<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="70" facs="#f0001" />
              <head><hi rendition="#g">Ueber den Bohon Uppas.</hi></head>
              <lb/>
              <p>
                  Herr von Humbold der ju&#x0364;ngere, ein Mann, den ich<lb/>&#x017F;owohl &#x017F;eines Charakters, als &#x017F;einer Kenntni&#x017F;&#x017F;e wegen, in<lb/>der Naturge&#x017F;ichte und den damit verwandten Wi&#x017F;&#x017F;en&#x017F;chaf-<lb/>ten hoch &#x017F;cha&#x0364;tze, hatte die Gu&#x0364;te, mir einen franzo&#x0364;&#x017F;i&#x017F;chen<lb/>Brief zu u&#x0364;ber&#x017F;chicken, den er im Januar 1789 an den Her-<lb/>ausgeber der <hi rendition="#aq">Gazette litteraire de Berlin</hi> ge&#x017F;chrieben<lb/>hatte. Die&#x017F;er Brief i&#x017F;t ein voll&#x017F;ta&#x0364;nsiger Auszug aus des<lb/>Herrn Profe&#x017F;&#x017F;or Thunbergs Di&#x017F;&#x017F;ertation, die 1788 unter<lb/>dem Titel, <hi rendition="#aq">arbor toxicaria Ma&#x017F;&#x017F;acavien&#x017F;is</hi>, zu Up&#x017F;al<lb/>herausgekommen i&#x017F;t. Ich werde ihn ganz u&#x0364;ber&#x017F;etzen, da<lb/>mir der wu&#x0364;rdige Verfa&#x017F;&#x017F;er dies erlaubt hat, und nur hier<lb/>und da das wegla&#x017F;&#x017F;en, was des Verfa&#x017F;&#x017F;ers der <hi rendition="#aq">Gazette<lb/>litteraire</hi> wegen nicht wegbleiben konnte, un&#x017F;re Le&#x017F;er aber<lb/>nicht intere&#x017F;&#x017F;irt. Herr Hofrath Lichtenberg gab im Go&#x0364;t-<lb/>tinger Ta&#x017F;chenkalender von 1786, wenn ich nicht irre, aus<lb/>einer damals er&#x017F;chienenen Rei&#x017F;ebe&#x017F;chreibung einige Nach-<lb/>richt vom Bohon Uppas, die gewiß Aufmerk&#x017F;amkeit ge-
              </p>
            
            <pb n="71" facs="#f0002" />
            <p>
                nug erregt hat, als daß die&#x017F;e um&#x017F;ta&#x0364;ndliche Nachricht nicht<lb/>vielen un&#x017F;rer Le&#x017F;er angenehm &#x017F;eyn &#x017F;ollte.<lb/><hi rendition="#right">Meyer.</hi>
            </p>
            <lb/>
            <lb/>
            <p>
                Herr Thunberg, Ritter des Wa&#x017F;aordens, Profe&#x017F;&#x017F;or<lb/>der Botanik zu Up&#x017F;al, i&#x017F;t ein wu&#x0364;rdiger Schu&#x0364;ler des un-<lb/>&#x017F;terblichen von Linné. Als er &#x017F;eine Studien in Up&#x017F;al<lb/>geendigt hatte, ging er nach Holland, wo ihm Empfeh-<lb/>lungs&#x017F;chreiben einiger &#x017F;chwedi&#x017F;chen Gelehrten, eine gu&#x0364;n&#x017F;tige<lb/>Aufnahme bey einigen ange&#x017F;ehnen Ma&#x0364;nnern der Republik<lb/>ver&#x017F;chaften. Die&#x017F;e ver&#x017F;chaften ihm Gelegenheit des Vor-<lb/>gebu&#x0364;rge der guten Hofnung, Java und Japan zu berei&#x017F;en.<lb/>Er be&#x017F;uchte glu&#x0364;cklicher, als die mei&#x017F;ten Botaniker O&#x017F;tin-<lb/>diens merkwu&#x0364;rdig&#x017F;te Gegenden. Nach &#x017F;einer Zuru&#x0364;ckkunft<lb/>belohnte ihn der Ko&#x0364;nig von Scheweden mit dem Lehr&#x017F;tuhl<lb/>der Botanik in Up&#x017F;al, der durch den Tod &#x017F;eines Freundes,<lb/>des ju&#x0364;ngern von Linné erledigt worden war, und ernannte<lb/>ihn zum Ritter des Wa&#x017F;aordens. Thunberg wagte es,<lb/>das Linnéi&#x017F;che Sy&#x017F;tem auf zwanzig Kla&#x017F;&#x017F;en zu reduciren;<lb/>ein Unternehmen, das nur ein Mann von &#x017F;einem Ver-<lb/>dien&#x017F;ten wagen konnte, und daß Herr D. Wildenow in<lb/>Berlin, ein gru&#x0364;ndlicher Botaniker, in &#x017F;einer <hi rendition="#aq">Flora bero-<lb/>linen&#x017F;is</hi> mit gutem Erfolg nachahmte.
            </p>
            <lb/>
            <p>
                Da Herr Thunberg &#x017F;ich la&#x0364;ngere Zeit in den we&#x017F;tlichen<lb/>In&#x017F;eln A&#x017F;iens aufzuhalten Gelegenheit hatte, als irgend<lb/>ein Gelehrter vor ihm; und da &#x017F;eine Be&#x017F;chreibungen der<lb/>Japani&#x017F;chen Pflanzen und &#x017F;eine Di&#x017F;&#x017F;ertationen u&#x0364;ber die<lb/>Nelken- und Muskatba&#x0364;ume den gru&#x0364;ndlichen Botaniker zei-<lb/>gen: &#x017F;o i&#x017F;t kein Grund vorhanden, warum man in &#x017F;eine<lb/>Erza&#x0364;hlungen von Bohon Uppas Zweifel &#x017F;etzen, und warum<lb/>man &#x017F;ie nicht allen Berichten andrer weniger gelehrten<lb/>und bekannten Ma&#x0364;nnern vorziehn &#x017F;olte.
            </p>
            
            <pb n="72" facs="#f0003" />
            <p>
                Zuer&#x017F;t giebt Herr Thunberg eine botani&#x017F;che Be&#x017F;chrei-<lb/>bung des Bohon- oder richtiger des Boa-Uppas, wel-<lb/>che Worte im Malayi&#x017F;chen &#x017F;oviel, als Giftbaum bedeuten.<lb/>Die Malayen kennen zwey Arten davon, Macan-Cavul<lb/>und Djato-Matti; letztere i&#x017F;t die gefa&#x0364;hrtlich&#x017F;te. Rumph<lb/>theilt &#x017F;ie, in &#x017F;einem amboini&#x017F;chen Herbarium, in ma&#x0364;nnliche<lb/>und weibliche Ba&#x0364;ume ein; nach Art der alten Botaniker.<lb/>Beyde Arten haben einen &#x017F;tarken dicken Stamm, von ein-<lb/>einander ab&#x017F;tehende Zweige, eine ge&#x017F;paltne graubra&#x0364;unliche<lb/>Rinde, ein gelblichtes, hin und wieder mit &#x017F;chwarzen Fle-<lb/>cken durch&#x017F;prengtes Holz. Die Bla&#x0364;tter &#x017F;ind einfo&#x0364;rmig,<lb/>zwey Zoll breit und eine Hand lang; da man weder bis<lb/>jetzt Blu&#x0364;then und Fru&#x0364;chte die&#x017F;es Baums ge&#x017F;ehn hat, &#x017F;o<lb/>la&#x0364;ßt &#x017F;ich &#x017F;ein Ge&#x017F;chlecht nicht mit Gewißheit be&#x017F;timmen.<lb/>Indeß glaubt Herr Thunberg ihn zu Linnés Ce&#x017F;trum-<lb/>Ge&#x017F;chlecht rechnen zu ko&#x0364;nnen, welches die Alten fu&#x0364;r eine<lb/>Art des Jasmins hielten <note place="foot" n="*)">Andre Botani&#x017F;ten hielten den Boa-Uppas fu&#x0364;r eine Art des Ei-<lb/>&#x017F;enbaums, <hi rendition="#aq">Sideroxylon Linn.</hi>, ohne ihn genauer zu be&#x017F;timmen.<lb/>Rumph &#x017F;agt: &#x201E;die Indianer verbergen die&#x017F;en Baum &#x017F;orgfa&#x0364;ltig, &#x017F;o,<lb/>daß man &#x017F;elb&#x017F;t 1670, nach der Eroberung von Celebes, keine Be-<lb/>&#x017F;chreibung davon geben konnte &#x201E; Indeß gelang es ihm 1694 einen<lb/>Zweig zu bekommen, den er abbilden ließ. <hi rendition="#aq">Herb. Amb. T. II.<lb/>Tab. L&#x017F;XVII.</hi><lb/><hi rendition="#right">A. d. H. v. H.</hi></note> Die&#x017F;e Meinung &#x017F;chien ihm<lb/>de&#x017F;to gegru&#x0364;ndeter zu seyn, da er am Vorgebu&#x0364;rge der guten<lb/>Hofnung &#x017F;ah, wie die Hottentotten den Saft eines Ce-<lb/>&#x017F;trums mit den fu&#x0364;rcherlichen Giften mi&#x017F;chten, die &#x017F;ie aus<lb/>ihren Schlangen bereiteten.
            </p>
            <p>
                Der Boa-Uppas wa&#x0364;ch&#x017F;t vorzu&#x0364;glich auf den In&#x017F;eln<lb/>Java, Sumatra, Borneo, Baleja und Maca&#x017F;&#x017F;ar,<lb/>und da&#x017F;elb&#x017F;t be&#x017F;onders auf kahlen Bergen und in Wu&#x0364;&#x017F;ten.<lb/>Ein unfruchtbarer, trockner, oder fa&#x017F;t zu A&#x017F;che verbrannter<lb/>Boden ku&#x0364;ndigt &#x017F;eine Gegenwart an. Kein Baum, &#x017F;elb&#x017F;t<lb/>kein Gras, kann unter &#x017F;einem Schatten wach&#x017F;en. Eines
            </p>
            
            <pb n="73" facs="#f0004" />
            <p>
                Steinwurfs weit um den Baum herum &#x017F;cheint die Erde<lb/>wie verbrannt zu &#x017F;eyn. Doch fu&#x0364;gt Herr Thunberg hin-<lb/>zu, man verbreitet dies als Gewißheit, woraus erhellet,<lb/>daß man es als bloße Volks&#x017F;age annehmen mu&#x0364;&#x017F;&#x017F;e.
            </p>
            <p>
                Man kann hier &#x017F;ehn, wie &#x017F;ehr man manchen Rei&#x017F;en-<lb/>den trauen darf; einige &#x017F;agten, in einer Weite von zehn bis<lb/>zwo&#x0364;lf Meilen um den Baum herum wach&#x017F;e weder Baum,<lb/>noch Strauch, noch Gras. Andre, man treffe auf funf-<lb/>zehn bis achtzehn Meilen rund um die&#x017F;en Baum herum<lb/>kein Thier, &#x017F;elb&#x017F;t keine Fi&#x017F;che im Wa&#x017F;&#x017F;er. Nach Herrn<lb/>Thunberg &#x017F;ollen muhamedani&#x017F;che Priester &#x017F;olche Meinun-<lb/>gen ausbreiten, um die Gemu&#x0364;ther zu &#x017F;chrecken; eine Mu&#x0364;he,<lb/>die &#x017F;ie zur Ehre der Vernunft wohl unterla&#x017F;&#x017F;en ko&#x0364;nnten. &#x2014;<lb/>Man kann ja noch nicht einmal behaupten, ob die&#x017F;e, von<lb/>den Schrift&#x017F;tellern erwa&#x0364;hnte, Unfruchtbarkeit durch die<lb/>Ausdu&#x0364;n&#x017F;tungen der Bohon-Uppas veranlaßt wird. Es<lb/>kann &#x017F;ehr wohl &#x017F;eyn, daß die&#x017F;er Baum nur da fortko&#x0364;mmt,<lb/>wo keine andre Pflanze wach&#x017F;en kann. Ein ein&#x017F;amer Wach-<lb/>holderbaum, der aus einer Fels&#x017F;palte hervor&#x017F;ieht, beweißt<lb/>gewiß nicht, daß er alle Vegetation um &#x017F;ich herum unter-<lb/>dru&#x0364;ckt hat. Auch erwa&#x0364;hnt Herr Thunberg, daß &#x017F;ehr<lb/>wohl die große Hitze, durch welche alle Pflanzen verdor-<lb/>ren, die&#x017F;e Oede erzeugen kann. Die Thiere, die an Nah-<lb/>rung Mangel leiden, fliehen bey ihrem Ueberhandnehmen<lb/>in die dichten Wa&#x0364;lder, und zeigen &#x017F;ich nur dann wieder,<lb/>wenn anhaltende Regen&#x017F;chauer aufs Neue die Erde mit<lb/>Pflanzen bedeckt haben. So werden aus unwirthbaren<lb/>Wu&#x0364;&#x017F;ten reiche Viehweiden.
            </p>
            <p>
                Der Saft die&#x017F;es Baums i&#x017F;t ein &#x017F;chwa&#x0364;rzliches Harz,<lb/>das &#x017F;ich in der Wa&#x0364;rme auflo&#x0364;ßt. Unter den Indianern hat<lb/>er &#x017F;ehr großen Werth. Die Vo&#x0364;lker, die ihn be&#x017F;itzen, &#x017F;ind<lb/>ihren Feinden weit u&#x0364;berlegen. Rumph, ehemaliger Con-<lb/>&#x017F;ul zu Amboina, erza&#x0364;hlt, daß, ehe man ein Gegengift<lb/>gegen die&#x017F;en Saft kannte, &#x017F;eine Landsleute, die Holla&#x0364;nder,
            </p>
            
            <pb n="74" facs="#f0005" />
            <p>
                die damit vergifteten Pfeile mehr als alle andre Gefahren<lb/>des Kriegs mit den Eingebohrnen fu&#x0364;rchteten.
            </p>
            <p>
                Die&#x017F;er Saft i&#x017F;t &#x017F;ehr &#x017F;chwer einzua&#x0364;rndten; man be-<lb/>kommt ihn nicht ohne Gefahr. Da die Ausdu&#x0364;n&#x017F;tungen<lb/>des Baums &#x017F;ehr &#x017F;cha&#x0364;dlich &#x017F;ind, &#x017F;o muß man &#x017F;ich ihm mit<lb/>großer Vor&#x017F;icht na&#x0364;hren, und die&#x017F;e Schwierigkeiten und Ge-<lb/>fahren erho&#x0364;hen den Preis des Gifts. Die es ein&#x017F;ammlen<lb/>wollen, mu&#x0364;&#x017F;&#x017F;en Kopf, Ha&#x0364;nde und Fu&#x0364;ße in Leinenwand ein-<lb/>hu&#x0364;llen. Niemand wagt es, den &#x017F;cha&#x0364;dlichen Stamm zu<lb/>beru&#x0364;hren; man ha&#x0364;lt &#x017F;ich davon etwas entfernt, weil, nach<lb/>Herrn Thunberg, der Tod hier &#x017F;einen Sitz aufge&#x017F;chlagen<lb/>zu haben &#x017F;cheint.
            </p>
            <p>
                Mit langen Bambusro&#x0364;hren &#x017F;ammlen die Indianer<lb/>die&#x017F;en to&#x0364;dtlichen Saft. Sie &#x017F;pitzen die&#x017F;e Ro&#x0364;hre an einem<lb/>Ende, und treiben &#x017F;ie in den Baum hinein. Die durch<lb/>die&#x017F;e Operation ge&#x017F;paltne Rinde entledigt &#x017F;ich ihres &#x017F;chwar-<lb/>zen Safts, der in großen Tropfen in die Ho&#x0364;hlungen die-<lb/>&#x017F;er Ro&#x0364;hre hineinfließt. Funfzehn bis zwanzig Bambusro&#x0364;h-<lb/>ren werden auf die&#x017F;e Art in den Baum hineingetrieben,<lb/>und drey oder vier Tage nachher zieht man &#x017F;ie, mit die&#x017F;em<lb/>to&#x0364;tdtlichen Gifte angefu&#x0364;llt, heraus. So lange der Saft<lb/>fri&#x017F;ch i&#x017F;t, i&#x017F;t er weich, und la&#x0364;ßt &#x017F;ich wie ein Teig kneten,<lb/>dann rollt man kleine Stangen daraus, welche man in<lb/>hohlen Bambusro&#x0364;hren aufhebt, die, weil das Gift &#x017F;ehr<lb/>flu&#x0364;chtig i&#x017F;t, acht- bis zehnfach mit Leinewand umwickelt<lb/>werden. Wer &#x017F;ollte es glauben, daß noch Men&#x017F;chen &#x017F;ich<lb/>fa&#x0364;nden, die fu&#x0364;r Geld allen die&#x017F;en Gefahren entgegen gehn!
            </p>
            <p>
                Die aberglo&#x0364;ubigen Indianer halten, daß man das<lb/>Gift weit wu&#x0364;rk&#x017F;amer und gefa&#x0364;hrlicher machen ko&#x0364;nne, wenn<lb/>man den Stamm des Baums abhaut. Wie aller Aber-<lb/>glaube i&#x017F;t auch die&#x017F;er ohne Grund!
            </p>
            <p>
                Die Giftba&#x0364;ume &#x017F;cheinen ein Staatsregal zu seyn.<lb/>Rumph &#x017F;agt, die Bergbewohner bra&#x0364;chten allen einge-<lb/>&#x017F;ammleten Saft einem Großen des Landes, Creyn Su-
            </p>
            
            <pb n="75" facs="#f0006" />
            <p>
                mana genannt, der die&#x017F;en National&#x017F;chatz auf &#x017F;einem<lb/>Schlo&#x017F;&#x017F;e Boerenburg in Zimmern aufbewahrt, die weder<lb/>zu kalt, noch zu warm seyn du&#x0364;rfen, weil beydes dem Gifte<lb/>&#x017F;chadet. Alle Woche wird der Saft und die Bambusro&#x0364;hre<lb/>gerieben und gereinigt, und die Frauen allein du&#x0364;rfen die&#x017F;e<lb/>Arbeit verrichten, weil man &#x017F;ie die&#x017F;er Ehre wu&#x0364;rdiger, als<lb/>die Ma&#x0364;nner ha&#x0364;lt. Noch andre hegen eine kindi&#x017F;che Mei-<lb/>nung hieru&#x0364;ber, die ich lateini&#x017F;ch her&#x017F;etzen will, weil &#x017F;ie nicht<lb/>u&#x0364;ber&#x017F;etzbar i&#x017F;t. <hi rendition="#aq">&#x201E;Men&#x017F;truum nempe muliebre huic<lb/>mi&#x017F;ceri veneno dicitur, atque in eam finem Ma&#x017F;&#x017F;a-<lb/>carien&#x017F;ium f&#x0153;minas bractiis indura e&#x017F;&#x017F;e, in quibus<lb/>i&#x017F;tud colligebant. &#x201F;</hi> <note place="foot" n="*)">Die&#x017F;e Ur&#x017F;ache ko&#x0364;mmt mit Recht Herrn von Humboldt kindi&#x017F;ch<lb/>vor, aber wohl nicht &#x017F;o den Einwohnern von Maca&#x017F;&#x017F;ar. Man<lb/>vergleiche hier Herrn Hofrath Blumenbachs <hi rendition="#aq">In&#x017F;t. Phy&#x017F;iolog.<lb/>p. 4-22</hi>, Adrian von Berkels Rei&#x017F;en nach Berbice im er&#x017F;ten<lb/>Theil der Memminigien&#x017F;chen Samml. von Rei&#x017F;ege&#x017F;chichten, S. 47,<lb/>und Barrern im Th. 2 der Go&#x0364;tting&#x017F;chen Samml. von Rei&#x017F;en, durch<lb/>Haller be&#x017F;orgt, S. 168.<lb/><hi rendition="#right">Meyer.</hi></note>
            </p>
            <p>
                Das Gift des Boa-Uppas &#x017F;cheint &#x017F;elb&#x017F;t die &#x017F;ta&#x0364;rk&#x017F;ten<lb/>italia&#x0364;ni&#x017F;chen Gifte zu u&#x0364;bertreffen. Die bloßen Ausdu&#x0364;n-<lb/>&#x017F;tungen des Baums machen die Glieder er&#x017F;tarren und erre-<lb/>gen Convul&#x017F;ionen. Rumph, der einzige glu&#x0364;ckliche Bo-<lb/>tani&#x017F;t, der bis jetzt einen Zweig die&#x017F;es Baums be&#x017F;e&#x017F;&#x017F;en<lb/>hat, erza&#x0364;lht, &#x017F;eine zer&#x017F;to&#x0364;hrende Kraft habe &#x017F;ich durch das<lb/>Bambusrohr gea&#x0364;ußert, worin er einge&#x017F;chlo&#x017F;&#x017F;en war. Legte<lb/>man die Hand auf dies Rohr, &#x017F;o spu&#x0364;rte man ein Kriebeln<lb/>darin, &#x017F;o, als wenn man plo&#x0364;tzlich von der Wa&#x0364;rme in die<lb/>Ka&#x0364;lte kommt. Wer es wagt mit bloßem Haupt unter die-<lb/>&#x017F;em Baume zu bleiben, verliert &#x017F;eine Haare. Ein Tro-<lb/>pfen die&#x017F;es Gifts, der nur eben die Haut beru&#x0364;hrte, wu&#x0364;rde<lb/>&#x017F;ie dick auflaufen machen. Um den Baum her i&#x017F;t die Luft<lb/>&#x017F;o vergiftet, daß alle Thiere die Anna&#x0364;herung &#x017F;cheuen. Ein<lb/>Vogel, der &#x017F;ich bis zu &#x017F;einen Zweigen verirrt, fa&#x0364;llt im Au-
            </p>
            
            <pb n="76" facs="#f0007" />
            <p>
                genblick totd nieder. Rumph fu&#x0364;hrt eine That&#x017F;ache davon<lb/>an, die Herr Thunberg u&#x0364;bergeht, die aber zu wichtig i&#x017F;t,<lb/>als daß ich &#x017F;ie u&#x0364;bergehen &#x017F;ollte.
            </p>
            <lb/>
            <p>
                Nur eine Schlange wagt es, im Schatten die&#x017F;es Baums<lb/>zu leben, die nicht weniger gefa&#x0364;hrlich i&#x017F;t, als die Gegend<lb/>&#x017F;elb&#x017F;t. Die Indier &#x017F;agen, &#x017F;ie habe ein Horn, aber viel-<lb/>mehr einen breiten Kamm. Ihre Augen funkeln in der<lb/>Nacht, ihre Stimme gleicht den Kra&#x0364;hen des Hahns. Oft<lb/>ho&#x0364;rt man &#x017F;ie nahe bey den Wohnungen der Einwohner.<lb/>Da die Ausdu&#x0364;n&#x017F;tungen der Schlange &#x017F;ehr giftig &#x017F;ind und<lb/>nicht erlauben, daß man &#x017F;ich ihr zu &#x017F;ehr na&#x0364;hert, &#x017F;o to&#x0364;dtet<lb/>man &#x017F;ie aus der Ferne.
            </p>
            <lb/>
            <p>
                Das Gift des Boa-Uppas verdient alle Aufmerk&#x017F;am-<lb/>keit des Arztes und Naturfor&#x017F;chers, da Ur&#x017F;ache und Wu&#x0364;r-<lb/>kung gleich merkwu&#x0364;rdig &#x017F;ind. Den Berichten der Einge-<lb/>bohrnen nach, i&#x017F;t der reine ungemi&#x017F;chte Saft Pe&#x017F;t un&#x017F;cha&#x0364;d-<lb/>lich, da er &#x017F;elb&#x017F;t zum Gegengift der Ausdu&#x0364;n&#x017F;tungen eini-<lb/>ger giftigen Fi&#x017F;che angewandt wird. Rumph erza&#x0364;hlt &#x017F;o-<lb/>gar, daß man ihn innerlich anwendet, was beynahe un-<lb/>glaublich i&#x017F;t. Endlich macht der Saft des Boa-Uppas<lb/>mit dem Zerumbel&#x017F;aft <note place="foot" n="*)">Zerumbel i&#x017F;t die Wurzel von <hi rendition="#aq">Amommum Zingiber, Amomum Bardamo-<lb/>mum</hi> und andern Gewu&#x0364;rzen in eine Kla&#x017F;&#x017F;e</note> gemi&#x017F;cht, das wu&#x0364;rk&#x017F;am&#x017F;te Gift,<lb/>was jemals Natur und Kun&#x017F;t erzeugten, und doch i&#x017F;t eben<lb/>die&#x017F;er Zerumbel ein Heilmittel, de&#x017F;&#x017F;en man &#x017F;ich in Indien<lb/>als Gegengift bedient.
            </p>
            <lb/>
            <p>
                Der einmal geno&#x017F;&#x017F;ene Boa-Uppas&#x017F;aft &#x017F;cheint den<lb/>men&#x017F;chlichen Ko&#x0364;rper nicht &#x017F;obald wieder zu verla&#x017F;&#x017F;en. Be-<lb/>&#x017F;onders muß der davon inficirte Kranke &#x017F;ich hu&#x0364;ten, nicht<lb/>von der Zerumbelwurzel zu e&#x017F;&#x017F;en, dies wu&#x0364;rde ihm nach<lb/>drey Jahren nach genommenen Boa-Uppas das Leben
            </p>
            
            <pb n="77" facs="#f0008" />
            <p>
                ko&#x017F;ten. Auch bemerkten &#x017F;ie, daß die, welche durch Gegen-<lb/>gifte vom Boa-Uppas befreyt wurden, alle Jahre das<lb/>Gift wieder in ihren Adern ent&#x017F;tehn fu&#x0364;hlen.
            </p>
            <lb/>
            <p>
                Die Einwohner der In&#x017F;el Celebes tauchen die Spitzen<lb/>ihrer Kriegspfeile in die&#x017F;er Mi&#x017F;chung von Boa-Uppas und<lb/>Zerumbel; die davon ent&#x017F;tandnen Wunden &#x017F;ind to&#x0364;dtlich,<lb/>wenn man nicht gleich hilft. Wenn der verha&#x0364;rte Boa-<lb/>Uppas&#x017F;aft den Zerumbel&#x017F;aft aufbrau&#x017F;en macht, &#x017F;o hat<lb/>er noch nichts von &#x017F;einer Brauchbarkeit verloren.
            </p>
            <lb/>
            <p>
                I&#x017F;t das Gift gut, &#x017F;o behalten die Pfeile zwey Jahre<lb/>hindurch ihre Wu&#x0364;rk&#x017F;amkeit. Die Indianer probiren &#x017F;ie<lb/>oft mit Zerumbel&#x017F;aft. Die durch die&#x017F;e Pfeile Verwun-<lb/>dete &#x017F;terben, wenn man ihnen nicht zu Hu&#x0364;lfe ko&#x0364;mmt, in<lb/>einer Viertel- oder halben Stunde nach der Verwundung<lb/>unter Convul&#x017F;ionen, wobey ihnen der Schaum vor den<lb/>Mund tritt, die Augen zum Kopfe herausgetrieben wer-<lb/>den und das Ge&#x017F;icht an&#x017F;chwillt.
            </p>
            <lb/>
            <p>
                Die Holla&#x0364;nder fu&#x0364;rchten &#x017F;icht nicht &#x017F;o &#x017F;ehr mehr vor den<lb/>Pfeilen der Ma&#x017F;&#x017F;acarier, wie ehedem. Nach Rumph<lb/>&#x017F;chu&#x0364;tzen &#x017F;ie &#x017F;ich, als die&#x017F;e Amboina unterjochen woll-<lb/>ten, &#x017F;ehr gut dagegen durch Kleidungen von &#x017F;pani&#x017F;chen<lb/>Rindleder.
            </p>
            <lb/>
            <p>
                Ehedem kannten die Europa&#x0364;er nur ein &#x017F;ehr ha&#x0364;sliches<lb/>Gegenmittel gegen die&#x017F;e Gifte, nemlich, men&#x017F;chliche Excre-<lb/>mente innerlich genommen. Oft wurde in Schlachten<lb/>hiervon von verwundeten Kriegern Gebrauch gemacht.<lb/>Rumph &#x017F;ah einen Soldaten, der &#x017F;ich fu&#x0364;nfmal dadurch<lb/>vom Tode rettete. Jetzt kennt man weniger ab&#x017F;chre-<lb/>ckende Gegengifte, als die Wurzel von <hi rendition="#aq">Crinum a&#x017F;ia-<lb/>ticum</hi>, die Rinde von <hi rendition="#aq">Ficus ramo&#x017F;a</hi> u. &#x017F;. w. Am-<lb/>putationen der ble&#x017F;&#x017F;irten Glieder helfen nichts, man muß<lb/>innerliche Mittel anwenden; die erfuhr ein Ko&#x0364;nig auf
            </p>
            
            <pb n="78" facs="#f0009" />
            <p>
                Celebes, der Mi&#x017F;&#x017F;etha&#x0364;ter an ver&#x017F;chiedenen Gliedmaßen<lb/>mit vergifteten Pfeilen verwundete und dann gleich am-<lb/>putiren ließ, aber die Verbrecher dadurch nicht vom<lb/>Tode rettete.<lb/><hi rendition="#right">A. d. H. v. H.</hi>
            </p>
        </body>
        <back/>
    </text>
</TEI>