<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="149" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">Verhandeling over de inland&#x017F;che Plantgevva&#x017F;&#x017F;en, om-<lb break="no"/>trent vvelker nuttige eigenschappen men met grond<lb break="yes"/>vervvagten kan, dat, ten nutte van het vader-<lb break="no"/>land, verdere na&#x017F;poringen kunnen vvorden gedaan,<lb break="yes"/>aan vvelke de <placeName key="niederlande" />Holland&#x017F;che maat&#x017F;chappy der Wee-<lb break="no" />ten&#x017F;chappen de goude medaille hee&#x017F;t toegevvezen;<lb break="yes"/>door Steven Jan <persName key="vangeuns_sj">van Geuns</persName>, Matth. Z. <placeName key="haarlem">Haar-<lb break="no" />lem</placeName> 1789. 8.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>enn man einen aufmerk&#x017F;amen Blick auf die allmäligen<lb break="yes"/>Fort&#x017F;chritte der Pflanzenkunde wirft, &#x017F;o i&#x017F;t es auffallend,<lb break="yes"/>
                    <hi rendition="#i">das ver&#x017F;chiedene Intere&#x017F;&#x017F;e</hi> zu beobachten, mit welchem die<lb break="yes"/>einzelnen Theile die&#x017F;er vielumfa&#x017F;&#x017F;enden Wi&#x017F;&#x017F;en&#x017F;chaft bear-<lb break="no"/>beitet werden. Die Lehre von den äu&#x017F;&#x017F;eren Kennzeichen<lb break="yes"/>der Gewäch&#x017F;e, die Botanik im engeren Sinne des Worts,<lb break="yes"/>hat &#x017F;chon in die&#x017F;em Jahrhundert einen Grad der Genauig-<lb break="no"/>keit erlangt, welche &#x017F;ie nur durch das Be&#x017F;treben und den<lb break="yes"/>glücklichen Wetteifer &#x017F;o vieler thätiger Männer gewinnen<lb break="yes"/>konnte. Ueberall ge&#x017F;chehen müh&#x017F;ame Nachfor&#x017F;chungen,<lb break="yes" />Entdeckungen. Mit wie vielen neuen Arten werden nicht<lb break="yes"/>jährlich un&#x017F;ere kün&#x017F;tlichen Sy&#x017F;teme bereichert?</p>
                <lb break="yes"/>
                <pb n="150" facs="#f0002"/>
                <p>Wie viel ältere, &#x017F;chon bekannte Arten werden nicht<lb break="yes" />richtiger be&#x017F;timmt, genauer geprüft? Aber während der<lb break="yes" />Zeit, daß &#x017F;o Viele die Natur in ihren <hi rendition="#i" >äu&#x017F;&#x017F;eren Formen</hi>
                    <lb break="yes"/>zu beobachten &#x017F;uchen, bleiben <hi rendition="#i" >Phy&#x017F;iologie der Pflanzen</hi>
                    <lb break="yes"/>und die <hi rendition="#i">Lehre von ihrem Nutzen</hi> fa&#x017F;t völlig vernachlä&#x017F;&#x017F;igt.<lb break="yes"/>
                    <persName key="koelreuter_jg">Köhlreuter</persName>, <persName key="hedwig_j" >Hedwig</persName>, <persName key="medicus_fc">Medicus</persName> und <persName key="gaertner_j">Gärtner</persName> drangen freylich<lb break="yes"/>mit glücklichem Erfolg in den organi&#x017F;chen Bau der Gewäch&#x017F;e<lb break="yes"/>ein. Jeder Deut&#x017F;che wird ihre Namen mit Dankbarkeit<lb break="yes"/>nennen. Aber wie wenige &#x017F;ind dem &#x017F;chwierigen Wege die-<lb break="no"/>&#x017F;er vortreflichen Männer gefolgt, und bey wie vielen Streit-<lb break="no"/>fragen &#x017F;tehen wir nicht noch eben da, wo &#x017F;chon ein <persName key="grew_n">Grew</persName>
                    <lb break="yes"/>oder <persName key="hales_s">Hales</persName> nicht weiter dringen konnten. Die Lehre von<lb break="yes"/>dem Nutzen der Pflanzen &#x017F;chien &#x017F;ich, dem allgemeinen<lb break="yes"/>Bedürfniß der Men&#x017F;chen gemäß, mehrere Liebhaber ver-<lb break="no"/>&#x017F;prechen zu dürfen. Die zunehmende Volksmenge, das<lb break="yes"/>politi&#x017F;che Verhältniß der Staaten, alles reizt uns an, die<lb break="yes"/>natürlichen Schätze un&#x017F;eres Bodens zu benutzen. Dennoch<lb break="yes"/>&#x017F;ind nur wenige Politiker, die den Werth die&#x017F;er Schätze<lb break="yes" />erkennen, die &#x017F;ich träumen lie&#x017F;&#x017F;en, daß unter den elen-<lb break="no"/>den Flechten manches ko&#x017F;tbare Farbematerial ver&#x017F;teckt i&#x017F;t,<lb break="yes"/>daß es au&#x017F;&#x017F;er der Eiche noch manche Gerbepflanzen giebt,<lb break="yes"/>daß man durch inländi&#x017F;che Pflanzenvollen den Import der<lb break="yes"/>
                    <placeName key="asien">a&#x017F;iati&#x017F;chen</placeName> und <placeName key="westindischeinseln">we&#x017F;tindi&#x017F;chen</placeName> vermindern könne, u. &#x017F;. f.<lb break="yes"/>De&#x017F;to ruhmvoller i&#x017F;t es für die <placeName key="haarlem">Harlemi&#x017F;che</placeName> Societät der<lb break="yes"/>Wi&#x017F;&#x017F;en&#x017F;chaften, daß &#x017F;ie durch eine Preisfrage Unter&#x017F;uchun-<lb break="no"/>gen über den Nutzen der einheimi&#x017F;chen Gewäch&#x017F;en veran-<lb break="no"/>laßt hat, und noch dazu in einem Lande, de&#x017F;&#x017F;en flei&#x017F;&#x017F;ige<lb break="yes" />Bewohner &#x017F;ich weniger mit der Erzeugung natürlicher Pro-<lb break="no" />dukte, als mit Manufakturen und Handel be&#x017F;chäftigen kön-<lb break="no"/>
                    <pb n="151" facs="#f0003"/> nen. <placeName key="niederlande"/>Holland i&#x017F;t, &#x017F;einer Lage und &#x017F;eines vortreflichen <choice>
                        <sic>An<lb break="yes"/>baus</sic>
                        <corr type="editorial">An-<lb break="no"/>baus</corr>
                    </choice> wegen an wildwach&#x017F;enden Pflanzen nur arm. Wie<lb break="yes" />viele Vortheile es dennoch aus dem Gewächsreiche ziehen<lb break="yes" />könnte, wird in vorliegender Schrift &#x017F;ehr einleuchtend ge-<lb break="no"/>zeigt. Die Natur, und &#x017F;cheint &#x017F;ie auch noch &#x017F;o kärglich<lb break="yes"/>ihre Güter ausge&#x017F;pendet zu haben, i&#x017F;t immer uner&#x017F;chöpf-<lb break="no"/>lich; die Werke des men&#x017F;chlichen Kun&#x017F;tflei&#x017F;&#x017F;es vergehen,<lb break="yes" />aber die organi&#x017F;che Schöpfung entwickelt immerdar aus &#x017F;ich<lb break="yes"/>&#x017F;elb&#x017F;t neues Leben, neue nutzbare Kräfte!</p>
                <lb break="yes"/>
                <p>Der Verfa&#x017F;&#x017F;er vorliegender Preis&#x017F;chrift liefert nicht<lb break="yes"/>etwa ein trocknes Verzeichniß von Farbe-Gerber-Salz-<lb break="yes"/>und Weberpflanzen, die in &#x017F;einem Vaterlande wach&#x017F;en.<lb break="yes"/>Er hat vielmehr das Ganze mit &#x017F;o viel Ge&#x017F;chmack bearbeitet,<lb break="yes"/>&#x017F;o viel phy&#x017F;ikali&#x017F;che und botani&#x017F;che Bemerkungen einge-<lb break="no"/>&#x017F;treut, daß &#x017F;eine Schrift eine &#x017F;ehr angenehme Lectüre ge-<lb break="no"/>währt. Die be&#x017F;ten deut&#x017F;chen und franzö&#x017F;i&#x017F;chen Schrift&#x017F;tel-<lb break="no"/>ler &#x017F;ind überall benutzt, und Hr. <persName key="vangeuns_sj">van Geuns</persName> zeigt &#x017F;ich hier<lb break="yes"/>wieder als ein gelehrter <choice>
                        <sic>Naturforfcher</sic>
                        <corr type="editorial">Naturfor&#x017F;cher</corr>
                    </choice>, von dem wir in der<lb break="yes"/>Folge noch manches nützliche Werk zu erwarten haben.<lb break="yes"/>Möchte doch bey un&#x017F;erer deut&#x017F;chen Unkunde in der hol-<lb break="no"/>ländi&#x017F;chen Litteratur vorliegende, auch für un&#x017F;er Vater-<lb break="no"/>land intere&#x017F;&#x017F;ante Abhandlung bald über&#x017F;etzt er&#x017F;cheinen!</p>
                <lb break="yes"/>
                <closer>
                    <signed>
                        <hi rendition="#et">
                            <hi rendition="#i">G.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 