<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Beschreibung einer neuen Spin- Zwirn- Haspel- Kratz- und Krempel-Maschine zu hundert und mehrern Faden. Nebst 27 Abrissen. Cöthen in der Hochfürstl. priv. Glandenberg. Buchhandlung 1789. (40 Seiten in 4.) 10 Thaler [Besprechung]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:41</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.10</idno>
        <idno type="basename">1791-Beschreibung_einer_neuen-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Beschreibung einer neuen Spin- Zwirn- Haspel- Kratz- und Krempel-Maschine zu hundert und mehrern Faden. Nebst 27 Abrissen. Cöthen in der Hochfürstl. priv. Glandenberg. Buchhandlung 1789. (40 Seiten in 4.) 10 Thaler [Besprechung]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1791</date>
          <pubPlace>Göttingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Physikalisch-ökonomische Bibliothek&lt;/i&gt; 16:2 (1791), S. 228–244.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_beschreibung_1790">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="228" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Be&#x017F;chreibung einer neuen 
                  <choice>
                  <sic>Spin-</sic>
            <corr type="editorial">Spin- </corr>
                </choice>Zwirn-<lb break="hyph-space"/>Haspel- Kratz- und Krempel-Ma-<lb break="no"/>&#x017F;chine zu hundert und
          mehrern Faden.<lb break="yes"/>Neb&#x017F;t 27 Abri&#x017F;&#x017F;en. <placeName
            key="koethen"/>Co&#x0364;then in<lb break="yes"/>der Hochfu&#x0364;r&#x017F;tl. priv.
            <persName key="glandenberg">Glandenberg</persName>.<lb break="yes"/>Buchhandlung 1789.
          (40 Seiten<lb break="yes"/>in 4.) 10 Thaler.</head>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Die</fw>
                <lb break="yes"/>
                <pb n="229" facs="#f0002"/>
                <p>
                    <hi rendition="#in">D</hi>ie Er&#x017F;cheinung die&#x017F;er kleinen Schrift<lb break="yes"/>wird jedem Freunde der Technologie<lb break="yes"/>gewiß nicht unwillkommen &#x017F;eyn. Die Zei-<lb break="no"/>ten &#x017F;ind voru&#x0364;ber, in denen man alle Erfin-<lb break="no"/>dungen, durch welche men&#x017F;chliche Kra&#x0364;fte er-<lb break="no"/>&#x017F;part werden, gleich&#x017F;am mit einem Fluche<lb break="yes"/>belegte, in denen man das Korn gern wie-<lb break="no"/>der von Men&#x017F;chen ha&#x0364;tte zerreiben, die Bu&#x0364;cher<lb break="yes"/>von Ab&#x017F;chreibern vervielfa&#x0364;ltigen la&#x017F;&#x017F;en u. &#x017F;. f.<lb break="yes"/>Man hat, obgleich er&#x017F;t &#x017F;pa&#x0364;t, doch endlich<lb break="yes"/>auch in un&#x017F;erem <placeName key="deutschland">Deut&#x017F;chen Vaterlande</placeName> ein-<lb break="no"/>ge&#x017F;ehen, daß gefa&#x0364;hrlich &#x017F;cheinende Mittel<lb break="yes"/>durch <hi rendition="#fr">vor&#x017F;ichtigen</hi> Gebrauch un&#x017F;cha&#x0364;dlich,<lb break="yes"/>ja oft &#x017F;elb&#x017F;t fu&#x0364;r das Ganze wohltha&#x0364;tig wer-<lb break="no"/>den. Wenn die in obiger Schrift vorge-<lb break="no"/>legte Ma&#x017F;chine ihren Zweck ganz erreichte,<lb break="yes"/>&#x017F;o ko&#x0364;nte &#x017F;ie allerdings die wichtig&#x017F;ten poli-<lb break="no"/>ti&#x017F;chen Folgen nach &#x017F;ich ziehen. Sie &#x017F;oll &#x017F;ich<lb break="yes"/>eben dadurch von allen a&#x0364;lteren Erfindungen<lb break="yes"/>die&#x017F;er Art auszeichnen, daß &#x017F;ie nicht bloß<lb break="yes"/>fu&#x0364;r Baumwollen-, &#x017F;ondern auch fu&#x0364;r Wollen-<lb break="yes"/>und Hanf&#x017F;pinnerey be&#x017F;timt i&#x017F;t. Die<lb break="yes"/>Algemeinheit ihres Gebrauchs al&#x017F;o und das<lb break="yes"/>mannigfaltige Glu&#x0364;ck und Unglu&#x0364;ck, welches<lb break="yes"/>&#x017F;ie u&#x0364;ber ver&#x017F;chiedene La&#x0364;nder verbreiten ko&#x0364;nte,<lb break="yes"/>macht &#x017F;ie einer aufmerk&#x017F;amen Zergliederung<lb break="yes"/>wu&#x0364;rdig. Wir wollen er&#x017F;t ihre einzelne Theile<lb break="yes"/>betrachten, &#x017F;ie dann mit andern, uns bekan-<lb break="no"/>ten, Ma&#x017F;chinen vergleichen und endlich mit<lb break="yes"/>
                    <fw type="catch" place="bottom">eini-</fw>
                    <lb break="yes"/>
                    <pb n="230" facs="#f0003"/> einigen Anmerkungen u&#x0364;ber ihre Ma&#x0364;ngel und<lb break="yes"/>Vorzu&#x0364;ge &#x017F;chließen.</p>
                <lb break="yes"/>
                <p>Die neue Ma&#x017F;chine, welche auf eilf gro-<lb break="no"/>ßen Kupfertafeln vorge&#x017F;telt i&#x017F;t, kan nur in<lb break="yes"/>&#x017F;o fern als ein Ganzes betrachtet werden,<lb break="yes"/>als die einzelnen Theile durch <hi rendition="#fr">ein Stirnrad</hi>
                    <lb break="yes"/>(als <hi rendition="#aq">vis motrix</hi>) bewegt werden. Eine<lb break="yes"/>na&#x0364;here Verbindung findet wenig&#x017F;tens zwi-<lb break="no"/>&#x017F;chen der Spinn- und Krempel-Ma&#x017F;chine<lb break="yes"/>nicht &#x017F;tat. Auch wird die Locke nicht durch<lb break="yes"/>das Ra&#x0364;derwerk &#x017F;elb&#x017F;t der Spinma&#x017F;chine, das<lb break="yes"/>Garn nicht der Zwirnma&#x017F;chine zugefu&#x0364;hrt.<lb break="yes"/>Alles dies muß unmittelbar durch <hi rendition="#fr">men&#x017F;ch-<lb break="no"/>liche Kra&#x0364;fte</hi> ge&#x017F;chehen. <hi rendition="#aq">a)</hi> Die Spin-<lb break="no" />ma&#x017F;chine § 1 &#x2014; 37 i&#x017F;t ihrem Baue nach<lb break="yes"/>von allen uns bekanten Spinma&#x017F;chinen<lb break="yes"/>ga&#x0364;nzlich ver&#x017F;chieden. Die rohen Materien,<lb break="yes"/>welche &#x017F;ie verarbeitet, <hi rendition="#fr">brauchen</hi> nicht vor-<lb break="no" />ge&#x017F;ponnen zu werden. Die einzelnen (ge-<lb break="no"/>krempelten) Locken oder Flo&#x0364;then werden bloß<lb break="yes"/>mit ihren Enden aneinander gedru&#x0364;ckt und<lb break="yes"/>&#x017F;o, be&#x017F;onders bey Schafwolle, in ein<lb break="yes"/>blechernes Gefa&#x0364;ß gelegt. Will man die<lb break="yes"/>rohen Materien vor&#x017F;pinnen la&#x017F;&#x017F;en, &#x017F;o i&#x017F;t es<lb break="yes"/>allerdings vortheilhafter. Doch muß das<lb break="yes"/>Vorge&#x017F;pin&#x017F;te, um das Verwickeln der<lb break="yes"/>dicken Fa&#x0364;den zu vermeiden, dann auf eine<lb break="yes" />horizontal &#x017F;chwebende Bobine gewickelt<lb break="yes"/>werden. Die Locke oder das Vorge&#x017F;pin&#x017F;te<lb break="yes"/>
                    <fw type="catch" place="bottom">wird</fw>
                    <lb break="yes"/>
                    <pb n="231" facs="#f0004"/> wird zwi&#x017F;chen mehrern Walzen von hartem<lb break="yes"/>Holze durchgeklemt, welche paarwei&#x017F;e u&#x0364;ber<lb break="yes"/>einander liegen, ohngefa&#x0364;hr wie die &#x017F;ta&#x0364;h-<lb break="no"/>lernen Walzen an einem Streckwerk. Die&#x017F;e<lb break="yes"/>Lockenwalzen ko&#x0364;nnen durch Schrauben na&#x0364;her<lb break="yes"/>aneinander gepreßt oder gelu&#x0364;ftet werden.<lb break="yes"/>Die u&#x0364;ntern <hi rendition="#fr">allein</hi> werden durch mehrere<lb break="yes"/>Schnu&#x0364;re ohne Ende in Bewegung ge&#x017F;etzt.<lb break="yes"/>Die o&#x0364;bern erhalten durch die Friction die ent-<lb break="no"/>gegenge&#x017F;etzte Bewegung und die ganze Ver-<lb break="no"/>richtung i&#x017F;t vo&#x0364;llig der a&#x0364;hnlich, auf welcher<lb break="yes"/>die Hindus die rohe Baumwolle von den<lb break="yes" />Samenko&#x0364;rnern reinigen. Alle Walzen<lb break="yes"/>werden durch eine Scheibe bewegt, um<lb break="yes"/>welche &#x017F;ich daher halb &#x017F;oviel Schnu&#x0364;re &#x017F;chlin-<lb break="no"/>gen als einzelne Walzen &#x017F;ind. Diejenigen,<lb break="yes"/>durch welche die Locke zuer&#x017F;t geht, mu&#x0364;&#x017F;&#x017F;en<lb break="yes"/>einen gro&#x0364;&#x017F;&#x017F;eren Durchme&#x017F;&#x017F;er haben und &#x017F;ich<lb break="yes"/>daher lang&#x017F;amer bewegen, als die entfernte-<lb break="no"/>ren. Die natu&#x0364;rliche Wirkung die&#x017F;er Ver-<lb break="no"/>richtung i&#x017F;t, daß die Locke durch die &#x017F;chnel-<lb break="no"/>lere Bewegung der kleineren Walzen ange-<lb break="no"/>zogen, aus der blechernen Bu&#x0364;ch&#x017F;e durch die<lb break="yes"/>gro&#x0364;&#x017F;&#x017F;ere Walze durchgefu&#x0364;hrt und &#x017F;o betra&#x0364;cht-<lb break="no"/>lich ausgedehnt wird. Je ge&#x017F;chwinder die<lb break="yes"/>kleinen Walzen umlaufen, d. i., je kleiner<lb break="yes"/>ihr Durchme&#x017F;&#x017F;er i&#x017F;t, de&#x017F;to du&#x0364;nner (feiner)<lb break="yes"/>erha&#x0364;lt man die Locke. Die ausgedehnte<lb break="yes"/>Wolle muß nun noch zu einem Faden zu-<lb break="no"/>&#x017F;ammengedreht werden. Dies verrichtet<lb break="yes"/>
                    <fw type="catch" place="bottom">ein</fw>
                    <lb break="yes"/>
                    <pb n="232" facs="#f0005"/> ein dritter we&#x017F;entlicher Theil der neuen Spin-<lb break="no"/>ma&#x017F;chine, die Spindel. Sie i&#x017F;t vo&#x0364;llig der<lb break="yes"/>eines gewo&#x0364;hnlichen Tretrades a&#x0364;hnlich, &#x017F;teht<lb break="yes"/>aber &#x017F;enkrecht und wird durch ein horizon-<lb break="no"/>tales Spinrad bewegt. Damit das ge-<lb break="no"/>&#x017F;ponnene Garn &#x017F;ich nicht immer auf eine<lb break="yes"/>Stelle der Spule aufwickele, &#x017F;ind bey un-<lb break="no" />&#x017F;erem Tretrade in der Scheere kleine Ha&#x0364;ck-<lb break="no"/>chen, durch welche die Spinnerin den<lb break="yes"/>Faden nach und nach immer ho&#x0364;her leitet.<lb break="yes"/>Die&#x017F;e Unbequemlichkeit des o&#x0364;fteren Ein-<lb break="no"/>greifens in die Ma&#x017F;chine zu verhindern, hat<lb break="yes"/>der Erfinder eine neue Vorrichtung anbrin-<lb break="no"/>gen wollen, die aber &#x017F;ehr mangelhaft be-<lb break="no" />&#x017F;chrieben i&#x017F;t. Ein langer Arm, der an<lb break="yes"/>der Spindel beweglich i&#x017F;t, &#x017F;oll an der&#x017F;elben<lb break="yes" />von &#x017F;elb&#x017F;t hinan&#x017F;teigen und &#x017F;o das Garn<lb break="yes"/>immer ho&#x0364;her und ho&#x0364;her leiten. Nach §. 36<lb break="yes"/>&#x017F;cheint es, als &#x017F;olte das Garn &#x017F;elb&#x017F;t, &#x017F;o<lb break="yes"/>wie es &#x017F;ich unter dem gewo&#x0364;lbten Aus&#x017F;chnitte<lb break="yes"/>jenes Arms oder Leiters anha&#x0364;uft, den&#x017F;el-<lb break="no"/>ben in die Ho&#x0364;he treiben. Die Schnur, welche<lb break="yes"/>Rad und Spindel verbindet, kann durch eine<lb break="yes"/>Schraube, welche auf die Spindel wirkt,<lb break="yes" />&#x017F;ta&#x0364;rker oder &#x017F;chwa&#x0364;cher angezogen werden.<lb break="yes"/>Jede die&#x017F;er neuen Spinma&#x017F;chinen kan nur<lb break="yes"/>einen Faden &#x017F;pinnen. Ihrer Zu&#x017F;ammen-<lb break="no"/>&#x017F;etzung nach be&#x017F;tehen &#x017F;ie aus einer 8 Fuß hohen<lb break="yes"/>Seule, die durch 3 horizontale Bretter<lb break="yes" />durch&#x017F;chnitten i&#x017F;t, von denen auf dem u&#x0364;ntern<lb break="yes"/>
                    <fw type="catch" place="bottom">die</fw>
                    <lb break="yes"/>
                    <pb n="233" facs="#f0006"/> die Spindel und das Spinrad, auf dem<lb break="yes" />mittleren das Lockengefa&#x0364;ß, und auf dem<lb break="yes"/>oberen die Lockenwalzen angebracht &#x017F;ind.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">b)</hi> Das Haspeln § 37. Die Spinma-<lb break="no" />&#x017F;chine verrichtet das Haspeln &#x017F;elb&#x017F;t. Auf<lb break="yes" />das untere Brett wird neben die Spindel<lb break="yes"/>ein Haspel ge&#x017F;etzt, welcher mit den oberen<lb break="yes"/>Lockenwalzen in Verbindung &#x017F;teht. Das<lb break="yes"/>Spinrad bewegt nun nicht mehr die Spin-<lb break="no"/>del, weil die Schnur ohne Ende gelo&#x0364;&#x017F;et i&#x017F;t.<lb break="yes"/>Der ge&#x017F;ponnene Faden wird von der Spule<lb break="yes"/>auf den Haspel geleitet und wickelt &#x017F;ich &#x017F;o,<lb break="yes"/>von dem Haspelarm gezogen, ga&#x0364;nzlich ab.<lb break="yes"/>
                    <hi rendition="#aq">c)</hi> Das Zwirnen § 38. Auch zu die&#x017F;em<lb break="yes"/>Ge&#x017F;cha&#x0364;fte kan die Spinma&#x017F;chine gebraucht<lb break="yes"/>werden. Das mittlere Brett, der Locken-<lb break="no"/>ti&#x017F;ch, wird durch einen Schieber verla&#x0364;ngert.<lb break="yes"/>Auf die&#x017F;e Verla&#x0364;ngerung &#x017F;chraubt man eine<lb break="yes"/>Garnwinde. Statt der Lockenbu&#x0364;ch&#x017F;e er&#x017F;chei-<lb break="no"/>nen nun mehrere horizontale Bobinen,<lb break="yes"/>welche die Ma&#x017F;chine durch Schnu&#x0364;re ohne<lb break="yes"/>Ende bewegt. Das Garn wird unmittel-<lb break="no"/>bar durch men&#x017F;chliche Kra&#x0364;fte von dem un-<lb break="no"/>teren Haspel auf die Garnwinde u&#x0364;bergetragen.<lb break="yes"/>Es wickelt &#x017F;ich dann nach und nach auf die<lb break="yes"/>Bobinen, deren, je nachdem der Zwirn zwey<lb break="yes"/>oder dreydra&#x0364;tig &#x017F;eyn &#x017F;oll, zwey oder drey er-<lb break="no"/>fordert werden. Sind die Bobinen gefu&#x0364;llt,<lb break="yes"/>&#x017F;o klemt man die Fa&#x0364;den durch die Walzen<lb break="yes"/>
                    <fw type="catch" place="bottom">und</fw>
                    <lb break="yes"/>
                    <pb n="234" facs="#f0007"/> und die Spindel &#x017F;pint oder dreht die&#x017F;elben<lb break="yes"/>zu&#x017F;ammen. Zum Zwirnen geho&#x0364;ren demnach<lb break="yes"/>drey Operationen: 1) daß ein Men&#x017F;ch die<lb break="yes"/>Garnwinde bewickelt; 2) daß die Ma&#x017F;chine<lb break="yes"/>das Garn nach und nach auf die Bobinen<lb break="yes"/>leitet; 3) daß die Fa&#x0364;den zu&#x017F;ammenlaufen.<lb break="yes"/>
                    <hi rendition="#aq">d)</hi> Die Krempelma&#x017F;chine § 39 &#x2014; 44.<lb break="yes"/>Ein vo&#x0364;llig abge&#x017F;ondertes Stu&#x0364;ck, das man<lb break="yes"/>mit dem großen Stirnrade (<hi rendition="#aq">vis motrix</hi>)<lb break="yes"/>verbinden oder be&#x017F;onders durch Wa&#x017F;&#x017F;er trei-<lb break="no"/>ben la&#x017F;&#x017F;en kan. Es be&#x017F;teht aus 6 ho&#x0364;lzer-<lb break="no"/>nen, 3 Fuß langen Walzen, die theils ne-<lb break="no"/>ben, theils auf einander liegen und wie Schro-<lb break="no"/>bel, mit Ha&#x0364;ckchen be&#x017F;etzt &#x017F;ind. Die rohe<lb break="yes"/>geflackte Wolle fa&#x0364;llt aus einem &#x017F;chra&#x0364;gen<lb break="yes"/>Ka&#x017F;ten gegen ein ei&#x017F;ernes Gitter, durch wel-<lb break="no"/>ches die er&#x017F;te, nahe liegende Walze &#x017F;ie er-<lb break="no"/>greift, ihrem Nachbar abgiebt u. &#x017F;. f.<lb break="yes"/>Die Ma&#x017F;chine hat einen elenden, verwirten<lb break="yes"/>Mechanismus von 1 Stirnrade, 7 Kamm-<lb break="no" />ra&#x0364;dern, und 13 Trillingen. Nur die letzte<lb break="yes"/>Walze, welche (ohngefa&#x0364;hr wie eine Knie-<lb break="no"/>&#x017F;treiche) mit den fein&#x017F;ten Ha&#x0364;ckchen be&#x017F;etzt<lb break="yes"/>i&#x017F;t, hat einen &#x017F;ehr &#x017F;charf&#x017F;innig er&#x017F;onnenen<lb break="yes" />Lockenmacher. Ein gewo&#x0364;lbtes Brett, wel-<lb break="no"/>ches von innen ebenfalls feine Zacken hat,<lb break="yes"/>wird von Zeit zu Zeit durch ein Heberad<lb break="yes"/>gehoben und bedeckt im Fallen einen Theil<lb break="yes"/>der Walze. Die auf der&#x017F;elben ausgebreitete<lb break="yes"/>Scheibe &#x017F;treift &#x017F;ich gegen die Zacken oder Ha&#x0364;ck-<lb break="no"/>
                    <fw type="catch" place="bottom">chen</fw>
                    <lb break="yes"/>
                    <pb n="235" facs="#f0008"/> chen ab, rollt &#x017F;ich zu&#x017F;ammen und &#x017F;inkt als<lb break="yes"/>eine Locke in ein eigenes Gefa&#x0364;ß.</p>
                <lb break="yes"/>
                <p>Die ganze Spin- Zwirn- Haspel-<lb break="hyph-space"/>Kratz- und Krempel-Ma&#x017F;chine &#x017F;oll von<lb break="yes"/>einem Men&#x017F;chen durch einen Hebelarm an<lb break="yes"/>einer &#x017F;enkrechten Welle bewegt werden. Das<lb break="yes"/>Stirnrad die&#x017F;er Welle greift auf der einen<lb break="yes"/>Seite in die Streichwalzen, auf der anderen<lb break="yes"/>in die Spinra&#x0364;der, welche im Krei&#x017F;e, wie<lb break="yes"/>die Haspel an der gewo&#x0364;hnlichen Zwirn-<lb break="no"/>mu&#x0364;hle &#x017F;tehen.</p>
                <lb break="yes"/>
                <p>Wir mu&#x0364;&#x017F;&#x017F;en bekennen, daß es nicht we-<lb break="no"/>nig An&#x017F;trengung erfordert, &#x017F;ich nach des<lb break="yes"/>Erfinders unvoll&#x017F;ta&#x0364;ndigen, oft ra&#x0364;th&#x017F;elhaften<lb break="yes" />Be&#x017F;chreibung einen deutlichen Begrif von<lb break="yes"/>die&#x017F;em weitla&#x0364;uftigen <choice>
                        <sic>Mechamismus</sic>
                        <corr type="editorial">Mechanismus</corr>
                    </choice> zu ma-<lb break="no"/>chen. Es i&#x017F;t leider! noch immer das Schick-<lb break="no"/>&#x017F;al der mei&#x017F;ten Deut&#x017F;chen technologi&#x017F;chen<lb break="yes"/>Schriften, daß &#x017F;ie dunkel und widrig ge-<lb break="no"/>&#x017F;chrieben &#x017F;ind. Wie wenige haben wir auf-<lb break="no"/>zuwei&#x017F;en, welche an Faßlichkeit und Eleganz<lb break="yes"/>den <hi rendition="#aq">De&#x017F;criptions des arts et metiers</hi>, der<lb break="yes"/>
                    <persName key="diderot_d">Diderot&#x017F;chen</persName> Encyclopa&#x0364;die oder den neue&#x017F;ten<lb break="yes"/>Mei&#x017F;terwerken des Herrn <hi rendition="#aq">Roland de la<lb break="yes"/>
                        <persName key="platiere_rdl">Platiere</persName>
                    </hi> gleichkommen! Der Styl, welcher<lb break="yes"/>in vorliegender Schrift her&#x017F;cht, i&#x017F;t unter<lb break="yes"/>aller Critik. Die Vorrede, die man er&#x017F;t<lb break="yes"/>dem Verfa&#x017F;&#x017F;er und dann der Verlagshand-<lb break="no"/>
                    <fw type="catch" place="bottom">lung</fw>
                    <lb break="yes"/>
                    <pb n="236" facs="#f0009"/> lung zu&#x017F;chreiben muß, i&#x017F;t in einem gemeinen,<lb break="yes"/>markt&#x017F;chreieri&#x017F;chen Tone ge&#x017F;chrieben. Sie<lb break="yes"/>kan leicht von der be&#x017F;chwerlichen, aber doch<lb break="yes"/>intere&#x017F;&#x017F;anten Lectu&#x0364;re des Ganzen ab&#x017F;chrecken.<lb break="yes"/>Die <persName key="glandenberg">Glandenberg</persName>. Buchhandlung hat die<lb break="yes"/>Zeichnung der neuen Spinma&#x017F;chine, welche<lb break="yes" />alle bereits exi&#x017F;tirende <hi rendition="#fr">u&#x0364;bertrift,</hi> fu&#x0364;r <hi rendition="#fr">&#x017F;chwe-<lb break="no"/>res</hi> Geld an &#x017F;ich gekauft; &#x017F;ie ver&#x017F;pricht noch<lb break="yes"/>andere Werke, u&#x0364;ber die man <hi rendition="#fr">er&#x017F;taunen</hi>
                    <lb break="yes"/>wird, warnt vor einem Magi&#x017F;ter Dre&#x017F;chu&#x0364;tz<lb break="yes"/>u. &#x017F;. f. Die Kupfertafeln &#x017F;ind &#x017F;ehr &#x017F;auber<lb break="yes"/>ge&#x017F;tochen. Einige &#x017F;ind ganz entbehrlich z.<lb break="yes"/>B. <hi rendition="#aq">Tab. VI</hi> und <hi rendition="#aq">VIII.</hi> Sie vertheuren das<lb break="yes" />Werk unno&#x0364;thiger Wei&#x017F;e und alle 26 Figu-<lb break="no"/>ren ha&#x0364;tten auf wenigen Tafeln hinla&#x0364;nglich<lb break="yes"/>Raum gehabt!</p>
                <lb break="yes"/>
                <p>Die Ma&#x017F;chine <hi rendition="#fr">exi&#x017F;tirte</hi> bey Er&#x017F;cheinung<lb break="yes"/>der Be&#x017F;chreibung noch <hi rendition="#fr">nicht.</hi> Die Hoch-<lb break="no"/>fu&#x0364;r&#x017F;tl. Buchhandlung wolte, &#x201E;um ihr Pri-<lb break="no"/>vilegium nicht mit Fu&#x0364;ßen zu treten&#x201D;, &#x017F;ie<lb break="yes"/>nicht &#x017F;elb&#x017F;t erbauen. Doch ver&#x017F;prach ein<lb break="yes"/>Freund in <placeName key="koethen"/>Co&#x0364;then den er&#x017F;ten Ver&#x017F;uch zu<lb break="yes"/>wagen. Jeder, welcher ein a&#x0364;chtes Exem-<lb break="no"/>plar der Be&#x017F;chreibung vorzeigt, &#x017F;oll die Ma-<lb break="no"/>&#x017F;chine in Augen&#x017F;chein nehmen du&#x0364;rfen.</p>
                <lb break="yes"/>
                <p>Wenn wir die neue Ma&#x017F;chine mit den<lb break="yes"/>&#x017F;chon exi&#x017F;tirenden a&#x0364;lteren vergleichen, &#x017F;o &#x017F;cheint<lb break="yes"/>jene vor <choice>
                        <sic>die&#x017F;em</sic>
                        <corr type="editorial">die&#x017F;en</corr>
                    </choice>, im Ganzen, wenig Vor-<lb break="no"/>
                    <fw type="catch" place="bottom">zu&#x0364;ge</fw>
                    <lb break="yes"/>
                    <pb n="237" facs="#f0010"/> zu&#x0364;ge zu haben. Dennoch bleibt die Bekant-<lb break="no"/>machung der&#x017F;elben fu&#x0364;r den Mechaniker im-<lb break="no"/>mer wichtig und lehrreich. Sie entha&#x0364;lt im<lb break="yes"/>
                    <hi rendition="#fr">Einzelnen</hi> allerdings viel &#x017F;cho&#x0364;nes und &#x017F;in-<lb break="no"/>reiches, welches vielleicht nicht ohne Nutzen<lb break="yes"/>auf andere Ma&#x017F;chinen angewandt wer-<lb break="no"/>den kan.</p>
                <lb break="yes"/>
                <p>Die <placeName key="england"/>engli&#x017F;chen Spinma&#x017F;chinen
            &#x017F;pinnen<lb break="yes"/>30 &#x2014; 40 Fa&#x0364;den auf einmal. Die neue<lb
            break="yes"/>
          <placeName key="koethen"/>Co&#x0364;then&#x017F;che § 1 &#x2014; 37. liefert nur <hi
            rendition="#fr">einen</hi>
          <lb break="yes"/>Faden. Die Spinma&#x017F;chine von 300 Fa&#x0364;-<lb break="no"/>den,
          deren S. 38 Erwa&#x0364;hnung ge&#x017F;chieht,<lb break="yes"/>be&#x017F;teht eigentlich
          aus 300 einzelnen Ma&#x017F;chi-<lb break="no"/>nen welche zugleich bewegt werden. Sie<lb
            break="yes"/>&#x017F;oll demnach mit Einem Arbeiter &#x017F;o viel Garn<lb break="yes"
          />liefern, als 10 <placeName key="england"/>engli&#x017F;che Spinma&#x017F;chinen<lb
            break="yes"/>mit 10 Spinnerinnen! Aber der Erfinder<lb break="yes"/>&#x017F;cheint die
          Gro&#x0364;ße &#x017F;einer Ma&#x017F;chine &#x017F;chlecht<lb break="yes"/>oder vielmehr
          gar nicht berechnet zu haben.<lb break="yes"/>Angenommen die kleinen einzelnen Spin-<lb
            break="no"/>ra&#x0364;der § 1 &#x2014; 6 &#x017F;tehen auch nur 6 Zoll<lb break="yes"
          />breit auseinander, &#x017F;o geho&#x0364;rt doch zu 300<lb break="yes"/>&#x017F;olchen
          Spinra&#x0364;dern ein 50 Fuß breites<lb break="yes"/>Stirnrad, welches Ein Men&#x017F;ch
            bewegen<lb break="yes"/>&#x017F;oll! Um aber nur 25 Fa&#x0364;den zu &#x017F;pinnen<lb
            break="yes"/>(S. Anhang), wa&#x0364;re es doch &#x017F;onderbar, ein<lb break="yes"
          />ganzes Zimmer mit einer &#x017F;o weitla&#x0364;uftigen<lb break="yes"/>Vorrichtung zu
          fu&#x0364;llen, da man durch eine kleine<lb break="yes"/>4 oder 5 Fuß lange <placeName
            key="england"/>Engli&#x017F;che Spinnma&#x017F;chine<lb break="yes"/>
          <fw type="catch" place="bottom">eben</fw>
          <lb break="yes"/>
          <pb n="238" facs="#f0011"/> eben die&#x017F;en Zweck bequemer erreichen kan.<lb
            break="yes"/>Ueberdem wird der Preis einer Engl. Spin-<lb break="no"/>ma&#x017F;chine
          (gewo&#x0364;hnlich 7 bis 8 <choice>
            <sic>Corolinen</sic>
            <corr type="editorial">Carolinen</corr>
          </choice>!)<lb break="yes"/>den von 25 <placeName key="koethen"
          />Co&#x0364;then&#x017F;chen, die einen &#x017F;ehr &#x017F;au-<lb break="no"/>ber
          gearbeiteten Walzenka&#x017F;ten erfordern, wohl<lb break="yes"/>kaum das Gleichgewicht
          halten. Dennoch<lb break="yes"/>heißt es in vorliegender Schrift: &#x201E;die Ko-
                  <lb break="no"/><choice><sic>&#x017F;ten</sic><corr type="editorial">&#x017F;ten</corr></choice> bey einer Ma&#x017F;chine zu 25 Faden &#x017F;amt<lb break="yes"
          />&#x201E;Be&#x017F;chreibung und Abri&#x017F;&#x017F;en &#x017F;ind in Zeit von<lb
            break="yes"/>&#x201E;14 Tagen durch das wohlfeilere Ge&#x017F;pin&#x017F;te<lb
            break="yes"/>&#x201E;gleich wieder <choice>
            <sic>er&#x017F;etzt!</sic>
            <corr type="editorial">er&#x017F;etzt!&#x201C;</corr>
          </choice>
        </p>
                <lb break="yes"/>
                <p>Das Ausdehnen der Locke, welches die<lb break="yes"/>Spinnerin &#x017F;on&#x017F;t durch das Zuru&#x0364;ck&#x017F;chieben<lb break="yes"/>der Springfederlocke bewirkt, verrichten hier<lb break="yes"/>die Walzen. Die&#x017F;er Theil i&#x017F;t in der That<lb break="yes"/>&#x017F;cho&#x0364;n er&#x017F;onnen. Die Locke wird im Ziehen<lb break="yes"/>gepreßt, und es &#x017F;cheint als ko&#x0364;nte durch die&#x017F;e<lb break="yes"/>Vorrichtung das o&#x0364;ftere Reißen der Fa&#x0364;den,<lb break="yes"/>welches den Werth un&#x017F;erer a&#x0364;lteren Spinma-<lb break="no"/>&#x017F;chinen &#x017F;ehr herab&#x017F;etzt, verhindert oder ge-<lb break="no"/>&#x017F;chwa&#x0364;cht werden. Der Leiter an der Spule<lb break="yes"/>du&#x0364;rfte leicht <choice>
                        <sic>&#x017F;ein</sic>
                        <corr type="editorial">&#x017F;eine</corr>
                    </choice> Wirkung verfehlen. Es<lb break="yes"/>i&#x017F;t ein &#x017F;chwieriges mechani&#x017F;ches Problem,<lb break="yes"/>wenn man &#x017F;ich der Schnur oder des Geza&#x0364;h-<lb break="no"/>nes nicht bedienen kann, Theile anzubrin-<lb break="no"/>gen, welche, von &#x017F;elb&#x017F;t, regelma&#x0364;ßig &#x017F;teigen<lb break="yes"/>oder &#x017F;inken. Wir fu&#x0364;rchten &#x017F;ehr, jeder Leiter<lb break="yes"/>mo&#x0364;chte zu &#x017F;chwer &#x017F;eyn, um von dem Garne<lb break="yes"/>gehoben zu werden. Die neue Spinn-Ma-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;chine</fw>
                    <lb break="yes"/>
                    <pb n="239" facs="#f0012"/> &#x017F;chine &#x017F;oll auch Schafwolle und pra&#x0364;parirten<lb break="yes"/>Hanf &#x017F;pinnen. Worauf gru&#x0364;ndet der Erfin-<lb break="no"/>der die&#x017F;es Ver&#x017F;prechen? Auf Erfahrungen?<lb break="yes"/>Sie &#x017F;ind nicht ange&#x017F;telt. Auf Theorie?<lb break="yes"/>Die Vernunft kan hier wenig <hi rendition="#aq">a priori</hi> ent-<lb break="no"/>&#x017F;cheiden. Die &#x017F;cho&#x0364;ne Einrichtung der Wal-<lb break="no"/>zen la&#x0364;ßt hier allerdings mehr hoffen, als<lb break="yes"/>bey den <placeName key="england"/>engli&#x017F;chen Spinma&#x017F;chinen, wo die<lb break="yes"/>Locke ganz ungepreßt und frey ausgedehnt<lb break="yes"/>wird. Der Hanf &#x017F;oll pra&#x0364;parirt werden.<lb break="yes"/>Der Verfa&#x017F;&#x017F;er &#x017F;etzt nicht hinzu wie? ob ma-<lb break="no"/>cerirt oder gelauget? Er &#x017F;cheint den Hanf<lb break="yes"/>allein vorbereiten zu wollen. War ihm denn<lb break="yes" />unbekant, daß auch &#x017F;elb&#x017F;t die Baumwolle<lb break="yes"/>durch ein eigenes Bad gehen muß. <hi rendition="#aq">L&#x2019;art<lb break="yes"/>du Fabricant de velours de coton 1780<lb break="yes"/>p. 8.</hi> Un&#x017F;ere <placeName key="deutschland"/>teut&#x017F;chen Spinma&#x017F;chinen<lb break="yes"/>lei&#x017F;ten vorzu&#x0364;glich eben darum &#x017F;o wenig, weil<lb break="yes"/>un&#x017F;ere Fabrikanten nicht das <placeName key="england"/>engli&#x017F;che Sei-<lb break="no"/>fenbad kennen.</p>
                <lb break="yes"/>
                <p>Das Zwirnen § 38 auf der neuen Ma-<lb break="no"/>&#x017F;chine i&#x017F;t &#x017F;ehr unbequem. Es erfordert<lb break="yes"/>viele Vorbereitungen. Das Reiben des<lb break="yes"/>Garns zwi&#x017F;chen den ho&#x0364;lzernen Walzen i&#x017F;t<lb break="yes"/>fu&#x0364;r da&#x017F;&#x017F;elbe gewiß &#x017F;cha&#x0364;dlich. Selb&#x017F;t bey der<lb break="yes" />gewo&#x0364;hnlichen Zwirnmu&#x0364;hle. (<hi rendition="#fr">
                        <persName key="jacobsson_jkg">Jacobs&#x017F;ons</persName>
                    </hi>
                    <lb break="yes"/>Schauplatz. Th. <hi rendition="#aq">IV.</hi> Tab. <hi rendition="#aq">II.</hi> Fig. 8.) wird,<lb break="yes"/>um alle Friction zu vermeiden, der Faden<lb break="yes"/>u&#x0364;ber gla&#x0364;&#x017F;erne Ro&#x0364;hren geleitet; und doch bewegt<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;ich</fw>
                    <lb break="yes"/>
                    <pb n="240" facs="#f0013"/> &#x017F;ich hier alles frey ohne Klemmung. Ge-<lb break="no"/>&#x017F;etzt aber auch die <placeName key="koethen" />Co&#x0364;then&#x017F;che Ma&#x017F;chine lie-<lb break="no"/>ferte einen &#x017F;tarken, wohlgedrehten Zwirn,<lb break="yes"/>welche Vorzu&#x0364;ge hat &#x017F;ie vor den a&#x0364;lteren?<lb break="yes"/>Der Vorzug, daß &#x017F;ie zugleich &#x017F;pint und<lb break="yes"/>zwirnt wa&#x0364;re allerdings wichtig, aber eine<lb break="yes"/>kleine Berechnung lehrt, daß er nur ein ein-<lb break="no"/>gebildeter &#x017F;ey. Zu einer Ma&#x017F;chine von 120<lb break="yes"/>Fa&#x0364;den wird ein Stirnrad von wenig&#x017F;tens<lb break="yes"/>20 Fuß Durchme&#x017F;&#x017F;er erfodert. Die Kraft<lb break="yes"/>eines Men&#x017F;chen i&#x017F;t kaum hinreichend, die La&#x017F;t<lb break="yes"/>die&#x017F;es Stirnrades und die Friction der<lb break="yes"/>Krempelma&#x017F;chinen zu u&#x0364;berwinden. Dennoch<lb break="yes"/>giebt die&#x017F;e weitla&#x0364;uftige Vorrichtung nicht<lb break="yes"/>mehr Garn als 3 <placeName key="england"/>engli&#x017F;che Spinma&#x017F;chinen<lb break="yes"/>zu 40 Bobinen. Bey einer &#x017F;ehr <hi rendition="#fr">geringen</hi>
                    <lb break="yes"/>Fabrikation wird man jene 120 Spinra&#x0364;der<lb break="yes" />gewiß immer zum Spinnen be&#x017F;cha&#x0364;ftigen ko&#x0364;n-<lb break="no" />nen. Zum Zwirnen al&#x017F;o muß eine be&#x017F;on-<lb break="no"/>dere Ma&#x017F;chine errichtet werden. Wer wird<lb break="yes"/>&#x017F;ich aber hier wohl der <placeName key="koethen"/>Co&#x0364;then&#x017F;chen bedienen<lb break="yes"/>wollen? Eine gewo&#x0364;hnliche Zwirnmu&#x0364;hle hat<lb break="yes"/>gegen 400 Bobinen, die in 3 Etagen u&#x0364;ber<lb break="yes" />einander &#x017F;tehen. Die <placeName key="koethen" />Co&#x0364;then&#x017F;che Zwirn-<lb break="no"/>ma&#x017F;chine mu&#x0364;ßte, um eben die Wirkung zu<lb break="yes"/>thun, 200 Fuß im Umfange haben! Ueber-<lb break="no"/>dem hat man die Unbequemlichkeit &#x017F;olcher<lb break="yes" />kreisfo&#x0364;rmigen Zwirnmu&#x0364;hlen la&#x0364;ng&#x017F;t einge&#x017F;ehen,<lb break="yes"/>da &#x017F;ie u&#x0364;berma&#x0364;ßigen Raum wegnehmen, ein<lb break="yes"/>Geba&#x0364;ude bela&#x0364;&#x017F;tigen, fu&#x0364;r den Arbeiter unbe-<lb break="no"/>
                    <fw type="catch" place="bottom">
                        <choice>
                            <sic>quem-</sic>
                            <corr type="editorial">quem</corr>
                        </choice>
                    </fw>
                    <lb break="yes"/>
                    <pb n="241" facs="#f0014"/> quem, ja &#x017F;elb&#x017F;t &#x017F;einer Ge&#x017F;undheit nachthei-<lb break="no"/>lig &#x017F;ind u. &#x017F;. f. Die &#x017F;chmalen, ovalen<lb break="yes"/>Schifmu&#x0364;hlen &#x017F;ind &#x017F;chon ha&#x0364;ufig eingefu&#x0364;hrt<lb break="yes"/>und &#x017F;elb&#x017F;t die vortrefliche <placeName key="england"/>engli&#x017F;che Zwirn-<lb break="no"/>mu&#x0364;hle, welche durch eine &#x017F;enkrechte Kurbel<lb break="yes"/>bewegt wird, und ein Parallelogramm aus-<lb break="no"/>macht, i&#x017F;t in gro&#x017F;&#x017F;en <placeName key="deutschland"/>teut&#x017F;chen Manufak-<lb break="no"/>turen z. B. in der Man&#x017F;che&#x017F;terfabrik zu<lb break="yes"/>
                    <placeName key="berlin"/>Berlin, bereits im Gebrauch.</p>
                <lb break="yes"/>
                <p>Die neue Krempelma&#x017F;chine § 39 i&#x017F;t<lb break="yes"/>
                    <hi rendition="#fr">nichts weniger als neu.</hi> Ganz a&#x0364;hnliche<lb break="yes"/>werden in <placeName key="deutschland"/>Deut&#x017F;chland z. B. in <placeName key="offenbach">Offenbach</placeName>
                    <lb break="yes"/>von dem ge&#x017F;chickten Ma&#x017F;chini&#x017F;ten <persName key="storch_m">Storch</persName> er-<lb break="no"/>bauet. <hi rendition="#aq">Roland de la <persName key="platiere_rdl" >Platiere</persName>
                    </hi> be&#x017F;chreibt &#x017F;ie<lb break="yes"/>in dem eben angefu&#x0364;hrten <hi rendition="#aq">Art du fabric de<lb break="yes"/>velours etc.</hi> auf 3 <hi rendition="#aq">planches</hi> als eine <hi rendition="#aq">meca-<lb break="no"/>nique &#x00E0; carder, le coton.</hi> Sie wurde<lb break="yes"/>&#x017F;chon 1775 in <placeName key="frankreich" >Frankreich</placeName> eingefu&#x0364;hrt. In<lb break="yes"/>
                    <placeName key="deutschland"/>Teut&#x017F;chland i&#x017F;t &#x017F;ie auch im Gange, z. B. in<lb break="yes"/>der Wollenzeugmanufaktur der Herren Ge-<lb break="no"/>bru&#x0364;der <persName key="hesse_g"/>He&#x017F;&#x017F;e und in der Kattun- und Zitz-<lb break="no"/>manufaktur des Herrn <persName key="sieburg_jg">Sieburgs</persName> zu <placeName key="berlin"/>Berlin.<lb break="yes"/>Doch mo&#x0364;chten wir fa&#x017F;t glauben, der Erfin-<lb break="no"/>der der &#x017F;ogenanten neuen Krempelma&#x017F;chine<lb break="yes"/>habe die a&#x0364;lteren nicht gekant. Er wu&#x0364;rde<lb break="yes"/>&#x017F;on&#x017F;t die Vortheile der&#x017F;elben bey den &#x017F;eini-<lb break="no"/>gen genutzt haben. Wir wu&#x0364;rden die&#x017F;e Re-<lb break="no"/>cen&#x017F;ion u&#x0364;berma&#x0364;ßig verla&#x0364;ngern, wenn wir<lb break="yes"/>alle einzelne Ma&#x0364;ngel der neuen Streichwal-<lb break="no"/>
                    <fw type="catch" place="bottom">zen</fw>
                    <lb break="yes"/>
                    <pb n="242" facs="#f0015"/> zen durchgehen wolten. Al&#x017F;o nur wenige<lb break="yes"/>Bey&#x017F;piele zur Probe! Die er&#x017F;te Walze darf<lb break="yes"/>die rohe Wolle nicht &#x017F;elb&#x017F;t an &#x017F;ich raufen.<lb break="yes"/>Sie wird ihr weit bequemer und gleichma&#x0364;ßi-<lb break="no"/>ger durch einen Rumpf zugefu&#x0364;hrt. Biswei-<lb break="no"/>len, was noch be&#x017F;&#x017F;er, liegt die Wolle gar<lb break="yes"/>auf einer beweglichen Leinwand, die durch<lb break="yes" />den Rumpf (fa&#x017F;t wie eine Schnur ohne En-<lb break="no"/>de) der Ma&#x017F;chine na&#x0364;her gezogen wird. Bey<lb break="yes"/>den neue&#x017F;ten <placeName key="england"/>engli&#x017F;chen Krempelma&#x017F;chinen<lb break="yes"/>
                    <hi rendition="#fr">&#x017F;oll</hi> die rohe, geflackte Materie gar durch<lb break="yes"/>einen Trichter von oben auf die Walzen ge-<lb break="no" />&#x017F;chu&#x0364;ttet werden. Der Mechanismus, durch<lb break="yes"/>welchen die <placeName key="koethen"/>co&#x0364;then&#x017F;chen Walzen bewegt wer-<lb break="no"/>den, verur&#x017F;acht gewiß u&#x0364;berma&#x0364;ßige Friction<lb break="yes"/>und Klemmung. Die <placeName key="frankreich" />franzo&#x0364;&#x017F;i&#x017F;chen, <placeName key="england"/>engli-<lb break="no"/>&#x017F;chen und <placeName key="deutschland"/>teut&#x017F;chen Krempelma&#x017F;chinen wer-<lb break="no"/>den fa&#x017F;t alle auf eine &#x017F;ehr einfache Art durch<lb break="yes"/>Schnu&#x0364;re ohne Ende bewegt. Zwar hat<lb break="yes"/>man, weil die Schnu&#x0364;re dem &#x017F;teten Wech&#x017F;el<lb break="yes"/>der Luft zu &#x017F;ehr ausge&#x017F;etzt &#x017F;ind, auch<lb break="yes"/>eine neue Vorrichtung mit Schrauben ohne<lb break="yes"/>Ende und Stirnra&#x0364;dern ver&#x017F;ucht. Aber bey<lb break="yes"/>die&#x017F;er &#x017F;tehen die Walzen unmittelbar in<lb break="yes"/>Verbindung, nicht durch 7 Kamra&#x0364;der und<lb break="yes" />13 Trillingen, die in 6 geza&#x0364;hnte Cylinder<lb break="yes"/>greifen! Dennoch &#x017F;agt Herr <hi rendition="#aq">Roland de la<lb break="yes"/>
                        <persName key="platiere_rdl">Platiere</persName>
                    </hi> von &#x017F;olchen Ma&#x017F;chinen ohne Schnu&#x0364;re:<lb break="yes"/>
                    <hi rendition="#aq">elles ont la marche plus &#x00E9;gale, <hi rendition="#i" >mais elles<lb break="yes"/>&#x017F;ont plus lourdes.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Der</fw>
                <lb break="yes"/>
                <pb n="243" facs="#f0016"/>
                <p>Der <placeName key="koethen"/>Co&#x0364;then&#x017F;che Lockenmacher i&#x017F;t &#x017F;cho&#x0364;n<lb break="yes"/>und &#x017F;inreich er&#x017F;onnen, aber er i&#x017F;t zerbrech-<lb break="no"/>licher und weitla&#x0364;uftiger als der a&#x0364;ltere. Bey<lb break="yes"/>den <placeName key="england" />engli&#x017F;chen Krempelma&#x017F;chinen &#x017F;tehen der<lb break="yes" />letzteren Walze zwey Flu&#x0364;gel an einer horizon-<lb break="no"/>talen Welle gegenu&#x0364;ber. Der vordere Theil<lb break="yes"/>die&#x017F;er Flu&#x0364;gel i&#x017F;t mit feinen (durch eine leicht<lb break="yes" />&#x017F;ich zuru&#x0364;ck&#x017F;chiebende Feder bedeckten) Za&#x0364;h-<lb break="no"/>nen ver&#x017F;ehen. Die&#x017F;e Za&#x0364;hne &#x017F;treichen die<lb break="yes"/>wollene Scheibe von der Walze ab, und<lb break="yes" />werfen die&#x017F;elbe auf einen Rumpf, der &#x017F;ie<lb break="yes"/>gegen eine ge&#x017F;chweifte me&#x017F;&#x017F;ingene Fla&#x0364;che als<lb break="yes"/>Locke zu&#x017F;ammenrollt.</p>
                <lb break="yes"/>
                <p>Die neuen <placeName key="koethen"/>Co&#x0364;then&#x017F;chen Streichwalzen<lb break="yes"/>&#x017F;ollen nur 3 Fuß lang &#x017F;eyn. Daher glaubt<lb break="yes"/>der Erfinder, &#x017F;ie wu&#x0364;rden zu wenig gekrem-<lb break="no"/>pelte Wolle liefern, und ra&#x0364;th 4 oder mehr<lb break="yes" />&#x017F;olche Kratzma&#x017F;chinen anzulegen. Warum<lb break="yes" />du&#x0364;rfen die Walzen nicht lieber um einige<lb break="yes"/>Fuß verla&#x0364;ngert werden? So er&#x017F;parte man<lb break="yes" />wenig&#x017F;tens die ungeheure Friction &#x017F;o vieler<lb break="yes" />Getriebe. Eine gewo&#x0364;hnliche Krempelma-<lb break="no"/>&#x017F;chine von 8 &#x2014; 10 Cylindern, welche<lb break="yes"/>4 &#x2014; 5 Fuß lang &#x017F;ind, liefert ja ta&#x0364;glich<lb break="yes"/>50 &#x2014; 60 Pfund ge&#x017F;trichene Wolle! Die&#x017F;e<lb break="yes"/>Angabe war wohl dem Verfa&#x017F;&#x017F;er un-<lb break="no"/>bekant.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Wenn</fw>
                <lb break="yes"/>
                <pb n="244" facs="#f0017"/>
                <p>Wenn wir einen Blick auf das Ganze<lb break="yes"/>werfen, &#x017F;o
          ko&#x0364;nnen wir uns des Wun&#x017F;ches<lb break="yes"/>nicht enthalten, der Erfinder
          der neuen<lb break="yes"/>Spin- Zwirn- Haspel- Kratz- und Krem-<lb break="no"
          />pel-Ma&#x017F;chine, ha&#x0364;tte vor Bekantmachung<lb break="yes"/>&#x017F;eines, in
          vieler Ru&#x0364;ck&#x017F;icht lobenswerthen<lb break="yes"/>Werks,
          da&#x017F;&#x017F;elbe im Einzelnen genauer<lb break="yes"/>unter&#x017F;ucht, andere
          Ma&#x017F;chinen daneben ge-<lb break="no"/>halten, Kraft und La&#x017F;t berechnet, die
            Zahl<lb break="yes"/>der Za&#x0364;hne, Ka&#x0364;mme und Trieb&#x017F;to&#x0364;cke
            ange-<lb break="no"/>geben u. &#x017F;. f. Wie i&#x017F;t es denkbar, daß<lb break="yes"
          />ein Men&#x017F;ch zwey Stirnra&#x0364;der von wenig&#x017F;tens<lb break="yes"/>150 Fuß
          Umfang, 1200 auf einander<lb break="yes"/>&#x017F;chleifende Lockenwalzen, und 4
            Krempel-<lb break="no"/>ma&#x017F;chinen (von denen eine, wie die Erfah-<lb break="no"
          />rung &#x017F;elb&#x017F;t in <placeName key="deutschland"/>Teut&#x017F;chland lehrt,
          fa&#x017F;t 2 Ar-<lb break="no"/>beiter erfodert) in Bewegung &#x017F;etze? Wir<lb
            break="yes"/>hoffen, daß ge&#x017F;chickte <choice>
            <sic>Machaniker</sic>
            <corr type="editorial">Mechaniker</corr>
          </choice> das man-<lb break="no"/>cherley Gute, welches vorliegende Schrift<lb break="yes"
          />entha&#x0364;lt, u&#x0364;ber die Ma&#x0364;ngel die wir ihr vor-<lb break="no"/>werfen,
          nicht u&#x0364;ber&#x017F;ehen, &#x017F;ondern vielmehr,<lb break="yes"/>daß &#x017F;ie es
          zu anderen Ma&#x017F;chinen benutzen<lb break="yes"/>und &#x017F;o fu&#x0364;r das Wohl
          der men&#x017F;chlichen Ge-<lb break="no"/>&#x017F;el&#x017F;chaft anwenden werden.</p>
                <lb break="yes"/>
                <closer>
                    <signed>
                        <hi rendition="#et">
                            <hi rendition="#fr">Alexander von <persName key="humboldt_av" />Humboldt.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 