<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="74" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#fr">Aus einem Briefe des Hr. v. <persName key="humboldt_av" />Hum-<lb break="no"/>boldt zu <placeName key="arzberg_o" >Arzberg</placeName> am <placeName key="fichtelgebirge" >Fichtelberge</placeName>.</hi>
                </head>
                <lb break="yes"/>
                <p>Wenn irgend eine Gegend <placeName key="deutschland">un&#x017F;ers Vaterlan-<lb break="no"/>des</placeName> die genaue&#x017F;te geogno&#x017F;ti&#x017F;che Unter&#x017F;uchung, be-<lb break="no" />&#x017F;onders in Ru&#x0364;ck&#x017F;icht auf Schichtung und Lage-<lb break="no"/>rung, verdient, &#x017F;o i&#x017F;t es gewiß die&#x017F;er Theil des<lb break="yes"/>
                    <placeName key="fichtelgebirge">Fichtelgebirges</placeName>. Ich kann Ihnen jetzt nichts<lb break="yes"/>allgemeines und zu&#x017F;ammenhangendes &#x017F;ondern<lb break="yes"/>nur <hi rendition="#fr">einzelne, abgeri&#x017F;&#x017F;ene</hi> Beobachtungen mit-<lb break="no"/>theilen. Vielleicht werde ich bey mehrerer Mu&#x017F;e<lb break="yes"/>im Stande &#x017F;eyn, dieß weiter zu entwickeln und<lb break="yes"/>auf ent&#x017F;cheidendere Re&#x017F;ultate zu fu&#x0364;hren. &#x2014; Die<lb break="yes"/>Ga&#x0364;nge in der <hi rendition="#fr">
                        <placeName key="naila">Nailaer</placeName> Bergamtsrevier</hi> &#x017F;ind<lb break="yes"/>2 &#x2014; 3 Lachter ma&#x0364;chtige Spathga&#x0364;nge, welche<lb break="yes"/>fa&#x017F;t in einer Stunde 3 &#x2014; 4000 Lachter weit &#x017F;trei-<lb break="no"/>chen, alle Haupttha&#x0364;ler, die &#x017F;ich im Winkelkreuze<lb break="yes"/>hinziehen, durch&#x017F;etzen, und mit ihren vielen Ne-<lb break="no"/>bentru&#x0364;mmern a&#x0364;hnliche Verha&#x0364;ltni&#x017F;&#x017F;e zeigen, als<lb break="yes" />der &#x017F;o u&#x0364;beraus merkwu&#x0364;rdige <placeName key="grubeneuehoffnunggottes">Neue Hoffnunger<lb break="yes" />Stehende</placeName> (auf <placeName key="grubeneuehoffnunggottes">Neuer Hofnung Gottes</placeName> &#x017F;. ver-<lb break="no"/>tra&#x0364;gliche Ge&#x017F;ell&#x017F;chaft Fdgr.) zu <placeName key="braeunsdorf_o" >Bra&#x0364;unsdorf</placeName>.<lb break="yes"/>
                    <fw type="catch" place="bottom">Bey</fw>
                    <lb break="yes"/>
                    <pb n="75" facs="#f0002"/> Bey Befahrung der wichtig&#x017F;ten Grubengeba&#x0364;ude<lb break="yes"/>glaubte ich hier in den Gangma&#x017F;&#x017F;en 4 &#x017F;ehr <hi rendition="#fr">aus-<lb break="no" />gezeichnet ver&#x017F;chiedene Formationen</hi> zu be-<lb break="no" />merken: <hi rendition="#aq">a)</hi> ungemein viel <hi rendition="#fr">dichter Braunei-<lb break="no"/>&#x017F;en&#x017F;tein,</hi> weniger <hi rendition="#fr">Spathei&#x017F;en&#x017F;tein, fa&#x017F;riger<lb break="yes"/>Malachit</hi> in <hi rendition="#fr">derbem Fluß&#x017F;pathe.</hi> Friedens-<lb break="no"/>gang. Be&#x017F;chertglu&#x0364;cker Gang. <hi rendition="#aq">b)</hi>
                    <hi rendition="#fr">Dichter</hi>
                    <lb break="yes"/>und <hi rendition="#fr">fa&#x017F;riger</hi> Braunei&#x017F;en&#x017F;tein, viel <hi rendition="#fr">Spathei-<lb break="no" />&#x017F;en&#x017F;tein,</hi> wenig <hi rendition="#fr">Kupferkies</hi> mit <hi rendition="#fr">Quarz</hi> und<lb break="yes"/>
                    <hi rendition="#fr">
                        <placeName key="lydien"/>Lydi&#x017F;chem-Steine.</hi>
                    <placeName key="mordlau"/>Mordlauer Gang. Re-<lb break="no"/>bekka. <hi rendition="#aq">c)</hi>
                    <hi rendition="#fr">Dichter <choice>
                            <sic>Brauni&#x017F;en&#x017F;tein</sic>
                            <corr type="editorial">Braunei&#x017F;en&#x017F;tein</corr>
                        </choice>
                    </hi> mit<lb break="yes"/>vielem <hi rendition="#fr">Kalzedon</hi> und <hi rendition="#fr">Bergkri&#x017F;tall.</hi>
                    <placeName key="grubearmehilfegottes">Arme<lb break="yes"/>Hu&#x0364;lfe Gottes Fdgr.</placeName> zu Berg. <hi rendition="#aq">d)</hi>
                    <hi rendition="#fr">Dichter<lb break="yes"/>
                        <choice>
                            <sic>Brauni&#x017F;en&#x017F;tein</sic>
                            <corr type="editorial">Braunei&#x017F;en&#x017F;tein</corr>
                        </choice>, Rothei&#x017F;en&#x017F;tein</hi> und <hi rendition="#fr">ge-<lb break="no"/>meiner Strahl&#x017F;tein.</hi>
                    <placeName key="roterhirsch_f">Rother Hir&#x017F;ch Fdgr.</placeName>
                    <lb break="yes"/>Ich nenne Ihnen hier nur die Fo&#x017F;&#x017F;ilien, welche<lb break="yes"/>jede die&#x017F;er Formationen karakteri&#x017F;iren, nicht die,<lb break="yes"/>als z. B. braune Ei&#x017F;enokker, welche allen ge-<lb break="no"/>mein &#x017F;ind. Auf den Ga&#x0364;ngen der er&#x017F;ten Forma-<lb break="no"/>tion bricht nie <placeName key="lydien" />Lydi&#x017F;cher-Stein, auf denen der<lb break="yes"/>zweyten nie Fluß&#x017F;path, auf denen der dritten nie<lb break="yes" />Spathei&#x017F;en&#x017F;tein (obgleich der nahe dabey eben-<lb break="no" />falls im Thon&#x017F;chiefer auf&#x017F;etzende Spathgang auf<lb break="yes" />Ei&#x017F;enknoten Fdgr. den&#x017F;elben in Menge fu&#x0364;hrt)<lb break="yes"/>ein. Das Fo&#x017F;&#x017F;il, welches ich hier <placeName key="lydien"/>Lydi&#x017F;cher-Stein<lb break="yes"/>nenne, i&#x017F;t nicht etwa ein verun&#x017F;talteter Thon- oder<lb break="yes" />Glimmer&#x017F;chiefer, wie in dem ra&#x0364;th&#x017F;elhaften Tru&#x0364;m-<lb break="no"/>
                    <fw type="catch" place="bottom">mer-</fw>
                    <lb break="yes"/>
                    <pb n="76" facs="#f0003"/> mer&#x017F;teine auf dem <placeName key="dreibruederschacht">Bru&#x0364;der&#x017F;chachter</placeName> Trumme (un-<lb break="no"/>fern dem Verlornen Hofnung Steh. auf der dritten<lb break="yes"/>Gezeug&#x017F;trecke zu <placeName key="braeunsdorf_o" >Bra&#x0364;unsdorf</placeName>) &#x017F;ondern unver-<lb break="no" />kennbar die er&#x017F;te Art der Gattung Kie&#x017F;el&#x017F;chiefer<lb break="yes"/>&#x2014; ein Ge&#x017F;tein, welches Herr <persName key="werner_ag">Werner</persName> in einem<lb break="yes"/>eigenen Lager an&#x017F;tehend entdeckte, von dem aber<lb break="yes"/>einige Mineralogen noch immer behaupten, daß<lb break="yes"/>es nur als Ge&#x017F;chiebe exi&#x017F;tire. Die&#x017F;en <hi rendition="#fr">
                        <placeName key="lydien"/>Lydi&#x017F;chen-<lb break="maybe"/>Stein</hi> fand ich auf Oberen <placeName key="mordlau"/>Mordlau Fdgr. in<lb break="yes"/>einer Teufe von 30 Lr. mitten in dem, dort<lb break="yes"/>gegen Abend aufgefahrnen Spathgange. Er<lb break="yes"/>zeigt &#x017F;ich theils als &#x017F;charfeckiges Bruch&#x017F;tu&#x0364;ck<lb break="yes"/>von 4 &#x2014; 5 Zoll La&#x0364;nge, theils in kleinen Ma&#x017F;&#x017F;en,<lb break="yes"/>die durch dichten Braunei&#x017F;en&#x017F;tein gleich&#x017F;am<lb break="yes" />zu&#x017F;ammengeku&#x0364;ttet &#x017F;ind. Er i&#x017F;t von der gewo&#x0364;hn-<lb break="no"/>lichen <hi rendition="#fr" >graulich&#x017F;chwarzen Farbe</hi> mit <hi rendition="#fr">Quarz-<lb break="no"/>adern</hi> durchdru&#x0364;mmert und von einem <hi rendition="#fr">flach-<lb break="no"/>mu&#x017F;chlichen</hi> ins <hi rendition="#fr">ebene</hi> u&#x0364;bergehenden <hi rendition="#fr" >Bruche.</hi>
                    <lb break="yes"/>Aehnliche Stu&#x0364;cke finden &#x017F;ich als Ge&#x017F;chiebe im<lb break="yes"/>
                    <placeName key="fraenkischemuschwitz">Mu&#x017F;chwitzthale</placeName>. &#x2014; Der derbe, nie kri&#x017F;talli&#x017F;irte,<lb break="yes" />Fluß&#x017F;path auf der Friedensgrube &#x017F;ammt <placeName key="ruekertsberg">Ru&#x0364;k-<lb break="no"/>kertsberg</placeName> i&#x017F;t oft <formula notation="TeX">\frac{1}{8}</formula> Lr. ma&#x0364;chtig, bricht zwar mit<lb break="yes"/>dem Ei&#x017F;en&#x017F;teine auf einem Gange, i&#x017F;t aber im-<lb break="no"/>mer durch eine mit <hi rendition="#fr">Letten</hi> ausgefu&#x0364;llte Kluft von<lb break="yes" />ihm getrennt. &#x2014; Wir &#x017F;prachen oft mit einander<lb break="yes" />von dem Verhalten des Jo&#x017F;eph Stehenden und<lb break="yes"/>Amalia Flachen auf <placeName key="kriegundfrieden_f">Krieg und Frieden Fdgr.</placeName>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">bey</fw>
                    <lb break="yes"/>
                    <pb n="77" facs="#f0004"/> bey <placeName key="freiberg"/>Freyberg, wo jeder Gang nur &#x017F;o lange ver-<lb break="no"/>&#x017F;chiedene Erze fu&#x0364;hrt, bis beyde &#x017F;ich mit einander<lb break="yes" />&#x017F;chleppen, wo dann edle und grobe Ge&#x017F;chicke &#x017F;ich<lb break="yes"/>bey&#x017F;ammen befinden. Hier bemerkte ich ein<lb break="yes" />a&#x0364;hnliches Verhalten auf <hi rendition="#fr">einem</hi> Gange. Die<lb break="yes"/>Gabe Gottes &#x017F;ammt <placeName key="treuefreundschaft_f" >Treue Freund&#x017F;chaft Fdgr.</placeName>
                    <lb break="yes"/>im <placeName key="kemlas">Kemlas</placeName> baut auf zwey Tru&#x0364;mmern, von de-<lb break="no"/>nen auf dem einen blos gelblichgrauer, grob- fa&#x017F;t<lb break="yes"/>großko&#x0364;rniger <hi rendition="#fr" >Spathei&#x017F;en&#x017F;tein,</hi> auf dem andern<lb break="yes"/>bloß nelkenbrauner, im Bruche ziemlich voll-<lb break="no"/>kommen ebener <hi rendition="#fr">dichter Braunei&#x017F;en&#x017F;tein</hi> ein-<lb break="no"/>brechen. Der Hauptgang, ehe er &#x017F;ich zertru&#x0364;m-<lb break="no"/>mert, fu&#x0364;hrt beyde Spathei&#x017F;en&#x017F;tein und dichten<lb break="yes"/>Braunei&#x017F;en&#x017F;tein zugleich. &#x2014; Fa&#x0364;lle, wo in einer<lb break="yes"/>geringen Entfernung die&#x017F;elben Fo&#x017F;&#x017F;ilien &#x017F;ich als<lb break="yes"/>Gangma&#x017F;&#x017F;e und Lager finden, &#x017F;ind &#x017F;elten, aber<lb break="yes"/>&#x017F;ehr aufkla&#x0364;rend. Hier bricht der&#x017F;elbe Rothei-<lb break="no" />&#x017F;en&#x017F;tein auf dem Spathgange des <placeName key="roterhirsch_f" >Rothen Hir&#x017F;ch<lb break="yes"/>Fdgr.</placeName> der zwi&#x017F;chen <placeName key="steeben">Steben</placeName> und Geroldsgru&#x0364;n<lb break="yes"/>auf einem 1 &#x2014; <formula notation="TeX" >\frac{5}{4}</formula> Lr. hohen, mit dem Ge&#x017F;tein<lb break="yes" />gegen Abend ein&#x017F;chießenden <hi rendition="#fr">Lager</hi> vorkommt.<lb break="yes"/>&#x2014; Bey <hi rendition="#fr">
                        <placeName key="klausen">Klau&#x017F;en</placeName>
                    </hi> an der <placeName key="oberpfalz"/>Oberpfa&#x0364;lzi&#x017F;chen<lb break="yes"/>Grenze liegt das 21 Lr. ma&#x0364;chtige Braunkohlen-<lb break="no"/>flo&#x0364;tz unter einem Gero&#x0364;lle von mehr oder weni-<lb break="no"/>ger verwitterten <hi rendition="#fr">Ba&#x017F;altkugeln.</hi> Einige &#x017F;ind<lb break="yes"/>mit den Fingern zerreiblich, und doch erkennt<lb break="yes"/>man noch die 6 &#x2014; 9fach concentri&#x017F;ch &#x017F;chaligen<lb break="yes"/>
                    <fw type="catch" place="bottom">abge-</fw>
                    <lb break="yes"/>
                    <pb n="78" facs="#f0005"/> abge&#x017F;onderten Stu&#x0364;cke. In der Braunkohle<lb break="yes"/>finden &#x017F;ich <hi rendition="#fr" >unver&#x017F;ehrte</hi> Ae&#x017F;te von Tannenzwei-<lb break="no"/>gen, die fa&#x017F;t ihre natu&#x0364;rliche Farbe erhalten haben,<lb break="yes" />und al&#x017F;o wohl gegen die Feuerrevolutionen zeu-<lb break="no"/>gen. &#x2014; Auf einer Rei&#x017F;e durch das <placeName key="wunsiedel" />Wun&#x017F;ied-<lb break="no"/>ler Bergamt entdeckte mein lehrreicher Begleiter<lb break="yes"/>Herr <hi rendition="#fr">Hof-Kammerath <persName key="tornesi_oh">Torne&#x017F;i</persName>,</hi> der viele<lb break="yes"/>&#x017F;charf&#x017F;innige Beobachtungen u&#x0364;ber das hie&#x017F;ige<lb break="yes"/>Gebirge ge&#x017F;ammelt, auch bereits eine intere&#x017F;-<lb break="no"/>&#x017F;ante mineralogi&#x017F;che Karte daru&#x0364;ber zu entwerfen<lb break="yes"/>angefangen hat, zwey vollkommene <hi rendition="#fr">Granitku-<lb break="no"/>geln</hi> am Wege unweit Sei&#x017F;en! Dies Pha&#x0364;no-<lb break="no"/>men wird Ihnen gewiß nicht weniger auffallend<lb break="yes"/>&#x017F;cheinen, als es mir war. Beyde Granitkugeln<lb break="yes"/>waren von 14 &#x2014; 16 Zoll im Durchme&#x017F;&#x017F;er, nur die<lb break="yes"/>eine etwas gedru&#x0364;ckt &#x017F;pha&#x0364;roidi&#x017F;ch. Sie be&#x017F;tehen<lb break="yes"/>aus einem deutlichen feinko&#x0364;rnigen Granite mit<lb break="yes"/>vielem tombackbraunen Glimmer, und zeigen kon-<lb break="no" />zentri&#x017F;ch-&#x017F;chalige abge&#x017F;onderte Stu&#x0364;cke, von denen<lb break="yes"/>wir zwey Schalen ablo&#x0364;ßten. Beyde waren noch<lb break="yes"/>ihrer natu&#x0364;rlichen Lager&#x017F;ta&#x0364;tte, eingewach&#x017F;en in<lb break="yes"/>
                    <choice>
                        <sic>auf</sic>
                        <corr type="editorial"/>
                    </choice> einem grobko&#x0364;rnigen Granite, der &#x017F;ich durch den<lb break="yes"/>(am <placeName key="fichtelgebirge">Fichtelberge</placeName> nicht &#x017F;eltenen) kri&#x017F;talli&#x017F;irten<lb break="yes" />Feld&#x017F;path auszeichnete und der Verwitterung<lb break="yes"/>nahe war: ein Beweis al&#x017F;o, daß &#x017F;elb&#x017F;t der<lb break="yes"/>Granit wie der Porphyr, und die &#x017F;pa&#x0364;tern Ba-<lb break="no"/>&#x017F;alte, Gru&#x0364;n&#x017F;teine und Mergel die Fa&#x0364;higkeit<lb break="yes"/>
                    <fw type="catch" place="bottom">haben</fw>
                    <lb break="yes"/>
                    <pb n="79" facs="#f0006"/> haben &#x017F;ich kugelfo&#x0364;rmig zu ballen! Ich muß<lb break="yes"/>aus Liebe zur Wahrheit ver&#x017F;ichern, daß wir, ob-<lb break="no"/>gleich die Ma&#x017F;&#x017F;e der Kugeln der deutlich&#x017F;te Gra-<lb break="no"/>nit war, doch alles gethan haben, um uns vor<lb break="yes"/>einer nur irgend mo&#x0364;glichen Ta&#x0364;u&#x017F;chung bey die-<lb break="no"/>&#x017F;er Beobachtung zu bewahren. &#x2014; So wie<lb break="yes"/>die Granite unter &#x017F;ich von &#x017F;ehr ver&#x017F;chiedenem<lb break="yes"/>relativen Alter &#x017F;ind, &#x017F;o giebt es auch <hi rendition="#fr">Syeni-<lb break="no"/>te,</hi> die a&#x0364;lter als gewi&#x017F;&#x017F;e Granitarten &#x017F;ind. Ich<lb break="yes"/>glaube zu die&#x017F;em Schlu&#x017F;&#x017F;e durch eine eigene<lb break="yes"/>Erfahrung berechtigt zu &#x017F;eyn. Denn bey <hi rendition="#fr">
                        <placeName key="schoenlind_w">Scho&#x0364;n-<lb break="no" />linde</placeName>
                    </hi> unweit <placeName key="weissenstadt">Weiß&#x017F;ta&#x0364;dt</placeName> fand ich einen <hi rendition="#fr">Gra-<lb break="no"/>nitblok,</hi> in dem ein 2 Zoll langes rundliches<lb break="yes"/>Stu&#x0364;ck <hi rendition="#fr" >Syenit eingewach&#x017F;en</hi> war. Der Sye-<lb break="no"/>nit be&#x017F;tand aus ro&#x0364;thlichweißem Feld&#x017F;pathe mit<lb break="yes" />dunkel &#x017F;chwa&#x0364;rzlichgru&#x0364;ner gemeiner Hornblende.<lb break="yes"/>Der &#x017F;pa&#x0364;tere Granit hingegen aus vielem bra&#x0364;un-<lb break="no"/>lich&#x017F;chwarzen Glimmer, graulichweißem Quarze<lb break="yes"/>und wenig Feld&#x017F;pathe. I&#x017F;t die&#x017F;e Erfahrung auch<lb break="yes"/>nicht darum lehrreich, weil &#x017F;ie uns den, von<lb break="yes"/>Herrn <persName key="werner_ag">Werner</persName> zuer&#x017F;t bemerkten Ab&#x017F;tand des<lb break="yes"/>Syenits vom Gru&#x0364;n&#x017F;teine noch deutlicher zeigt, in-<lb break="no"/>dem jener unter die a&#x0364;ltern uranfa&#x0364;nglichen Ge-<lb break="no"/>birgsarten, die&#x017F;er unter die Flo&#x0364;tzgebirge der<lb break="yes"/>Trappformation geho&#x0364;rt?</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 