<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="5" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Ueber eine zweifache Prolification der Cardamine<lb break="yes" />praten&#x017F;is von F. A. v. <persName key="humboldt_av"/>Humboldt.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">U</hi>nter den mannigfaltigen Er&#x017F;cheinungen, welche der<lb break="yes"/>Bau der Blüthentheile uns darbietet, i&#x017F;t die <hi rendition="#i">Prolification</hi>
                    <lb break="yes"/>gewi&#x017F;s eine der auffallend&#x017F;ten und wunder&#x017F;am&#x017F;ten. Bey<lb break="yes"/>den Syngene&#x017F;i&#x017F;ten, in denen die Natur die Fortpflan-<lb break="no" />zungswerkzeuge &#x017F;o nahe an einander häuft, <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> eine<lb break="yes"/>grö&#x017F;&#x017F;ere Fülle des Saamen&#x017F;toffs bereitet, beobachten<lb break="yes"/>wir die&#x017F;elbe am häufig&#x017F;ten. Die Gattungen Bellis, Ca-<lb break="no"/>lendula, Hieracium, geben Bey&#x017F;piele davon, be&#x017F;onders<lb break="yes"/>wenn &#x017F;ie durch Kultur verändert werden und dadurch<lb break="yes"/>dem &#x017F;trengen Ge&#x017F;eze <note place="foot" n="*)">Einige organi&#x017F;che We&#x017F;en &#x017F;ind mehr, andere weniger fe&#x017F;t<lb break="yes"/>an die&#x017F;es Ge&#x017F;ez geknüpft. Wie unter den Pflanzen die Ar-<lb break="no"/>ten der Ro&#x017F;a, Papauer, He&#x017F;peris, Cheiranthus, Malua &amp;c.<lb break="yes"/>häufig mon&#x017F;trös &#x017F;ind, &#x017F;o &#x017F;ind es unter den Thieren die Rin-<lb break="no"/>der, Haus&#x017F;chweine, Ha&#x017F;en, Kaninchen und Hüner. Von den<lb break="yes"/>natürl. Ordnungen der Papilionace&#x00E6;, Stellat&#x00E6; und Verticillat&#x00E6;<lb break="yes"/>hingegen (von denen <persName key="linne_cv">Linné</persName> in der Philos. bot. p. 81. etwas<lb break="yes"/>kühn &#x017F;agt: flores luxuriantes exhibere <hi rendition="#i">nequeunt</hi>) kommen<lb break="yes"/>Mißgeburthen eben &#x017F;o &#x017F;elten vor als unter Pferden, wilden<lb break="yes" />Schweinen und Fischen.</note> das &#x017F;ie an eine ewig gleiche<lb break="yes"/>Form bindet, weniger gehorchen. Unter den einfa-<lb break="no" />chen Blumen &#x017F;ind die durchwach&#x017F;enen &#x017F;eltener; doch<lb break="yes"/>hat &#x017F;ie <persName key="tournefort_jpd" >Tournefort</persName> &#x017F;chon bey dem Ranunculus, der<lb break="yes" />Anemone und wenigen anderen bemerkt. Von un&#x017F;e-<lb break="no"/>
                    <pb n="6" facs="#f0002"/> ren <hi rendition="#i">deut&#x017F;chen Siliquo&#x017F;is</hi> i&#x017F;t, <hi rendition="#i">&#x017F;o viel ich weiß, noch kein<lb break="yes"/>Bey&#x017F;piel einer Prolification gefunden.</hi> Daher &#x017F;tehe<choice>
                        <sic>,</sic>
                        <corr type="editorial"/>
                    </choice> ich nicht<lb break="yes"/>an, eine Beobachtung bekannt zu machen, die ich &#x017F;elb&#x017F;t<lb break="yes"/>anzu&#x017F;tellen Gelegenheit hatte, und deren Mittheilung<lb break="yes"/>dem for&#x017F;chenden Phy&#x017F;iologen <hi rendition="#i">vielleicht</hi> nicht <hi rendition="#i">ganz</hi> unwill-<lb break="no"/>kommen &#x017F;eyn wird.</p>
                <lb break="yes"/>
                <p>Im Frühlinge die&#x017F;es Jahrs &#x017F;ah ich in dem Walde zwi-<lb break="no" />&#x017F;chen <placeName key="berlin"/>Berlin und <placeName key="tegel" >Tegel</placeName>, auf einer botani&#x017F;chen Excur-<lb break="no" />&#x017F;ion eine <hi rendition="#i">Cardamine praten&#x017F;is,</hi> welche durch die Grö&#x017F;&#x017F;e<lb break="yes"/>ihrer Blüthentheile und die Dicke ihrer Stengel meine<lb break="yes"/>Aufmerk&#x017F;amkeit reizte. Als ich &#x017F;ie genauer betrachtete,<lb break="yes"/>fand ich daß die&#x017F;e Blüthen (deren ich 4 bereits völlig<lb break="yes"/>entwikelte zählte) gefüllt und dabey noch zweyfach<lb break="yes"/>durchwach&#x017F;en &#x2014; Flores pleni &#x017F;imulque duplicato-proli-<lb break="no"/>feri &#x2014; waren. Jede Corolla be&#x017F;tand aus drey kleinen<lb break="yes"/>Corollen. In der unteren war das Pi&#x017F;till in einen voll-<lb break="no"/>kommenen Pedunculus verwandelt, welcher die zwei-<lb break="no"/>te, mit einem eigenen Kelch ver&#x017F;ehene Blumenkrone<lb break="yes"/>trug. Die&#x017F;e zweyte hatte fa&#x017F;t eben &#x017F;o lange petala als<lb break="yes"/>die er&#x017F;te, &#x017F;tatt des pi&#x017F;tills aber, in ihrer Mitte, eben-<lb break="no" />falls einen Blüthen&#x017F;tengel mit der dritten Corolla. Alle<lb break="yes" />die&#x017F;e Blüthen waren mit Staubfäden ver&#x017F;ehen, von de-<lb break="no"/>nen aber die längeren in petala verwach&#x017F;en waren<choice>
                        <sic/>
                        <corr type="editorial">.</corr>
                    </choice>
                    <lb break="yes"/>Bei einigen war das Filamentum nur weiter gedehnt<lb break="yes"/>(dilatatum) und bildete den vnguis petali, bei ande-<lb break="no"/>ren &#x017F;ah man aus dem vollkommenen Blumenblatte noch<lb break="yes"/>den Staubbeutel (anthera) herabhängen, bei noch an-<lb break="no"/>deren hatte &#x017F;ich die halbe anthera zu einem petalum<lb break="yes"/>umgebildet.</p>
                <lb break="yes"/>
                <p>Welche Fülle pla&#x017F;ti&#x017F;cher Kräfte mußten in die&#x017F;em<lb break="yes"/>Gewäch&#x017F;e zu&#x017F;ammenwirken, um in den we&#x017F;entlich<choice>
                        <sic>,</sic>
                        <corr type="editorial">-</corr>
                    </choice>
                    <lb break="no"/>&#x017F;ten Theilen des&#x017F;elben &#x017F;olche Veränderungen hervorzu-<lb break="no"/>
                    <pb n="7" facs="#f0003"/> bringen! Und dennoch er&#x017F;chien die&#x017F;er üppige Pflan-<lb break="no"/>zenwuchs in einer Gegend, wo ich keine Cardamine<lb break="yes"/>vermuthet hätte, in einer dürren Sandebene zwi&#x017F;chen<lb break="yes"/>Carex arenaria, Cladonia gracilis und Aira cane&#x017F;cens.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 