<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Leipzig, b. Crusius: Widenmann’s Handbuch des oryktognostischen Theils der Mineralogie. (Mit einer Farbentabelle und einer Kupfertafel.) 1794. 1040 S. 8. [Besprechung]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:41</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.39</idno>
        <idno type="basename">1795-Leipzig_b_Crusius-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Leipzig, b. Crusius: Widenmann’s Handbuch des oryktognostischen Theils der Mineralogie. (Mit einer Farbentabelle und einer Kupfertafel.) 1794. 1040 S. 8. [Besprechung]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1795</date>
          <pubPlace>Jena</pubPlace>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Literatur-Zeitung&lt;/i&gt; 124 (1. Mai 1795), Sp. 225–229.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="225"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#k">
                        <placeName key="leipzig"/>Leipzig,</hi> b. <persName key="crusius_sl" >Cru&#x017F;ius</persName>: <hi rendition="#i">
                        <persName key="widenmann_01">Widenmann</persName>&#x2019;s Handbuch des oryk-<lb break="no"/>togno&#x017F;ti&#x017F;chen Theils der Mineralogie.</hi> (Mit einer Far-<lb break="no"/>bentabelle und einer Kupfertafel.) 1794. 1040 S. 8.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>enn das zunehmende Intere&#x017F;&#x017F;e des Publicums et-<lb break="no"/>was für die Güte eines wi&#x017F;&#x017F;en&#x017F;chaftlichen Sy&#x017F;tems<lb break="yes" />bewei&#x017F;en kann; &#x017F;o wird Hn. <persName key="werner_ag" >Werner&#x2019;s</persName> Umarbeitung<lb break="yes"/>der Mineralogie &#x017F;chon dadurch empfohlen, daß man<lb break="yes"/>&#x017F;o vielfache und gleichzeitige Bemühungen bemerkt,<lb break="yes"/>die&#x017F;elbe gemeinnütziger zu machen. Hr. <hi rendition="#i">W.</hi> liefert uns<lb break="yes"/>hier ein neues, überaus reichhaltiges und gutge&#x017F;chrie-<lb break="no"/>benes, Handbuch, welches (wie das Lenzi&#x017F;che und Em-<lb break="no" />merlingi&#x017F;che) nach Hn. <persName key="werner_ag">Werners</persName> Grund&#x017F;ätzen abgefaßt<lb break="yes"/>i&#x017F;t. Der Vf. äußert &#x017F;ich &#x017F;elb&#x017F;t über &#x017F;eine Arbeit mit ei-<lb break="no" />ner Be&#x017F;cheidenheit, welche un&#x017F;eren neuen, immer<lb break="yes" />kampfrü&#x017F;tigen mineralogi&#x017F;chen Schrift&#x017F;tellern nicht ge-<lb break="no"/>nug&#x017F;am zu empfehlen i&#x017F;t. &#x201E;Ich bin mir bewußt, (heißt<lb break="yes"/>es in der Vorrede,) &#x201E;daß ich wenig oder nichts neues<lb break="yes"/>&#x201E;werde vortragen können. Wenn die&#x017F;em Handbuche<lb break="yes"/>&#x201E;irgend ein Verdien&#x017F;t zuge&#x017F;chrieben werden &#x017F;ollte, &#x017F;o<lb break="yes"/>&#x201E;<choice>
                        <sic>&#x017F;ällt</sic>
                        <corr type="editorial">fällt</corr>
                    </choice> es ganz auf den Hn. B. Commi&#x017F;&#x017F;ionsrath <persName key="werner_ag">Werner</persName>
                    <lb break="yes"/>&#x201E;in <placeName key="freiberg"/>Freyberg zurück, dem ich auch niemals mit die&#x017F;er<lb break="yes"/>&#x201E;Arbeit vorgegriffen haben würde, wenn mich nicht<lb break="yes"/>&#x201E;meine Lehr&#x017F;telle dazu genöthigt hätte, und wenn<lb break="yes"/>&#x201E;mich nicht die veränderte Lage des Hn. <persName key="werner_ag">Werners</persName>,<lb break="yes" />&#x201E;wodurch er noch mehr, als vorher, mit Ge&#x017F;chäften<lb break="yes" />&#x201E;überhäuft worden i&#x017F;t, befürchten ließe, daß es viel-<lb break="no"/>&#x201E;leicht noch eine geraume Zeit an&#x017F;tehen möchte, bis<lb break="yes"/>&#x201E;er den Wun&#x017F;ch des Publicums durch Herausgabe &#x017F;ei-<lb break="no"/>&#x201E;nes oryktogno&#x017F;ti&#x017F;chen Lehrbuchs befriedigen wird.&#x201C;<lb break="yes"/>Eine &#x017F;olche Aeußerung entwaffnet &#x017F;elb&#x017F;t die &#x017F;treng&#x017F;te<lb break="yes"/>Kritik. Rec. kann &#x017F;ich die Verlegenheit lebhaft vor-<lb break="no"/>&#x017F;tellen, in der &#x017F;ich der Herausgeber eines mineralogi-<lb break="no"/>&#x017F;chen Lehrbuchs befindet, wenn &#x017F;eine eigenen Ideen<lb break="yes"/>&#x017F;ich zu den Ideen &#x017F;eines Lehrers mi&#x017F;chen, und er doch<lb break="yes" />gewi&#x017F;&#x017F;enhaft nur <hi rendition="#i">&#x017F;ein Eigenthum</hi> liefern will. Bey Hn.<lb break="yes"/>W&#x2019;s. gänzlichem Still&#x017F;chweigen fügen wir bloß die<lb break="yes"/>Frage hinzu, ob die Vf. jener neuen Oryktogno&#x017F;ien<lb break="yes"/>nicht jeder Verlegenheit entgangen wären, wenn &#x017F;ie ih-<lb break="no"/>ren Schriften den Titel: <hi rendition="#i">
                        <persName key="werner_ag">Werners</persName> Handbuch der Orykto-<lb break="no"/>gno&#x017F;ie, mit Zu&#x017F;ätzen vermehrt, herausgegeben von</hi> * * *<lb break="yes"/>vorge&#x017F;etzt hätten. So er&#x017F;cheinen noch jetzt Natur&#x017F;y&#x017F;te-<lb break="no"/>me und Pflanzengattungen unter <persName key="linne_cv">Linné</persName>&#x2019;s Namen, bey<lb break="yes"/>denen <persName key="gmelin_01">Gmelins</persName> &#x017F;ammelnder Fleiß und <persName key="schreber_jcdev">Schrebers</persName> philo-<lb break="no"/>&#x017F;ophi&#x017F;cher Scharfblick der Aufmerk&#x017F;amkeit der Natur-<lb break="no"/>for&#x017F;cher nicht entgehen. &#x2014; Das Handbuch des Hn.<lb break="yes"/>W. zerfällt nach der bekannten <persName key="werner_ag">Werner&#x017F;chen</persName> Form in<lb break="yes"/>den präparativen und prakti&#x017F;chen Theil der Orykto-<lb break="no"/>gno&#x017F;ie. Dem er&#x017F;teren i&#x017F;t eine Einleitung, über Natura-<lb break="no"/>
                    <cb n="226"/>
                    <lb break="yes"/>lien im Allgemeinen, vorausge&#x017F;chickt, mei&#x017F;t nach <persName key="blumenbach_jf">Blu-<lb break="no"/>menbachs</persName> Handbuch der Naturge&#x017F;chichte. Die Wer-<lb break="no"/>ner&#x017F;chen Atmo&#x017F;phärilien begreift der Vf. in ein viertes<lb break="yes"/>Naturreich zu&#x017F;ammen. Von den Kennzeichen der Fo&#x017F;-<lb break="no" />&#x017F;ilien überhaupt. (Prüfung des relativen Werths die-<lb break="no" />&#x017F;er Kennzeichen S. 12. überaus lehrreich und wohl aus-<lb break="no" />gearbeitet.) Von den äußern, allgemeinen und be-<lb break="no"/>&#x017F;ondern Kennzeichen S. 19 &#x2012; 201., von den chemi&#x017F;chen<lb break="yes"/>bis S. 206., von den phy&#x017F;ikali&#x017F;chen bis S. 209., von<lb break="yes" />den empiri&#x017F;chen S. 210. Wir heben bloß den Ab&#x017F;chnitt<lb break="yes"/>von den Farben aus, welche Hr. W. mit großer Voll-<lb break="no"/>&#x017F;tändigkeit und rühmlichem Fleiße behandelt hat. Der<lb break="yes"/>angehängten Farbentabelle des Hn. Hofr. <persName key="kerner_01">Kerners</persName> wird<lb break="yes"/>niemand, der die Schwierigkeit &#x017F;olcher Unternehmun-<lb break="no"/>gen kennt, &#x017F;einen Beyfall ver&#x017F;agen. Auf einen kleinen<lb break="yes"/>Raum ließ &#x017F;ich wohl nicht mehr zu&#x017F;ammendrängen,<lb break="yes"/>und der Vf. urtheilt &#x017F;ehr richtig, wenn er &#x017F;agt, &#x201E;die<lb break="yes"/>&#x201E;Ausführung wird &#x017F;chon dadurch er&#x017F;chwert, daß man<lb break="yes"/>&#x201E;Glanz, Durch&#x017F;ichtigkeit und Bruch nicht ausdrücken<lb break="yes"/>&#x201E;kann, auch &#x017F;elten an den Stuffen &#x017F;o große Lichtma&#x017F;-<lb break="no"/>&#x201E;&#x017F;en und ebene Flächen zu &#x017F;ehen bekommt, als die<lb break="yes"/>&#x201E;Tabelle zeigt.&#x201C; <persName key="prange_01">Prange</persName> und <persName key="schaefer_01">Schäfer</persName> &#x017F;ind überall kri-<lb break="no" />ti&#x017F;ch citirt. Rec. glaubt, daß die &#x017F;tete Farbe gewi&#x017F;&#x017F;er<lb break="yes"/>Pflanzentheile noch ein &#x017F;ehr gutes Mittel an die Hand<lb break="yes"/>geben würde, die mineralogi&#x017F;chen Benennungen der<lb break="yes"/>Farben gleich&#x017F;am zu fixiren. Doch käme es dabey auf<lb break="yes"/>vor&#x017F;ichtige Auswahl nicht variirender Theile an, als<lb break="yes"/>Blüthe des Tropacol. majus, morgenroth; Zweige des<lb break="yes"/>Lich. floridus, berggrün; Früchte des Lich. &#x017F;ubfuscus,<lb break="yes"/>ziegelroth u. &#x017F;. w. Bey den regelmäßigen Ge&#x017F;talten<lb break="yes"/>vermi&#x017F;&#x017F;en wir in einem &#x017F;o treflichen Lehrbuche ungern<lb break="yes"/>die wichtige Theorie des Hn. <persName key="hauy_rj">Haüy</persName>. (&#x017F;. unter andern<lb break="yes"/>
                    <hi rendition="#i">Théorie &#x017F;ur la &#x017F;tructure des cri&#x017F;taux</hi> in Annal. de Che-<lb break="no"/>mie 1793 Juin p. 225. und mit den analyti&#x017F;chen For-<lb break="no"/>meln des Hn. <persName key="gillot_01">Gillot</persName> in <persName key="pilatrederozier_jf" >Rozier</persName> J. de Phy&#x017F;. 1793. Juillet.<lb break="yes"/>p. 103.) Dagegen i&#x017F;t der Ab&#x017F;chnitt von den fremdarti-<lb break="no" />gen äußeren Ge&#x017F;talten oder Ver&#x017F;teinerungen S. 134.<lb break="yes"/>nach <persName key="blumenbach_jf">Blumenbachs</persName> Ideen, de&#x017F;to fruchtbarer bearbeitet.<lb break="yes"/>Der Behauptung, daß die Originale zu den ver&#x017F;teinten<lb break="yes"/>Thierknochen mei&#x017F;tens &#x017F;chwer zu be&#x017F;timmen wären,<lb break="yes"/>wenn nicht Schädel, Zähne oder Hörner mit gefunden<lb break="yes"/>werden, kann Rec. nicht beytreten. Auch bloße Pha-<lb break="no"/>langen, <hi rendition="#i" >o&#x017F;&#x017F;a innominata, peluis</hi> und Schenkelknochen<lb break="yes"/>&#x017F;ind charakteri&#x017F;ti&#x017F;ch. S. 155. wird an dem Da&#x017F;eyn ver-<lb break="no"/>&#x017F;teinter Blumen gezweifelt, aber im Oeninger Schiefer<lb break="yes"/>kommen wirklich Corollen von <hi rendition="#i">Ranunculus</hi> vor, und<lb break="yes"/>die Aechtheit der <hi rendition="#i">Phalaris bulbo&#x017F;a</hi> in den Frankenber-<lb break="no"/>ger Ver&#x017F;teinerungen mögen wir nicht mit dem Vf. ab-<lb break="no"/>läugnen. &#x2014; Prakti&#x017F;cher Theil S. 213. Von der Cla&#x017F;&#x017F;i-<lb break="no"/>fication der Fo&#x017F;&#x017F;ilien. Von den Erdarten nimmt der Vf.<lb break="yes"/>nur 7 auf. Das merkwürdige Verhalten der Strontian-<lb break="no"/>
                    <fw type="catch" place="bottom">erde</fw>
                    <lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="227"/>
                    <lb break="yes"/>erde zur Salpeter&#x017F;äure, ihre Auflöslichkeit im Wa&#x017F;&#x017F;er<lb break="yes"/>und Nieder&#x017F;chlag durch den Zutritt der atmo&#x017F;phäri-<lb break="no"/>&#x017F;chen Luft geben die&#x017F;er doch auch wohl das Bürger-<lb break="no"/>recht einer &#x017F;elb&#x017F;t&#x017F;tändigen Grunderde. Die gemengten<lb break="yes" />Fo&#x017F;&#x017F;ilien S. 228. behandelt der Vf. ebenfalls als einen<lb break="yes"/>Gegen&#x017F;tand der Oryktogno&#x017F;ie, und theilt &#x017F;ie in 2 Cla&#x017F;-<lb break="no"/>&#x017F;en, je nachdem &#x017F;ie ein be&#x017F;timmtes oder unbe&#x017F;timmtes<lb break="yes"/>Verhältniß ihrer Gemengtheile zeigen. Rec. &#x017F;ieht wohl<lb break="yes"/>ein, daß man Gebirgsarten geogno&#x017F;ti&#x017F;ch nach ihrem re-<lb break="no"/>lativen Alter, nach Schichtung und Lagerung, und<lb break="yes" />oryktogno&#x017F;ti&#x017F;ch nach den äußern Kennzeichen ihrer<lb break="yes" />Gemengtheile betrachten könne, ob aber darum Por-<lb break="no"/>phyr und Feld&#x017F;path als gleichnamige Objecte einer<lb break="yes" />&#x017F;y&#x017F;temati&#x017F;chen Oryktogno&#x017F;ie aufgeführt werden dür-<lb break="no"/>fen, darin i&#x017F;t er mit dem &#x017F;charf&#x017F;innigen Vf. die&#x017F;es Hand-<lb break="no"/>buchs nicht einig. &#x2014; Bey der Aufzählung der ein-<lb break="no"/>zelnen Fo&#x017F;&#x017F;ilien mü&#x017F;&#x017F;en wir uns begnügen, im Allge-<lb break="no"/>meinen den Gang des Vf. darzu&#x017F;tellen, und unter den<lb break="yes"/>vielen eigenen Ideen, mit denen der&#x017F;elbe das <persName key="werner_ag">Werner&#x017F;che</persName>
                    <lb break="yes"/>Sy&#x017F;tem vermehrt, nur einige herauszuheben. Jedem Ge-<lb break="no"/>&#x017F;chlechte &#x017F;chickt Hr. W. eine chemi&#x017F;che Zergliederung der<lb break="yes"/>charakteri&#x017F;irenden Grunderde voraus. Dann folgen die<lb break="yes"/>Gattungen einzeln, ihre Benennungen, Literatur, außere<lb break="yes"/>Be&#x017F;chreibung, chemi&#x017F;che Be&#x017F;tandtheile und Vaterland.<lb break="yes"/>Die Synonymie, Literatur und Geburtsörter &#x017F;ind bey<lb break="yes"/>weitem nicht &#x017F;o voll&#x017F;tändig, als in der <persName key="werner_ag" >Werner&#x017F;chen</persName>
                    <lb break="yes"/>Mineralogie, welche Hr. <persName key="emmerling_01" >Emmerling</persName> herausgegeben<lb break="yes"/>hat. Der Diamant &#x017F;teht interimswei&#x017F;e noch unter den<lb break="yes" />Kie&#x017F;elarten. <choice>
                        <sic>Mann</sic>
                        <corr type="editorial">Man</corr>
                    </choice> kann ihn wohl jetzt endlich unter<lb break="yes"/>die Inflammabilien zählen, da er, (wenn überhaupt<lb break="yes"/>chemi&#x017F;chen Analy&#x017F;en zu trauen i&#x017F;t,) höch&#x017F;t wahr&#x017F;chein-<lb break="no"/>lich reiner Carbon, Ba&#x017F;is der kohlen&#x017F;auren Luft i&#x017F;t.<lb break="yes"/>Rubin und Saphir verbindet der Vf., wie Hr. Werner,<lb break="yes"/>den Spinell aber nennt er Rubin&#x017F;pinell. Vom Olivin<lb break="yes"/>wird S. 262. unrichtig ge&#x017F;agt, daß man ihn nicht kry-<lb break="no"/>&#x017F;talli&#x017F;irt fände. Es &#x017F;ind 2 Arten des Olivins, <hi rendition="#i">gemeiner</hi>
                    <lb break="yes"/>und <hi rendition="#i">blättriger.</hi> Die Kry&#x017F;talli&#x017F;ationen des letzteren hat<lb break="yes"/>Hr. <hi rendition="#i">
                        <persName key="freiesleben_jc">Freiesleben</persName>
                    </hi> (Verfa&#x017F;&#x017F;er der vortreflichen mineral. Be-<lb break="no" />merkungen über das &#x017F;chillernde Fo&#x017F;&#x017F;il von der Ba&#x017F;te bey<lb break="yes"/>
                    <placeName key="harzburg">Harzburg</placeName>, <placeName key="leipzig"/>Leipz. 1794.) ausführlich be&#x017F;chrieben. Auch<lb break="yes"/>Hr. <persName key="reuss_01">Reuß</persName> erwähnt de&#x017F;&#x017F;elben oft in &#x017F;einer Min. Geogra-<lb break="no"/>phie von <placeName key="boehmen" >Böhmen</placeName>. Die Topa&#x017F;e von <placeName key="mucla" >Mucla</placeName> in <placeName key="vorderasien">Vorder-<lb break="maybe" />A&#x017F;ien</placeName> verhalten &#x017F;ich, nach des Vf. merkwürdigen Ver-<lb break="no"/>&#x017F;uchen S. 271., wie die Turmaline. Turmalin und<lb break="yes"/>&#x017F;chwarzer Stangen&#x017F;chörl werden S. 282. zu einer Art<lb break="yes"/>verbunden, weil der Vf. behauptet, Zeiloni&#x017F;che ganz<lb break="yes"/>undurch&#x017F;ichtige Turmaline zu be&#x017F;itzen. Dagegen führt<lb break="yes"/>er den Bra&#x017F;ili&#x017F;chen dunkelgrünen Turmalin als eigene<lb break="yes"/>Art auf. S. 287. finden wir mit Vergnügen auch den<lb break="yes"/>rothen Stangen&#x017F;chörl vom <placeName key="gotthard">Gothard</placeName>, den bereis Hr. Kar-<lb break="no" />&#x017F;ten in &#x017F;einen neuen Tabellen aufführt. Der Vf. ent-<lb break="no"/>wirft eine neue äußere Charakteri&#x017F;tik davon. Was S.<lb break="yes"/>290. unter dem unbe&#x017F;timmten Namen: vulkani&#x017F;cher<lb break="yes"/>Schörl, be&#x017F;chrieben wird, &#x017F;cheint <persName key="werner_ag">Werners</persName>
                    <placeName key="vesuv"/>Ve&#x017F;uvian zu<lb break="yes"/>&#x017F;eyn. Den Thumer&#x017F;tein nennt Hr. W. Glas&#x017F;chörl oder<lb break="yes" />Glas&#x017F;tein. Der er&#x017F;te Name i&#x017F;t, da Thumer&#x017F;tein nach<lb break="yes"/>dem großen Analytiker <persName key="klaproth_mh" >Klaproth</persName> &#x017F;chlechterdings kein<lb break="yes"/>Schörl i&#x017F;t, wohl nicht recht zu vertheidigen, &#x017F;o leicht<lb break="yes" />wir auch das Andenken an das <choice>
                        <sic>Dör&#x017F;chen</sic>
                        <corr type="editorial">Dörfchen</corr>
                    </choice>
                    <placeName key="thum">Thum</placeName> aufge-<lb break="no"/>ben. Den Augit vermi&#x017F;&#x017F;en wir ungern, da er als neue<lb break="yes"/>
                    <cb n="228"/>
                    <lb break="yes"/>
                    <hi rendition="#i">deut&#x017F;che</hi> Kie&#x017F;elgattung immer auffallend bleibt. Ame-<lb break="no"/>thy&#x017F;t und Bergkry&#x017F;tall verbindet der Vf. in eine Art,<lb break="yes"/>doch &#x017F;cheinen Rec. die &#x017F;tänglich abge&#x017F;onderten Stücke,<lb break="yes"/>auch wenn er graulichweiß i&#x017F;t, &#x017F;ehr charakteri&#x017F;ti&#x017F;ch.<lb break="yes"/>Den Pra&#x017F;em und ro&#x017F;enrothen Quarz rechnet er zum ge-<lb break="no" />meinen Quarz. Doch charakteri&#x017F;iren den er&#x017F;tern nicht<lb break="yes"/>etwa Farbe, &#x017F;ondern die &#x017F;chalig abge&#x017F;onderten Stücke<lb break="yes"/>als eigene Art. Auch wundern wir uns, wenn der Vf.<lb break="yes"/>gegen <persName key="werner_ag" >Werners</persName> Abtheilung des Horn&#x017F;teins in 2 Arten<lb break="yes"/>S. 307. anführt, &#x201E;der Bruch des Horn&#x017F;teins <hi rendition="#i">nahe</hi> &#x017F;ich<lb break="yes"/>&#x201E;nur dann dem mu&#x017F;chlichen, wenn er in Feuer&#x017F;tein und<lb break="yes" />&#x201E;gemeinen Opal <choice>
                        <sic>übergehen.</sic>
                        <corr type="editorial">übergehen.&#x201C;</corr>
                    </choice> Der Ja&#x017F;pis wird unter dem<lb break="yes" />Kie&#x017F;elge&#x017F;chlecht aufgeführt, Band- und ägypti&#x017F;cher<lb break="yes"/>Ja&#x017F;pis mit einander verbunden, und Heliotrop als Ja&#x017F;-<lb break="no"/>pisart betrachtet. Eben &#x017F;o vereinigt der Vf. auch Kar-<lb break="no"/>neol und Chalcedon, trotz des vollkommen mu&#x017F;chli-<lb break="no"/>chen Bruchs des er&#x017F;ten, führt aber Kachalong als eige-<lb break="no"/>ne Art auf. Pech&#x017F;tein, Bim&#x017F;tein und Tripel &#x017F;tehen<lb break="yes"/>nach un&#x017F;erm Vf. ebenfalls unter dem Kie&#x017F;elge&#x017F;chlecht.<lb break="yes"/>Die <persName key="werner_ag">Werneri&#x017F;chen</persName> 4 Arten des Opals, der Labrador-<lb break="no"/>&#x017F;tein und gemeine Feld&#x017F;path, das Katzenauge und der<lb break="yes"/>Mond&#x017F;tein, der fa&#x017F;rige, &#x017F;trahlige und blättrige Zeolith,<lb break="yes"/>die bekannten 3 Arten des Tremolits, Porcellanerde<lb break="yes"/>und Töpferthon, &#x017F;o wie Schiefer- und verhärteter Thon,<lb break="yes"/>Zeichen&#x017F;chiefer und Thon&#x017F;chiefer, <placeName key="lydien"/>Lydi&#x017F;cher Stein und<lb break="yes"/>Kie&#x017F;el&#x017F;chiefer, gemeiner und glänzender Alaun&#x017F;chiefer,<lb break="yes"/>verhärtetes und zerreibliches Steinmark, Bologne&#x017F;er-<lb break="no"/>&#x017F;path, Stangen&#x017F;path, körniger! und &#x017F;chaliger Schwer-<lb break="no"/>&#x017F;path, und die 5 Arten der Steinkohlen werden als<lb break="yes"/>Abänderungen von einem Fo&#x017F;&#x017F;il mit einander verbun-<lb break="no"/>den. Dagegen er&#x017F;cheinen Rogen&#x017F;tein, Jade, der von<lb break="yes"/>den neuen Mineralogen verge&#x017F;&#x017F;ene Leber&#x017F;tein und Zink-<lb break="no" />&#x017F;path als eigene Gattungen. Auch auf die neuen äu-<lb break="no"/>ßeren Be&#x017F;chreibungen des Lepidoliths, des Bitter&#x017F;paths,<lb break="yes" />des Braun&#x017F;tein&#x017F;chaums von <placeName key="huettenberg" >Hüttenberg</placeName> in <placeName key="kaernten" >Kärnthen</placeName>,<lb break="yes"/>des erdigen Apatits, eines unbekannten dem glasarti-<lb break="no"/>gen Strahl&#x017F;tein nahe verwandten Fo&#x017F;&#x017F;ils von <placeName key="arendal">Arendal</placeName>,<lb break="yes"/>des lu&#x017F;t&#x017F;auren Silbers vom <placeName key="wenzel">Wenzel</placeName> bey <placeName key="altwolfach" >Altwolfach</placeName> und<lb break="yes"/>des gelben Spießglaserzes, &#x017F;o wie auf die &#x017F;chätzbaren<lb break="yes"/>Nachrichten vom Nagyager und weißen Golderzen<lb break="yes"/>muß Rec. aufmerk&#x017F;am machen. Wenn der Vf. den<lb break="yes"/>Trapp der Schweden und Wakke für be&#x017F;timmte Syno-<lb break="no"/>nyme hält, &#x017F;o können wir ihm nicht beypflichten, da<lb break="yes"/>der Name Trapp in Schweden &#x017F;chlechterdings eine gan-<lb break="no"/>ze Reihe von verwandten Gebirgsarten unter &#x017F;ich be-<lb break="no"/>greift. Ob&#x017F;idian hält der Vf. für ein vulcani&#x017F;ches Pro-<lb break="no"/>duct, und den darin vorkommenden Feld&#x017F;path für Bim-<lb break="no"/>&#x017F;tein oder Leucit. Beym Boracit wird der merkwür-<lb break="no"/>dige Ver&#x017F;uch des Hn. <persName key="gross_01">Groß</persName> angeführt, nach dem die<lb break="yes"/>&#x017F;tark abge&#x017F;tumpften Ecken des erwärmten Kry&#x017F;talls<lb break="yes"/>beym Erkalten eine po&#x017F;itive, und die &#x017F;chwach <choice>
                        <sic>abge-<lb break="no"/>&#x017F;tump&#x017F;ten</sic>
                        <corr type="editorial">abge-<lb break="no"/>&#x017F;tumpften</corr>
                    </choice> eine negative Elektricität zeigen. Das <placeName key="kamsdorf" >Kams-<lb break="no"/>dorfer</placeName> gediegne Ei&#x017F;en i&#x017F;t weniger zweifelhaft, als der<lb break="yes"/>Vf. glaubt. Rec. hat Stücke mit wahrer Gangart da-<lb break="no"/>von in Händen gehabt. (Die Palla&#x017F;i&#x017F;che Ma&#x017F;&#x017F;e i&#x017F;t nach<lb break="yes" />Hn. <persName key="chladni_01">Chladnis</persName> übrigens &#x017F;ehr &#x017F;charf&#x017F;innigen Theorie ja<lb break="yes"/>gar nicht einmal irdi&#x017F;ch, &#x017F;ondern vom Himmel gefal-<lb break="no"/>len!) Bey der Angabe der Geburtsörter vermißt Rec.<lb break="yes"/>die Be&#x017F;timmungen, ob das Fo&#x017F;&#x017F;il auf Gängen oder La-<lb break="no"/>gern bricht. Hr. <persName key="emmerling_01">Emmerling</persName> i&#x017F;t in die&#x017F;em Stücke weit<lb break="yes"/>
                    <fw type="catch" place="bottom">voll-</fw>
                    <lb break="yes"/>
                    <pb facs="#f0003"/>
                    <cb n="229"/>
                    <lb break="yes"/>voll&#x017F;tändiger. Unter den gemengten Fo&#x017F;&#x017F;ilien bemer-<lb break="no"/>ken wir ungern das <hi rendition="#i">Saxum ferreum Wall.</hi> unter dem<lb break="yes"/>Namen Grün&#x017F;tein, da man jetzt, ziemlich allgemein,<lb break="yes"/>eine Gebirgsart aus der Trappformation, die aus Horn-<lb break="no"/>blende und innig gemengtem Feld&#x017F;path be&#x017F;teht, mit<lb break="yes"/>die&#x017F;em Namen belegt. Die Methode, nach der der Vf.<lb break="yes"/>die Arten der gemengten Fo&#x017F;&#x017F;ilien be&#x017F;timmt, &#x017F;cheint<lb break="yes" />uns auch etwas unbe&#x017F;timmt, da die Natur nicht bloß<lb break="yes" />Ba&#x017F;alt mit Olivin und Ba&#x017F;alt mit Feld&#x017F;path oder Kalk-<lb break="no"/>&#x017F;path hervorbringt, &#x017F;ondern auch die&#x017F;e eingewach&#x017F;e-<lb break="no"/>nen Fo&#x017F;&#x017F;ilien oft zu&#x017F;ammen in einerley Gebirgsart vor-<lb break="no"/>kommen. Wir be&#x017F;chließen hiemit die Prüfung die&#x017F;er<lb break="yes" />reichhaltigen Schrift, welche ihren Vf. als einen &#x017F;elb&#x017F;t-<lb break="no"/>denkenden, arbeit&#x017F;amen Mineralogen charakteri&#x017F;irt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 