<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="115" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber<lb break="yes"/>die gereitzte Mu&#x017F;kelfa&#x017F;er,<lb break="yes"/>aus einem Briefe<lb break="yes"/>an<lb break="yes"/>Herrn Hofrath <persName key="blumenbach_jf">Blumenbach</persName>
                        <lb break="yes"/>vom<lb break="yes"/>Herrn Oberbergrath F. A. von <persName key="humboldt_av"/>Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <p>
                        <hi rendition="#in">I</hi>hre gu&#x0364;tige Aufforderung, meine vielfachen Ver&#x017F;uche<lb break="yes"/>u&#x0364;ber die Irritabilita&#x0364;t der Thiere endlich einmal<lb break="yes"/>o&#x0364;ffentlich bekannt zu machen, hat mich veranlaßt, was<lb break="yes"/>ich in den lezten drey Jahren daru&#x0364;ber aufzeichnete, zu<lb break="yes"/>&#x017F;ammeln und in ein Ganzes umzu&#x017F;chmelzen. Der &#x017F;tete<lb break="yes" />Wech&#x017F;el meines Aufenthalts, zu dem mich meine o&#x0364;ffent-<lb break="no"/>liche Lage veranlaßt, und das Umherziehen in Gebirgen,<lb break="yes"/>wo Bu&#x0364;cher und wi&#x017F;&#x017F;en&#x017F;chaftlicher Umgang fehlen, hat<lb break="yes" />mich manches fu&#x0364;r neu an&#x017F;ehen la&#x017F;&#x017F;en, was es nun<lb break="yes"/>nicht mehr i&#x017F;t, da Zufall oder For&#x017F;chungsgei&#x017F;t andere<lb break="yes"/>Phy&#x017F;iker auf den&#x017F;elben Weg leiteten. Herrn <hi rendition="#g">
                            <persName key="pfaff_ch">Pfaff</persName>s</hi>
                        <lb break="yes"/>neue&#x017F;te trefliche Schrift, <hi rendition="#g" >u&#x0364;ber thieri&#x017F;che Electri-<lb break="no"/>cita&#x0364;t. <placeName key="leipzig"/>Leipzig 1795,</hi> hat mich, am Ziele meiner<lb break="yes"/>Arbeit, veranlaßt, &#x017F;ie noch einmal gänzlich umzufor-<lb break="no"/>men. Vergleichen Sie &#x017F;elb&#x017F;t, lieber B., was ich Ih-<lb break="no"/>nen im April von meinem Manu&#x017F;cripte &#x017F;chickte, mit Herrn<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="pfaff_ch">Pfaffs</persName>
                        </hi> Ver&#x017F;uchen, und Sie werden &#x017F;ehen, wie wun-<lb break="no" />der&#x017F;am &#x017F;ich zwey Men&#x017F;chen begegnen, die an &#x017F;o entfern-<lb break="no"/>
                        <fw type="catch" place="bottom">ten</fw>
                        <lb break="yes"/>
                        <pb n="116" facs="#f0002"/> ten Orten in der phy&#x017F;iologi&#x017F;chen Unter&#x017F;uchung fort&#x017F;chrit-<lb break="no"/>ten. So ehrenvoll die&#x017F;es Begegnen auch fu&#x0364;r mich i&#x017F;t,<lb break="yes" />&#x017F;o pflichtwidrig &#x017F;chien es mir, dem Publicum einerley<lb break="yes"/>Materialien in ver&#x017F;chiedenen Formen vorzulegen. Es<lb break="yes"/>kommt hier auf Erweiterung der Wi&#x017F;&#x017F;en&#x017F;chaft, nicht auf<lb break="yes"/>eine elende Priorita&#x0364;t der Ideen an. Ich mache es mir<lb break="yes"/>daher zum Ge&#x017F;etz, nur das in meine Schrift u&#x0364;berzu-<lb break="no" />tragen, was ich nach &#x017F;trenger (nicht ohne Aufopferung<lb break="yes"/>ange&#x017F;tellter) Pru&#x0364;fung noch fu&#x0364;r neu halte, oder was a&#x0364;l-<lb break="no"/>tere Ver&#x017F;uche auf eine erweiternde Art be&#x017F;ta&#x0364;tigte. Die&#x017F;e<lb break="yes" />Schrift wird unter dem Titel: <hi rendition="#g" >Phy&#x017F;iologi&#x017F;che<lb break="yes"/>Ver&#x017F;uche u&#x0364;ber gereitzte Nerven und Mus-<lb break="no"/>kelfa&#x017F;ern mit allgemeinen Betrachtungen<lb break="yes"/>u&#x0364;ber die Natur des Thier- und Pflanzen-<lb break="no"/>ko&#x0364;rpers,</hi> er&#x017F;cheinen.</p>
                    <lb break="yes"/>
                    <p>Mein Hauptzweck dabey war, durch Aba&#x0364;nderung<lb break="yes"/>der Ver&#x017F;uche der Ur&#x017F;ach des Metallreitzes nachzu&#x017F;pu&#x0364;h-<lb break="no"/>ren. Ich glaube hier einen Schritt weiter geru&#x0364;ckt zu<lb break="yes"/>&#x017F;eyn, und empfehle Ihnen einen Hauptver&#x017F;uch, der mich<lb break="yes"/>zu vielen andern, &#x017F;ehr lehrreichen Ver&#x017F;uchen geleitet hat.<lb break="yes"/>Wenn Muskel und Nerv mit gleichartigen Reitzern (z. B.<lb break="yes"/>mit Zink) bewafnet &#x017F;ind, &#x017F;o ent&#x017F;teht keine Zuckung, wenn<lb break="yes"/>auch Silber auf der Nervenarmatur liegt und man mit-<lb break="no"/>tel&#x017F;t des Zinks den Muskel und dieß Silber verbindet.<lb break="yes"/>Geben Sie dem Silber aber auf einer Seite eine Bele-<lb break="no"/>gung mit dem Hauch Ihres Mundes, gießen Sie einen<lb break="yes"/>Tropfen Wa&#x017F;&#x017F;er, Sa&#x0364;ure, Alkohol u. &#x017F;. f. darauf, &#x017F;o<lb break="yes"/>i&#x017F;t die Zuckung augenblicklich da. Eben &#x017F;o ko&#x0364;nnen Sie die<lb break="yes"/>Lebenskraft des Thiers erwecken und nicht erwecken, wenn<lb break="yes"/>Sie in der zirkelfo&#x0364;rmigen Kette Nerv, Gold, Zink, Gold<lb break="yes"/>und Muskel verbinden, und der Zink bald benetzt, bald<lb break="yes"/>unbenetzt i&#x017F;t. Das wirkende Metall (hier Zink, im er-<lb break="no"/>&#x017F;ten Fall Silber) muß &#x017F;chlechterdings mit einem feuch-<lb break="no"/>ten leitenden Ko&#x0364;rper in Verbindung &#x017F;tehen. Liegt es<lb break="yes"/>
                        <fw type="catch" place="bottom">zwi-</fw>
                        <lb break="yes"/>
                        <pb n="117" facs="#f0003"/> zwi&#x017F;chen zwey Reitzern, (zwey Metallen, Kohle, Gra-<lb break="no"/>phit,) i&#x017F;t die Kette z. B. Nerve, Gold, Zink, Silber,<lb break="yes"/>Gold, Muskel, &#x017F;o erfolgen keine Zuckungen beym Un-<lb break="no"/>terbrechen oder Schließen der&#x017F;elben. Die&#x017F;e Ver&#x017F;uche &#x017F;ind<lb break="yes" />nie fehlend, wenn &#x017F;ie mit Genauigkeit und Feinheit an-<lb break="no"/>ge&#x017F;tellt werden. Ich habe &#x017F;ie in Gegenwart &#x017F;o vieler<lb break="yes"/>Per&#x017F;onen und &#x017F;o oft wiederholt, daß ich keck behaupten<lb break="yes"/>kann, &#x017F;ie mißlingen nur dann, wenn der Zink, oder das<lb break="yes"/>Silber, (wenn man &#x017F;ie trocken wa&#x0364;hnte,) vom du&#x0364;nn&#x017F;ten<lb break="yes"/>Hauche bedeckt i&#x017F;t. Statt die Reitzer zu benetzen, kann<lb break="yes"/>man (wenn z. B. Zink auf der goldenen Armatur des<lb break="yes"/>Nerven liegt) auf die&#x017F;en Zink ein Stu&#x0364;ck fri&#x017F;ches Mus-<lb break="no"/>kelflei&#x017F;ch von 2 bis 3 Kubiklinien legen. Verbinden Sie<lb break="yes"/>dieß, mittel&#x017F;t Gold, mit dem Fro&#x017F;ch&#x017F;chenkel, &#x017F;o i&#x017F;t der<lb break="yes"/>heftig&#x017F;te Reiz vorhanden <note place="foot" n="*)" >Aufmerk&#x017F;ame Le&#x017F;er werden die&#x017F;e Ver&#x017F;uche nicht mit der Ab-<lb break="no"/>leitung durch Zink, welche Herr <hi rendition="#g">
                                <persName key="pfaff_ch">Pfaff</persName>
                            </hi> &#x017F;o lehrreich be-<lb break="no"/>&#x017F;chreibt, verwech&#x017F;eln. S. <hi rendition="#g">Ueber thieri&#x017F;che Electri-<lb break="no"/>cita&#x0364;t, <placeName key="leipzig" />Leipzig 1795.</hi> S. 17.</note>. In dem Stu&#x0364;ckchen Mus-<lb break="no"/>kelflei&#x017F;ch &#x017F;elb&#x017F;t i&#x017F;t aber keine Zuckung, wenn es auch einen<lb break="yes"/>&#x017F;ichtbaren eigenen Nerven hat. Sie erfolgt er&#x017F;t (mit dem<lb break="yes" />Fro&#x017F;ch&#x017F;chenkel gleichzeitig,) wenn das Gold den Schenkel,<lb break="yes"/>das Muskelflei&#x017F;ch und den Zink zugleich beru&#x0364;hrt.</p>
                    <lb break="yes"/>
                    <p>Hier, denk ich, &#x017F;ind wir auf einem viel ver&#x017F;prechen-<lb break="no"/>den Wege. Hier wirken feuchtes Muskelflei&#x017F;ch, Sa&#x0364;ure,<lb break="yes"/>Alkohol, Morchel, Hauch, wohl nicht als bloße leiten-<lb break="no"/>de Sub&#x017F;tanzen. Von ihrer <hi rendition="#g">Beru&#x0364;hrung mit dem<lb break="yes"/>Metalle</hi> ha&#x0364;ngt alles ab; &#x017F;ie &#x017F;ind als die excitirenden<lb break="yes"/>Stoffe anzu&#x017F;ehen, von denen alles ausgeht. Mit die-<lb break="no"/>&#x017F;em Kardinalver&#x017F;uch treten wir dem We&#x017F;en des Galva-<lb break="no"/>nismus na&#x0364;her. Der ausdu&#x0364;n&#x017F;tende Nerv und der aus-<lb break="no" />du&#x0364;n&#x017F;tende Schenkelmuskel liegen an gleichartigen Metal-<lb break="no"/>len an. Es erfolgt kein Reiz. Unbelebte Sub&#x017F;tanzen,<lb break="yes"/>die fa&#x017F;t nichts mit einander gemein haben, als Leichtig-<lb break="no"/>
                        <fw type="catch" place="bottom">keit</fw>
                        <lb break="yes"/>
                        <pb n="118" facs="#f0004"/> keit des Uebergangs vom tropfbaren Zu&#x017F;tande in den<lb break="yes"/>gasartigen, unbelebte Sub&#x017F;tanzen treten in die Kette.<lb break="yes"/>Sie liegen an einem Reitzer, der von jenen am Nerv<lb break="yes"/>und Muskel ver&#x017F;chieden i&#x017F;t. Nun erfolgt Schlag, wie<lb break="yes"/>wenn + <hi rendition="#aq">E</hi> und &#x2014; <hi rendition="#aq">E</hi> &#x017F;ich verbinden, nun i&#x017F;t die Zu-<lb break="no"/>ckung augenblicklich da. Al&#x017F;o i&#x017F;t das bey Verdampfun-<lb break="no" />gen allgegenwa&#x0364;rtige, nur von der <hi rendition="#g" >In&#x017F;el</hi> der antiphlo-<lb break="no"/>gi&#x017F;ti&#x017F;chen Chemie verbannte, electri&#x017F;che Fluidum hier wir-<lb break="no"/>kend? Electricita&#x0364;t &#x017F;elb&#x017F;t wohl &#x017F;chwerlich, aber vielleicht<lb break="yes"/>etwas, was der gefrornen Fen&#x017F;ter&#x017F;cheibe, dem Nord-<lb break="no"/>lichte, dem Electrophor, dem Magnete, dem Sonnen-<lb break="no"/>lichte u. &#x017F;. f. gemein i&#x017F;t. Ich beru&#x0364;hre die&#x017F;en Punkt un-<lb break="no" />gern, ehe ich nicht alle meine Ver&#x017F;uche im Zu&#x017F;ammen-<lb break="no"/>hange dar&#x017F;telle. Wenn un&#x017F;ere &#x017F;ogenannten phy&#x017F;ikali&#x017F;chen<lb break="yes" />Ver&#x017F;uche immer weniger zeigen, als der fromme Wun&#x017F;ch<lb break="yes"/>des Theoretikers hei&#x017F;cht, &#x017F;o la&#x0364;ßt der <persName key="galvani_la">Galvani</persName>&#x017F;che Ver-<lb break="no"/>&#x017F;uch auch den ungebildet&#x017F;ten fu&#x0364;hlen, daß mehr in ihm<lb break="yes"/>liegt, als in der du&#x0364;rftigen Erkla&#x0364;rung der <placeName key="lombardei" >Lombardi&#x017F;chen</placeName>
                        <lb break="yes"/>Phy&#x017F;iologen. In allem, was &#x017F;ich auf den Mechanis-<lb break="no"/>mus der vegetabili&#x017F;chen und animali&#x017F;chen Organi&#x017F;ation,<lb break="yes"/>auf <hi rendition="#g">Leben</hi> bezieht, i&#x017F;t es immer &#x017F;chon viel zu &#x017F;agen:<lb break="yes"/>hierin liegt es, damit ha&#x0364;ngt es zu&#x017F;ammen. Was es i&#x017F;t,<lb break="yes"/>mo&#x0364;chte wohl &#x017F;chwerlich jemals ganz erkla&#x0364;rt werden. Man<lb break="yes" />weiß, daß die Er&#x017F;cheinung des Regenbogens, weil &#x017F;ie auf<lb break="yes"/>con&#x017F;truirbaren Begriffen beruht, fa&#x017F;t die einzige in der<lb break="yes"/>ganzen Phy&#x017F;ik i&#x017F;t, welche vollkommen erkla&#x0364;rt wird, und<lb break="yes"/>man &#x017F;ucht eine Analy&#x017F;e des Lebens eben &#x017F;o, wie man das<lb break="yes" />Radical der Koch&#x017F;alz&#x017F;a&#x0364;ure &#x017F;ucht! Wenn ich beym Metall-<lb break="no"/>reitz im zer&#x017F;chnittenen I&#x017F;chiadi&#x017F;chen Nerven bey jeder Zu-<lb break="no"/>ckung von Nerv zu Nervenende Funken u&#x0364;ber&#x017F;tro&#x0364;hmen<lb break="yes" />&#x017F;a&#x0364;he, wenn das <persName key="bennet_a"/>Bennet&#x017F;che Electro&#x017F;op deutlich + <hi rendition="#aq">E</hi> an-<lb break="no" />zeigte, &#x017F;o ließe meine Logik mich doch nicht &#x017F;chließen: was<lb break="yes"/>im Nerven &#x017F;tro&#x0364;hmt, was, von der Willenskraft gelenkt,<lb break="yes"/>den Muskel regt, &#x017F;ey <hi rendition="#g">Electricita&#x0364;t &#x017F;elb&#x017F;t.</hi> Es<lb break="yes"/>kann ja <hi rendition="#aq">E</hi> mit anderen unbekannten Stoffen <hi rendition="#aq">x</hi> und <hi rendition="#aq">y</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">ver-</fw>
                        <lb break="yes"/>
                        <pb n="119" facs="#f0005"/> verbunden &#x017F;eyn, <hi rendition="#aq" >x</hi> und <hi rendition="#aq">y</hi> ko&#x0364;nnen die einzig wirkenden, <hi rendition="#aq">E</hi>
                        <lb break="yes"/>bloß die concommittirende Kraft &#x017F;eyn. Electricita&#x0364;t<lb break="yes"/>macht nur rege, was der lebendigen Nervenfa&#x017F;er eigen<lb break="yes"/>i&#x017F;t. &#x2014; &#x2014;</p>
                    <lb break="yes"/>
                    <p>Ver&#x017F;uche an Men&#x017F;chen &#x017F;ind &#x017F;chwer anzu&#x017F;tellen, weil<lb break="yes"/>das Subjective un&#x017F;erer Phanta&#x017F;ie &#x017F;ich hinein mi&#x017F;cht. Doch<lb break="yes" />&#x017F;ind &#x017F;ie gerade die intere&#x017F;&#x017F;ante&#x017F;ten, am wenig&#x017F;ten erfor&#x017F;ch-<lb break="no"/>ten. Ich habe Gelegenheit gehabt, eine Reihe &#x017F;ehr auf-<lb break="no"/>fallender an mir &#x017F;elb&#x017F;t zu &#x017F;ammeln. Es kommt dabey<lb break="yes" />nur auf Entblo&#x0364;ßung vom Nerven an, die ich mir bey<lb break="yes" />zufa&#x0364;lligen und vor&#x017F;ezlich erregten oder unterhaltenen<lb break="yes"/>Wunden ver&#x017F;chafte. Ich muß Ihnen hier nur eines Ver-<lb break="no"/>&#x017F;uchs erwa&#x0364;hnen: ich ließ mir zwey Bla&#x017F;enpfla&#x017F;ter, den<lb break="yes"/>
                        <hi rendition="#aq">Mu&#x017F;c. Trapez.</hi> und <hi rendition="#aq" >Deltoid.</hi> bedeckend legen, und fu&#x0364;hlte<lb break="yes"/>bey der Beru&#x0364;hrung mit Zink und Silber ein heftiges,<lb break="yes" />&#x017F;chmerzhaftes Pochen, ja der <hi rendition="#aq">Mu&#x017F;cul. cucullar.</hi> &#x017F;chwoll<lb break="yes"/>ma&#x0364;chtig auf, &#x017F;o daß &#x017F;ich &#x017F;eine Zuckungen <hi rendition="#g" >aufwa&#x0364;rts</hi>
                        <lb break="yes"/>bis ans Hinterhauptbein und die Stachelfort&#x017F;a&#x0364;tze des<lb break="yes" />Ru&#x0364;ckenwirbelbeins fortpflanzten. <hi rendition="#g">Eine</hi> Beru&#x0364;hrung mit<lb break="yes"/>Silber gab mir 3 bis 4 einfache Schla&#x0364;ge, die ich deut-<lb break="no"/>lich unter&#x017F;chied. Fro&#x0364;&#x017F;che hu&#x0364;pften auf meinem Ru&#x0364;cken,<lb break="yes"/>wenn ihr Nerv auch gar nicht den Zink unmittelbar be-<lb break="no"/>ru&#x0364;hrte, einen halben Zoll von dem&#x017F;elben ablag und nur<lb break="yes"/>vom Silber getroffen wurde. Meine Wunde diente zum<lb break="yes"/>Leiter, und (das i&#x017F;t &#x017F;ehr wichtig) ich empfand nichts da-<lb break="no"/>bey. Meine rechte Schulter war bisher am mei&#x017F;ten ge-<lb break="no"/>reitzt. Sie &#x017F;chmerzte heftig, und die durch den Reitz ha&#x0364;u-<lb break="no"/>figer herbeygelockte lymphati&#x017F;che &#x017F;ero&#x0364;&#x017F;e Feuchtigkeit war<lb break="yes"/>roth gefa&#x0364;rbt und wie bey bo&#x0364;sartigen Ge&#x017F;chwu&#x0364;ren &#x017F;o &#x017F;charf<lb break="yes"/>geworden, daß &#x017F;ie (wo &#x017F;ie den Ru&#x0364;cken herablief,) den-<lb break="no"/>&#x017F;elben in Striemen entzu&#x0364;ndete. Dies Pha&#x0364;nomen, welches<lb break="yes"/>Herr <persName key="schallern_v" >von <hi rendition="#g">Schallern,</hi>
                        </persName> ein kenntnißvoller hie&#x017F;iger Arzt,<lb break="yes" />beobachtete, war zu auffallend, um es nicht behut&#x017F;am<lb break="yes" />noch einmal zu beobachten. Der Ver&#x017F;uch glu&#x0364;ckte. Die<lb break="yes"/>
                        <fw type="catch" place="bottom">Wun-</fw>
                        <lb break="yes"/>
                        <pb n="120" facs="#f0006"/> Wunde meiner linken Schulter war noch mit ungefa&#x0364;rbter<lb break="yes"/>Feuchtigkeit gefu&#x0364;llt. Ich ließ mich auch dort &#x017F;ta&#x0364;rker mit<lb break="yes"/>den Metallen reitzen, und in 4 Minuten war heftiger<lb break="yes"/>Schmerz, Entzu&#x0364;ndung, Ro&#x0364;the und Striemen da. Der<lb break="yes" />Ru&#x0364;cken &#x017F;ah, rein abgewa&#x017F;chen, mehrere Stunden wie<lb break="yes"/>der eines Ga&#x017F;&#x017F;enla&#x0364;ufers aus! Wer mo&#x0364;chte hier nicht,<lb break="yes"/>lieber B., Ihrer &#x017F;charf&#x017F;innigen Theorie u&#x0364;ber die <hi rendition="#aq" >vita<lb break="yes"/>propria</hi> der Gefa&#x0364;ße gedenken?</p>
                    <lb break="yes"/>
                    <p>Der heftig&#x017F;te Reitz fu&#x0364;r Empfindung und (um mit<lb break="yes"/>
                        <hi rendition="#g">So&#x0364;mmering</hi> zu reden) Spannkraft zugleich &#x017F;cheint<lb break="yes"/>das <persName key="galvani_la" >Galvani</persName>&#x017F;che Zinklavement zu &#x017F;eyn, wobey die Mus-<lb break="no"/>keln am After gereizt werden. Fro&#x0364;&#x017F;che ohne Kopf thun<lb break="yes"/>dabey 5 bis 6 Zoll weite Sa&#x0364;tze; einen Vogel, der nicht<lb break="yes"/>mehr athmete, auf mechani&#x017F;chen Reitz unempfindlich war,<lb break="yes"/>habe ich dadurch zu heftigem Schlagen mit den Flu&#x0364;-<lb break="no"/>geln gebracht, welche fortdauerten, da ihn der Zink<lb break="yes"/>nicht mehr beru&#x0364;hrte. Die Zunge wird dabey durch ei-<lb break="no"/>nen Metall&#x017F;treifen gleich&#x017F;am verla&#x0364;ngert, und in eine Ge-<lb break="no"/>gend geleitet, in die &#x017F;ie &#x017F;ich &#x017F;on&#x017F;t nicht verirrt, und von<lb break="yes"/>der die Natur &#x017F;ie &#x017F;o vor&#x017F;ichtig entfernt hat!</p>
                    <lb break="yes"/>
                    <p>Morcheln, alle drey Arten, die man mit die&#x017F;en<lb break="yes"/>Namen belegt, <hi rendition="#aq">Phallus e&#x017F;culentus, Helvella mitra</hi> und<lb break="yes"/>
                        <hi rendition="#aq">H. &#x017F;ulcata <persName key="willdenow_kl" >Willd.</persName> Flor. Ber. n.</hi>
                        <hi rendition="#g">1758.</hi> ferner <hi rendition="#aq">Agaricus<lb break="yes"/>campe&#x017F;tris, A. clypeatus, Thaelaephora glabra,</hi> alle<lb break="yes"/>Schwammarten, welche gefault einen cadavro&#x0364;&#x017F;en Geruch<lb break="yes"/>von &#x017F;ich geben, zeichnen &#x017F;ich beym Metallreitz wunder&#x017F;am<lb break="yes"/>aus. Sie &#x017F;ind vollkommnere Leiter, als andere feuchte<lb break="yes" />Sub&#x017F;tanzen, ja &#x017F;ie &#x017F;ind es durch ihre eigenthu&#x0364;mliche Lym-<lb break="no"/>phe, durch den Organismus ihrer (Muskel.?) Fa&#x017F;er.<lb break="yes"/>Die filzige &#x017F;ammtartige Oberfla&#x0364;che der fri&#x017F;chen Morcheln,<lb break="yes"/>auf Wolle trocken gerieben, leitet. Eben &#x017F;o Morcheln,<lb break="yes"/>die in A&#x017F;che lei&#x017F;e gedo&#x0364;rrt &#x017F;ind, wa&#x0364;hrend daß Pflanzen-<lb break="no"/>bla&#x0364;tter und Stengel nicht leiten. Erinnern Sie &#x017F;ich<lb break="yes"/>meiner chemi&#x017F;chen Ver&#x017F;uche u&#x0364;ber die Schwa&#x0364;mme, welche<lb break="yes"/>
                        <fw type="catch" place="bottom">mei-</fw>
                        <lb break="yes"/>
                        <pb n="121" facs="#f0007"/> meiner <hi rendition="#aq">
                            <hi rendition="#g">Flora <placeName key="freiberg" >freibergen&#x017F;ia</placeName> &#x017F;ubterranea</hi>
                        </hi> an-<lb break="no"/>geha&#x0364;ngt &#x017F;ind? Die Analogie zwi&#x017F;chen Schwa&#x0364;mmen und<lb break="yes"/>thieri&#x017F;chen Sub&#x017F;tanzen i&#x017F;t auffallend. Deshalb &#x017F;ind<lb break="yes" />Schwa&#x0364;mme aber weder Thiere noch Thierprodukte.</p>
                    <lb break="yes"/>
                    <p>Ich habe zwey neue Excitateurs gefunden, mit de-<lb break="no"/>ren chemi&#x017F;chen Analy&#x017F;e ich noch be&#x017F;cha&#x0364;ftigt bin, und die<lb break="yes"/>mir &#x017F;chon darum intere&#x017F;&#x017F;ant &#x017F;cheinen, weil &#x017F;ie &#x017F;ich an die<lb break="yes"/>vorigen Entdeckungen an&#x017F;chließen. Auf einer un&#x017F;erer Nai-<lb break="no" />laer Gruben, der Oberen <placeName key="mordlau"/>Mordlau Fundgrube zu Stee-<lb break="no"/>ben, bricht auf einem ma&#x0364;chtigen Gange (ein uranfa&#x0364;ng-<lb break="no"/>licher Thon&#x017F;chiefer) <placeName key="lydien"/>lydi&#x017F;cher Stein mit dichtem und<lb break="yes" />fa&#x017F;rigem braunen Ei&#x017F;en&#x017F;tein, Quarz, Ar&#x017F;enikalkies und<lb break="yes"/>etwas fa&#x017F;rigem Malachit. So a&#x0364;ußer&#x017F;t auffallend dieß<lb break="yes"/>Vorkommen des <placeName key="lydien"/>Lydi&#x017F;chen Steins auf Ga&#x0364;ngen i&#x017F;t, &#x017F;o<lb break="yes"/>i&#x017F;t es das Fo&#x017F;&#x017F;il &#x017F;elb&#x017F;t auch wegen &#x017F;einer chemi&#x017F;chen<lb break="yes"/>Mi&#x017F;chung. Es fa&#x0364;rbt auf den Klu&#x0364;ften ab, und entha&#x0364;lt<lb break="yes"/>eine betra&#x0364;chtliche Menge (minerali&#x017F;chen) Kohlen&#x017F;toffs.<lb break="yes"/>Ich habe Schwefelleber daraus bereitet, Salpeter da-<lb break="no"/>mit verpuffen la&#x017F;&#x017F;en, a&#x0364;tzendes vegetabili&#x017F;ches Laugen&#x017F;alz<lb break="yes"/>in kohlen&#x017F;aures verwandelt. Ich wurde darauf aufmerk-<lb break="no"/>&#x017F;am, da mein gepulverter (wahr&#x017F;cheinlich feuchter) ly-<lb break="no"/>di&#x017F;cher Stein unter dem pneumati&#x017F;chen Apparate kohlen-<lb break="no"/>&#x017F;aures Gas mit etwas Wa&#x017F;&#x017F;er&#x017F;toffgas umhu&#x0364;llt, eine Art<lb break="yes"/>
                        <hi rendition="#aq">Hydrogene pe&#x017F;ant,</hi> gab. Die&#x017F;er <placeName key="lydien"/>lydi&#x017F;che Stein nun er-<lb break="no" />regt als Nervenarmatur die heftig&#x017F;ten Zuckungen mit<lb break="yes" />Gold und Zink. Er reitzt am mei&#x017F;ten auf den Klu&#x0364;ften,<lb break="yes"/>oft aber auch an Stellen, wo der Graphit &#x017F;ehr innig ge-<lb break="no"/>mengt &#x017F;eyn muß. Er verha&#x0364;lt &#x017F;ich dabey eben &#x017F;o &#x017F;onder-<lb break="no"/>bar, als die bald reitzende, bald nicht reitzende Pflanzen-<lb break="no"/>kohle. Ich habe Stellen ge&#x017F;ehen, die keine Zuckungen<lb break="yes"/>gaben und wenn &#x017F;ie gleich abfa&#x0364;rbten. Hier mag alles<lb break="yes"/>auf einer feinen Umhu&#x0364;llung der Stoffe beruhen. Auch<lb break="yes" />Alaun und Vitriol&#x017F;chiefer (ein Lager im Urtrapp oder<lb break="yes"/>
                        <hi rendition="#g">uranfa&#x0364;nglichen</hi> Gru&#x0364;n&#x017F;tein bey <hi rendition="#g">
                            <placeName key="berneck">Bernek</placeName>
                        </hi>) excitiren<lb break="yes"/>
                        <fw type="catch" place="bottom">wie</fw>
                        <lb break="yes"/>
                        <pb n="122" facs="#f0008"/> wie die Metalle. So wird die lebendige Nervenfa&#x017F;er<lb break="yes"/>gleich&#x017F;am ein Mittel chemi&#x017F;che Be&#x017F;tandtheile der Stoffe<lb break="yes" />vorherzu&#x017F;agen. So haben wir den Nerv als Anthra-<lb break="no" />ko&#x017F;cop, &#x017F;o wie es Hygro&#x017F;cope und Electro&#x017F;cope giebt,<lb break="yes"/>die aber alle neben dem Kohlen&#x017F;toff, neben dem Wa&#x017F;&#x017F;er<lb break="yes"/>und neben der Electricita&#x0364;t leider! noch manches andere<lb break="yes"/>mit anzeigen.</p>
                    <lb break="yes"/>
                    <p>Herrn <hi rendition="#g">
                            <persName key="reil_jc">Reils</persName>
                        </hi> gei&#x017F;treiche Abhandlung <hi rendition="#aq">de irritabilita-<lb break="no"/>tis notione, natura et morbis</hi> hat mich zu manchem wich-<lb break="no"/>tigen Ver&#x017F;uche geleitet. Solche Schriften geho&#x0364;ren unter<lb break="yes"/>die &#x017F;eltenen Er&#x017F;cheinungen, deren un&#x017F;er Jahrzehend bedarf.<lb break="yes" />Was in der &#x017F;cho&#x0364;nen Abhandlung <hi rendition="#g" >u&#x0364;ber das Gehirn</hi>
                        <lb break="yes"/>(in <hi rendition="#g">
                            <persName key="gren_fag">Grens</persName>
                        </hi> Neuem Journal. B. 1. <hi rendition="#g">1795. S. 113.</hi>)<lb break="yes"/>u&#x0364;ber &#x017F;en&#x017F;ibele Atmo&#x017F;pha&#x0364;ren gemuthmaßt wird, glaube ich<lb break="yes"/>an meine Ver&#x017F;uche au&#x017F;chließen zu ko&#x0364;nnen. Ich fand be-<lb break="no"/>reits vor zwey Jahren, daß, wenn ein Nerv zer&#x017F;chnit-<lb break="no"/>ten wird, man die Enden de&#x017F;&#x017F;elben um 1 &#x2014; <formula notation="TeX" >\frac{5}{4}</formula> Pari&#x017F;er<lb break="yes"/>Linien von einander entfernen kann. Das unbekannte<lb break="yes"/>Fluidum <hi rendition="#aq">
                            <hi rendition="#i">G</hi>
                        </hi> &#x017F;tro&#x0364;hmt doch u&#x0364;ber, wenn nur das abge&#x017F;chnit-<lb break="no"/>tene getrennte Nervenende und der Schenkel geho&#x0364;rig ar-<lb break="no"/>mirt &#x017F;ind. Ja, ich habe <hi rendition="#g">einigemal</hi> &#x017F;ehr <hi rendition="#g" >deutlich</hi>
                        <lb break="yes"/>den Reitz erfolgen &#x017F;ehen, als ich mit der &#x017F;ilbernen Pin-<lb break="no"/>cette nicht das Nerven&#x017F;tu&#x0364;ck, welches noch mit dem Mus-<lb break="no"/>kel verbunden bleibt, &#x017F;ondern das getrennte mit Zink ar-<lb break="no" />mirte beru&#x0364;hrte. Ich habe deutlich (und vor&#x017F;ichtige<lb break="yes"/>Ma&#x0364;nner mit mir) beobachtet, wie mit abnehmender Le-<lb break="no"/>benskraft der <hi rendition="#g" >&#x017F;en&#x017F;ible Wirkungskreis</hi> (der Na-<lb break="no"/>me Atmo&#x017F;pha&#x0364;re i&#x017F;t wohl zu hypotheti&#x017F;ch,) von <formula notation="TeX">\frac{5}{4}</formula> Linie<lb break="yes"/>bie <formula notation="TeX">\frac{1}{4}</formula> Linie abnahm, wie endlich, um noch zu reitzen,<lb break="yes"/>Beru&#x0364;hrung oder Wiedervereinigung der Nervenenden no&#x0364;-<lb break="no"/>thig war. Die vermeinten <hi rendition="#aq">O&#x017F;tiola</hi> der Nervenbu&#x0364;ndel<lb break="yes"/>brauchen (weil &#x017F;ie nicht da &#x017F;ind,) einander nicht gegen-<lb break="no"/>u&#x0364;ber zu liegen, &#x017F;ondern <hi rendition="#g">jeder Nerv verbreitet,</hi>
                        <lb break="yes"/>gleich einem magneti&#x017F;chen Stabe, <hi rendition="#g" >einen Wirkungs-</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#g">kreis</hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="123" facs="#f0009"/>
                        <hi rendition="#g">kreis um &#x017F;ich, der &#x017F;ich durch eine punk-<lb break="no"/>tirte Linie von 1 bis <formula notation="TeX" >\frac{5}{4}</formula> Linien Ab&#x017F;tand<lb break="yes"/>vom Nerven angeben la&#x0364;ßt. Kommt ein an-<lb break="no"/>deres Nerven&#x017F;tu&#x0364;ck innerhalb die&#x017F;er Gra&#x0364;n-<lb break="no"/>ze, &#x017F;o i&#x017F;t die Zuckung augenblicklich da.</hi>
                        <lb break="yes"/>Die&#x017F;er Ver&#x017F;uch i&#x017F;t fu&#x0364;r die Phy&#x017F;iologie, welche bisher im-<lb break="no"/>mer Nerven brauchte, wo die Zootomie &#x017F;ie nicht finden<lb break="yes"/>lehrte, wichtig. Ich habe ihn in- und außerhalb<lb break="yes"/>
                        <placeName key="deutschland"/>Deut&#x017F;chland auf meinen Rei&#x017F;en &#x017F;o vielen Per&#x017F;onen ge-<lb break="no"/>zeigt, auf Glastafeln &#x017F;o behut&#x017F;am ange&#x017F;tellt, daß hie-<lb break="no"/>bey keine Ta&#x0364;u&#x017F;chung mo&#x0364;glich war. Fu&#x0364;r diejenigen, wel-<lb break="no"/>che einwenden, der Nerv la&#x017F;&#x017F;e Feuchtigkeit ausfließen<lb break="yes"/>und die&#x017F;e Feuchtigkeit verbinde die zer&#x017F;chnittenen Ner-<lb break="no" />ven&#x017F;tu&#x0364;cke, flicke &#x017F;ie gleich&#x017F;am, (&#x017F;o wie ich &#x017F;ie wirklich mit<lb break="yes"/>kahlen Ratten&#x017F;chwa&#x0364;nzen, gekochtem Schinken, Ma&#x0364;u&#x017F;e-<lb break="no"/>embryonen und Morcheln auf 5 bis 6 Zoll glu&#x0364;cklich ge-<lb break="no"/>flickt habe,) merke ich an: daß ich zweymal, da der<lb break="yes"/>Nerv mit Zink armirt und der dem Fro&#x017F;ch zugebrachte<lb break="yes"/>Fuß der &#x017F;ilbernen Pincette mit 2 bis 3 Kubiklinien fri-<lb break="no"/>&#x017F;chem Muskelflei&#x017F;ch umwickelt war, &#x017F;ehr <hi rendition="#g">lebhafte Zu-<lb break="no" />ckungen</hi> erregt habe, <hi rendition="#g">indem ich mich mit die&#x017F;er<lb break="yes"/>Pincette dem Fro&#x017F;che irgendwo auf <formula notation="TeX">\frac{3}{4}</formula> Linie<lb break="yes" />nahete.</hi> Es &#x017F;ah wie ein Anbla&#x017F;en aus, und hier <hi rendition="#g">tro&#x0364;p-<lb break="no"/>felte</hi> nichts herab, wenig&#x017F;tens kein Nerven&#x017F;aft, den<lb break="yes" />gewi&#x017F;&#x017F;e Men&#x017F;chen, (wie den Sauer&#x017F;toff und Stick&#x017F;toff)<lb break="yes"/>gern in Pillen&#x017F;chachteln und Gla&#x0364;&#x017F;ern einfach darge&#x017F;tellt<lb break="yes" />ha&#x0364;tten. Daß aber etwas Materielles von einem Nerven-<lb break="no" />ende ins andere, oder (wie im lezten Ver&#x017F;uche) vom<lb break="yes" />Muskelflei&#x017F;ch an der Pincette <choice>
                            <sic>im</sic>
                            <corr type="editorial">in</corr>
                        </choice> den Schenkel u&#x0364;ber-<lb break="no"/>gieng, leugne ich nicht. Wie wa&#x0364;re &#x017F;on&#x017F;t eine Wirkung<lb break="yes"/>
                        <hi rendition="#aq">par di&#x017F;tance</hi> denkbar? Die Annahme <hi rendition="#g">gasfo&#x0364;rmiger</hi>
                        <lb break="yes"/>Aus&#x017F;tro&#x0364;hmung i&#x017F;t aber dem Einwurf, als habe die na&#x017F;&#x017F;e<lb break="yes"/>Glasplatte das unbekannte Fluidum <hi rendition="#aq">G</hi> von Nerv zu<lb break="yes"/>Nerv geleitet, vo&#x0364;llig entgegen. Der Ver&#x017F;uch mit der<lb break="yes" />Pincette &#x017F;cheint nur bey auffallend lebhaften Individuen<lb break="yes"/>
                        <fw type="catch" place="bottom">zu</fw>
                        <lb break="yes"/>
                        <pb n="124" facs="#f0010"/> zu gelingen. Er &#x017F;ah einem Zauber a&#x0364;hnlich und ich kann<lb break="yes"/>nie ohne Wohlgefallen an ihn zuru&#x0364;ckdenken. Der unbe-<lb break="no"/>wickelte Theil der Pincette leitete nicht <hi rendition="#aq">par di&#x017F;tance.</hi> Eben<lb break="yes"/>&#x017F;o wenig thun es Morcheln und andere nicht animali&#x017F;ch-<lb break="no"/>belebte Sub&#x017F;tanzen. Ein Nerv erregte keine Zuckungen,<lb break="yes"/>wenn er auf <formula notation="TeX" >\frac{1}{4}</formula> Linie nur von der mit Gold armirten Mor-<lb break="no"/>chel entfernt lag, &#x017F;elb&#x017F;t wenn ich Oel zwi&#x017F;chen Morchel<lb break="yes"/>und Nervenende goß. Daß in allen die&#x017F;en Dingen <hi rendition="#g">ein</hi>
                        <lb break="yes"/>gelingender Ver&#x017F;uch mehr ent&#x017F;cheidet, als zwo&#x0364;lf nicht ge-<lb break="no"/>lingende, daran, lieber B., darf ich Sie nicht erinnern.<lb break="yes"/>Eine ziemlich allgemein verbreitete, &#x017F;ehr nahrhafte Flu&#x0364;&#x017F;-<lb break="no"/>&#x017F;igkeit, deren Be&#x017F;itz man neuerdings einem Queck&#x017F;ilber-<lb break="no" />kalche ab&#x017F;treiten wollte, &#x017F;ollte uns bey jedem Athemzuge<lb break="yes"/>daran erinnern. Ich habe das Experiment u&#x0364;ber das<lb break="yes"/>Nichtwirken der Morchel in der Ferne eine volle Stunde<lb break="yes"/>lang fortge&#x017F;ezt, und doch werde ich jedem glauben, der mir<lb break="yes"/>&#x017F;agt, er habe die Morchel in der Ferne wirken &#x017F;ehen.</p>
                    <lb break="yes"/>
                    <p>Der <persName key="galvani_la">Galvani</persName>&#x017F;che Ver&#x017F;uch gelingt, ohne daß &#x017F;ich<lb break="yes"/>Metall auf Metall bewegt. Ich habe den Reitz eintre-<lb break="no"/>ten &#x017F;ehen, da Muskelflei&#x017F;ch, <hi rendition="#aq">l,</hi> auf der Zinkarmatur des<lb break="yes"/>Nerven lag (ver&#x017F;teht &#x017F;ich, daß der&#x017F;elbe das Muskelflei&#x017F;ch<lb break="yes"/>nicht beru&#x0364;hrte,) indem ich <hi rendition="#aq">l</hi> und den Wadenmuskel des<lb break="yes"/>Fro&#x017F;ches mit Silber verband. Die&#x017F;er Fall tritt aber<lb break="yes"/>auch nur bey einigen lebhaften Thieren ein. Erfolgt die<lb break="yes"/>Zuckung nicht (und dieß i&#x017F;t fu&#x0364;r die Ur&#x017F;ach des Metall-<lb break="no"/>reitzes aufkla&#x0364;rend,) &#x017F;o lege man Gold oder Silber auf je-<lb break="no"/>nes Muskelflei&#x017F;ch <hi rendition="#aq">l,</hi> und beru&#x0364;hre dieß Gold oder Silber<lb break="yes"/>mit der Pincette. Nun wird der Reitz auch bey mattern<lb break="yes"/>Fro&#x0364;&#x017F;chen &#x017F;ich zeigen!</p>
                    <lb break="yes"/>
                    <p>Ich habe eine Reihe von Ver&#x017F;uchen u&#x0364;ber abwech-<lb break="no" />&#x017F;elnde Ketten von leitenden und reitzenden Stoffen ange-<lb break="no"/>&#x017F;tellt, und glaube, daß man auf die&#x017F;em Wege zu frucht-<lb break="no"/>baren Re&#x017F;ultaten, gelangen ko&#x0364;nne. Ich habe ver&#x017F;ucht, &#x017F;ie<lb break="yes"/>durch allgemeine Zeichen, wie analyti&#x017F;che Gleichungen,<lb break="yes"/>
                        <fw type="catch" place="bottom">aus-</fw>
                        <lb break="yes"/>
                        <pb n="125" facs="#f0011"/> auszudru&#x0364;cken, und bin dadurch auf folgende u&#x0364;ber&#x017F;icht-<lb break="no"/>liche Sa&#x0364;tze gefallen. <hi rendition="#aq">R R</hi> mag gleichartige Reitzer, Gold<lb break="yes"/>und Gold, Kohle und Kohle, bezeichnen, eben &#x017F;o <hi rendition="#aq">r</hi> und <hi rendition="#aq">r.</hi>
                        <lb break="yes"/>Dagegen dru&#x0364;ckt <hi rendition="#aq">R</hi> und <hi rendition="#aq">r</hi> eine Verbindung ungleicharti-<lb break="no"/>ger Metalle, von Zink und Silber, Bley und Ei&#x017F;en aus.<lb break="yes" />I&#x017F;t <hi rendition="#aq">L</hi> jede nicht excitirende, leitende Sub&#x017F;tanz, &#x017F;o i&#x017F;t die<lb break="yes"/>Formel fu&#x0364;r den gewo&#x0364;hnlichen Fall, wo die Nervenarma-<lb break="no"/>tur von Zink die Silberarmatur des Muskels beru&#x0364;hrt,<lb break="yes" />folgende: <hi rendition="#bottomBraced">
                            <hi rendition="#g">Fro&#x017F;ch</hi>
                            <hi rendition="#aq">R. r.</hi>
                        </hi> liegt der Fro&#x017F;chnerv nicht un-<lb break="no"/>mittelbar auf <hi rendition="#aq">R,</hi> &#x017F;ondern i&#x017F;t zwi&#x017F;chen ihm und dem Zink ein<lb break="yes"/>Stu&#x0364;ck Morchel, &#x017F;o heißt die Formel: <hi rendition="#bottomBraced">
                            <hi rendition="#g">Fro&#x017F;ch.</hi>
                            <hi rendition="#aq">L. R. r.</hi>
                        </hi>
                        <lb break="yes"/>Auf die Wei&#x017F;e &#x017F;ind der po&#x017F;itiven Fa&#x0364;lle, wo Reitz<lb break="yes"/>erfolgt, drey:</p>
                    <lb break="yes"/>
                    <list>
                        <item>1. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. r.</hi>
                            </hi>
                        </item>
                        <lb break="yes"/>
                        <item>2. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. L. r.</hi>
                            </hi>
                        </item>
                        <lb break="yes"/>
                        <item>3. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. r. L. R.</hi>
                            </hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>Der zweyte Fall i&#x017F;t nur bey lebhaften Fro&#x0364;&#x017F;chen po&#x017F;itiv,<lb break="yes"/>verdient aber &#x017F;chlechterdings aufgefu&#x0364;hrt zu werden. Der<lb break="yes"/>dritte Fall i&#x017F;t der Kardinalver&#x017F;uch, wo gleichartige Ner-<lb break="no"/>ven, und Muskelarmaturen nur dann wirken, wenn ein<lb break="yes"/>heterogenes Metall <hi rendition="#aq">r</hi> dazwi&#x017F;chen mit einer feuchten Sub-<lb break="no"/>&#x017F;tanz <hi rendition="#aq">L</hi> (Hauch, Wa&#x017F;&#x017F;er, Morchel,) in Verbindung<lb break="yes"/>&#x017F;teht. Negative Fa&#x0364;lle, wo keine Zuckungen erfolgen,<lb break="yes" />&#x017F;ind zwey:</p>
                    <lb break="yes"/>
                    <list>
                        <item>1. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. R.</hi>
                            </hi>
                        </item>
                        <lb break="yes"/>
                        <item>2. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. r. R.</hi>
                            </hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Bey</fw>
                    <lb break="yes"/>
                    <pb n="126" facs="#f0012"/>
                    <p>Bey nicht <hi rendition="#g">&#x017F;ehr</hi> lebhaften Individuen i&#x017F;t die Formel:<lb break="yes"/>
                        <hi rendition="#g">Fro&#x017F;ch.</hi>
                        <hi rendition="#aq">R. L. r.</hi> wo &#x017F;ich Metall und Metall nicht un-<lb break="no"/>mittelbar beru&#x0364;hren, auch negativ. Der zu&#x017F;ammenge-<lb break="no"/>&#x017F;ezten Ketten, als:</p>
                    <lb break="yes"/>
                    <list>
                        <item>1. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. L. r. L. r.</hi>
                            </hi>
                        </item>
                        <lb break="yes"/>
                        <item>2. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. r. R. r. R.</hi>
                            </hi>
                        </item>
                        <lb break="yes"/>
                        <item>3. <hi rendition="#bottomBraced">
                                <hi rendition="#g">Fro&#x017F;ch.</hi>
                                <hi rendition="#aq">R. L. R.</hi>
                            </hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>wovon der er&#x017F;te po&#x017F;itiv, die lezten negativ &#x017F;ind, erwa&#x0364;h-<lb break="no"/>ne ich nicht, da es hier nur gleich&#x017F;am auf <hi rendition="#g">einfache<lb break="yes" />Grundformeln</hi> ankommt. Eben &#x017F;o u&#x0364;bergehe ich<lb break="yes"/>fu&#x0364;r jezt meine vielfachen Ver&#x017F;uche mit <hi rendition="#g">In&#x017F;ekten</hi> und<lb break="yes"/>
                        <hi rendition="#g">warmblu&#x0364;tigen Thieren;</hi> die <hi rendition="#g" >Ver&#x017F;ta&#x0364;rkung</hi> der<lb break="yes"/>Zuckungen durch <hi rendition="#g">gleichzeitige</hi> Anwendung von<lb break="yes"/>
                        <hi rendition="#g">Sa&#x0364;uren</hi> und <hi rendition="#g" >Metallreiz;</hi> eine Methode, durch<lb break="yes"/>Schla&#x0364;ge auf Zink dem Golde eine Fa&#x0364;higkeit zu geben,<lb break="yes"/>mit Gold zu reitzen, und zwar in Punkten, wo der Zink<lb break="yes"/>das Gold <hi rendition="#g">nicht</hi> beru&#x0364;hrt hat, ein <hi rendition="#g">
                            <persName key="galvani_la">Galvani</persName>&#x017F;iren</hi> der<lb break="yes"/>Metalle, wie man durch Beru&#x0364;hrung magneti&#x017F;irt; das<lb break="yes"/>
                        <hi rendition="#g">Aus&#x017F;tro&#x0364;hmen</hi> durch Spitzen, Be&#x017F;treichen der Leiter<lb break="yes"/>mit Graphit; die Wirkung irre&#x017F;pirabler Gasarten u. &#x017F;. f.<lb break="yes"/>Ich werde alle die&#x017F;e Ver&#x017F;uche wa&#x0364;hrend meines Aufent-<lb break="no" />halts in den <placeName key="schweiz"/>Schweizer- und <placeName key="lombardei">Lombardi&#x017F;chen</placeName>
                        <placeName key="alpen">Alpen</placeName>, (wohin<lb break="yes"/>ich in wenigen Tagen abgehe,) von neuem wiederholen.<lb break="yes"/>Je &#x017F;pa&#x0364;ter ich &#x017F;ie bekannt mache, de&#x017F;to <hi rendition="#g">mehr</hi> That&#x017F;achen<lb break="yes"/>darf ich hoffen, <hi rendition="#g">&#x017F;icher</hi> auf&#x017F;tellen zu ko&#x0364;nnen. So wenig<lb break="yes"/>Muße mir auch meine Ge&#x017F;cha&#x0364;fte als prakti&#x017F;chem Berg-<lb break="no"/>mann u&#x0364;brig ließen, &#x017F;o glaube ich doch, alle meine Kra&#x0364;fte<lb break="yes"/>aufgeboten zu haben, um neue und lehrreiche Re&#x017F;ultate<lb break="yes"/>zu erfor&#x017F;chen. Mo&#x0364;gen meine Bemu&#x0364;hungen um Wahr-<lb break="no"/>heit nicht fruchtlos gewe&#x017F;en &#x017F;eyn, mo&#x0364;ge das Publikum<lb break="yes"/>
                        <fw type="catch" place="bottom">die&#x017F;en</fw>
                        <lb break="yes"/>
                        <pb n="127" facs="#f0013"/> die&#x017F;en <hi rendition="#g" >phy&#x017F;iologi&#x017F;chen</hi> Ver&#x017F;uchen nur einen Theil<lb break="yes"/>der Aufmerk&#x017F;amkeit &#x017F;chenken, deren es meine fru&#x0364;hern<lb break="yes"/>
                        <hi rendition="#g">mineralogi&#x017F;chen</hi> und <hi rendition="#g" >botani&#x017F;chen</hi> Arbeiten in<lb break="yes"/>&#x017F;o reichem Maaße gewu&#x0364;rdigt hat! In der Schrift &#x017F;elb&#x017F;t<lb break="yes"/>werde ich die That&#x017F;achen &#x017F;elb&#x017F;t von meinen Vermuthun-<lb break="no"/>gen trennen. Die&#x017F;e Art, Naturer&#x017F;cheinungen zu behan-<lb break="no"/>deln, &#x017F;cheint mir am fruchtbar&#x017F;ten und gru&#x0364;ndlich&#x017F;ten zu<lb break="yes" />&#x017F;eyn. That&#x017F;achen &#x017F;tehen fe&#x017F;t, wenn das flu&#x0364;chtig auf-<lb break="no"/>gefu&#x0364;hrte theoreti&#x017F;che Lehrgeba&#x0364;ude la&#x0364;ng&#x017F;t einge&#x017F;tu&#x0364;rzt i&#x017F;t.<lb break="yes"/>Auch &#x017F;agt ein großer Mann, der neuern gelehrten Zeit-<lb break="no"/>geno&#x017F;&#x017F;en <hi rendition="#g" >u&#x0364;ber&#x017F;etzt</hi> werden mu&#x0364;ßte, um ihn im modi-<lb break="no"/>&#x017F;chen Gewande wieder auf&#x017F;tehen zu la&#x017F;&#x017F;en, &#x017F;o treflich:<lb break="yes"/>
                        <hi rendition="#aq">&#x201E;Alius error e&#x017F;t praematura atque proterua reductio doctri-<lb break="no"/>&#x201E;narum in artes atque methodos, quod cum fit plerumque<lb break="yes"/>&#x201E;&#x017F;cientia aut parum cre&#x017F;cit aut nil proficit. Quamdiu<lb break="yes"/>&#x201E;enim in aphorismos et ob&#x017F;ervationes &#x017F;pargitur, cre&#x017F;cere<lb break="yes"/>&#x201E;pote&#x017F;t et ex&#x017F;urgere, &#x017F;ed methodis &#x017F;emel circum&#x017F;cripta<lb break="yes"/>&#x201E;et conclu&#x017F;a, expoliri for&#x017F;an aut ad u&#x017F;us homanos edo-<lb break="no"/>&#x201E;lari pote&#x017F;t, non autem porro mole augeri.&#x201C; <hi rendition="#g">
                                <persName key="bacon_f">Baco<lb break="yes" />Verulam</persName>.</hi> de augm. &#x017F;cient. Lib. I.</hi> &#x2014; &#x2014; &#x2014;</p>
                    <lb break="yes"/>
                    <p>
                        <date>
                            <hi rendition="#et">Im Junius 1795.</hi>
                        </date>
                    </p>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#g">
                                    <persName key="humboldt_av"/>Humboldt, der Ju&#x0364;ngere.</hi>
                            </hi>
                        </signed>
                    </closer>
                    <lb break="yes"/>
                </div>
                <div n="2">
                    <head>
                        <hi rendition="#g">Nach&#x017F;chrift.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Er&#x017F;t jezt finde ich in der &#x017F;o ungemein reichhaltigen<lb break="yes"/>Schrift des Herrn <hi rendition="#g">
                            <persName key="pfaff_ch">Pfaff</persName>
                        </hi> S. 368. einen Ver&#x017F;uch, der<lb break="yes"/>meinem oben erza&#x0364;hlten Kardinalver&#x017F;uche (der Belegung<lb break="yes"/>mit <hi rendition="#g">Hauch</hi>) nahe zu kommen &#x017F;cheint, aber doch <hi rendition="#g">we-<lb break="no"/>&#x017F;entlich</hi> von ihm <hi rendition="#g">ver&#x017F;chieden</hi> i&#x017F;t. Der &#x017F;charf&#x017F;in-<lb break="no"/>nige Verfa&#x017F;&#x017F;er legte Zink auf die Silberarmatur des Ner-<lb break="no"/>ven, verband die&#x017F;en Zink mittel&#x017F;t eines na&#x017F;&#x017F;en Schwamm-<lb break="no"/>
                        <fw type="catch" place="bottom">&#x017F;tu&#x0364;ck-</fw>
                        <lb break="yes"/>
                        <pb n="128" facs="#f0014"/> &#x017F;tu&#x0364;ckchens mit der Nervenarmatur und erregte nun leb-<lb break="no"/>hafte Zuckungen, wenn er den Zink unmittelbar mit der<lb break="yes"/>Silberarmatur des Muskels beru&#x0364;hrte. Hier war Herr<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="pfaff_ch">Pfaff</persName>
                        </hi> auf vollem Wege zu meiner Beobachtung zu ge-<lb break="no"/>langen. Sein S. <hi rendition="#g">368</hi> erza&#x0364;hlter Ver&#x017F;uch i&#x017F;t aber we-<lb break="no"/>&#x017F;entlich von dem der <hi rendition="#g">Belegung mit Hauch</hi> ver-<lb break="no" />&#x017F;chieden. Denn 1) reducirt der Verfa&#x017F;&#x017F;er den &#x017F;einigen<lb break="yes"/>auf den bekannten Fall, wo ein Excitator ein Schwamm-<lb break="no"/>&#x017F;tu&#x0364;ckchen bewafnet, das mit dem Nerven durch ein be-<lb break="no"/>liebiges Metall in Verbindung &#x017F;teht. Er ha&#x0364;lt fu&#x0364;r noth-<lb break="no"/>wendig, daß das Schwamm&#x017F;tu&#x0364;ckchen <hi rendition="#g">zwi&#x017F;chen</hi> dem<lb break="yes"/>Zink und Nervenexcitator liegt. In meinem Ver&#x017F;uche<lb break="yes"/>wird Zink <hi rendition="#g" >unmittelbar</hi> auf die Silberarmatur des<lb break="yes"/>Nerven gelegt, behauchen Sie nun die <hi rendition="#g">obere</hi> Seite<lb break="yes"/>des Zinks, &#x017F;o ent&#x017F;teht <hi rendition="#g" >keine neue Verbindung</hi>
                        <lb break="yes"/>zwi&#x017F;chen dem&#x017F;elben und der Nervenarmatur, der Zink<lb break="yes"/>i&#x017F;t fe&#x017F;t und trocken auf der&#x017F;elben aufgedru&#x0364;ckt, und die leb-<lb break="no" />hafte&#x017F;te Zuckung i&#x017F;t doch da. Wi&#x017F;chen &#x017F;ie den lei&#x017F;en<lb break="yes"/>Hauch Ihres Mundes von der obern Seite des Zinks<lb break="yes"/>ab, &#x017F;o ver&#x017F;chwindet augenblicklich aller Reitz. 2) Glaubt<lb break="yes"/>der Verfa&#x017F;&#x017F;er die Muskelarmatur mu&#x0364;&#x017F;&#x017F;e den <hi rendition="#g">Zink &#x017F;elb&#x017F;t</hi>
                        <lb break="yes"/>beru&#x0364;hren. Aber wenn Sie einen Tropfen Alkohol auf<lb break="yes"/>den Zink (der auf der Silberarmatur den Nerven liegt,)<lb break="yes"/>fallen la&#x017F;&#x017F;en, &#x017F;o braucht der Muskelreitzer nur die&#x017F;en<lb break="yes"/>Tropfen zu beru&#x0364;hren, nicht das Metall, um die Zu-<lb break="no"/>ckung zu erregen. Eben &#x017F;o wird <hi rendition="#g">bloß</hi> Morchel,<lb break="yes"/>Schwamm&#x017F;tu&#x0364;ck, Muskelflei&#x017F;ch, Seife, (welche leitende<lb break="yes"/>Sub&#x017F;tanz Sie auch auf den Zink legen mo&#x0364;gen) beru&#x0364;hrt,<lb break="yes"/>um zu reitzen. Es &#x017F;cheint &#x017F;ogar, und die&#x017F;e Vor&#x017F;tellung<lb break="yes"/>i&#x017F;t wichtig, weil &#x017F;ie das unbegreiflich <hi rendition="#g">Feine</hi> meines<lb break="yes"/>Ver&#x017F;uchs zeigt, es &#x017F;cheint &#x017F;ogar als wa&#x0364;re bey der Bele-<lb break="no" />gung mit thieri&#x017F;chem Hauche die Zuckung &#x017F;chon da, wenn<lb break="yes"/>der Muskelreitzer <hi rendition="#g">den Hauch</hi> und noch <hi rendition="#g">nicht</hi> den<lb break="yes"/>
                        <hi rendition="#g">darunter</hi> liegenden Zink beru&#x0364;hrt. Wenig&#x017F;tens i&#x017F;t dieß<lb break="yes"/>dem vorigen analog. So i&#x017F;t demnach der von Herrn<lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#g">
                                <persName key="pfaff_ch">Pfaff</persName>
                            </hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="129" facs="#f0015"/>
                        <hi rendition="#g">
                            <persName key="pfaff_ch">Pfaff</persName>
                        </hi> erza&#x0364;hlte Ver&#x017F;uch von dem meinigen we&#x017F;entlich<lb break="yes"/>ver&#x017F;chieden. So wie mich glu&#x0364;ckliche Combinationen<lb break="yes"/>mehrere Monathe fru&#x0364;her, als Herrn <hi rendition="#g">
                            <persName key="pfaff_ch">Pfaffs</persName>
                        </hi> Buch<lb break="yes"/>er&#x017F;chien, auf jene Entdeckung leiteten, eben &#x017F;o i&#x017F;t er viel-<lb break="no"/>leicht jezt &#x017F;chon &#x017F;elb&#x017F;t darauf gefallen und es wu&#x0364;rde mich<lb break="yes"/>unendlich freuen, mich hierin von neuem mit die&#x017F;em gei&#x017F;t-<lb break="no"/>reichen Manne, dem die Lehre vom Metallreitz &#x017F;o vieles<lb break="yes"/>verdankt, zu begegnen. Bey den Ver&#x017F;uchen, die ich<lb break="yes"/>an mir &#x017F;elb&#x017F;t bey Bla&#x017F;enpfla&#x017F;tern oder andern Wunden<lb break="yes"/>gemacht, habe ich deutliche, wenn gleich &#x017F;chwache, Zu-<lb break="no"/>ckungen <hi rendition="#g">nach oben</hi> empfunden. Die&#x017F;e Er&#x017F;cheinung<lb break="yes"/>wird durch die neue&#x017F;ten Beobachtungen von <hi rendition="#g">
                            <persName key="scarpa_a">Scarpa</persName>
                        </hi>
                        <lb break="yes"/>be&#x017F;ta&#x0364;tigt. S. de&#x017F;&#x017F;en <hi rendition="#aq">
                            <hi rendition="#g">Tabulae nevrologicae ad<lb break="yes" />illu&#x017F;tr. hi&#x017F;t. anatom. cardiacorum nervo-<lb break="no"/>rum. <placeName key="tessin">Ticini</placeName> 1794. pag.</hi> 6. not. o.</hi>
                    </p>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#g">
                                    <persName key="humboldt_av"/>Humboldt.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 