<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="257"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#k">
                        <placeName key="marburg">Marburg</placeName>,</hi> b. <persName key="bayrhoffer_01">Bayrhoffer</persName>: <hi rendition="#i">Das <placeName key="hessen">He&#x017F;&#x017F;i&#x017F;che</placeName> Mineralien-<lb break="maybe"/>Cabinet bey der Für&#x017F;tl. <placeName key="hessen" >He&#x017F;&#x017F;i&#x017F;chen</placeName> Univer&#x017F;ität <placeName key="marburg">Mar-<lb break="no"/>burg</placeName>
                    </hi> be&#x017F;chrieben &#x2014; von <hi rendition="#i">
                        <persName key="waldin_jg">J. S. Waldin</persName>,</hi> Prof. der<lb break="yes"/>Mathem. u. Phy&#x017F;ik. 1. St. 1791. 2. St. 1792.<lb break="yes"/>3. St. 1792. 8.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">F</hi>ür einen Lehrer der Phy&#x017F;ik, für einen Auf&#x017F;eher ei-<lb break="no"/>ner geogno&#x017F;ti&#x017F;chen Sammlung auf der Univer&#x017F;ität<lb break="yes"/>
                    <placeName key="marburg">Marburg</placeName> i&#x017F;t vorliegende Schrift, welche Heftwei&#x017F;e ge-<lb break="no"/>liefert wird, eine auffallende Er&#x017F;cheinung. Jeder Schrift-<lb break="no"/>&#x017F;teller &#x017F;ollte doch &#x017F;o viel Achtung für das Publicum ha-<lb break="no"/>ben, daß er &#x017F;ich mit den Fort&#x017F;chritten &#x017F;einer Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft bekannt machte, um zu beurtheilen, ob er etwas<lb break="yes"/>neues (&#x017F;ey es Beobachtung oder Hypothe&#x017F;e) liefern, ob<lb break="yes"/>er es in der Reinheit der Sprache ausdrücken könne, wel-<lb break="no"/>che wenig&#x017F;tens von einem akademi&#x017F;chen Lehrer zu fodern<lb break="yes"/>i&#x017F;t. Rec. würde &#x017F;ich die&#x017F;er Rüge gern überheben, wenn<lb break="yes"/>nicht der elenden mineralogi&#x017F;chen und bergmänni&#x017F;chen<lb break="yes"/>Schriften jetzt &#x017F;o viele er&#x017F;chienen, wenn nicht durch<lb break="yes" />die&#x017F;elben bey angehenden Bergleuten, (welche beque-<lb break="no"/>mer Bücher le&#x017F;en, als Gruben befahren,) irrige Begriffe<lb break="yes"/>über die Gebirgskunde &#x017F;o &#x017F;chnell und unaufhalt&#x017F;am<lb break="yes" />verbreitet würden. &#x2014; Hn. W&#x2019;s. Idee, der <placeName key="marburg" >Marburger</placeName>
                    <lb break="yes"/>Akademie eine vaterländi&#x017F;che geogno&#x017F;ti&#x017F;che Suiten-<lb break="no"/>&#x017F;ammlung zu ver&#x017F;chaffen, i&#x017F;t überaus glücklich, und<lb break="yes"/>er hat &#x017F;ich dadurch ein ausgezeichnetes Verdien&#x017F;t um<lb break="yes"/>die <placeName key="hessen" >he&#x017F;&#x017F;i&#x017F;che</placeName> Gebirgskunde erworben. Möchte er doch<lb break="yes"/>der Ver&#x017F;uchung, als mineralogi&#x017F;cher Schrift&#x017F;teller auf-<lb break="no"/>zutreten, noch wider&#x017F;tanden haben! Der reg. Land-<lb break="no"/>graf, <persName key="wilhelmix">Wilhelm IX</persName>, hat durch &#x017F;eine Oberrentkammer zu<lb break="yes" />Ca&#x017F;&#x017F;el allen Vor&#x017F;tehern <placeName key="hessen" >he&#x017F;&#x017F;i&#x017F;cher</placeName> Bergwerke und Sali-<lb break="no"/>nen Befehl ertheilt, die Fo&#x017F;&#x017F;ilien ihrer Gegend an Hn.<lb break="yes"/>W. einzu&#x017F;enden. Noch nützlicher wäre es, da die Ge-<lb break="no"/>birgsarten in ähnlichen Fällen oft unter &#x017F;o corrumpir-<lb break="no"/>ten Benennungen (Horn, Wakke, taubes Liegende,<lb break="yes"/>Feuer&#x017F;tein) einlaufen, und jede geogno&#x017F;ti&#x017F;che Be&#x017F;tim-<lb break="no"/>mung nach einzelnen, von den Geburt&#x017F;örtern <choice>
                        <sic>ent&#x017F;ern-<lb break="no"/>ten</sic>
                        <corr type="editorial">entfern-<lb break="no"/>ten</corr>
                    </choice> Stücken höch&#x017F;t <hi rendition="#i">un&#x017F;icher</hi> i&#x017F;t, wenn junge, mit geo-<lb break="no"/>gno&#x017F;ti&#x017F;chen Kenntni&#x017F;&#x017F;en ausgerü&#x017F;tete Männer Fußrei&#x017F;en<lb break="yes"/>an&#x017F;tellten, und die Fo&#x017F;&#x017F;ilien &#x017F;elb&#x017F;t ein&#x017F;ammelten. &#x2014; 1. <hi rendition="#i" >St.</hi>
                    <lb break="yes"/>Der Vf. handelt in die&#x017F;em Theile S. 15 &#x2014; 32. von den<lb break="yes"/>Flözgebirgen und ihrem Ur&#x017F;prunge im Allgemeinen,<lb break="yes"/>von S. 32 &#x2014; 92. von den <placeName key="hessen">he&#x017F;&#x017F;i&#x017F;chen</placeName> Flözgebirgen. Die<lb break="yes"/>allgemeine Theorie der Flözgebirge, welche Hr. W.<lb break="yes"/>nicht Hypothe&#x017F;e genannt wi&#x017F;&#x017F;en will, i&#x017F;t die unendlich<lb break="yes"/>oft vorgetragene von <hi rendition="#i" >Auflö&#x017F;ungen</hi> und <hi rendition="#i">Nieder&#x017F;chlägen.</hi>
                    <lb break="yes"/>Siehe <persName key="lehmann_01">Lehmann</persName>, <persName key="ferber_jj"/>Ferber, Charpantier, <persName key="werner_ag" >Werner</persName>, <persName key="gerhard_01">Ger-<lb break="no" />hard</persName>, <persName key="voigt_kw">Voigt</persName> etc. Nach Hn. W. &#x017F;ind keine großen Wa&#x017F;-<lb break="no"/>&#x017F;erbedeckungen nöthig, denn die <hi rendition="#i">Flü&#x017F;&#x017F;e</hi> führen den Stoff<lb break="yes"/>
                    <cb n="258"/>
                    <lb break="yes"/>der Flözgebirge ins Meer, auf de&#x017F;&#x017F;en Boden nach den<lb break="yes"/>&#x017F;pecifi&#x017F;chen Gewichten der Theile die Nieder&#x017F;chläge er-<lb break="no"/>folgen. Aber &#x017F;ind die Be&#x017F;tandtheile vieler Flöz&#x017F;chich-<lb break="no"/>ten nicht &#x017F;ichtbar aus <hi rendition="#i">chemi&#x017F;chen</hi> Auflö&#x017F;ungen präci-<lb break="no"/>pitirt worden? Der Vf. dachte wohl nur an Sand&#x017F;tein<lb break="yes"/>und Grauwakke. Auch die Ei&#x017F;en&#x017F;teinflöze (S. 78.) <hi rendition="#i">&#x017F;ol-<lb break="no"/>len</hi> wie der Sand&#x017F;tein ent&#x017F;tanden, und ihre Ur&#x017F;toffe von<lb break="yes"/>dem Flußwa&#x017F;&#x017F;er ins Meer getragen worden &#x017F;eyn. Wer<lb break="yes"/>das fa&#x017F;rige Gewebe des Glaskopfes aus den Flözgebir-<lb break="no"/>gen des <placeName key="westerwald" >We&#x017F;terwaldes</placeName> aufmerk&#x017F;am betrachtet, dem i&#x017F;t<lb break="yes"/>eine &#x017F;olche mechani&#x017F;che Auflö&#x017F;ung des Ei&#x017F;ens wohl<lb break="yes"/>nicht wahr&#x017F;cheinlich. Bey un&#x017F;erer Unbekannt&#x017F;chaft<lb break="yes" />mit den pla&#x017F;ti&#x017F;chen Kräften der Natur &#x017F;ollten wir doch<lb break="yes"/>behut&#x017F;amer mit den Erklärungen von der Ent&#x017F;tehungs-<lb break="no"/>art der Fo&#x017F;&#x017F;ilien &#x017F;eyn. Auch Hr. W. i&#x017F;t von die&#x017F;er Er-<lb break="no" />klärungs&#x017F;ucht ange&#x017F;teckt. Er definirt 1) die <hi rendition="#i" >Steinkoh-<lb break="no"/>le,</hi> welche theils eine vom Bergöl des Meerwa&#x017F;&#x017F;ers<lb break="yes"/>durchdrungene Erde, theils (nicht etwa nach der Hy-<lb break="no"/>pothe&#x017F;e der Vulkani&#x017F;ten, durch Lava verkohltes Holz,<lb break="yes"/>&#x017F;ondern) wirkliche Lava i&#x017F;t. Denn die Vulkane wer-<lb break="no"/>fen S. 40. Harz, Schwefel, Salze, Kie&#x017F;e (?) Ei&#x017F;entheile<lb break="yes"/>und Erde aus, der Auswurf i&#x017F;t ge&#x017F;chichtet, erhärtet mit<lb break="yes"/>der Zeit, und wird in Steinkohlen verwandelt!! 2)<lb break="yes"/>
                    <hi rendition="#i">Das Erdbeben,</hi> welches theils von feuer&#x017F;peyenden Ber-<lb break="no"/>gen, theils von Steinkohlendämpfen, die &#x017F;ich in Hölen<lb break="yes"/>&#x017F;ammeln, herrührt. Rec. läugnet gar nicht, daß Vul-<lb break="no"/>kane und Steinkohlenbrände manches Erdbeben erre-<lb break="no"/>gen mögen (&#x017F;. darüber die Schriften der Herren <persName key="deluc_ja">De Luc</persName>,<lb break="yes"/>
                    <persName key="beroldingen_fcv">Beroldingen</persName> und <persName key="werner_ag">Werner</persName>,) aber lächeln muß er doch<lb break="yes" />über die apodikti&#x017F;che Behauptung: &#x201E;hieraus folgt, daß<lb break="yes"/>&#x201E;in Ländern, die keine Steinkohlen in der Erde haben,<lb break="yes"/>&#x201E;und von Vulkanen entfernt genug &#x017F;ind, keine Erdbe-<lb break="no"/>&#x201E;ben ge&#x017F;pürt werden <hi rendition="#i" >können.</hi>&#x201C; Auch mit den Höhlen<lb break="yes"/>bey den Steinkohlenflözen, deren Dach nur Schiefer-<lb break="no"/>thon, Sand&#x017F;tein, Grün&#x017F;tein und wenig mächtiger dich-<lb break="no"/>ter Kalk&#x017F;tein zu &#x017F;eyn pflegt, hat es &#x017F;eine Schwierigkeit.<lb break="yes"/>Dazu gibt es Erdbeben, die nur die obere Erdfläche er-<lb break="no"/>&#x017F;chüttern, und in mäßiger Tiefe nicht ge&#x017F;pürt werden;<lb break="yes"/>3) gar <hi rendition="#i">alles Feuer.</hi> S. 65. heißt es ausdrücklich und<lb break="yes"/>ächt <persName key="aristoteles" >ari&#x017F;toteli&#x017F;ch</persName>: &#x201E;Wir wi&#x017F;&#x017F;en zur Zeit noch keine an-<lb break="no"/>&#x201E;dere Ur&#x017F;ache des Ur&#x017F;prungs des Feuers, als die innere<lb break="yes"/>&#x201E;Bewegung in den Körpern, die &#x017F;ich entzünden.&#x201C; Noch<lb break="yes" />unerwarteter i&#x017F;t die Unbekannt&#x017F;chaft des Vf. mit der<lb break="yes"/>neueren Chemie, wenn er S. 19. von der Wa&#x017F;&#x017F;erver-<lb break="no"/>minderung handelt, und die Fragen auflö&#x017F;t: ob Wa&#x017F;&#x017F;er<lb break="yes"/>vernichtet, zer&#x017F;treut, oder in Erde verwandelt werden<lb break="yes"/>könne. Von der Zer&#x017F;etzung oder Auflö&#x017F;ung des Wa&#x017F;-<lb break="no" />&#x017F;ers in zwey Gasarten wird gar nichts geahndet, wohl<lb break="yes" />aber der <persName key="pythagoras"/>Pythagorai&#x017F;chen Verwandlung der Elemente<lb break="yes"/>in einander erwähnt. Und doch i&#x017F;t gerade die Wa&#x017F;&#x017F;er-<lb break="no"/>zer&#x017F;etzung ein für die Geogno&#x017F;ie &#x017F;o überaus aufklären-<lb break="no"/>
                    <fw type="catch" place="bottom">des</fw>
                    <lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="259"/>
                    <lb break="yes"/>des Phänomen. &#x2014; Die &#x017F;pecielle Be&#x017F;chreibung der he&#x017F;-<lb break="no"/>&#x017F;i&#x017F;chen Gebirge enthält Nachrichten vom Meißner, vom<lb break="yes"/>
                    <placeName key="habichtswalde">Habichtswalde</placeName> und den Ei&#x017F;en&#x017F;tözen bey <placeName key="hohenkirchen" >Hohenkirchen</placeName>
                    <lb break="yes"/>und <placeName key="homberg">Homberg</placeName>. Die Schichtungen &#x017F;ind mei&#x017F;t aus Can-<lb break="no"/>crins Werken genommen, und die Benennung der Fo&#x017F;-<lb break="no"/>&#x017F;ilien nicht wie man &#x017F;ie von einem Auf&#x017F;eher eines mi-<lb break="no" />neralogi&#x017F;chen Kabinets erwarten &#x017F;ollte: &#x201E;das Dachge-<lb break="no"/>&#x201E;&#x017F;tein am Meißner i&#x017F;t nicht Ba&#x017F;alt, &#x017F;ondern eine Art<lb break="yes" />&#x201E;Hornge&#x017F;tein&#x201C;&#x2014; &#x201E;Lava vom Hohengra&#x017F;e, die einge-<lb break="no"/>&#x201E;&#x017F;prengten fremden Theile werden für Kalk&#x017F;path ge-<lb break="no"/>&#x201E;halten.&#x201C; &#x2014; &#x201E;Blanker Ei&#x017F;en&#x017F;tein von <choice>
                        <sic>
                            <placeName key="hohenkirchen">Hohenkirchen</placeName>.</sic>
                        <corr type="editorial">
                            <placeName key="hohenkirchen">Hohenkirchen</placeName>.&#x201C;</corr>
                    </choice>
                    <lb break="yes"/>Den Beweis, daß das &#x201E;reine gediegene Ei&#x017F;en zwar nichts<lb break="yes"/>&#x201E;mercuriali&#x017F;ches und ar&#x017F;enikali&#x017F;ches, wohl aber Schwe-<lb break="no"/>&#x201E;fel enthalte.&#x201C; übergehen wir. 2. <hi rendition="#i">St.</hi> Sy&#x017F;tem der na-<lb break="no"/>türlichen Ur&#x017F;achen der Revolutionen, welche auf der<lb break="yes"/>Erde vorgegangen &#x017F;ind. Von Ge&#x017F;talt der Erde. Von<lb break="yes"/>den Bergen, die &#x201E;entweder Urgebirge oder ent&#x017F;tandene&#x201C;<lb break="yes"/>heißen. Urgebirge von Granit, Gneiß etc. &#x017F;ollen kein<lb break="yes"/>Erz enthalten. Ganggebirge &#x017F;ind frey von Ver&#x017F;teine-<lb break="no"/>rungen, und hindern die Vegetation! Erze können in<lb break="yes"/>den Flözgebirgen darum &#x017F;eltner, als in den Ganggebir-<lb break="no"/>gen, <hi rendition="#i" >gediegen</hi> gefunden werden, weil das Meerwa&#x017F;&#x017F;er<lb break="yes"/>alles auflö&#x017F;t. Von den brennenden und erlo&#x017F;chenen<lb break="yes"/>Vulkanen. 3. <hi rendition="#i">St.</hi> Fort&#x017F;etzung des vorigen. Vom gro-<lb break="no"/>ßen platoni&#x017F;chen Jahre und dem Verrücken der Erd-<lb break="no"/>axe. Der Vf. &#x017F;cheint die Regelmäßigkeit der abneh-<lb break="no"/>menden Schiefe der Ekliptik zu läugnen. Auf das Phä-<lb break="no"/>nomen vergrabener Südproducte in der nördlichen Hemi-<lb break="no"/>&#x017F;phäre läßt &#x017F;ie &#x017F;ich nicht anwenden. Der ganze Cyklus<lb break="yes"/>i&#x017F;t nach Hn. <persName key="laplace_ps">la Place</persName> nur 1&#x00B0; 21&#x2032;, und näher kommen<lb break="yes"/>uns die Tropen nie. &#x2014; In der &#x017F;peciellen Landesbe-<lb break="no"/>&#x017F;chreibung folgt hier die Herr&#x017F;chaft <placeName key="schmalkalden">Schmalkalden</placeName>. All-<lb break="no" />gemeine bergmänni&#x017F;che Nachrichten darüber vom Hn.<lb break="yes" />Amtmann <persName key="kroeschel_01">Krö&#x017F;chel</persName>, neu und &#x017F;ehr reichhaltig, das be&#x017F;te<lb break="yes"/>im ganzen Mineralienkabinet. Außer dem hohen Ge-<lb break="no"/>birgsrücken von Porphyr am <placeName key="inselsberg">In&#x017F;elsberge</placeName> (3172 Fuß<lb break="yes"/>über dem Meere) am großen <placeName key="hermannsberg" >Hermannsberge</placeName>, am <placeName key="rupberg">Rup-<lb break="no" />berge</placeName>, gibt es noch eine Kette von Syenitbergen am<lb break="yes"/>
                    <placeName key="mittlererhoehnberg">mittlern Höhnberge</placeName>. Vom <placeName key="stahlberg">Stahlberg</placeName>, <placeName key="mommel" >Mommel</placeName> und<lb break="yes"/>
                    <placeName key="kuhberg">Kuhberge</placeName>, Berichtigungen der flüchtigen Cancrini-<lb break="no"/>&#x017F;chen Compilationen. Die 14 Stahlfeuer in der Herr-<lb break="no"/>&#x017F;chaft <placeName key="schmalkalden" >Schmalkalden</placeName> liefern 4000 Centner Stahl. Wenn<lb break="yes" />Hr. <persName key="kroeschel_01">Krö&#x017F;chel</persName> aber &#x017F;agt, daß das Hangende des <placeName key="stahlberg">Stahl-<lb break="no" />berger</placeName> Ganges (?) Glimmer&#x017F;chiefer, das Liegende ei&#x017F;en-<lb break="no"/>&#x017F;chü&#x017F;&#x017F;iger Kalk&#x017F;tein &#x017F;ey, &#x017F;o bleibt dem Rec. hier eini-<lb break="no" />ger Zweifel übrig. Auch der Kobelt am Porphyr&#x017F;chie-<lb break="no"/>fer verdient genauere Unter&#x017F;uchung. &#x2014; Von den Gru-<lb break="no"/>ben bey <placeName key="biber">Biber</placeName> und <placeName key="riegelsdorf" >Riegelsdorf</placeName>. Be&#x017F;chluß.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 