<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="99" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Ueber Grubenwetter und die Verbreitung des<lb break="yes"/>Kohlen&#x017F;toffs in geogno&#x017F;ti&#x017F;cher Hin&#x017F;icht.<lb break="yes"/>(Aus einem Briefe an Hrn. Prof. <hi rendition="#g">
                        <persName key="lampadius_01">Lampadius</persName>
                    </hi> von<lb break="yes"/>Hrn. F. A. v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt.</hi>)</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">S</hi>o wenig ich auch ge&#x017F;timmt bin, meine er&#x017F;t &#x017F;eit<lb break="yes"/>fu&#x0364;nf Jahren ununterbrochen fortge&#x017F;etzten geogno&#x017F;ti-<lb break="no"/>&#x017F;chen Beobachtungen zu <hi rendition="#g">vereinzeln,</hi> und in ihrer<lb break="yes"/>jetzigen <hi rendition="#g">Unreife</hi> bekannt zu machen; &#x017F;o kann ich<lb break="yes"/>doch, nach &#x017F;o langem o&#x0364;ffentlichen Still&#x017F;chweigen, dem<lb break="yes"/>Wun&#x017F;che nicht wider&#x017F;tehn, mich mit Ihnen u&#x0364;ber Ihre<lb break="yes" />&#x017F;charf&#x017F;innigen chemi&#x017F;chen Bemerkungen, (im N. Bergm.<lb break="yes"/>Journal B. 1. S. 79.) zu unterhalten. Ich freue<lb break="yes" />mich unendlich, daß ein Mann von Ihrem Talente<lb break="yes"/>&#x017F;ich an die Unter&#x017F;uchung un&#x017F;rer Wetter macht. In<lb break="yes"/>einem Gebirge arbeitend, wo der Mangel der&#x017F;elben mir<lb break="yes"/>&#x017F;o oft das Fahren er&#x017F;chwert, wo die <hi rendition="#g" >irre&#x017F;pirablen</hi>
                    <lb break="yes"/>Gasarten und <hi rendition="#g">Mangel des Licht&#x017F;toffs rachi-<lb break="no"/>ti&#x017F;che</hi> Knochen bey Grubenga&#x0364;ngen hervorbringen, bin<lb break="yes"/>ich mit mannigfaltigen Ver&#x017F;uchen daru&#x0364;ber be&#x017F;cha&#x0364;ftigt<lb break="yes"/>
                    <fw type="catch" place="bottom">gewe-</fw>
                    <lb break="yes"/>
                    <pb n="100" facs="#f0002"/> gewe&#x017F;en. Wenn es lehrreich i&#x017F;t, in der Geogno&#x017F;ie<lb break="yes"/>zu lernen, wie die Natur einfache Foßilien gemengt<lb break="yes"/>hat; &#x017F;o geho&#x0364;rte es wohl auch zu einer Naturbe&#x017F;chrei-<lb break="no"/>bung, die Mi&#x017F;chungen und <hi rendition="#g">Umhu&#x0364;llungen zu</hi> cha-<lb break="no" />rakteri&#x017F;iren, in denen reines und ge&#x017F;chwefeltes Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas, Stickluft, kohlen&#x017F;aures Gas u. &#x017F;. f. im In-<lb break="no"/>nern der Erde vorkommen. Von die&#x017F;en <hi rendition="#g">Umhu&#x0364;l-<lb break="no" />lungen</hi> aber ha&#x0364;ngt die Ausfu&#x0364;hrbarkeit wichtiger prak-<lb break="no"/>ti&#x017F;cher Vorrichtungen, Durch&#x017F;chla&#x0364;ge, Fortbetrieb eines<lb break="yes"/>Orts, Unwirk&#x017F;amkeit einer Wetterma&#x017F;chine &#xA75B;c. ab.<lb break="yes" />Wer nur die einfachen Gasarten un&#x017F;rer Laboratorien<lb break="yes" />kennt, &#x017F;cheitert in der Diagno&#x017F;e un&#x017F;rer Grubenwetter,<lb break="yes"/>wie der Geogno&#x017F;t an innig gemengtem Gru&#x0364;n&#x017F;tein oder<lb break="yes"/>Syenit&#x017F;chiefer. An die&#x017F;en Umhu&#x0364;llungen liegt es, war-<lb break="no"/>um &#x017F;ich das Wa&#x017F;&#x017F;er&#x017F;toffgas an der Fir&#x017F;te &#x017F;o &#x017F;chwer entzu&#x0364;n-<lb break="no"/>den la&#x0364;ßt, warum die Kohlen&#x017F;a&#x0364;ure im <hi rendition="#aq">hydrogene pe-<lb break="no" />&#x017F;ant</hi> &#x017F;ich auf ausge&#x017F;etztem Kalkwa&#x017F;&#x017F;er oft nicht nieder-<lb break="no"/>&#x017F;chlagen will, warum, (wie ich &#x017F;chon in Hrn. <hi rendition="#g">Sche-<lb break="no" />rers</hi> antiphl. Chemie des <hi rendition="#g">
                        <persName key="mayow_01">Mayow</persName>
                    </hi> angemerkt,) Ha&#x0364;u-<lb break="no"/>er athmen, wo kein Grubenlicht mehr brennt. Hr.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> hat uns in &#x017F;einer mei&#x017F;terhaften <hi rendition="#aq" >Philo&#x017F;o-<lb break="no"/>phie chymique</hi> die Auflo&#x0364;&#x017F;ung eines Metalls, des<lb break="yes"/>Ar&#x017F;eniks, in Wa&#x017F;&#x017F;er&#x017F;toffgas kennen gelehrt. Ich a&#x0364;u&#x017F;-<lb break="no"/>&#x017F;erte die&#x017F;e Vermuthungen &#x017F;chon fru&#x0364;her durch den gas-<lb break="no"/>fo&#x0364;rmigen Zu&#x017F;tand des Schwefels im ge&#x017F;chwefelten Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toffga&#x017F;e, durch die to&#x0364;dtende Wirkung gewi&#x017F;&#x017F;er nicht<lb break="yes"/>&#x017F;chlagender Wetter, und haupt&#x017F;a&#x0364;chlich durch die Be-<lb break="no"/>obachtung gewi&#x017F;&#x017F;er <hi rendition="#g">Gangdru&#x017F;en</hi> darauf geleitet, in<lb break="yes"/>denen die Erze von einer Seite, wie angehaucht, als<lb break="yes"/>Nieder&#x017F;chla&#x0364;ge aus gasartigen Solutionen, er&#x017F;cheinen.<lb break="yes"/>In der dephlogi&#x017F;ti&#x017F;irten &#x017F;alz&#x017F;auren Luft &#x017F;ehen wir ja<lb break="yes"/>
                    <fw type="catch" place="bottom">vor</fw>
                    <lb break="yes"/>
                    <pb n="101" facs="#f0003"/> vor un&#x017F;ern Augen fe&#x017F;te Ko&#x0364;rper, (wie die reine Kohle<lb break="yes"/>des Diamants,) luftfo&#x0364;rmig werden, und aus dem<lb break="yes"/>Luftzu&#x017F;tande zu&#x017F;ammengerinnen. Hat Hr. <hi rendition="#g">
                        <placeName key="lichtenberg_gc">Lichten-<lb break="no"/>berg</placeName>
                    </hi> in &#x017F;einen trefflichen geologi&#x017F;chen Phanta&#x017F;ien zum<lb break="yes"/>Scherz, wie im Ern&#x017F;t weiland Anaximenes, nicht<lb break="yes"/>&#x017F;chon Granit und Gneuß aus der Luft herabhageln<lb break="yes"/>la&#x017F;&#x017F;en. Ja! Sie &#x017F;ollen na&#x0364;ch&#x017F;tens in Hrn. <hi rendition="#g">
                        <persName key="gren_fag">Grens</persName>
                    </hi>
                    <lb break="yes"/>Journal etwas geogno&#x017F;ti&#x017F;ches u&#x0364;ber Hagelko&#x0364;rner le&#x017F;en,<lb break="yes"/>die ich mit &#x017F;echs&#x017F;eitigen, 3 Linien langen, Tafeln,<lb break="yes" />(vollkommene Schwer&#x017F;pathkry&#x017F;talli&#x017F;ation,) be&#x017F;etzt fand.<lb break="yes"/>So mu&#x0364;&#x017F;&#x017F;en Chemie, Phy&#x017F;ik und Geogno&#x017F;ie &#x017F;ich die<lb break="yes"/>Ha&#x0364;nde bieten.</p>
                <lb break="yes"/>
                <p>Doch, ich kehre zu den Wettern zuru&#x0364;ck! Wenn<lb break="yes"/>ich Ver&#x017F;uchen trauen darf, die ich vor zwey Jahren<lb break="yes" />u&#x0364;ber die Wetter eines alten halbzerbrochenen Stollens<lb break="yes" />an&#x017F;tellte, &#x017F;o lo&#x0364;&#x017F;t das Wa&#x017F;&#x017F;er&#x017F;toffgas auch das Ei&#x017F;en<lb break="yes"/>auf. Ich konnte zur Wiederholung der Ver&#x017F;uche nach-<lb break="no"/>mals mir nicht die&#x017F;elben Wetter wieder ver&#x017F;chaffen;<lb break="yes"/>denn es i&#x017F;t intere&#x017F;&#x017F;ant, obgleich widrig fu&#x0364;r den unter-<lb break="no"/>&#x017F;uchenden Chemi&#x017F;ten, zu &#x017F;ehen, wie in <hi rendition="#g">einer</hi> Fir&#x017F;te,<lb break="yes"/>auf <hi rendition="#g">einer</hi> Strecke, im Vorge&#x017F;u&#x0364;mpfe <hi rendition="#g">eines</hi> Schach-<lb break="no"/>tes, von Tage zu Tage die Natur der Grubenwetter<lb break="yes"/>&#x017F;ich a&#x0364;ndert. Ich habe oft &#x017F;agen ho&#x0364;ren, un&#x017F;re Wetter<lb break="yes"/>&#x017F;eyen Stickluft, brennbare Luft u. &#x017F;. f. Das i&#x017F;t<lb break="yes" />&#x017F;ehr bequem zu glauben, noch bequemer zu &#x017F;agen.<lb break="yes" />Man bezeichnete ja ehmals auch Granit, Glimmer-<lb break="no" />&#x017F;chiefer, Sienit, Gneuß mit dem Nahmen einer Ge-<lb break="no" />birgsart. Jetzt unter&#x017F;cheidet man die&#x017F;e Gemenge, und<lb break="yes"/>&#x017F;o wird man nach und nach auch die Gemi&#x017F;che der un-<lb break="no"/>terirdi&#x017F;chen Gasarten zu zerlegen wi&#x017F;&#x017F;en. <hi rendition="#aq">Hydroge-</hi>
                    <lb break="no"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#aq">ne</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="102" facs="#f0004"/>
                    <hi rendition="#aq">ne pe&#x017F;ant</hi> finde ich freylich am weite&#x017F;ten verbreitet,<lb break="yes"/>aber &#x017F;elb&#x017F;t dies in welchen Aba&#x0364;nderungen, in welcher<lb break="yes"/>Ver&#x017F;chiedenheit der &#x017F;pecif. Schwere der Wa&#x0364;rmeleitung<lb break="yes"/>des Nachtheils fu&#x0364;r Re&#x017F;piration und Grubenlicht! Man<lb break="yes"/>glaube ja nicht, das quantitative Verha&#x0364;ltniß des Ge-<lb break="no"/>mi&#x017F;ches &#x017F;ey daran Schuld. Dies widerlegen meine<lb break="yes" />&#x017F;yntheti&#x017F;chen Gegenver&#x017F;uche in wohl calibrirten Gefa&#x0364;&#x017F;-<lb break="no"/>&#x017F;en. Aber ein Minimum von Stick&#x017F;toffgas, von ge-<lb break="no"/>&#x017F;chwefelten Wa&#x017F;&#x017F;er&#x017F;toffgas mit Kohlen&#x017F;a&#x0364;ure verbunden,<lb break="yes"/>und wer weiß welche andre fe&#x017F;te Ko&#x0364;rper, (die man<lb break="yes"/>noch nicht abzu&#x017F;cheiden, ihres Wa&#x0364;rme&#x017F;toffs, und da-<lb break="no"/>mit ihrer Ela&#x017F;ticita&#x0364;t, zu berauben ver&#x017F;teht,) &#x017F;cheinen<lb break="yes"/>die &#x017F;onderbar&#x017F;ten Umhu&#x0364;llungen &#x017F;on&#x017F;t bekannter Stoffe<lb break="yes"/>zu veranla&#x017F;&#x017F;en. Leider wird in den bisherigen chemi-<lb break="no" />&#x017F;chen Schriften von den Grubenwettern, wie von der<lb break="yes" />Atmo&#x017F;pha&#x0364;re des <placeName key="doerfel" >Do&#x0364;rfel</placeName> oder der <placeName key="mondalpen" >Mondalpen</placeName> geur-<lb break="no"/>theilt; und doch behaupte ich, i&#x017F;t ihre <hi rendition="#g">fein&#x017F;te Ana-<lb break="no" />ly&#x017F;e</hi> unendlich wichtig fu&#x0364;r das Men&#x017F;chenge&#x017F;chlecht,<lb break="yes"/>wichtig fu&#x0364;r den prakti&#x017F;chen Theil un&#x017F;ers Metiers.<lb break="yes"/>Die&#x017F;e Analy&#x017F;e wird auf &#x017F;ehr einfache chemi&#x017F;che Gegen-<lb break="no"/>mittel fu&#x0364;hren. Ohne die&#x017F;elbe wird man beym <hi rendition="#g">Wet-<lb break="no"/>terwech&#x017F;el</hi> &#x017F;tehen bleiben, und (wie ich &#x017F;elb&#x017F;t ge-<lb break="no"/>&#x017F;ehn) verdorbene Luft durch verdorbene Luft weg-<lb break="no"/>bla&#x017F;en.</p>
                <lb break="yes"/>
                <p>Daß die unterirdi&#x017F;chen Pflanzen die Grubenzim-<lb break="no"/>merung zer&#x017F;to&#x0364;hren i&#x017F;t bekannt genug; aber &#x017F;ie haben<lb break="yes"/>noch einen andern we&#x017F;entlichen Nachtheil. Viele von<lb break="yes"/>ihnen, (wie mich &#x017F;chon bekannt gemachte Ver&#x017F;uche ge-<lb break="no"/>lehrt haben,) hauchen ununterbrochen, (&#x017F;ie kennen<lb break="yes"/>ja keine Abwech&#x017F;elung der Jahrs- und Tageszeit,<lb break="yes"/>
                    <fw type="catch" place="bottom">ge-</fw>
                    <lb break="yes"/>
                    <pb n="103" facs="#f0005"/> genießen ewiger Fru&#x0364;hlingsnacht!) hauchen, &#x017F;ag&#x2019; ich,<lb break="yes"/>ununterbrochen Wa&#x017F;&#x017F;er&#x017F;toffgas aus. Sie zer&#x017F;etzen das<lb break="yes" />Wa&#x017F;&#x017F;er unendlich &#x017F;chnell, a&#x017F;&#x017F;imiliren vielleicht den einen<lb break="yes"/>Be&#x017F;tandtheil de&#x017F;&#x017F;elben, das Oxygene ihrer durch die&#x017F;e<lb break="yes" />Anha&#x0364;ufung <hi rendition="#g">weißen</hi> Fiber, und geben den andern<lb break="yes"/>Be&#x017F;tandtheil von &#x017F;ich. So bereiten &#x017F;ich die&#x017F;e &#x017F;onder-<lb break="no"/>baren Pflanzengattungen eine eigene, &#x017F;ie umhu&#x0364;llende,<lb break="yes" />Atmo&#x017F;pha&#x0364;re, und nur in die&#x017F;er gedeihen &#x017F;ie: denn<lb break="yes"/>unter Glocken mit Lebensluft fand ich, daß ihnen der<lb break="yes"/>Reiz die&#x017F;er Gasart eben &#x017F;o &#x017F;cha&#x0364;dlich, als der des Son-<lb break="no"/>nenlichts i&#x017F;t. Ich kann aus der Erfahrung meiner<lb break="yes"/>Refier zeigen, wie &#x017F;ehr wetterno&#x0364;thige Gruben &#x017F;ich die<lb break="yes"/>Wetter dadurch <hi rendition="#g">verbe&#x017F;&#x017F;ern,</hi> daß ich die nicht &#x017F;o<lb break="yes"/>&#x017F;chnell wiederwach&#x017F;enden By&#x017F;&#x017F;usarten von Thu&#x0364;r&#x017F;to&#x0364;cken,<lb break="yes" />Kappen und Stempeln abziehen la&#x017F;&#x017F;e. Die&#x017F;e Arbeit<lb break="yes"/>i&#x017F;t a&#x0364;ußer&#x017F;t einfach, und geht &#x017F;ehr &#x017F;chnell von &#x017F;tatten.<lb break="yes"/>Warum i&#x017F;t man nicht u&#x0364;berall aufmerk&#x017F;am darauf?</p>
                <lb break="yes"/>
                <p>Jedem un&#x017F;rer gemein&#x017F;ten Bergleute i&#x017F;t bekannt,<lb break="yes"/>daß, wo Wa&#x017F;&#x017F;erklu&#x0364;fte angehauen werden, mei&#x017F;t fri-<lb break="no"/>&#x017F;chere Wetter erfolgen. Die gewo&#x0364;hnliche Erkla&#x0364;rungs-<lb break="no"/>art die&#x017F;er Er&#x017F;cheinung i&#x017F;t die, daß das kohlen&#x017F;aure<lb break="yes" />Gas durch die Grubenwa&#x017F;&#x017F;er ab&#x017F;orbirt werde. Solche<lb break="yes"/>Ab&#x017F;orption findet zwar nach meinen Ver&#x017F;uchen wohl<lb break="yes"/>beym Gießen des Wa&#x017F;&#x017F;ers in wetterno&#x0364;thige Scha&#x0364;chte<lb break="yes"/>Statt, &#x017F;elten aber bey ruhig fließenden Wa&#x017F;&#x017F;ern! Die-<lb break="no"/>&#x017F;e wirken auf eine ganz andere, weniger unter&#x017F;uchte<lb break="yes"/>Art. Sie verbe&#x017F;&#x017F;ern die Luft, auch wo die Wetter<lb break="yes"/>den gro&#x0364;ßten Antheil vom Hydrogene haben. Sie hau-<lb break="no"/>chen Lebensluft aus, und eben die&#x017F;e wohltha&#x0364;tige Wa&#x017F;-<lb break="no"/>&#x017F;erzer&#x017F;etzung i&#x017F;t es, welche der <hi rendition="#g">vegetationsar-</hi>
                    <lb break="no"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#g">men</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="104" facs="#f0006"/>
                    <hi rendition="#g">men</hi> Meeresfla&#x0364;che eine &#x017F;o reine, den <hi rendition="#g">vegetations-<lb break="no"/>armen</hi> Sandwu&#x0364;&#x017F;ten eine &#x017F;o irre&#x017F;pirable Luft giebt.<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas, welches in Glocken u&#x0364;ber oft <choice>
                        <sic>ernener</sic>
                        <corr type="editorial">erneuer</corr>
                    </choice>-<lb break="no"/>tes Wa&#x017F;&#x017F;er &#x017F;tand, i&#x017F;t nur zwar oft theilwei&#x017F;e in Knall-<lb break="no"/>luft verwandelt worden, aber nur theilwei&#x017F;e. Die Na-<lb break="no"/>tur muß noch durch andere mir unbekannte Mittel die<lb break="yes"/>Wa&#x017F;&#x017F;erzer&#x017F;etzung im Innern der Gebirge befo&#x0364;rdern.</p>
                <lb break="yes"/>
                <p>Ich habe das Gießen des Wa&#x017F;&#x017F;ers in Scha&#x0364;chte<lb break="yes" />trefflich wirken &#x017F;ehn, wo das <hi rendition="#aq">Hydrogene pe&#x017F;ant</hi> &#x017F;ehr<lb break="yes"/>leicht war, d. h. wo der brennbaren Luft wenig fixe<lb break="yes"/>beygemi&#x017F;cht war. Was i&#x017F;t das? Hier &#x017F;cheint das Wa&#x017F;-<lb break="no"/>&#x017F;er blos mechani&#x017F;ch, durch Stoß, durch Verdra&#x0364;ngen,<lb break="yes" />durch Befo&#x0364;rderung des Wetterwech&#x017F;els zu wirken.<lb break="yes" />Eben &#x017F;o das Bu&#x017F;chen mit Tannenrei&#x017F;ern, welches auf<lb break="yes"/>un&#x017F;rer <placeName key="wunsiedel" />Wun&#x017F;iedler-Refier &#x017F;ehr gebra&#x0364;uchlich i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Ich erwa&#x0364;hne noch einmal der Umhu&#x0364;llungen, der<lb break="yes" />unerkannten Ge&#x017F;etze, nach denen gemengte Gasarten<lb break="yes" />&#x017F;ich gegen&#x017F;eitig etwas von ihren Eigen&#x017F;chaften rauben!<lb break="yes"/>Ich fragte &#x017F;chon in meinen <hi rendition="#aq" >Aphorismis ex doctri-<lb break="no"/>na phy&#x017F;iologiae chemicae plantarum,</hi> wie Stick&#x017F;toff<lb break="yes"/>und Sauer&#x017F;toffgas bey ungleichen &#x017F;pecifi&#x017F;chen Gewich-<lb break="no"/>ten &#x017F;ich in einem <hi rendition="#aq">niveau</hi> in der Atmo&#x017F;pha&#x0364;re erhalten<lb break="yes"/>ko&#x0364;nnten; warum das eine nicht gegen die wogende<lb break="yes"/>Oberfla&#x0364;che un&#x017F;ers Luftmeers empor&#x017F;teige? In der Gru-<lb break="no"/>be erneuert &#x017F;ich mir die&#x017F;e Frage ta&#x0364;glich. Warum zieht<lb break="yes"/>das <hi rendition="#aq">gas hydrogene,</hi> mit &#x017F;o wenig Kohlen&#x017F;a&#x0364;ure um-<lb break="no"/>hu&#x0364;llt, nicht zu den Scha&#x0364;chten hinaus, warum fand<lb break="yes"/>ich es in ziemlicher Reinheit bisweilen nahe am Fu&#x0364;ll-<lb break="no"/>orte? Warum, ich rede als Augenzeuge, warum<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#g">&#x017F;te-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="105" facs="#f0007"/>
                    <hi rendition="#g">&#x017F;tehen</hi> die Wetter, im eigentlichen Sinne des Worts,<lb break="yes"/>als Gewo&#x0364;lk oft nur auf einem Theile der Stoll&#x017F;ohle,<lb break="yes"/>warum &#x017F;etzen &#x017F;ie &#x017F;ich nicht in ein <hi rendition="#aq">niveau</hi> mit den um-<lb break="no"/>gebenden? Gießen Sie in Ihr Zimmer 5 &#x2014; 6 Bou-<lb break="no"/>teillen brennbares Gas aus, &#x017F;o vertheilt es &#x017F;ich gleich-<lb break="no"/>ma&#x0364;ßig an die Decke. Schu&#x0364;tten Sie kohlen&#x017F;aures Gas<lb break="yes"/>aus, &#x017F;o lagert es &#x017F;ich in die Tiefe, mi&#x017F;cht &#x017F;ich mit der<lb break="yes"/>Feuchtigkeit Ihrer Stubenluft; Sie ko&#x0364;nnen nicht &#x017F;a-<lb break="no"/>gen: hier i&#x017F;t Kohlen&#x017F;a&#x0364;ure, dort Wa&#x017F;&#x017F;er&#x017F;toffgas; alles<lb break="yes"/>i&#x017F;t im <hi rendition="#aq">niveau,</hi> alles gleichma&#x0364;ßig vertheilt. Ganz<lb break="yes"/>anders i&#x017F;t es im Innern der <placeName key="erde">Erde</placeName>. Auf <hi rendition="#g" >einer</hi> Soh-<lb break="no"/>le &#x017F;tehen ver&#x017F;chiedenartige Wetter, (getrennt wie Wol-<lb break="no"/>ken von + <hi rendition="#aq">E</hi> und &#x2014; <hi rendition="#aq">E</hi>), bald un&#x017F;ichtbar, wie alle<lb break="yes"/>Gasarten, bald Licht reflektirend, und von milchigem<lb break="yes"/>An&#x017F;ehn mit deutlichen Conturen. &#x2014; Wir Men&#x017F;chen,<lb break="yes"/>die wir auf dem Boden eines Luftmeers wohnen, de&#x017F;-<lb break="no"/>&#x017F;en Tiefe wir nicht kennen, u&#x0364;ber de&#x017F;&#x017F;en Spiegel wir<lb break="yes"/>nicht den Kopf heraus&#x017F;trecken ko&#x0364;nnen; wir ha&#x017F;chen<lb break="yes"/>nach den Wolken u&#x0364;ber uns, da wir den unterirdi&#x017F;chen<lb break="yes" />Himmel &#x017F;o nahe haben. Wenn es in die&#x017F;em auch<lb break="yes" />nicht hagelt und &#x017F;chneit, &#x017F;o ko&#x0364;nnen wir doch Nebel,<lb break="yes"/>Thau und Winde, (<hi rendition="#g">Wetterwech&#x017F;el,</hi> der <hi rendition="#g">&#x017F;chlech-<lb break="no"/>terdings nicht</hi> vom Drucke der a&#x0364;ußern Atmo&#x017F;pha&#x0364;-<lb break="no"/>re abha&#x0364;ngen kann,) ja &#x017F;elb&#x017F;t ein to&#x0364;dtendes <hi rendition="#g">Wetter-<lb break="no"/>leuchten</hi> in ihm wahrnehmen! Es giebt &#x017F;chlagende<lb break="yes"/>Wetter, die &#x017F;chlechterdings nur elektri&#x017F;chen Er&#x017F;cheinun-<lb break="no"/>gen zuzu&#x017F;chreiben &#x017F;ind, Gasarten, die &#x017F;ich in den Gru-<lb break="no"/>ben von &#x017F;elb&#x017F;t entzu&#x0364;nden, und wenn &#x017F;ie auch nicht<lb break="yes"/>donnern, doch, (wie ich &#x017F;elb&#x017F;t vernahm,) zi&#x017F;chend<lb break="yes"/>brennen. Mo&#x0364;gte ich durch die&#x017F;e geringfu&#x0364;gigen Be-<lb break="no"/>trachtungen die Aufmerk&#x017F;amkeit arbeitender Phy&#x017F;iker<lb break="yes"/>
                    <fw type="catch" place="bottom">auf</fw>
                    <lb break="yes"/>
                    <pb n="106" facs="#f0008"/> auf die Kultur eines &#x017F;o unterhaltenden, fu&#x0364;r Wohl-<lb break="no"/>&#x017F;tand und Leben des Men&#x017F;chenge&#x017F;chlechts &#x017F;o unendlich<lb break="yes"/>wichtigen, Feldes heften ko&#x0364;nnen! Mo&#x0364;gte ich &#x017F;ie <hi rendition="#g" >her-<lb break="no"/>abziehen,</hi> wie de <hi rendition="#g" >Lu&#x0364;c</hi> und <hi rendition="#g">
                        <persName key="lichtenberg_gc">Lichtenberg</persName>
                    </hi> &#x017F;ie<lb break="yes"/>
                    <hi rendition="#g">aufwa&#x0364;rts,</hi> in die Regionen der Wolken, ziehen.<lb break="yes"/>Die Natur kennt kein oben und unten. Alles im be-<lb break="no" />weglichen Elemente i&#x017F;t gegenwirkend und mi&#x017F;chend.<lb break="yes" />La&#x017F;&#x017F;en Sie uns den Boden der großen Retorte mit<lb break="yes" />dem vergleichen, was im Hal&#x017F;e gegen die Vorlage<lb break="yes" />auf&#x017F;teigt!</p>
                <lb break="yes"/>
                <p>In <placeName key="england"/>England haben mir alte ver&#x017F;ta&#x0364;ndige Bergleute<lb break="yes"/>erza&#x0364;hlt, daß es in Kohlengruben oft ihr Rettungs-<lb break="no"/>mittel &#x017F;ey, wenn bo&#x0364;&#x017F;e Wetter &#x017F;ich wa&#x0364;hrend der Schicht<lb break="yes"/>vor den Streb oder die Strecke gelagert haben, und<lb break="yes"/>ihnen das Ausfahren er&#x017F;chweren, Urin auf&#x2019;s Schnupf-<lb break="no"/>tuch zu la&#x017F;&#x017F;en, und die&#x017F;es vor den Mund zu hal-<lb break="no"/>ten. <note place="foot" n="*)">Ka&#x0364;mpfer in den <hi rendition="#aq" >Amoenitat.</hi> erza&#x0364;hlt: daß men&#x017F;chliche<lb break="yes" />Excremente ein wirk&#x017F;ames Nahrungsmittel gegen<lb break="yes"/>den Gift des <hi rendition="#aq">Boa Upas</hi> &#x017F;ey. In den Kriegen mit<lb break="yes"/>den Javanern baten die verwundeten und vergifte-<lb break="no"/>ten Holla&#x0364;nder ihre Mitfechter wa&#x0364;hrend des Streitens,<lb break="yes"/>ihnen die&#x017F;e Spei&#x017F;e zu &#x017F;chenken. S. die Zu&#x017F;a&#x0364;tze zu<lb break="yes"/>meiner <placeName key="frankreich"/>franzo&#x0364;&#x017F;i&#x017F;chen Ueber&#x017F;etzung der <persName key="thunberg_p">Thunberg</persName>i-<lb break="no"/>&#x017F;chen Abhandlung <hi rendition="#aq">de arbore Maca&#x017F;&#x017F;arien&#x017F;i.</hi>
                    </note> Auch auf deut&#x017F;chen Kohlengruben weiß man<lb break="yes"/>von die&#x017F;em wirk&#x017F;amen Gegenmittel, und man muß<lb break="yes"/>einen hohen Begriff von dem vollendeten Zu&#x017F;tande un-<lb break="no"/>&#x017F;ers chemi&#x017F;chen und phy&#x017F;iologi&#x017F;chen Wi&#x017F;&#x017F;ens haben,<lb break="yes"/>wenn man &#x017F;olche Erfahrungen la&#x0364;ugnen will, weil man<lb break="yes"/>ihren Grund nicht ein&#x017F;ieht. Aus einem Schachte, in<lb break="yes"/>
                    <fw type="catch" place="bottom">wel-</fw>
                    <lb break="yes"/>
                    <pb n="107" facs="#f0009"/> welchem gebu&#x017F;cht wurde, um die bo&#x0364;&#x017F;en Wetter zu ver-<lb break="no"/>treiben, &#x017F;tiegen die&#x017F;elben un&#x017F;ichtbar auf, und lagerten<lb break="yes"/>&#x017F;ich neben die Hangebank. Man konnte &#x017F;ich hier dem<lb break="yes"/>Rundbaume nicht mehr auf 5 &#x2014; 6 Fuß nahen, und<lb break="yes"/>ich, wie die Um&#x017F;tehenden alle, empfanden nicht Be-<lb break="no" />a&#x0364;ng&#x017F;tigung, aber ein Schneiden im Unterleibe. Dies<lb break="yes"/>Schneiden und Zu&#x017F;ammenziehen dauerte aber nur &#x017F;o<lb break="yes"/>lange, als wir mit den to&#x0364;dlichen Grubenwettern in<lb break="yes"/>Beru&#x0364;hrung zu &#x017F;tehen &#x017F;chienen. Ueber die Wirkung<lb break="yes"/>der irre&#x017F;pirablen Gasarten habe ich noch vor wenigen<lb break="yes"/>Tagen recht deutliche Erfahrungen an mir &#x017F;elb&#x017F;t an-<lb break="no"/>&#x017F;tellen ko&#x0364;nnen. Ich hatte auf der <placeName key="fuerstenzeche" >Fu&#x0364;r&#x017F;tenzeche</placeName> Folge<lb break="yes"/>zu <placeName key="goldersnach">Goldersnach</placeName> ein abgelegenes Ort, ein 2 Lr zuru&#x0364;ck<lb break="yes"/>vom Ort&#x017F;toß, verblenden la&#x017F;&#x017F;en. Die Blende war<lb break="yes"/>mit Lehm genau lutirt, und hinter der&#x017F;elben mußte al-<lb break="no"/>tes Grubenholz einige Monathe lang faulen. Sie<lb break="yes"/>ko&#x0364;nnen denken, welche Wetter &#x017F;ich da bildeten. Als<lb break="yes"/>ich mit Hrn. <persName key="killinger_01">Killinger</persName>, einem kenntnißvollen jungen<lb break="yes"/>Manne, mit dem ich den Ver&#x017F;uch an&#x017F;tellte, die Blen-<lb break="no"/>de &#x017F;ammt der Lutirung abriß, erlo&#x0364;&#x017F;chten &#x017F;ogleich un&#x017F;re<lb break="yes" />Grubenlichter. Das Thermometer &#x017F;tand kurz vorher<lb break="yes"/>auf 11&#x00B0; <persName key="reaumur_rafd"/>Reaum. Ich kroch nun mit Hrn. <persName key="killinger_01">Killin-<lb break="no"/>ger</persName> auf das faule Holz. Wir ließen die Blende hin-<lb break="no"/>ter uns &#x017F;chließen. Die Bea&#x0364;ng&#x017F;tigung, die wir fu&#x0364;hl-<lb break="no"/>ten, war &#x017F;ehr groß; bey jedem Athemzuge &#x017F;pu&#x0364;rten<lb break="yes"/>wir einen &#x017F;onderbaren Reiz in der Lunge, ein unna-<lb break="no" />tu&#x0364;rliches Stechen und Prickeln; wir fri&#x017F;teten uns die<lb break="yes"/>Re&#x017F;piration dadurch, daß wir Bouteillen mit Lebens-<lb break="no"/>luft o&#x0364;ffneten, und in die Na&#x0364;he des Mundes hielten.<lb break="yes"/>Sehr merkwu&#x0364;rdig war hiebey, daß die Lebensluft nur<lb break="yes"/>
                    <hi rendition="#g">mit großer Mu&#x0364;he</hi> aus den Bouteillen entweichen<lb break="yes"/>
                    <fw type="catch" place="bottom">wollte.</fw>
                    <lb break="yes"/>
                    <pb n="108" facs="#f0010"/> wollte. Die bo&#x0364;&#x017F;en, &#x017F;chweren, unmi&#x017F;chbaren Wetter<lb break="yes"/>hielten &#x017F;ie &#x017F;o zuru&#x0364;ck, daß nur wenige Kubikzolle ent-<lb break="no"/>wichen; und welche Wohlthat waren uns nicht &#x017F;chon<lb break="yes"/>die&#x017F;e! Stellte &#x017F;ich die Bea&#x0364;ng&#x017F;tigung wieder ein, &#x017F;o<lb break="yes" />pochten wir an die Blende, ließen uns fri&#x017F;che Gefa&#x0364;ße<lb break="yes"/>mit Lebensluft hereinreichen, jedesmal aber genau hin-<lb break="no"/>ter uns ver&#x017F;chließen. Alle Bouteillen leerten &#x017F;ich aber<lb break="yes"/>&#x017F;o wenig, daß wir nach <hi rendition="#g" >35</hi> Minuten zwar ohne große<lb break="yes"/>Mu&#x0364;he Licht vor Ort fu&#x0364;hren konnten, ein Spahn in<lb break="yes"/>den Bouteillen, (als &#x017F;ie &#x017F;chon am Fu&#x0364;llort &#x017F;tanden,)<lb break="yes" />&#x017F;ich aber noch mit Glanz entzu&#x0364;ndete. Den eigentli-<lb break="no"/>chen Gegen&#x017F;tand die&#x017F;es Ver&#x017F;uchs, der mich, trotz der<lb break="yes"/>damit verbundenen Gefahr, noch lange be&#x017F;cha&#x0364;ftigen<lb break="yes"/>&#x017F;oll, beru&#x0364;hre ich hier nur im Voru&#x0364;bergehn. Ich mag<lb break="yes"/>nicht Re&#x017F;ultate bekannt machen, die noch nicht genau<lb break="yes"/>nach Maaß und Za&#x0364;hlverha&#x0364;ltni&#x017F;&#x017F;en eruirt &#x017F;ind. Ich<lb break="yes"/>glaube aber auf einem Wege zu &#x017F;eyn, auf dem man<lb break="yes"/>&#x017F;ich auf eine <hi rendition="#g">wohlfeile Wei&#x017F;e</hi> 1) Wetter, wo &#x017F;ie<lb break="yes"/>fu&#x0364;r die Lunge nicht fehlen, <hi rendition="#g">fu&#x0364;rs Licht</hi>
                    <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Man glaube ja nicht, die Temperatur der Gruben-<lb break="no"/>luft richte &#x017F;ich nach der der a&#x0364;ußern Atmo&#x017F;pha&#x0364;re,<lb break="yes"/>und werde die ver&#x017F;chiedene Wa&#x0364;rmeleiterkraft der<lb break="yes" />unterirdi&#x017F;chen Gasarten modificirt. Meine vier<lb break="yes"/>Jahr lang fortge&#x017F;etzten Thermometer-Beobachtun-<lb break="no"/>gen zeigen gerade das Gegentheil. Man &#x017F;ieht Wa&#x0364;r-<lb break="no"/>me und Ka&#x0364;lte in der Grube ent&#x017F;tehen, ohne daß<lb break="yes"/>die obere Luft &#x017F;ich a&#x0364;ndert, oder vor Monathen,<lb break="yes" />(denn das Fortpflanzen der Temperatur geht &#x017F;on&#x017F;t<lb break="yes"/>lang&#x017F;am,) &#x017F;ich gea&#x0364;ndert hat. Die Ur&#x017F;achen die&#x017F;er<lb break="yes"/>Vera&#x0364;nderungen liegen mei&#x017F;t in den Grubenwettern<lb break="yes"/>&#x017F;elb&#x017F;t, in denen &#x017F;ich Thau und Nebel bilden, in<lb break="yes"/>denen die Elektricita&#x0364;t eine große Rolle &#x017F;pielt, in<lb break="yes"/>
                        <fw type="catch" place="bottom">de-</fw>
                    </note> 2) wo<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;ie</fw>
                    <lb break="yes"/>
                    <pb n="109" facs="#f0011"/> &#x017F;ie fu&#x0364;r <hi rendition="#g">Lunge</hi> und <hi rendition="#g">Licht</hi> fehlen, (man unter&#x017F;chied<lb break="yes" />&#x017F;on&#x017F;t die&#x017F;e prakti&#x017F;ch-wichtigen Fa&#x0364;lle gar nicht,) <hi rendition="#g">fu&#x0364;r<lb break="yes"/>beyde</hi> ver&#x017F;chaffen kann.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Wenn</fw>
                <lb break="yes"/>
                <p>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1" next="#fn1-3">denen ununterbrochen, (wie in der u&#x0364;berirdi&#x017F;chen<lb break="yes" />Wolkenregion,) Stoffe aus dem luftfo&#x0364;rmigen Zu-<lb break="no" />&#x017F;tande in den tropfbaren, und umgekehrt, u&#x0364;bergehn,<lb break="yes"/>in denen Wa&#x0364;rme&#x017F;toff gebunden und entbunden wird.<lb break="yes"/>Geht eine &#x017F;olche partielle Vera&#x0364;nderung in der un-<lb break="no"/>terirdi&#x017F;chen Temperatur vor, &#x017F;o ent&#x017F;tehen eigne<lb break="yes"/>Winde, Luftbewegungen, welche durch die Natur<lb break="yes"/>des Grubenbaus &#x017F;onderbar modificirt werden, und<lb break="yes"/>dem gewo&#x0364;hnlichen Wetterwech&#x017F;el, (der von außen<lb break="yes"/>kommt,) oft entgegen &#x017F;tro&#x0364;hmen. Es i&#x017F;t &#x017F;ehr lehr-<lb break="no" />reich, die Temperatur der &#x017F;ehr verdorbenen Wet-<lb break="no"/>ter, (in der das Gefu&#x0364;hl von Hitze oft blos &#x017F;ubjek-<lb break="no" />tive Ur&#x017F;achen hat,) zu unter&#x017F;uchen. Da kein Gru-<lb break="no"/>benlicht frey darin brennt, &#x017F;o i&#x017F;t die Schwierigkeit,<lb break="yes"/>nach dem Thermometer zu <hi rendition="#g">&#x017F;ehen,</hi> dabey &#x017F;ehr groß.<lb break="yes" />Ver&#x017F;uche haben mich jetzt eine &#x017F;ehr einfache Metho-<lb break="no"/>de gelehrt, nach der ich mich nicht ohne Erfolg in<lb break="yes"/>jede nicht &#x017F;chlagende Wetter mit dem Thermometer<lb break="yes"/>tief hineinwagen kann. Man halte das Gruben-<lb break="no" />licht in der Rechten, und eine Bouteille Lebensluft,<lb break="yes" />umgekehrt, mit dem Hal&#x017F;e, einen Zoll u&#x0364;ber dem<lb break="yes"/>Lichte in der Linken, &#x017F;o wir&#x017F;t das Licht einen wei-<lb break="no"/>ten Schein, in dem genau am Thermometer zu<lb break="yes"/>beobachten i&#x017F;t. Eine &#x017F;olche Bouteille kann, (ohne<lb break="yes"/>Trichter mit Wa&#x017F;&#x017F;er, ohne alle Vorrichtung,) auf<lb break="yes"/>die Wei&#x017F;e u&#x0364;ber eine halbe Stunde abwech&#x017F;elnd ge-<lb break="no"/>braucht werden. Die Lebensluft ergießt &#x017F;ich &#x017F;ehr<lb break="yes"/>lang&#x017F;am, und man kann die Bouteillen ohne große<lb break="yes"/>Vor&#x017F;icht leicht umhertragen. Auffallend i&#x017F;t das<lb break="yes"/>Anha&#x0364;ngen der Lebensluft an die Kohle des Lichts.<lb break="yes"/>Wenn ich mein erlo&#x0364;&#x017F;chendes Grubenlicht in der Bou-<lb break="no"/>teille ange&#x017F;teckt, brennt es nur 3-4 Minuten fern<lb break="yes"/>
                        <fw type="catch" place="bottom">von</fw>
                    </note>
                </p>
                <lb break="yes"/>
                <pb n="110" facs="#f0012"/>
                <p>Wenn Oerter &#x017F;chwunghaft ins Feld gebracht wer-<lb break="no"/>den &#x017F;ollen, um vorliegende Mittel bald auszurichten,<lb break="yes"/>eine Ge&#x017F;enke zu lo&#x0364;&#x017F;en, mit einem vorge&#x017F;chlagenen Licht-<lb break="no"/>loch durch&#x017F;chla&#x0364;gig zu werden, &#x017F;o macht, wie jedem<lb break="yes"/>prakti&#x017F;chen Bergmanne bekannt i&#x017F;t, <hi rendition="#g">Wetterman-<lb break="no"/>gel</hi> ein Lachtergedinge, oft von 15 Thlr. auf 35<lb break="yes"/>&#x017F;teigen. Ja, der Betrieb wird oft &#x017F;o gehindert,<lb break="yes"/>daß man in einem Jahre kaum 8 &#x2014; 10 Lr., &#x017F;tatt<lb break="yes"/>40 &#x2014; 50 Lr. auffa&#x0364;hrt. I&#x017F;t der Ort ein Stollort,<lb break="yes"/>wollen wohlver&#x017F;pindetes Tragewerk, von Grubenpflan-<lb break="no"/>zen gereinigte Zimmerung, &#x017F;elb&#x017F;t ko&#x017F;tbare Wetterma-<lb break="no"/>&#x017F;chinen nicht mehr wirken, &#x017F;o muß man &#x017F;ich zur Ab-<lb break="no"/>&#x017F;enkung eines Licht&#x017F;chachts ent&#x017F;chließen, de&#x017F;&#x017F;en Nieder-<lb break="no"/>bringen, (bisweilen mit Kun&#x017F;tgezeuge oder Feuerma-<lb break="no"/>&#x017F;chinen,) 2, 3 bis 5000 Thaler ko&#x017F;ten kann. Zu<lb break="yes"/>allen die&#x017F;en Ausgaben no&#x0364;thigt Wettermangel; &#x017F;o theuer<lb break="yes"/>bezahlt man ein paar Kubikzoll Lebensluft, welche<lb break="yes"/>
                    <hi rendition="#g">ein</hi> Men&#x017F;ch vor Ort mit einem Lichte braucht, um<lb break="yes"/>es in kohlen&#x017F;aures Gas zu verwandeln! Unter &#x017F;ol-<lb break="no"/>chen Verha&#x0364;ltni&#x017F;&#x017F;en kann ein ko&#x017F;tbares chemi&#x017F;ches Mit-<lb break="no"/>tel &#x017F;chon prakti&#x017F;ch nu&#x0364;tzlich &#x017F;eyn! Es i&#x017F;t unbegreiflich,<lb break="yes"/>daß man auch nicht einmal vergebliche Ver&#x017F;uche dar-<lb break="no"/>u&#x0364;ber ange&#x017F;tellt hat.</p>
                <lb break="yes"/>
                <p>Das Mittel, Grubenlichte brennen zu la&#x017F;&#x017F;en,<lb break="yes"/>wo Men&#x017F;chen noch athmen, und jetzt im Fin&#x017F;tern ihre<lb break="yes"/>
                    <fw type="catch" place="bottom">Schich-</fw>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-3" prev="#fn1-2">von der&#x017F;elben fort. Um recht genau zu beobach-<lb break="no"/>ten, mißt man u&#x0364;ber Tage bey empfindlichen Ther-<lb break="no"/>mometern, wie viel Zoll man &#x017F;ich der Scale nahen<lb break="yes"/>ko&#x0364;nne, ohne das Queck&#x017F;ilber <formula notation="TeX">\frac{1}{2}</formula> Lin. &#x017F;teigen zu la&#x017F;-<lb break="no"/>&#x017F;en. Danach werden dann Correktionstafeln be-<lb break="no"/>rechnet. &#x2014;</note>
                    <lb break="yes"/>
                    <pb n="111" facs="#f0013"/> Schichten (lang&#x017F;am, geza&#x0364;hverderbend) verfahren, i&#x017F;t<lb break="yes"/>&#x017F;ehr einfach. Es beruht in einem einfachen Auf&#x017F;atze,<lb break="yes"/>der als Pfropf auf jede Bouteille paßt, und wo Wa&#x017F;-<lb break="no"/>&#x017F;er eintro&#x0364;pfelt, indem Lebensluft durch ein gekru&#x0364;mm-<lb break="no"/>tes Rohr aus&#x017F;tro&#x0364;mt. Wichtiger i&#x017F;t der Fall von Durch-<lb break="no" />&#x017F;chla&#x0364;gen, wo Re&#x017F;piration und Brennen zugleich ge-<lb break="no"/>hemmt i&#x017F;t. Hier tritt eine Kun&#x017F;t ein, die u&#x0364;ber Tage<lb break="yes"/>&#x017F;ehr verrufen i&#x017F;t, das <hi rendition="#g">Wettermachen.</hi> Man ver-<lb break="no"/>blendet die Strecke 1 Lr. zuru&#x0364;ck vom Ort&#x017F;toß, um<lb break="yes"/>&#x017F;ich fri&#x017F;che Wetter zu <hi rendition="#g">erhalten,</hi> nicht wie die alten<lb break="yes"/>Ma&#x017F;chinen thun, &#x017F;ie vor den Ha&#x0364;uer vorbeyzujagen.<lb break="yes"/>Wie aber die&#x017F;e Verblendung ge&#x017F;chieht, wie &#x017F;ie beym<lb break="yes"/>Schießen vor Ort hinweggenommen, wie &#x017F;ie mit Le-<lb break="no"/>bensluft gefu&#x0364;llt, wie der einfa&#x0364;ltig&#x017F;te Steiger dazu ab-<lb break="no"/>gerichtet werden kann, u&#x0364;bergehe ich fu&#x0364;r jetzt noch.<lb break="yes"/>Ich brauche Ihnen hier nur die Mo&#x0364;glichkeit zu zeigen:<lb break="yes"/>und daß meine Lage mich einigermaßen beurtheilen<lb break="yes"/>la&#x0364;ßt, was Spekulation bleiben muß, was prakti&#x017F;ch<lb break="yes"/>gelei&#x017F;tet werden kann, das glauben Sie mir gern.<lb break="yes"/>Ein Objekt, welches die Er&#x017F;parung von Tau&#x017F;enden,<lb break="yes"/>und, (was wichtiger fu&#x0364;r den Men&#x017F;chen i&#x017F;t,) die Ge-<lb break="no" />&#x017F;undheit un&#x017F;ers arbeit&#x017F;amen Bergvolks betrifft, ver-<lb break="no"/>dient wohl ern&#x017F;thafter Nachfor&#x017F;chung. Ich werde mich<lb break="yes"/>freuen, durch die&#x017F;e Bla&#x0364;tter auch bey Andern einige<lb break="yes"/>neue Ideen <choice>
                        <sic>errregt</sic>
                        <corr type="editorial">erregt</corr>
                    </choice> zu haben, und mich nicht um eine<lb break="yes"/>Kla&#x017F;&#x017F;e von Men&#x017F;chen ku&#x0364;mmern, die ihrem <hi rendition="#g">prakti-<lb break="no"/>&#x017F;chen An&#x017F;ehn</hi> zu &#x017F;chaden glauben, wenn &#x017F;ie in der<lb break="yes"/>Grube von Sauer&#x017F;toff, Sprengpulver aus u&#x0364;ber&#x017F;au-<lb break="no"/>rem Koch&#x017F;alze, oder der (Zimmerung verderbenden)<lb break="yes"/>Re&#x017F;piration der unterirdi&#x017F;chen Pflanzen reden.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Ihre</fw>
                <lb break="yes"/>
                <pb n="112" facs="#f0014"/>
                <p>Ihre Entdeckung des Kohlen&#x017F;toffs in der Horn-<lb break="no"/>blende i&#x017F;t mir &#x017F;ehr wichtig gewe&#x017F;en; und ich zweifle<lb break="yes"/>nicht, daß es Kohlen&#x017F;a&#x0364;ure haupt&#x017F;a&#x0364;chlich &#x017F;eyn mag,<lb break="yes"/>welche die <placeName key="scharfenberg">Scharfenberger</placeName> Wetter, die ich noch nie<lb break="yes"/>analy&#x017F;irte, &#x017F;o bea&#x0364;ng&#x017F;tigend macht. Das Verfahren<lb break="yes"/>der Schichten im Fin&#x017F;tern, das Athmen von Men-<lb break="no"/>&#x017F;chen in Gegenden, wo kein Licht brennt, &#x017F;cheint<lb break="yes" />haupt&#x017F;a&#x0364;chlich auf der Abwe&#x017F;enheit der Kohlen&#x017F;a&#x0364;ure zu<lb break="yes"/>beruhen. Brennbares und kohlen&#x017F;aures Gas verhin-<lb break="no"/>dern beyde in gleichem Maaße das Fortbrennen des<lb break="yes"/>Lichts. Aber eine &#x017F;ehr geringe Quantita&#x0364;t Sauer&#x017F;toff-<lb break="no"/>gas dem Wa&#x017F;&#x017F;er&#x017F;toffga&#x017F;e beygemi&#x017F;cht, macht letzteres<lb break="yes"/>athembar, wa&#x0364;hrend daß die&#x017F;elbe Quantita&#x0364;t dem koh-<lb break="no"/>len&#x017F;auren Gas beyge&#x017F;ellt, in Athmen kaum merkbar<lb break="yes"/>wird. Ich habe, um die&#x017F;e meine Vermuthung zu be-<lb break="no"/>&#x017F;ta&#x0364;tigen, Gemi&#x017F;che &#x017F;olcher Gasarten, (die ich bey mei-<lb break="no"/>nen Ver&#x017F;uchen u&#x0364;ber Pflanzen-Phy&#x017F;iologie &#x017F;o oft be-<lb break="no"/>reiten muß,) durch Ro&#x0364;hren eingeathmet, und mit Er-<lb break="no"/>&#x017F;taunen ge&#x017F;ehn, welche Menge Hydrogene man ohne<lb break="yes"/>Gefahr einziehn ko&#x0364;nne. Dagegen erregt kohlen&#x017F;au-<lb break="no"/>res Gas, unter Lebensluft gemi&#x017F;cht, bea&#x0364;ng&#x017F;tigende,<lb break="yes"/>ermattende Empfindungen. Nichts to&#x0364;dtet die Reiz-<lb break="no"/>barkeit &#x017F;o unwiederbringlich an Pflanzen und Thieren;<lb break="yes"/>ich nehme den <hi rendition="#aq">Scarabaeus fimetarius, S. vernalis</hi>
                    <lb break="yes"/>und die <hi rendition="#aq">Coccinella bipunctata,</hi> (mit der ich <hi rendition="#g">ein-<lb break="no"/>zelne</hi> Ver&#x017F;uche an&#x017F;tellte,) etwa aus, als die&#x017F;e Luft-<lb break="no"/>art. S. meine <hi rendition="#g">
                        <hi rendition="#aq">Flor. <placeName key="freiberg" />Fribergen&#x017F;is,</hi> 1793.<lb break="yes"/>S. 169.</hi> Welche treffliche Gelegenheit werden Sie,<lb break="yes"/>&#x017F;charf&#x017F;inniger Mann, nicht haben, in einem &#x017F;o gro&#x017F;-<lb break="no"/>&#x017F;en Refier, wie das <placeName key="freiberg"/>Freyberger, die &#x017F;cha&#x0364;dlich&#x017F;ten Wet-<lb break="no"/>ter zu analy&#x017F;iren; welche neue einfache Gasarten,<lb break="yes"/>
                    <fw type="catch" place="bottom">welche</fw>
                    <lb break="yes"/>
                    <pb n="113" facs="#f0015"/> welche gemi&#x017F;chte, welche fe&#x017F;te Stoffe, gasfo&#x0364;rmig auf-<lb break="no"/>gelo&#x0364;&#x017F;t, la&#x017F;&#x017F;en &#x017F;ich da nicht erwarten? Und verdient &#x017F;o<lb break="yes"/>eine Zerlegung nicht neben der eines Foßils zu &#x017F;tehn?<lb break="yes"/>Auch &#x017F;ind ja Luftgemi&#x017F;ch und Gebirgsma&#x017F;&#x017F;e Theile un-<lb break="no"/>&#x017F;ers Erd-Spha&#x0364;roids, nur der eine mit mehr, der<lb break="yes"/>andere mit weniger gebundenem <note place="foot" n="*)">Daß ich weit davon entfernt bin, das große Pha&#x0364;-<lb break="no"/>nomen der Liquidita&#x0364;t dem Wa&#x0364;rme&#x017F;toffe <hi rendition="#g">allein</hi> zu-<lb break="no" />zu&#x017F;chreiben, daru&#x0364;ber habe ich mich bereits an einem<lb break="yes"/>andern Orte, in dem chemi&#x017F;chen Ver&#x017F;uche u&#x0364;ber die<lb break="yes"/>Salzwerkskunde, (Bergm. Journ. 92. St. 1. S.<lb break="yes"/>98.) gea&#x0364;ußert. Auch freue ich mich, was ich dort<lb break="yes"/>u&#x0364;ber Verdu&#x0364;n&#x017F;tung und Verdampfung, wie u&#x0364;ber den<lb break="yes"/>
                        <hi rendition="#g">geheimen Proceß,</hi> der das Wa&#x017F;&#x017F;er dem Hy-<lb break="no"/>grometer <hi rendition="#g">entzieht,</hi> (S. 21.) entwickelte, durch<lb break="yes"/>Hrn. <persName key="zylius_01" >Zylius</persName> treffliche Preis&#x017F;chrift, <hi rendition="#g" >Pru&#x0364;fung der<lb break="yes"/>neuen Theorie vom Regen, <placeName key="berlin"/>Berlin</hi> 1795,<lb break="yes" />be&#x017F;ta&#x0364;tigt zu &#x017F;ehn.</note> Wa&#x0364;rme&#x017F;toffe. Wo<lb break="yes"/>i&#x017F;t Grenze von Flu&#x0364;&#x017F;&#x017F;igem zum Fe&#x017F;ten!</p>
                <lb break="yes"/>
                <p>Ich &#x017F;agte vorher, ich fa&#x0364;nde <hi rendition="#aq">hydrogene pe&#x017F;ant</hi>
                    <lb break="yes"/>am weite&#x017F;ten in den untern Luftregionen verbreitet.<lb break="yes"/>Eben die&#x017F;e Beobachtung leitete mich auf Auf&#x017F;uchung<lb break="yes"/>des Kohlen&#x017F;toffs in Foßilien, denen man ihn &#x017F;on&#x017F;t<lb break="yes"/>nicht zu&#x017F;chrieb. Ich &#x017F;tellte die&#x017F;e Ver&#x017F;uche, wie Freun-<lb break="no"/>de bezeugen ko&#x0364;nnen, &#x017F;chon &#x017F;eit einem Jahre an, woll-<lb break="no"/>te &#x017F;ie aber nicht <hi rendition="#g">einzeln</hi> bekannt machen. Hier nur<lb break="yes"/>&#x017F;o viel: In dem nordo&#x0364;&#x017F;tlichen Theile un&#x017F;ers <placeName key="fichtelgebirge">Fichtel-<lb break="no"/>gebirges</placeName>, das aus uranfa&#x0364;nglichen Thon&#x017F;chiefer mit<lb break="yes" />aufge&#x017F;etztem uranfa&#x0364;nglichem Gru&#x0364;n&#x017F;tein be&#x017F;teht, i&#x017F;t das<lb break="yes"/>verrufene Foßil, (<placeName key="lydien"/>Lydi&#x017F;cher Stein,) welches gewi&#x017F;&#x017F;e,<lb break="yes"/>&#x017F;on&#x017F;t treffliche, Geogno&#x017F;ten fu&#x0364;r gar <hi rendition="#g">nicht an&#x017F;te-</hi>
                    <lb break="no"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#g">hend</hi>
                    </fw>
                    <lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="114" facs="#f0016"/>
                    <hi rendition="#g">hend</hi> halten, in großen Ma&#x017F;&#x017F;en an&#x017F;tehend. Es<lb break="yes"/>kommt da&#x017F;elb&#x017F;t auf Lagern her, 3, 5 mit 50&#x00B0; gegen<lb break="yes"/>N. W. ein&#x017F;chießend, und, (vielleicht nicht einzig in<lb break="yes"/>
                    <placeName key="deutschland"/>Deut&#x017F;chland, aber bisher unbeobachtet,) auf ma&#x0364;chti-<lb break="no"/>gen flachen Ga&#x0364;ngen in dem <placeName key="naila">Nailaer</placeName> Revier vor. Es<lb break="yes"/>bricht auf dem letztern mei&#x017F;t am Hangenden einer Ku-<lb break="no"/>pfererz- und Ei&#x017F;en&#x017F;teinformation, und i&#x017F;t theilwei&#x017F;e<lb break="yes"/>&#x017F;o abfa&#x0364;rbend, daß un&#x017F;ere Steebner Bergleute oft wie<lb break="yes"/>Kohlenbergleute aus&#x017F;ehen. Die&#x017F;es abfa&#x0364;rbende Pulver,<lb break="yes"/>welches der <placeName key="lydien" />Lydi&#x017F;che Stein hier an den Klu&#x0364;ften zeigt,<lb break="yes"/>womit er zum Theil innig gemengt i&#x017F;t, i&#x017F;t nichts an-<lb break="no" />ders, als Kohlen&#x017F;toff. Ich behandelte das feuchte<lb break="yes" />pulveri&#x017F;irte Foßil im pneumati&#x017F;chen Apparat, und er-<lb break="no"/>hielt ein Gemenge von kohlen&#x017F;aurer und brennbarer<lb break="yes"/>Luft. Die er&#x017F;tere ließ &#x017F;ich durch Kalkwa&#x017F;&#x017F;er abwa-<lb break="no"/>&#x017F;chen. Die vielen Ver&#x017F;uche, welche ich u&#x0364;ber die Ur-<lb break="no"/>&#x017F;achen des Metallreizes an Thieren an&#x017F;tellte, brachten<lb break="yes"/>mich, im Experimentiren mit vielen Foßilien, auch<lb break="yes"/>wieder auf die&#x017F;en <placeName key="lydien"/>Lydi&#x017F;chen Stein. Wie &#x017F;tark er die<lb break="yes"/>Nerven reizt, finden Sie in dem kleinen Auf&#x017F;atze u&#x0364;ber<lb break="yes"/>ein lebendiges <hi rendition="#g" >Anthrakoscop.</hi>
                    <note place="foot" n="*)">S. chem. Ann. J. 1795. B. 2. S. 3. ff.</note> Ich trat nun zu<lb break="yes"/>einer genauern Analy&#x017F;e. Ma&#x0364;ßig getrockneter <placeName key="lydien"/>Lydi-<lb break="no"/>&#x017F;cher Stein gab kohlen&#x017F;aures Gas, &#x017F;o lange als im Glu&#x0364;-<lb break="no"/>hen die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft das gepu&#x0364;lverte Foßil beru&#x0364;hr-<lb break="no"/>te. Der geringe Antheil brennbarer Luft war aus dem<lb break="yes"/>Wa&#x017F;&#x017F;er, welches jedem hygro&#x017F;copi&#x017F;chen Stoffe anha&#x0364;ngt,<lb break="yes"/>leicht erkla&#x0364;rbar. Mit a&#x0364;tzendem Pflanzenlaugen&#x017F;alze<lb break="yes"/>im offenen Scherben geglu&#x0364;ht, wurde das letztere koh-<lb break="no"/>lenge&#x017F;a&#x0364;uert. Mit Salpeter gemengt ent&#x017F;tand ein Ver-<lb break="no"/>
                    <fw type="catch" place="bottom">puffen,</fw>
                    <lb break="yes"/>
                    <pb n="115" facs="#f0017"/> puffen, und theilwei&#x017F;e eine Zerlegung des Salpeters.<lb break="yes"/>Mehr Bewei&#x017F;e fu&#x0364;r die Exi&#x017F;tenz des Kohlen&#x017F;toffs in<lb break="yes"/>die&#x017F;em <placeName key="lydien"/>Lydi&#x017F;chen Steine brauche ich Ihnen wohl nicht<lb break="yes"/>zu geben. Ich bediene mich mit Fleiß des Ausdrucks,<lb break="yes"/>Kohlen&#x017F;toffs, nicht des jetzt u&#x0364;blichern Graphits; denn<lb break="yes"/>die letztere Sub&#x017F;tanz i&#x017F;t mit Kohlen&#x017F;toff &#x017F;o wenig gleich-<lb break="no"/>bedeutend, als Kohlen&#x017F;toff und Kohle. Weit davon<lb break="yes"/>entfernt, zu behaupten, daß <hi rendition="#g">aller</hi>
                    <placeName key="lydien"/>Lydi&#x017F;che Stein<lb break="yes"/>&#x017F;olche Be&#x017F;tandtheile habe, weil ich &#x017F;ie im Steebner<lb break="yes"/>fand, merke ich indeß an, daß auch &#x017F;olche Theile des<lb break="yes"/>Foßils, die nicht abfa&#x0364;rben, und wo der Kohlen&#x017F;toff<lb break="yes" />al&#x017F;o &#x017F;ehr innig gemengt &#x017F;eyn muß, den Salpeter,<lb break="yes"/>obgleich in geringerem Maaße, verpuffen, und, (denn<lb break="yes"/>das i&#x017F;t Wirkung einer Ur&#x017F;ache!) den I&#x017F;chiadi&#x017F;chen<lb break="yes"/>Fro&#x017F;chnerven Zuckungen erregen ließen.</p>
                <lb break="yes"/>
                <p>Hr. <persName key="senebier_j">Senebier</persName>, glaube ich, machte die er&#x017F;ten<lb break="yes"/>Ver&#x017F;uche u&#x0364;ber Verderbung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft<lb break="yes"/>durch Beru&#x0364;hrung des Kohlen&#x017F;taubes bey niedriger Tem-<lb break="no" />peratur. Hr. <persName key="berthollet_cl">Berthollet</persName> wiederholte die&#x017F;elben, und<lb break="yes"/>reihete &#x017F;eine Idee einer <hi rendition="#aq">legere Combu&#x017F;tion,</hi> eines<lb break="yes" />Schwarzwerdens der Pflanzen&#x017F;toffe in der Lebensluft<lb break="yes" />daran an. Bey meinen phy&#x017F;iologi&#x017F;chen Ver&#x017F;uchen u&#x0364;ber<lb break="yes"/>die Gasarten werde ich oft darauf zuru&#x0364;ckgefu&#x0364;hrt. Ich<lb break="yes"/>&#x017F;ah weißes Tannenholz bey 5 &#x2014; 6 &#x00B0; R. unter meinen<lb break="yes"/>Klocken mit Lebensluft er&#x017F;t &#x017F;chwitzen, und dann, wenn<lb break="yes"/>das ent&#x017F;tandene Wa&#x017F;&#x017F;er <choice>
                        <sic>herbabtra&#x0364;ufelte</sic>
                        <corr type="editorial">herabtra&#x0364;ufelte</corr>
                    </choice>, &#x017F;ich flammig<lb break="yes"/>&#x017F;chwa&#x0364;rzen. Das Hydrogene verband &#x017F;ich zuer&#x017F;t mit<lb break="yes"/>dem Sauer&#x017F;toffe der umgebenden Luft, und der vom<lb break="yes"/>Hydrogene nun <hi rendition="#g">enthu&#x0364;llte,</hi> mit Erde gemengte,<lb break="yes"/>
                    <fw type="catch" place="bottom">Koh-</fw>
                    <lb break="yes"/>
                    <pb n="116" facs="#f0018"/> Kohlen&#x017F;toff, <note place="foot" n="*)">Beruht das Schwarzwerden weißer Men&#x017F;chenge-<lb break="no"/>&#x017F;ichte in der Sonne nicht auf a&#x0364;hnlicher <hi rendition="#g">Enthu&#x0364;l-<lb break="no"/>lung,</hi> auf einer leichten Verkohlung, wenn dies<lb break="yes"/>Wort na&#x0364;mlich Freywerden der Kohle anzeigt?</note> zeigte &#x017F;ich nun in &#x017F;einer natu&#x0364;rlichen<lb break="yes" />Schwa&#x0364;rze. Ja ich fand noch mehr; die freyliegende<lb break="yes" />Kohle zer&#x017F;etzte &#x017F;ich nochmals, und in 4 &#x2014; 5 Tagen<lb break="yes"/>war das Sauer&#x017F;toffgas unter der Klocke mit kohlen-<lb break="no"/>&#x017F;aurem Gas verunreinigt. Sie bemerken dies deut-<lb break="no"/>lich, wenn Sie a&#x0364;tzendes Alkali neben den Span<lb break="yes"/>&#x017F;etzen. <note place="foot" n="**)">Ich muß hier dem <choice>
                            <sic>&#x017F;char&#x017F;&#x017F;innigen</sic>
                            <corr type="editorial">&#x017F;charf&#x017F;innigen</corr>
                        </choice> Verf. des Auf&#x017F;az-<lb break="no"/>zes u&#x0364;ber Sa&#x0364;uerung (chem. Ann. 95. St. 3. S. 241.)<lb break="yes"/>direkte wider&#x017F;prechen. Der&#x017F;elbe ha&#x0364;lt die Verbin-<lb break="no" />dung der Lebensluft mit Kohlen&#x017F;toff, ohne Hitze,<lb break="yes" />fu&#x0364;r eine <hi rendition="#g">Hypothe&#x017F;e</hi> der Antiphlogi&#x017F;tiker. Sie<lb break="yes"/>i&#x017F;t aber eine <hi rendition="#g">That&#x017F;ache,</hi> die ich oft beobachtet,<lb break="yes"/>und die man nur darum &#x017F;o &#x017F;elten angefu&#x0364;hrt findet,<lb break="yes"/>weil die Analy&#x017F;e gemengter Gasarten gewo&#x0364;hnlich<lb break="yes"/>&#x017F;ehr ungenau ange&#x017F;tellt wird.</note>
                </p>
                <lb break="yes"/>
                <p>Unbegreiflich, wie man die&#x017F;e Verbindung, wel-<lb break="no"/>che der Carbon mit dem Oxigene bey der niedrig&#x017F;ten<lb break="yes"/>Temperatur u&#x0364;ber 0&#x00B0; eingeht, &#x017F;o lange u&#x0364;ber&#x017F;ah, wie<lb break="yes"/>man bey Beantwortung der Einwu&#x0364;rfe gegen das an-<lb break="no"/>tiphlogi&#x017F;ti&#x017F;che Sy&#x017F;tem &#x017F;ich immer um die&#x017F;en Punkt im<lb break="yes"/>Krei&#x017F;e drehte! Und doch i&#x017F;t die&#x017F;e Verbindung, die&#x017F;e<lb break="yes"/>Ent&#x017F;tehung von kohlen&#x017F;aurem Gas ohne Athmen und<lb break="yes"/>Brennen, (er&#x017F;teres i&#x017F;t gleich&#x017F;am ein lebendiges Bren-<lb break="no" />nen,) eine wichtige aufkla&#x0364;rende That&#x017F;ache fu&#x0364;r die <hi rendition="#g">un-<lb break="no"/>terirdi&#x017F;che Meteorologie,</hi> deren Grundzu&#x0364;ge<lb break="yes"/>ich hier entwerfe.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Die</fw>
                <lb break="yes"/>
                <pb n="117" facs="#f0019"/>
                <p>Die Menge der fixen Luft, welche &#x017F;ich in den<lb break="yes" />mei&#x017F;ten Gruben, be&#x017F;onders in Kohlengruben, <note place="foot" n="*)">Man wundre &#x017F;ich nicht, daß die Grubenwa&#x017F;&#x017F;er auf<lb break="yes"/>Steinkohlenflo&#x0364;tzen mei&#x017F;t nur wenig luft&#x017F;auer &#x017F;ind.<lb break="yes"/>Sie fließen ruhig dahin, und das kohlen&#x017F;aure Gas<lb break="yes"/>i&#x017F;t vom Hydrogene umhu&#x0364;llt. Auffallend aber i&#x017F;t,<lb break="yes"/>wie ein geringer Antheil von Wa&#x017F;&#x017F;er&#x017F;toff die Zieh-<lb break="no"/>kraft des Wa&#x017F;&#x017F;ers zum kohlen&#x017F;auren Gas hindert.<lb break="yes"/>Wer <choice>
                            <sic>Je</sic>
                            <corr type="editorial">je</corr>
                        </choice>
                        <hi rendition="#aq">Hydrogene pe&#x017F;ant</hi> durch Schu&#x0364;tteln mit Kalk-<lb break="no"/>wa&#x017F;&#x017F;er zerlegt hat, wird die&#x017F;e Erfahrung be&#x017F;ta&#x0364;tigt<lb break="yes"/>finden.</note> auf<lb break="yes"/>Strecken findet, wo &#x017F;eit Jahren nicht Men&#x017F;chen ath-<lb break="no"/>men, nicht Grubenholz fault, oder Lichter brennen,<lb break="yes"/>la&#x0364;ßt &#x017F;ich &#x017F;cho&#x0364;n daraus erkla&#x0364;ren. Hier braucht man<lb break="yes"/>nicht zu erho&#x0364;hter Temperatur, zu brennenden Stein-<lb break="no"/>kohlenflo&#x0364;tzen, (welche die Mineralogen ja ohnedies<lb break="yes"/>&#x017F;chon zu Ent&#x017F;tehung der poro&#x0364;&#x017F;en Trappformation con-<lb break="no"/>&#x017F;umiren,) &#x017F;eine Zuflucht nehmen. Auch die bo&#x0364;&#x017F;en<lb break="yes" />Wetter, welche zwey un&#x017F;erer Gruben, <hi rendition="#g">Obere<lb break="yes"/>
                        <placeName key="mordlau"/>Mordlau Folge,</hi> und <hi rendition="#g" >Hu&#x0364;lfe Gottes Folge,</hi>
                    <lb break="yes"/>auf <placeName key="naila">Nailaer</placeName> Revier bisweilen in ihren &#x017F;o verkru&#x0364;ppel-<lb break="no"/>ten Fir&#x017F;tenbauen leiden, &#x017F;cheint mir dem Einflu&#x017F;&#x017F;e je-<lb break="no"/>nes kohlen&#x017F;toffhaltigen <placeName key="lydien"/>Lydi&#x017F;chen Steins zuzu&#x017F;chreiben<lb break="yes"/>zu &#x017F;eyn!</p>
                <lb break="yes"/>
                <p>Seitdem man weiß, daß der Kohlen&#x017F;toff keine<lb break="yes" />Pra&#x0364;exi&#x017F;tenz von Pflanzen oder eine athmende Thier-<lb break="no"/>welt voraus&#x017F;etzt, wird das Vorkommen de&#x017F;&#x017F;elben in<lb break="yes"/>
                    <hi rendition="#g">uranfa&#x0364;nglichen</hi> Gebirgen, geogno&#x017F;ti&#x017F;ch betrachtet,<lb break="yes"/>weniger auffallend &#x017F;eyn. So lange das kohlen&#x017F;aure<lb break="yes"/>Gas, welches in dem Flo&#x0364;tzkalk&#x017F;teine aller Welttheile<lb break="yes"/>
                    <fw type="catch" place="bottom">ent-</fw>
                    <lb break="yes"/>
                    <pb n="118" facs="#f0020"/> enthalten i&#x017F;t, un&#x017F;er Erd&#x017F;pha&#x0364;roid noch um&#x017F;chwebte,<lb break="yes"/>wa&#x0364;re Kohlen&#x017F;toff genug vorhanden gewe&#x017F;en, um Ber-<lb break="no"/>ge von Graphit und Rohei&#x017F;en (gekohltes Ei&#x017F;en) zu<lb break="yes" />pra&#x0364;cipitiren! La&#x017F;&#x017F;en Sie uns aber den grundlo&#x017F;en<lb break="yes"/>Ocean jener pla&#x017F;ti&#x017F;chen Flu&#x0364;&#x017F;&#x017F;igkeiten verla&#x017F;&#x017F;en, und<lb break="yes" />noch einmal ans &#x017F;ichere Ufer der Erfahrung zuru&#x0364;ck-<lb break="no"/>kehren.</p>
                <lb break="yes"/>
                <p>Ein merkwu&#x0364;rdiges Pha&#x0364;nomen &#x017F;chien mir immer<lb break="yes" />das Verbleichen gewi&#x017F;&#x017F;er Foßilien an der atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;chen Luft. In einem Gebirge arbeitend, wo ich ur-<lb break="no"/>anfa&#x0364;nglichen Thon&#x017F;chiefer von graulich&#x017F;chwarzer Farbe<lb break="yes"/>bis zur graulich- und gelblichweißen gleich&#x017F;am unter<lb break="yes"/>meinen Augen verwittern &#x017F;ah; in einem &#x017F;olchen Ge-<lb break="no"/>birge fielen meine Ver&#x017F;uche zuer&#x017F;t auf den Thon&#x017F;chie-<lb break="no" />fer. Mehrere Stu&#x0364;cke gepu&#x0364;lvert zeigten deutliche Spu-<lb break="no"/>ren des Kohlen&#x017F;toffs, gaben im pneumati&#x017F;chen Appa-<lb break="no"/>rate kohlen&#x017F;aures Gas. Wird im Verwittern der<lb break="yes"/>Kohlen&#x017F;toff &#x017F;olcher Thon&#x017F;chiefer-Aba&#x0364;nderungen vom<lb break="yes"/>Oxygene der Atmo&#x017F;pha&#x0364;re in Kohlen&#x017F;a&#x0364;ure verwandelt<lb break="yes"/>und hinweggefu&#x0364;hrt? Bleibt die <hi rendition="#g" >enthu&#x0364;llte</hi> Erde, <note place="foot" n="*)">Mit Er&#x017F;taunen &#x017F;ehe ich oft noch die Meynung an-<lb break="no"/>gefu&#x0364;hrt, als mu&#x0364;&#x017F;&#x017F;e der Kohlen&#x017F;toff fu&#x0364;r &#x017F;ich, als fe&#x017F;ter<lb break="yes"/>Be&#x017F;tandtheil der fixen Luft, eine <hi rendition="#g">&#x017F;chwarze</hi> Farbe<lb break="yes"/>haben. Der <persName key="tennant_01">Tennant&#x017F;che</persName> Ver&#x017F;uch belehrt uns ja<lb break="yes"/>gar nicht hieru&#x0364;ber; denn er liefert Kohlen&#x017F;toff mit<lb break="yes"/>Kalkerde gemengt. Eben &#x017F;o i&#x017F;t es in der Holzkoh-<lb break="no"/>le, im Graphit, im <placeName key="lydien"/>Lydi&#x017F;chen Steine, de&#x017F;&#x017F;en ich<lb break="yes"/>oben erwa&#x0364;hne. Die wichtigen unwiderlegten Ver-<lb break="no"/>&#x017F;uche mit Diamant &#x017F;prechen &#x017F;ogar gegen die &#x017F;chwar-<lb break="no"/>ze Farbe des Kohlen&#x017F;toffs.</note>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">wie</fw>
                    <lb break="yes"/>
                    <pb n="119" facs="#f0021"/> wie die A&#x017F;che in der verbrannten Pflanzenfa&#x017F;er, weiß<lb break="yes"/>zuru&#x0364;ck? Aus&#x017F;etzen des Thon&#x017F;chiefers unter Klocken<lb break="yes"/>in brennbarer Luft gegen das Sonnenlicht, wird die-<lb break="no"/>&#x017F;e wahr&#x017F;cheinliche Vermuthung be&#x017F;ta&#x0364;tigen oder widerle-<lb break="no"/>gen. Ich ko&#x0364;nnte noch eines vielleicht einzigen Gemi-<lb break="no"/>&#x017F;ches von Wettern in der <placeName key="gailenreuthhoehle">Gailenreuther Ho&#x0364;hle</placeName>, einer<lb break="yes"/>Gasart, welche im Abbrennen den Geruch des thieri-<lb break="no"/>&#x017F;chen Dippel&#x017F;chen Oehls giebt, erwa&#x0364;hnen; ich ko&#x0364;nnte<lb break="yes"/>den Beweis wagen, daß die&#x017F;e Gasart vielleicht eben<lb break="yes"/>&#x017F;o <hi rendition="#g">alt,</hi> als die in der Ho&#x0364;hle liegende Knochenerde<lb break="yes"/>i&#x017F;t; &#x2014; aber alles dies wu&#x0364;rde mich hier zu weit fu&#x0364;hren.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 