<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="151" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Alexander von <persName key="humboldt_av"/>Humboldt,</hi> geb. 1769.<lb break="yes"/>
                    <hi rendition="#g">Die Lebenskraft oder der <placeName key="rhodos" >rhodi&#x017F;che</placeName> Genius.</hi>
                </head>
                <lb break="yes"/>
                <p>Die Syracu&#x017F;er hatten ire poikile wie die Athener. Vor&#x017F;tel-<lb break="no"/>lungen von göttern und heroen, <placeName key="griechenland" >griechi&#x017F;che</placeName> und <placeName key="italien" >itali&#x017F;che</placeName> kun&#x017F;twerke<lb break="yes"/>bekleideten die bunten hallen des porticus. Unablä&#x017F;&#x017F;ig &#x017F;ah man<lb break="yes"/>das volk dahin &#x017F;trömen: den jungen krieger, um &#x017F;ich an den taten<lb break="yes"/>der anherrn, den kün&#x017F;tler, um &#x017F;ich an dem pin&#x017F;el großer mei&#x017F;ter<lb break="yes"/>zu weiden. Unter den zallo&#x017F;en gemälden, welche der em&#x017F;ige fleiß<lb break="yes"/>der Syracu&#x017F;er aus dem mutterlande ge&#x017F;ammelt hatte, war nur<lb break="yes"/>eins, das &#x017F;eit einem vollen jarhunderte die aufmerk&#x017F;amkeit aller<lb break="yes"/>vorübergehenden auf &#x017F;ich zog. Wenn es dem olympi&#x017F;chen <persName key="jupiter">Jupi-<lb break="no" />ter</persName>, dem &#x017F;tädtegründer <persName key="kekropsi" >Cecrops</persName>, dem heldenmut des <persName key="harmedius_01" >Harmodius</persName>
                    <lb break="yes"/>
                    <pb n="152" facs="#f0002"/> und <persName key="aristogiton"/>Ari&#x017F;togiton an bewunderern felte; &#x017F;o &#x017F;tand um jenes bild<lb break="yes"/>das volk in dichten rotten gedrängt. Woher di&#x017F;e vorliebe für das-<lb break="no"/>&#x017F;elbe? War es ein gerettetes werk des <persName key="apelles">Apelles</persName>, oder &#x017F;tammte es<lb break="yes"/>aus der maler&#x017F;chule des <persName key="kallimachus_01">Callimachus</persName> her? Nein, anmut und grazie<lb break="yes"/>&#x017F;tralten zwar aus dem bilde hervor, aber an ver&#x017F;chmelzung der<lb break="yes"/>farben, an charakter und &#x017F;tyl des ganzen durfte es &#x017F;ich mit vilen<lb break="yes" />andern in der poikile nicht me&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Das volk &#x017F;taunt an und bewundert, was es nicht ver&#x017F;teht,<lb break="yes"/>und di&#x017F;e art des volks begreift vile kla&#x017F;&#x017F;en unter &#x017F;ich. Seit einem<lb break="yes"/>jarhundert war das bild aufge&#x017F;tellt, und unerachtet <placeName key="syrakus" >Syracus</placeName> in<lb break="yes"/>&#x017F;einen engen mauern mer kun&#x017F;tgenie umfa&#x017F;&#x017F;te als das ganze übrige<lb break="yes" />merumflo&#x017F;&#x017F;ene <placeName key="sizilien">Sicilien</placeName>, &#x017F;o blib der &#x017F;inn de&#x017F;&#x017F;elben doch immer un-<lb break="no"/>enträt&#x017F;elt. Man wu&#x017F;&#x017F;te nicht einmal be&#x017F;timmt, in welchem tempel<lb break="yes"/>das&#x017F;elbe ehemals ge&#x017F;tanden habe. Denn es ward von einem ge-<lb break="no" />&#x017F;trandeten &#x017F;chiffe gerettet; und nur die waren, welche di&#x017F;es fürte,<lb break="yes"/>ließen anden, daß es von <placeName key="rhodos">Rhodus</placeName> kam.</p>
                <lb break="yes"/>
                <p>An dem vorgrunde des gemäldes &#x017F;ah man jünglinge und<lb break="yes" />mädchen in eine dichte gruppe zu&#x017F;ammengedrängt. Sie waren one<lb break="yes"/>gewand, wolgebildet, aber nicht von dem &#x017F;chlanken wuch&#x017F;e, den<lb break="yes"/>man in den &#x017F;tatuen des <persName key="praxiteles">Praxiteles</persName> und <persName key="alkamenes" >Alkamenes</persName> bewundert.<lb break="yes"/>Der &#x017F;tärkere gliderbau, welcher &#x017F;puren mühevoller an&#x017F;trengungen<lb break="yes" />trug, der men&#x017F;chliche ausdruck irer &#x017F;en&#x017F;ucht und ires kummers,<lb break="yes"/>alles &#x017F;chin &#x017F;ie des himmli&#x017F;chen oder götteränlichen zu entkleiden<lb break="yes"/>und an ire irdi&#x017F;che heimat zu fe&#x017F;&#x017F;eln. Ir har war mit laub und<lb break="yes"/>feldblumen einfach ge&#x017F;chmückt. Verlangend &#x017F;treckten &#x017F;ie die arme<lb break="yes"/>gegen einander aus; aber ir ern&#x017F;tes trübes auge war nach einem<lb break="yes"/>genius gerichtet, der, von lichtem &#x017F;chimmer umgeben, in irer mitte<lb break="yes" />&#x017F;chwebte. Ein &#x017F;chmetterling &#x017F;aß auf &#x017F;einer &#x017F;chulter, und in der<lb break="yes"/>rechten hielt er eine lodernde fackel empor. Sein gliderbau war<lb break="yes"/>kindlich rund, &#x017F;ein blick himmli&#x017F;ch lebhaft. Gebieteri&#x017F;ch &#x017F;ah er auf<lb break="yes"/>die jünglinge und mädchen zu &#x017F;einen füßen herab. Mer charak-<lb break="no"/>teri&#x017F;ti&#x017F;ches war an dem gemälde nicht zu unter&#x017F;cheiden. Nur am<lb break="yes"/>fuße glaubten einige noch die buch&#x017F;taben &#x03B6; und &#x03C2; zu bemerken,<lb break="yes"/>woraus man (denn die antiquarier waren damals nicht minder<lb break="yes"/>kün als jetzt) den namen eines kün&#x017F;tlers <persName key="zenodorus_01" >Zenodorus</persName>, al&#x017F;o gleich-<lb break="no"/>
                    <pb n="153" facs="#f0003"/> namig mit dem &#x017F;päteren coloßgießer, &#x017F;er unglücklich zu&#x017F;am-<lb break="no"/>men&#x017F;etzte.</p>
                <lb break="yes"/>
                <p>Dem <hi rendition="#g">
                        <placeName key="rhodos">rhodi&#x017F;chen</placeName> genius,</hi> &#x017F;o nannte man das rät&#x017F;elhafte bild,<lb break="yes"/>felte es indeß nicht an auslegern in <placeName key="syrakus">Syracus</placeName>. Kun&#x017F;tkenner, be-<lb break="no"/>&#x017F;onders die jüng&#x017F;ten, wenn &#x017F;ie von einer flüchtigen rei&#x017F;e nach <placeName key="korinth">Ko-<lb break="no" />rinth</placeName> oder <placeName key="athen">Athen</placeName> zurückkamen, hätten geglaubt alle an&#x017F;prüche auf<lb break="yes"/>talent verläugnen zu mü&#x017F;&#x017F;en, wenn &#x017F;ie nicht &#x017F;ogleich mit einer<lb break="yes"/>neuen erklärung hervorgetreten wären. Einige hielten den genius<lb break="yes"/>für den ausdruck gei&#x017F;tiger liebe, die den genuß &#x017F;innlicher freuden<lb break="yes"/>verbietet; andere glaubten, er &#x017F;olle die her&#x017F;chaft der vernunft über<lb break="yes"/>die begirden andeuten. Die wei&#x017F;eren &#x017F;chwigen, andeten etwas er-<lb break="no" />habeneres, und ergötzten &#x017F;ich in der poikile an der einfachen com-<lb break="no"/>po&#x017F;ition der gruppe.</p>
                <lb break="yes"/>
                <p>So blib die &#x017F;ache immer unent&#x017F;chiden. Das bild ward mit<lb break="yes"/>mannigfachen zu&#x017F;ätzen copirt und nach <placeName key="griechenland">Griechenland</placeName> ge&#x017F;andt, one<lb break="yes"/>daß man auch nur über &#x017F;einen ur&#x017F;prung je einige aufklärung er-<lb break="no"/>hielt. Als ein&#x017F;t mit dem frühaufgang der <placeName key="plejaden">Plejaden</placeName> die &#x017F;chifffart<lb break="yes"/>ins <placeName key="aegaeischesmeer">ägäi&#x017F;che mer</placeName> wider eröffnet ward, kamen &#x017F;chiffe aus <placeName key="rhodos">Rhodus</placeName>
                    <lb break="yes"/>in den hafen von <placeName key="syrakus">Syracus</placeName>. Sie enthielten einen &#x017F;chatz von &#x017F;ta-<lb break="no"/>tuen, altären, candelabern und gemälden, welche die kun&#x017F;tliebe der<lb break="yes" />Diony&#x017F;e in <placeName key="griechenland">Griechenland</placeName> hatte &#x017F;ammeln la&#x017F;&#x017F;en. Unter den ge-<lb break="no"/>mälden war eins, das man augenblicklich für ein gegen&#x017F;tück zum<lb break="yes"/>
                    <placeName key="rhodos">rhodi&#x017F;chen</placeName> genius erkannte. Es war von gleicher größe und zeigte<lb break="yes"/>ein änliches colorit, nur waren die farben be&#x017F;&#x017F;er erhalten. Der<lb break="yes"/>genius &#x017F;tand ebenfalls in der mitte, aber one &#x017F;chmetterling, mit<lb break="yes"/>ge&#x017F;enktem haupte, die erlo&#x017F;chene fackel zur erde gekert. Der kreis<lb break="yes"/>der jünglinge und mädchen &#x017F;türzte in mannigfachen umarmungen<lb break="yes"/>gleich&#x017F;am über im zu&#x017F;ammen; ir blick war nicht mer trübe und<lb break="yes"/>gehorchend, &#x017F;ondern kündigte den zu&#x017F;tand wilder entfe&#x017F;&#x017F;elung, die<lb break="yes"/>befridigung lang genärter &#x017F;en&#x017F;ucht an.</p>
                <lb break="yes"/>
                <p>Schon &#x017F;uchten die &#x017F;yracu&#x017F;i&#x017F;chen altertumsfor&#x017F;cher ire vorigen<lb break="yes"/>erklärungen vom <placeName key="rhodos">rhodi&#x017F;chen</placeName> genius umzumodeln, damit &#x017F;ie auch<lb break="yes"/>auf di&#x017F;es kun&#x017F;twerk pa&#x017F;&#x017F;ten: als der tyrann befehl gab es in das<lb break="yes"/>haus des <persName key="epicharmus">Epicharmus</persName> zu tragen. Di&#x017F;er philo&#x017F;oph, aus der &#x017F;chule<lb break="yes"/>des <persName key="pythagoras"/>Pythagoras, wonte in dem entlegenen teile von <placeName key="syrakus">Syracus</placeName>,<lb break="yes"/>
                    <pb n="154" facs="#f0004"/> den man Tyche nannte. Er be&#x017F;uchte &#x017F;elten den hof der Diony&#x017F;e:<lb break="yes"/>nicht, als hätten nicht ausgezeichnete männer aus allen griechi-<lb break="no"/>&#x017F;chen pflanz&#x017F;tädten &#x017F;ich um in ver&#x017F;ammelt, &#x017F;ondern weil &#x017F;olche<lb break="yes"/>für&#x017F;tennähe auch den gei&#x017F;treich&#x017F;ten männern von irem gei&#x017F;te und<lb break="yes" />irer freiheit raubt. Er be&#x017F;chäftigte &#x017F;ich unablä&#x017F;&#x017F;ig mit der natur<lb break="yes"/>der dinge und iren kräften, mit der ent&#x017F;tehung von pflanzen und<lb break="yes"/>tieren, mit den harmoni&#x017F;chen ge&#x017F;etzen, nach denen weltkörper im<lb break="yes" />großen, und &#x017F;chneflocken und hagelkörner im kleinen &#x017F;ich kugel-<lb break="no"/>förmig ballen. Da er überaus bejart war, &#x017F;o ließ er &#x017F;ich täglich<lb break="yes"/>in die poikile und von da nach <placeName key="nasos">Na&#x017F;os</placeName> an den hafen füren, wo<lb break="yes"/>im im weiten mere, wie er &#x017F;agte, &#x017F;ein auge ein bild des unbe-<lb break="no"/>grenzten, unendlichen gab, nach dem der gei&#x017F;t vergebens &#x017F;trebt.<lb break="yes"/>Er ward von dem nideren volke und doch auch von dem tyrannen<lb break="yes"/>geert. Di&#x017F;em wich er aus, wie er jenem freudig und oft hülf-<lb break="no"/>reich entgegenkam.</p>
                <lb break="yes"/>
                <p>
                    <persName key="epicharmus">Epicharmus</persName> lag jetzt entkräftet auf &#x017F;einem ruhebette, als der<lb break="yes"/>befehl des <persName key="dionysius">Diony&#x017F;ius</persName> im das neue kun&#x017F;twerk &#x017F;andte. Man hatte<lb break="yes"/>&#x017F;orge getragen im eine treue copie des <placeName key="rhodos">rhodi&#x017F;chen</placeName> genius mit zu<lb break="yes"/>überbringen, und der philo&#x017F;oph ließ beide nebeneinander vor &#x017F;ich &#x017F;tellen.<lb break="yes"/>Sein blick war lange auf &#x017F;ie geheftet, dann rief er &#x017F;eine &#x017F;chüler<lb break="yes" />zu&#x017F;ammen und hub mit gerürter &#x017F;timme an:</p>
                <lb break="yes"/>
                <p>&#x201E;Reißt den vorhang von dem fen&#x017F;ter hinweg, daß ich mich<lb break="yes"/>noch einmal weide an dem anblick der reichbelebten lebendigen<lb break="yes"/>erde! Sechzig jare lang habe ich über die inneren tribräder der<lb break="yes"/>natur, über den unter&#x017F;chid der &#x017F;toffe ge&#x017F;onnen, und er&#x017F;t heute<lb break="yes" />lä&#x017F;&#x017F;t der <placeName key="rhodos">rhodi&#x017F;che</placeName> genius mich klarer &#x017F;ehen, was ich &#x017F;on&#x017F;t nur<lb break="yes" />andete. Wenn der unter&#x017F;chid der ge&#x017F;chlechter lebendige we&#x017F;en<lb break="yes"/>woltätig und fruchtbar an einander kettet, &#x017F;o wird in der anor-<lb break="no"/>gani&#x017F;chen natur der rohe &#x017F;toff von gleichen triben bewegt. Schon<lb break="yes"/>im dunklen chaos häufte &#x017F;ich die materie und mid &#x017F;ich, je nach-<lb break="no"/>dem freund&#x017F;chaft oder feind&#x017F;chaft &#x017F;ie anzog oder ab&#x017F;tieß. Das<lb break="yes"/>himmli&#x017F;che feuer folgt den metallen, der magnet dem ei&#x017F;en;<lb break="yes"/>das geribene electrum bewegt leichte &#x017F;toffe; erde mi&#x017F;cht &#x017F;ich zur<lb break="yes"/>erde; das koch&#x017F;alz gerinnt aus dem mere zu&#x017F;ammen, und die<lb break="yes" />&#x017F;aure feuchte der <hi rendition="#aq">stypteria</hi> wie das wollige har&#x017F;alz <hi rendition="#aq">trichitis</hi> lie-<lb break="no"/>
                    <pb n="155" facs="#f0005"/> ben den ton von Melos. Alles eilt in der unbelebten natur &#x017F;ich<lb break="yes"/>zu dem &#x017F;einen zu ge&#x017F;ellen. Kein irdi&#x017F;cher &#x017F;toff (wer wagt es das<lb break="yes"/>licht di&#x017F;en beizuzälen?) i&#x017F;t daher irgendwo in einfachheit und rei-<lb break="no"/>nem, jungfräulichem zu&#x017F;tande zu finden. Alles &#x017F;trebt von &#x017F;einem<lb break="yes"/>ent&#x017F;tehen an zu neuen verbindungen; und nur die &#x017F;cheidende kun&#x017F;t<lb break="yes"/>des men&#x017F;chen kann ungepart dar&#x017F;tellen, was Ir vergebens im in-<lb break="no"/>nern der erde und in dem beweglichen wa&#x017F;&#x017F;er- oder luftoceane<lb break="yes"/>&#x017F;ucht. In der toten anorgani&#x017F;chen materie i&#x017F;t träge ruhe, &#x017F;o<lb break="yes"/>lange die bande der verwandt&#x017F;chaft nicht gelö&#x017F;t werden, &#x017F;o lange<lb break="yes" />ein dritter &#x017F;toff nicht eindringt um &#x017F;ich den vorigen beizuge&#x017F;ellen.<lb break="yes"/>Aber auch auf di&#x017F;e &#x017F;törung folgt dann wider unfruchtbare ruhe.</p>
                <lb break="yes"/>
                <p>Anders i&#x017F;t die mi&#x017F;chung der&#x017F;elben &#x017F;toffe im tier- und pflan-<lb break="no"/>zenkörper. Hier tritt die lebenskraft gebieteri&#x017F;ch in ire rechte<lb break="yes"/>ein; &#x017F;ie kümmert &#x017F;ich nicht um die demokriti&#x017F;che freund&#x017F;chaft und<lb break="yes"/>feind&#x017F;chaft der atome; &#x017F;ie vereinigt &#x017F;toffe, die in der unbelebten<lb break="yes"/>natur &#x017F;ich ewig fliehen, und trennt, was in di&#x017F;er &#x017F;ich unaufhalt-<lb break="no" />&#x017F;am &#x017F;ucht.</p>
                <lb break="yes"/>
                <p>Tretet näher um mich her, meine &#x017F;chüler, und erkennet im<lb break="yes"/>
                    <placeName key="rhodos">rhodi&#x017F;chen</placeName> genius, in dem ausdruck &#x017F;einer jugendlichen &#x017F;tärke, im<lb break="yes" />&#x017F;chmetterling auf &#x017F;einer &#x017F;chulter, im her&#x017F;cherblick &#x017F;eines auges das<lb break="yes"/>&#x017F;ymbol der <hi rendition="#g">lebenskraft,</hi> wie &#x017F;ie jeden keim der organi&#x017F;chen<lb break="yes"/>&#x017F;chöpfung be&#x017F;elt. Die irdi&#x017F;chen elemente, zu &#x017F;einen füßen, &#x017F;tre-<lb break="no" />ben gleich&#x017F;am irer eigenen begirde zu folgen und &#x017F;ich mit einan-<lb break="no"/>der zu mi&#x017F;chen. Befehlend droht inen der genius mit aufgehobener,<lb break="yes"/>hochlodernder fackel, und zwingt &#x017F;ie, irer alten rechte uneingedenk,<lb break="yes"/>&#x017F;einem ge&#x017F;etze zu folgen.</p>
                <lb break="yes"/>
                <p>Betrachtet nun das neue kun&#x017F;twerk, welches der tyrann mir<lb break="yes" />zur auslegung ge&#x017F;andt; richtet eure augen vom bilde des lebens<lb break="yes"/>ab auf das bild des todes. Aufwärts ent&#x017F;chwebt i&#x017F;t der &#x017F;chmet-<lb break="no"/>terling, ausgelodert die umgekerte fackel, ge&#x017F;enkt das haupt des<lb break="yes"/>jünglings. Der gei&#x017F;t i&#x017F;t in andere &#x017F;phären entwichen, die lebens-<lb break="no"/>kraft er&#x017F;torben. Nun reichen &#x017F;ich jünglinge und mädchen fröhlich<lb break="yes"/>die hände. Nun treten die irdi&#x017F;chen &#x017F;toffe in ire rechte ein.<lb break="yes"/>Der fe&#x017F;&#x017F;eln entbunden, folgen &#x017F;ie wild, nach langer entberung,<lb break="yes"/>iren ge&#x017F;elligen triben; der tag des todes wird inen ein bräut-<lb break="no"/>
                    <pb n="156" facs="#f0006"/> licher tag. &#x2014; So ging die tote materie, von lebenskraft be&#x017F;elt,<lb break="yes"/>durch eine zallo&#x017F;e reihe von ge&#x017F;chlechtern, und der&#x017F;elbe &#x017F;toff um-<lb break="no"/>hüllte villeicht den göttlichen gei&#x017F;t des <persName key="pythagoras" />Pythagoras, in welchem<lb break="yes"/>vormals ein dürftiger wurm in augenblicklichem genu&#x017F;&#x017F;e &#x017F;ich &#x017F;ei-<lb break="no" />nes da&#x017F;eins erfreute.</p>
                <lb break="yes"/>
                <p>Geh <persName key="polykles">Polykles</persName>! und &#x017F;age dem tyrannen, was du gehört ha&#x017F;t!<lb break="yes"/>Und ir, meine lieben, <persName key="euryphamos_01">Euryphamos</persName>, <persName key="lysis_01" >Ly&#x017F;is</persName> und <persName key="skopas_01">Skopas</persName>, tretet<lb break="yes"/>näher und näher zu mir! Ich füle, daß die &#x017F;chwache lebenskraft<lb break="yes"/>auch in mir den irdi&#x017F;chen &#x017F;toff nicht lange mer beher&#x017F;chen wird.<lb break="yes"/>Er fordert &#x017F;eine freiheit wider. Fürt mich noch einmal in die<lb break="yes" />poikile und von da ans offene ge&#x017F;tade. Bald werdet ir meine<lb break="yes"/>a&#x017F;che &#x017F;ammeln!&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 