<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Extract of a Letter from Mr. Humboldt to Mr. Blumenbach, containing new Experiments on the Irritation caused by the Metals with Respect to their different Impressions on the Organs of Animals</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.48</idno>
        <idno type="basename">1796-Neue_Versuche_ueber-5</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1796-Neue_Versuche_ueber-1.xml" type="primary"/>
      <relatedItem target="1796-Neue_Versuche_ueber-2-neu.xml" type="secondary"/>
      <relatedItem target="1796-Neue_Versuche_ueber-3-neu.xml" type="secondary"/>
      <relatedItem target="1796-Neue_Versuche_ueber-4.xml" type="secondary"/>
      <relatedItem target="1796-Neue_Versuche_ueber-5.xml" type="self"/>
      <relatedItem target="1796-Neue_Versuche_ueber-6.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Extract of a Letter from Mr. Humboldt to Mr. Blumenbach, containing new Experiments on the Irritation caused by the Metals with Respect to their different Impressions on the Organs of Animals</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1797</date>
          <pubPlace>London</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;A Journal of Natural Philosophy, Chemistry, and the Arts&lt;/i&gt; 1 (September 1797), S. 256–260.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="eng">Englisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="256" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <head>
                    <hi rendition="#i">Extract of a Letter from Mr. <hi rendition="#g">
                            <hi rendition="#k">
                                <persName key="humboldt_av"/>Humboldt</hi>
                        </hi> to Mr. <hi rendition="#g">
                            <hi rendition="#k">
                                <persName key="blumenbach_jf">Blumenbach</persName>
                            </hi>,</hi> containing new Experiments<lb break="yes"/>on the Irritation cau&#x017F;ed by the Metals with Re&#x017F;pect to their different Impre&#x017F;&#x017F;ions on the Organs<lb break="yes"/>of Animals</hi>
                    <note place="foot" n="*">This Letter forms part of <persName key="gren_fag" >Gren&#x2019;s</persName> (German) Journal of Natural Philo&#x017F;ophy for the month of October la&#x017F;t.<lb break="yes"/>The extract was read to the In&#x017F;titute of <placeName key="frankreich">France</placeName>, by Citizen <persName key="guytondemorveau_lbb" >Guyton</persName>.</note>.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#k">
                        <hi rendition="#in">M</hi>R. <persName key="humboldt_av"/>Humboldt</hi> is one of the philo&#x017F;ophers who has made the mo&#x017F;t numerous ob&#x017F;erva-<lb break="no"/>tions on the phenomenon di&#x017F;covered by <persName key="galvani_la">Galvani</persName> concerning the irritability produced by the<lb break="yes"/>contact of different metals with the parts of animals in which the principle of life is appa-<lb break="no"/>rently extingui&#x017F;hed. As long ago as the year 1795 he ob&#x017F;erved that the animal irritability<lb break="yes"/>was augmented by the oxygenated muriatic acid. Not having di&#x017F;continued his attention<lb break="yes"/>to this object, the peru&#x017F;al of the phy&#x017F;iological writings of <persName key="reil_jc">Reil</persName>, and his corre&#x017F;pondence with<lb break="yes"/>
                    <persName key="scarpa_a">Scarpa</persName> and <persName key="volta_agv"/>Volta, afforded him indications for new enquiries, of which he has occa&#x017F;ionally<lb break="yes"/>had the courage to make him&#x017F;elf the &#x017F;ubject.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">&#x201C;In</fw>
                <lb break="yes"/>
                <pb n="257" facs="#f0002"/>
                <p>&#x201C;In a conver&#x017F;ation,&#x201D; &#x017F;ays he , &#x201C;with M. <persName key="scarpa_a">Scarpa</persName>, at <placeName key="pavia" >Pavia</placeName>, on the effects which <persName key="galvani_la" >Galvani</persName>&#x017F;m<lb break="yes"/>produced upon my&#x017F;elf, nothing &#x017F;urpri&#x017F;ed him more than the appearance of a lymphatic and<lb break="yes"/>&#x017F;erous humour on my back. &#x2018;What can be the nature,&#x2019; &#x017F;aid he, &#x2018;of this &#x017F;timulant, which<lb break="yes"/>in a few in&#x017F;tants changes the nature of the ve&#x017F;&#x017F;els to &#x017F;uch a degree as to cau&#x017F;e them to<lb break="yes"/>prepare humours, which, the in&#x017F;tant they touch the epidermis, excite inflammation, and mark<lb break="yes"/>their cour&#x017F;e by a redne&#x017F;s which la&#x017F;ts for whole hours?&#x2019;&#x201D; M. <persName key="humboldt_av"/>Humboldt promi&#x017F;ed to repeat<lb break="yes"/>the experiment; and the account he gives of the facts con&#x017F;titutes one of the mo&#x017F;t intere&#x017F;t-<lb break="no"/>ing articles in his letter.</p>
                <lb break="yes"/>
                <p>For this purpo&#x017F;e he cau&#x017F;ed two bli&#x017F;tering pla&#x017F;ters to be applied on the deltoid mu&#x017F;cle of<lb break="yes"/>both &#x017F;houlders. When the left bli&#x017F;ter was opened, a liquor flowed out which left no other<lb break="yes"/>appearance on the &#x017F;kin than a flight varni&#x017F;h, which di&#x017F;appeared by wa&#x017F;hing. The wound<lb break="yes"/>was afterwards left to dry up: this precaution was nece&#x017F;&#x017F;ary, in order that the acrid humour<lb break="yes"/>which the <persName key="galvani_la">Galvani</persName>c irritation would produce might not be attributed to the idio&#x017F;yncri&#x017F;is of<lb break="yes" />the ve&#x017F;&#x017F;els. This painful operation was &#x017F;carcely commenced on the wound, by the applica-<lb break="no"/>tion of zinc and &#x017F;ilver, before the &#x017F;erous humour was di&#x017F;charged in abundance: its colour<lb break="yes"/>became vi&#x017F;ibly dark in a few &#x017F;econds, and left on the parts of the &#x017F;kin where it pa&#x017F;&#x017F;ed<lb break="yes"/>traces of a brown inflamed red. This humour having de&#x017F;cended towards the pit of the<lb break="yes" />&#x017F;tomach, and &#x017F;topped there, cau&#x017F;ed a redne&#x017F;s of more than an inch in &#x017F;urface. The hu-<lb break="no"/>mour, when traced along the epidermis, left &#x017F;tains, which after having been wa&#x017F;hed ap-<lb break="no"/>peared of a bluei&#x017F;h red. The inflamed places having been imprudently wa&#x017F;hed with cold<lb break="yes"/>water, increa&#x017F;ed &#x017F;o much in colour and extent, that Mr. <persName key="humboldt_av"/>Humboldt, as well as his phy&#x017F;ician<lb break="yes" />Dr. <choice>
                        <sic>Schalleru</sic>
                        <corr type="editorial">
                            <persName key="schallern_v">Schallern</persName>
                        </corr>
                    </choice>, who a&#x017F;&#x017F;i&#x017F;ted at the&#x017F;e experiments, entertained &#x017F;ome apprehen&#x017F;ion for the<lb break="yes" />con&#x017F;equences.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av"/>Humboldt has not undertaken to determine the nature of the fluid which produces<lb break="yes"/>&#x017F;uch a&#x017F;toni&#x017F;hing effects; but he applies him&#x017F;elf to circum&#x017F;cribe the phenomena in the real<lb break="yes" />circum&#x017F;tances which produce them. He judiciou&#x017F;ly varies the preparations, and carefully<lb break="yes"/>notes all the re&#x017F;ults; being per&#x017F;uaded that the cau&#x017F;e of <persName key="galvani_la" >Galvani</persName>&#x017F;m cannot be explored with<lb break="yes" />&#x017F;ucce&#x017F;s, but by ob&#x017F;erving the proportions in which the chain of metals either irritates or has<lb break="yes"/>no effect: and to extend &#x017F;till more this va&#x017F;t field of ob&#x017F;ervation, he employs various means<lb break="yes"/>to rai&#x017F;e or dimini&#x017F;h the irritable capacity of the animal organs.</p>
                <lb break="yes"/>
                <p>What is the &#x017F;en&#x017F;ation which the <persName key="galvani_la" >Galvani</persName>c irritation produces? Mr. <persName key="humboldt_av" />Humboldt has di&#x017F;cu&#x017F;&#x017F;ed<lb break="yes"/>this que&#x017F;tion. &#x201C;No one (&#x017F;ays he) can &#x017F;peak more decidedly on this &#x017F;ubject than my&#x017F;elf,<lb break="yes"/>having made &#x017F;everal experiments on my own per&#x017F;on, the &#x017F;eat of which, in &#x017F;ome in&#x017F;tances,<lb break="yes"/>was the &#x017F;ocket of a tooth which I had cau&#x017F;ed to be extracted; in others, certain wounds<lb break="yes"/>which I made in my hand; and in others, the excoriations produced by four bli&#x017F;tering<lb break="yes"/>pla&#x017F;ters.&#x201D; The following is his an&#x017F;wer:</p>
                <lb break="yes"/>
                <p>The <persName key="galvani_la">Galvani</persName>c irritation is always painful, and the more &#x017F;o in proportion as the irritated<lb break="yes"/>part is more injured, and the time of irritation more prolonged. The fir&#x017F;t &#x017F;trokes are felt<lb break="yes"/>but &#x017F;lightly; the five or &#x017F;ix following are much more &#x017F;en&#x017F;ible, and even &#x017F;carcely to be endured,<lb break="yes"/>until the irritated nerve becomes in&#x017F;en&#x017F;ible from continued &#x017F;timulus. The &#x017F;en&#x017F;ation does not<lb break="yes"/>at all re&#x017F;emble that which is cau&#x017F;ed by the electric commotion and the electric bath; it is a<lb break="yes"/>peculiar kind of pain, which is neither &#x017F;harp, pungent, penetrating, nor by intermi&#x017F;&#x017F;ions,<lb break="yes"/>like that which is cau&#x017F;ed by the electric fluid. We may di&#x017F;tingui&#x017F;h a violent &#x017F;troke, a regular<lb break="yes" />pre&#x017F;&#x017F;ure, accompanied by an unintermitting glow, which is incomparably more active when<lb break="yes"/>
                    <fw type="catch" place="bottom">the</fw>
                    <lb break="yes"/>
                    <pb n="258" facs="#f0003"/> the wound is covered with a plate of &#x017F;ilver, and irritated by a rod of zinc, than when the<lb break="yes"/>plate of zinc is placed on the wound, and the &#x017F;ilver pincers are u&#x017F;ed to e&#x017F;tabli&#x017F;h the com-<lb break="no"/>munication.</p>
                <lb break="yes"/>
                <p>When the communication is made by the contact of the epidermis, it produces no effect;<lb break="yes"/>it appears to in&#x017F;ulate like gla&#x017F;s, when interpo&#x017F;ed between the wound and the metal: but if<lb break="yes" />the &#x017F;kin be removed, by making two wounds at eight inches di&#x017F;tance, and a plate of zinc be<lb break="yes"/>placed on one of them, and on the other a leg of a frog prepared, this la&#x017F;t is &#x017F;een to contract<lb break="yes"/>it&#x017F;elf when it communicates with the zinc by the &#x017F;ilver wire; which proves that the <persName key="galvani_la" >Galvani</persName>c<lb break="yes"/>fluid then pa&#x017F;&#x017F;es beneath the epidermis.</p>
                <lb break="yes"/>
                <p>This fluid produced in &#x017F;ome circum&#x017F;tances a very &#x017F;en&#x017F;ible acid ta&#x017F;te. The two wounds of<lb break="yes"/>Mr. <persName key="humboldt_av"/>Humboldt having been covered, one with &#x017F;ilver, the other with zinc, an iron wire of &#x017F;everal<lb break="yes"/>feet in length, attached to the zinc, was conveyed between his upper lip and the &#x017F;pongy &#x017F;ub&#x017F;tance<lb break="yes"/>of the teeth, and thence to the tongue of another per&#x017F;on. When the iron wire was made to touch<lb break="yes"/>the &#x017F;ilver, a &#x017F;trong contraction of the &#x017F;capular mu&#x017F;cle took place, and at the &#x017F;ame in&#x017F;tant the<lb break="yes"/>per&#x017F;on who&#x017F;e tongue formed part of the chain of communication perceived the &#x017F;en&#x017F;ation of<lb break="yes"/>acidity. There are al&#x017F;o ca&#x017F;es in which the &#x017F;luid acts on the organs of ta&#x017F;te without producing<lb break="yes" />any &#x017F;en&#x017F;ible effect on the organs of motion: &#x017F;uch is that where the epidermis &#x017F;erves as the<lb break="yes"/>conductor from zinc to the frog; for there is not then any contraction, but merely an acid<lb break="yes"/>ta&#x017F;te on the tongue.</p>
                <lb break="yes"/>
                <p>The author, having learned from Mr. <persName key="volta_agv"/>Volta that he employed the &#x017F;olution of pot-a&#x017F;h <hi rendition="#i">(oleum<lb break="yes"/>tartari per deliquium)</hi> in order to augment the conducting power, availed him&#x017F;elf &#x017F;ucce&#x017F;sfully<lb break="yes"/>of this means to rai&#x017F;e the capacity of the animal organs. He moi&#x017F;tened one of his wounds<lb break="yes"/>with this liquor, which produced little pain; but the <persName key="galvani_la" >Galvani</persName>c irritation was more violent,<lb break="yes"/>and accompanied with more heat; &#x017F;parks appeared and di&#x017F;appeared before his eyes; the<lb break="yes"/>tongue moi&#x017F;tened with the &#x017F;ame di&#x017F;tinctly perceived the acid &#x017F;en&#x017F;ation, although the com-<lb break="no"/>munication was e&#x017F;tabli&#x017F;hed only between zinc and zinc. The thigh of the frog, moi&#x017F;tened<lb break="yes"/>with the alkaline &#x017F;olution and laid upon a plate of gla&#x017F;s, without touching either metal or<lb break="yes"/>carbonic matter, fell of it&#x017F;elf into violent convul&#x017F;ions, the antagoni&#x017F;t mu&#x017F;cles of the legs and<lb break="yes"/>toes being ince&#x017F;&#x017F;antly agitated. Irritability has been re-e&#x017F;tabli&#x017F;hed by this application in the<lb break="yes"/>animal parts, where it had been extingui&#x017F;hed by warm &#x017F;olutions of the oxide of ar&#x017F;enic.<lb break="yes"/>La&#x017F;tly, the irritation (which does not commonly take place when the nerve and the mu&#x017F;cle<lb break="yes"/>are armed with the &#x017F;ame metal, the different metals being between the coatings) becomes<lb break="yes" />manife&#x017F;t after this preparation; which &#x017F;eems to indicate that the alkali not only irritates the<lb break="yes"/>nerve, but likewi&#x017F;e adds to its irritability.</p>
                <lb break="yes"/>
                <p>The author applied this method to amphibious animals, which he rou&#x017F;ed from their winter&#x2019;s<lb break="yes"/>&#x017F;leep, and in which he perceived a peculiar &#x017F;ymptom of irritability.</p>
                <lb break="yes"/>
                <p>The&#x017F;e ob&#x017F;ervations led him to di&#x017F;tingui&#x017F;h two &#x017F;tates of the animal organ. The fir&#x017F;t, of<lb break="yes" />irritability naturally or artificially rai&#x017F;ed or excited; the &#x017F;econd, irritability in a le&#x017F;s degree.<lb break="yes" />The&#x017F;e two &#x017F;tates, which he calls <hi rendition="#i" >po&#x017F;itive</hi> and <hi rendition="#i">negative</hi>, are merely, as he remarks, different<lb break="yes"/>degrees, and not phenomena ab&#x017F;olutely di&#x017F;tinct from each other.</p>
                <lb break="yes"/>
                <p>In individuals naturally &#x017F;en&#x017F;ible, the effects produced by alkaline &#x017F;olutions, by the oxy-<lb break="no"/>genated muriatic acid, by the &#x017F;olution of oxide of ar&#x017F;enic, are very rarely of the &#x017F;ame in-<lb break="no"/>ten&#x017F;ity.</p>
                <lb break="yes"/>
                <p>In the ca&#x017F;e of increa&#x017F;ed irritability, mu&#x017F;cular motions are ob&#x017F;erved without metal or<lb break="yes"/>
                    <fw type="catch" place="bottom">carbonic</fw>
                    <lb break="yes"/>
                    <pb n="259" facs="#f0004"/> carbonic matter. They may be obtained with metals, though without communication be-<lb break="no"/>tween the nerve and the mu&#x017F;cle; that is to &#x017F;ay, without the regular connection or chain. They<lb break="yes"/>may be al&#x017F;o obtained by forming the chain of &#x017F;imilar metals.</p>
                <lb break="yes"/>
                <p>Let the crural nerve of an animal naturally tenacious of life be placed upon gla&#x017F;s. Let a<lb break="yes"/>&#x017F;mall piece of fre&#x017F;h mu&#x017F;cular fle&#x017F;h be fixed on a &#x017F;tick of &#x017F;ealing-wax, and then brought into<lb break="yes"/>contact with the crural mu&#x017F;cle. The re&#x017F;ult will be a violent convul&#x017F;ion at the in&#x017F;tant when<lb break="yes"/>the chain of communication is completed. The &#x017F;ame thing happens if, in&#x017F;tead of the &#x017F;mall<lb break="yes"/>piece of mu&#x017F;cular fle&#x017F;h, a detached piece of the crural nerve be fixed on the &#x017F;tick of &#x017F;ealing-<lb break="hyph-yes"/>wax. The connection is therefore formed of two things, nerve and mu&#x017F;cular fibre. How<lb break="yes"/>in this &#x017F;imple ca&#x017F;e can the fluid which pa&#x017F;&#x017F;es from the nerve into the mu&#x017F;cle cau&#x017F;e it to be<lb break="yes"/>contracted? Mr. <persName key="humboldt_av"/>Humboldt thinks that it becomes &#x017F;timulant, merely becau&#x017F;e it returns from<lb break="yes"/>the nerve into the nerve by a foreign animal matter; that is to &#x017F;ay, not organically connected<lb break="yes"/>with the nerve.</p>
                <lb break="yes"/>
                <p>The di&#x017F;parity of the metals forming the chain has hitherto appeared as a nece&#x017F;&#x017F;ary con-<lb break="no"/>dition to produce <persName key="galvani_la">Galvani</persName>c irritation. This hypothe&#x017F;is, however, is overturned by the ex-<lb break="no"/>periments of Mr. <persName key="humboldt_av"/>Humboldt. If it be true that, in the &#x017F;tate of le&#x017F;s irritability, there is very<lb break="yes"/>rarely contraction with &#x017F;imilar metals (as <persName key="volta_agv"/>Volta affirms, contrary to Aldini), this circum&#x017F;tance<lb break="yes"/>becomes indifferent in the ca&#x017F;e of increa&#x017F;ed irritability. Mr. <persName key="humboldt_av" />Humboldt put into a china cup<lb break="yes"/>&#x017F;ome mercury exactly puri&#x017F;ied; he placed the whole near a warm &#x017F;tove, in order that the<lb break="yes"/>entire ma&#x017F;s might a&#x017F;&#x017F;ume an equal temperature: the &#x017F;urface was clear, without the appear-<lb break="no" />ance of oxidation, humidity, or du&#x017F;t. A thigh of a frog, prepared in &#x017F;uch a manner that a<lb break="yes"/>crural nerve and a bundle of mu&#x017F;cular fibres of the &#x017F;ame length hung down &#x017F;eparately, was<lb break="yes"/>&#x017F;u&#x017F;pended by two &#x017F;ilken threads above the mercury. When the nerve alone touched the<lb break="yes" />&#x017F;urface of the metal, no irritation was manife&#x017F;ted; but as &#x017F;oon as the mu&#x017F;cular bundle and<lb break="yes"/>the nerve touched the mercury together, they fell into convul&#x017F;ions &#x017F;o bri&#x017F;k that the &#x017F;kin was<lb break="yes"/>extended as in an attack of tetanus.</p>
                <lb break="yes"/>
                <p>We ought not to be &#x017F;urpri&#x017F;ed at the precaution here taken by Mr. <persName key="humboldt_av"/>Humboldt to heat the<lb break="yes"/>mercury. This is required in con&#x017F;equence of the opinion which he announces, that the<lb break="yes"/>parity of the metals does not depend on the homogeneity of their chemical con&#x017F;tituent parts,<lb break="yes"/>but of their heat, poli&#x017F;h, hardne&#x017F;s, and form.</p>
                <lb break="yes"/>
                <p>Gold, placed between two armatures of zinc, produces irritation only when the gold is<lb break="yes"/>moi&#x017F;tened by &#x017F;ome volatile fluid, or by the moi&#x017F;ture of re&#x017F;piration.</p>
                <lb break="yes"/>
                <p>La&#x017F;tly, Mr. <persName key="humboldt_av"/>Humboldt has attempted to include all the ca&#x017F;es in the following formul&#x00E6;:</p>
                <lb break="yes"/>
                <div n="2">
                    <head>1. In the State of increa&#x017F;ed Irritability.</head>
                    <lb break="yes"/>
                    <list>
                        <item>Po&#x017F;itive ca&#x017F;es. <list rendition="#leftBraced">
                                <item>Frog&#x2014;mu&#x017F;cular &#x017F;le&#x017F;h.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;zinc.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;&#x017F;ilver&#x2014;zinc.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver&#x2014;zinc.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;zinc.</item>
                            </list>
                        </item>
                    </list>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>2. In the State of dimini&#x017F;hed Irritability.</head>
                    <lb break="yes"/>
                    <list>
                        <item>Po&#x017F;itive ca&#x017F;es. <list rendition="#leftBraced">
                                <item>Frog&#x2014;zinc&#x2014;&#x017F;ilver.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver&#x2014;zinc.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver&#x2014;zinc.</item>
                            </list>
                        </item>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">Negative</fw>
                        <lb break="yes"/>
                        <pb n="260" facs="#f0005"/>
                        <item>Negative ca&#x017F;es. <list rendition="#leftBraced">
                                <item>Frog&#x2014;zinc&#x2014;zinc.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver.</item>
                                <lb break="yes"/>
                                <item>Frog&#x2014;zinc&#x2014;mu&#x017F;cular fle&#x017F;h&#x2014;&#x017F;ilver&#x2014;zinc.</item>
                            </list>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>Mr. <persName key="humboldt_av"/>Humboldt fini&#x017F;hes this letter by &#x017F;ome ob&#x017F;ervations which he has collected in the<lb break="yes" />cour&#x017F;e of his experiments on the <hi rendition="#i" >&#x017F;thenic</hi> or <hi rendition="#i">a&#x017F;thenic</hi> virtue of chemical agents; that is to &#x017F;ay,<lb break="yes"/>their energy or their inefficacy to produce irritation. Alkalis appear to be to the &#x017F;en&#x017F;ible<lb break="yes"/>fibres what acids are to mu&#x017F;cular groups. The muriatic acid augments the iritability of the<lb break="yes"/>mu&#x017F;cle while it extingui&#x017F;hes that of the nerves, which does not re-appear even a&#x017F;ter the acid<lb break="yes" />has been &#x017F;aturated with alkali.</p>
                    <lb break="yes"/>
                    <p>By continuing to bathe the nerve with an alkaline &#x017F;olution, an entire atony is at length pro-<lb break="no"/>duced by exce&#x017F;s of irritation; but if a few drops of muriatic acid be let fall on the part, the<lb break="yes"/>irritability is re-e&#x017F;tabli&#x017F;hed.</p>
                    <lb break="yes"/>
                    <p>A thigh of a frog, irritated even to total relaxation by a warm &#x017F;olution of oxide of ar&#x017F;enic,<lb break="yes"/>has exhibited new convul&#x017F;ions, after having been immer&#x017F;ed for two minutes in a &#x017F;olution of<lb break="yes"/>pot-a&#x017F;h.</p>
                    <lb break="yes"/>
                    <p>The &#x017F;thenic virtue of the oxygenated muriatic acid is not le&#x017F;s remarkable. Thighs of<lb break="yes"/>frogs naturally flaccid, and weakened &#x017F;till more by the <persName key="galvani_la">Galvani</persName>c proce&#x017F;s for <choice>
                            <sic>feven</sic>
                            <corr type="editorial">&#x017F;even</corr>
                        </choice> hours,<lb break="yes"/>which afforded no &#x017F;ign of motion when &#x017F;ilver &#x017F;erved as a conductor between zinc and the<lb break="yes"/>nerve, exhibited violent contractions when the nerve was moi&#x017F;tened with oxygenated mu-<lb break="no"/>riatic acid. The author refers to this &#x017F;ubject the experiment which he publi&#x017F;hed in 1793,<lb break="yes"/>in his <hi rendition="#i">Flora <placeName key="freiberg"/>Fribergen&#x017F;is</hi>, by which it is a&#x017F;certained that ordinary muriatic acid retards the<lb break="yes" />germination of plants, but that oxygenated muriatic acid had cau&#x017F;ed a plant to germinate in<lb break="yes"/>&#x017F;even hours, which required thirty-eight in pure water in order to arrive at the &#x017F;ame de-<lb break="no"/>velopment. This fact appears to him to indicate &#x017F;ome relation between the vegetable and<lb break="yes"/>animal organization.</p>
                    <lb break="yes"/>
                    <p>A judgment may be formed from this extract of the number of important facts contained<lb break="yes"/>in this letter, and of the intere&#x017F;t they will excite when they &#x017F;hall be collected, arranged,<lb break="yes"/>and amplified, in the large work which the author is preparing.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 