<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="144" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Nachricht von des Hrn. Oberbergraths von<lb break="yes"/>
                    <persName key="humboldt_av"/>Humboldt, Rettungsapparat, in den Gru-<lb break="no"/>ben und Minenga&#x0364;ngen, bey bo&#x0364;&#x017F;en Wettern<lb break="yes"/>und Pulverdampf. Aus einer ausfu&#x0364;hr-<lb break="no" />lichen Hand&#x017F;chrift des Hrn. Erfinders<lb break="yes"/>gezogen.</head>
                <lb break="yes"/>
                <p>Die ha&#x0364;ufige Bereitung der Gasarten zu welcher<lb break="yes"/>den Hr. O. B. Rath &#x017F;eine chemi&#x017F;chen Arbeiten ver-<lb break="no"/>anlaßten, brachten ihn bereits vor 4 Jahren zu der<lb break="yes"/>Idee, auf Verbe&#x017F;&#x017F;erung der bo&#x0364;&#x017F;en Wetter beym Berg-<lb break="no"/>bau zu denken. Als er zu <placeName key="freiberg"/>Freyberg auf der Berg-<lb break="no"/>akademie &#x017F;tudierte, &#x017F;ah er ko&#x017F;tbare Wetter&#x017F;cha&#x0364;chte<lb break="yes"/>ab&#x017F;inken, Wetterma&#x017F;chinen bauen; manchen Orts-<lb break="no"/>betrieb ein&#x017F;tellen, manchen Bergmann 6 Stunden<lb break="yes"/>lang im Fin&#x017F;tern arbeiten; den Mark&#x017F;cheider im Zie-<lb break="no"/>hen gehindert; &#x2014; alles, weil es an ein paar Ku-<lb break="no"/>bikfuß <hi rendition="#fr">Luft</hi> zum <hi rendition="#fr">Athmen,</hi> oder <hi rendition="#fr">Brennen</hi> fehlte.<lb break="yes"/>Auch ko&#x0364;nnen viele Men&#x017F;chen, welche im bo&#x0364;&#x017F;en Wet-<lb break="no"/>ter er&#x017F;ticken, blos darum nicht wieder zum Leben zu-<lb break="no" />ru&#x0364;ck gebracht werden, weil niemand an den Ort gelan-<lb break="no" />gen kann, wo &#x017F;ie liegen, und die Wetter oft er&#x017F;t<lb break="yes" />nach Stunden &#x017F;ich verziehen.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">1. <hi rendition="#fr">Die</hi>
                </fw>
                <lb break="yes"/>
                <pb n="145" facs="#f0002"/>
                <div n="2">
                    <head>1. <hi rendition="#fr">Die Re&#x017F;pirationsma&#x017F;chine.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die einfach&#x017F;te und bequem&#x017F;te Vorrichtung, welche<lb break="yes" />der Hr. O. B. R. er&#x017F;ann, um in einem Raume<lb break="yes"/>von irre&#x017F;pirabler Luft re&#x017F;pirable zu athmen, be&#x017F;teht<lb break="yes"/>in einer kleinen Ro&#x0364;hre, welche mit zwey Klappenven-<lb break="no"/>tilen ver&#x017F;ehen i&#x017F;t, von denen &#x017F;ich das eine nach In-<lb break="no"/>nen und das andere nach Au&#x017F;&#x017F;en o&#x0364;ffnet. So natu&#x0364;r-<lb break="no"/>lich es war, auf &#x017F;olche Ventile zu verfallen, &#x017F;o lan-<lb break="no" />ge hat es gedauert, bis Hr. v. H. die bequem&#x017F;te<lb break="yes" />Con&#x017F;truction erfand. Die Mu&#x017F;kelbewegung beym<lb break="yes" />Athmen i&#x017F;t &#x017F;o lei&#x017F;e, daß die Ventile unendlich leicht<lb break="yes"/>&#x017F;ich o&#x0364;ffnen und &#x017F;chließen mu&#x0364;&#x017F;&#x017F;en, um irgend brauch-<lb break="no"/>bar zu &#x017F;eyn. Hr. v. H. i&#x017F;t von den Bla&#x017F;enventi-<lb break="no" />len zu den me&#x017F;&#x017F;ingenen Klappenventilen, wie in der<lb break="yes"/>
                        <persName key="beddoes_t"/>Beddoes&#x2019;&#x017F;chen Ma&#x017F;chine <note place="foot" n="*)">m. &#x017F;. das Mag. fu&#x0364;r d. neue&#x017F;te &#xA75B;c. B. <hi rendition="#aq">X.</hi> St. 3. Taf. 1.</note> zuru&#x0364;ckgekehrt und der Me-<lb break="no"/>chanikus Hr. <persName key="zacharia_01">Zacharia&#x0364;</persName> in <placeName key="berlin" />Berlin macht die&#x017F;elben &#x017F;o<lb break="yes"/>fein, daß ein lei&#x017F;er Hauch &#x017F;ie o&#x0364;ffnet. Der Um&#x017F;tand,<lb break="yes"/>daß die Ro&#x0364;hre in &#x017F;chiefer Richtung abge&#x017F;chnitten i&#x017F;t,<lb break="yes"/>wird dabey &#x017F;ehr wichtig.</p>
                    <lb break="yes"/>
                    <p>Die Ro&#x0364;hre wird entweder &#x017F;elb&#x017F;t in den Mund ge-<lb break="no"/>nommen, wobey man die Na&#x017F;e ver&#x017F;topft, oder falls<lb break="yes"/>der Minirer zum Kund&#x017F;chaften in eine mit Pulver-<lb break="no"/>dampf gefu&#x0364;llte Gallerie vorausge&#x017F;chickt werden muß,<lb break="yes"/>in eine Art Ma&#x017F;ke ge&#x017F;teckt, welche Mund und Na&#x017F;e<lb break="yes"/>umfaßt und u&#x0364;ber dem Zopf zugebunden wird.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Um</fw>
                    <lb break="yes"/>
                    <pb n="146" facs="#f0003"/>
                    <p>Um die Capacita&#x0364;t des Gefa&#x0364;ßes zu be&#x017F;timmen, in<lb break="yes"/>dem die einzuathmende Luft enthalten &#x017F;eyn &#x017F;oll, i&#x017F;t<lb break="yes"/>es no&#x0364;thig genau zu wi&#x017F;&#x017F;en, wie viel Kubikfuß Luft<lb break="yes"/>ein Men&#x017F;ch in einer Stunde bedarf. Dies i&#x017F;t die<lb break="yes" />Ba&#x017F;is der ganzen Vorrichtung. Hrn. v. H. dar-<lb break="no" />u&#x0364;ber ange&#x017F;tellte Ver&#x017F;uche &#x017F;timmten mit denen des D.<lb break="yes"/>
                        <persName key="menzie_01">Menzie</persName> zu <placeName key="edinburgh" >Edinburgh</placeName> vo&#x0364;llig u&#x0364;berein. Eine In&#x017F;pira-<lb break="no"/>tion bedarf 40 Kub. Zolle Luft; und da die&#x017F;es Be-<lb break="no"/>du&#x0364;rfniß zuna&#x0364;ch&#x017F;t von der Luftverdu&#x0364;nnung herru&#x0364;hrt,<lb break="yes"/>welche die Ausdehnung der Bru&#x017F;tho&#x0364;len verur&#x017F;acht,<lb break="yes" />&#x017F;o geht von die&#x017F;en 40 K. Z. nichts ab, man mag<lb break="yes"/>Sauer&#x017F;toffgas, oder atmo&#x017F;pa&#x0364;hri&#x017F;ches, einathmen.<lb break="yes"/>In 1 Min. athmet man 18mal, folglich bedarf man<lb break="yes"/>in 1 Min. 720. K. Z. Luft; in 1 Stunde 25 Kub.<lb break="yes"/>Fuß.</p>
                    <lb break="yes"/>
                    <p>Reine Lebensluft einzuathmen, muß Hr. v. H.<lb break="yes"/>nach mannichfaltigen Erfahrungen &#x017F;ehr abrathen.<lb break="yes" />Fu&#x0364;r 1 Stunde i&#x017F;t es in der Ruhe &#x017F;chon, ge&#x017F;chweige<lb break="yes"/>denn in der Bewegung und Arbeit, &#x017F;ehr &#x017F;cha&#x0364;dlich.<lb break="yes" />Au&#x017F;&#x017F;erdem wu&#x0364;rden auch die Ko&#x017F;ten ungeheuer an&#x017F;tei-<lb break="no"/>gen. Ein Kubikfuß &#x017F;olcher Luft kommt etwa auf<lb break="yes"/>7 gr., und die Luft welche ein Men&#x017F;ch athmete, wu&#x0364;r-<lb break="no"/>de fu&#x0364;r die Stunde auf 5 Laubthaler kommen. Selb&#x017F;t<lb break="yes"/>wenn die athmo&#x017F;pha&#x0364;ri&#x017F;che Luft ku&#x0364;n&#x017F;tlich bereitet wer-<lb break="no"/>den &#x017F;ollte, welche ein Men&#x017F;ch in 24 St. einathmet,<lb break="yes"/>und die doch nur 0,27 Lebensluft entha&#x0364;lt, wu&#x0364;rde &#x017F;ie<lb break="yes"/>u&#x0364;ber 48 Rthlr. ko&#x017F;ten.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Viel</fw>
                    <lb break="yes"/>
                    <pb n="147" facs="#f0004"/>
                    <p>Viel wohlfeiler, einfacher und der Ge&#x017F;undheit<lb break="yes" />zutra&#x0364;glicher i&#x017F;t es, den Men&#x017F;chen blos die reine at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;che Luft einathmen zu la&#x017F;&#x017F;en. Die Bru&#x017F;t-<lb break="no"/>&#x017F;chmerzen und Entzu&#x0364;ndlichkeit, welche der Hr. Ober-<lb break="no"/>bergr. im Sommer 1795, nach einen, in to&#x0364;dtlich<lb break="yes" />bo&#x0364;&#x017F;en Wetter zu <placeName key="goldkronach" >Goldcronach</placeName>, mit &#x017F;einer Re&#x017F;pira-<lb break="no"/>tionsvorrichtung ange&#x017F;tellten Ver&#x017F;uche empfand,<lb break="yes"/>&#x017F;chreibt er haupt&#x017F;a&#x0364;chlich auf Rechnung der Lebensluft,<lb break="yes"/>die er athmete. Jetzt fu&#x0364;llt er &#x017F;eine Gefa&#x0364;ße u&#x0364;ber der<lb break="yes" />Erde, oder in den Gruben &#x017F;elb&#x017F;t, an einem Orte<lb break="yes"/>wo noch reine Luft i&#x017F;t, mittel&#x017F;t eines Blasbalgs.</p>
                    <lb break="yes"/>
                    <p>Die Luft darf nicht in eine metallene oder ho&#x0364;lzerne<lb break="yes" />Fla&#x017F;che einge&#x017F;chlo&#x017F;&#x017F;en &#x017F;eyn, weil &#x017F;on&#x017F;t, da die aus-<lb break="no"/>geathmete nicht wieder ins Gefa&#x0364;s zuru&#x0364;ckkommt, die<lb break="yes"/>im Gefa&#x0364;ß befindliche &#x017F;o verdu&#x0364;nnt wird, daß die in<lb break="yes"/>der Bru&#x017F;tho&#x0364;le gemachte Verdu&#x0364;nnung &#x017F;ie nicht u&#x0364;berwie-<lb break="no"/>gen und zum Entweichen zwingen kann. Es i&#x017F;t un-<lb break="no"/>mo&#x0364;glich ein Gefa&#x0364;ß mit fe&#x017F;ten Wa&#x0364;nden, auch nur bis<lb break="yes"/>auf <formula notation="TeX">\frac{1}{5}</formula> durch Athmen auszuleeren. Hr. v. H. fiel auf<lb break="yes"/>Eintra&#x0364;ufeln von Wa&#x017F;&#x017F;er, welches die Luft verdra&#x0364;n-<lb break="no"/>gen &#x017F;ollte; da man aber &#x017F;o viel Wa&#x017F;&#x017F;er zum Ver-<lb break="no" />dra&#x0364;ngen, als Luft zum Einathmen bedarf, &#x017F;o ent-<lb break="no"/>&#x017F;teht aus der Menge Wa&#x017F;&#x017F;er eine neue Unbequemlich-<lb break="no"/>keit, da man fu&#x0364;r 1 Stunde 25 Kub. Fuß de&#x017F;&#x017F;elben<lb break="yes"/>haben mu&#x0364;ßte. Hr. v. H. bedient &#x017F;ich jetzt der Kraft<lb break="yes"/>der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft, welche die Bla&#x017F;en ausdru&#x0364;ckt,<lb break="yes"/>indem die Luft darinn verdu&#x0364;nnt wird. Gegenwa&#x0364;rtig<lb break="yes"/>
                        <fw type="catch" place="bottom">nimmt</fw>
                        <lb break="yes"/>
                        <pb n="148" facs="#f0005"/> nimmt er, &#x017F;tatt der Bla&#x017F;en, Sa&#x0364;cke von Wachstafft<lb break="yes"/>die fein gena&#x0364;het und mit Federharzfirniß auf den Na&#x0364;-<lb break="no"/>then be&#x017F;trichen &#x017F;ind, und denen, nach Hrn. <persName key="watt_01" >Watts</persName>
                        <lb break="yes"/>Erfindung, der widrige Geruch und die Luft verder-<lb break="no"/>bende Eigen&#x017F;chaft durch fri&#x017F;ch geglu&#x0364;hte und gepu&#x0364;lver-<lb break="no"/>te Kohlen, benommen wird. Ku&#x0364;nftig wird er Luft-<lb break="no"/>&#x017F;a&#x0364;cke aus Bla&#x017F;en verfertigen la&#x017F;&#x017F;en, weil darinn die<lb break="yes"/>Luft la&#x0364;nger rein bleibt und &#x017F;ie im feuchten Zu&#x017F;tande<lb break="yes"/>nicht brechen, auch wohlfeiler &#x017F;ind. Große Bla&#x017F;en<lb break="yes"/>werden aufge&#x017F;chnitten, zu&#x017F;ammengena&#x0364;het und auf den<lb break="yes"/>Na&#x0364;then mit Streifen von Wachstaffent beklebt.<lb break="yes"/>Man hat auch Luftballons auf die&#x017F;e Art verfertigt.</p>
                    <lb break="yes"/>
                    <p>Da es a&#x0364;u&#x017F;&#x017F;er&#x017F;t gefa&#x0364;hrlich wa&#x0364;re, wenn dem Mini-<lb break="no"/>rer, oder dem Bergmann der Luft&#x017F;ack platzte, und er<lb break="yes"/>&#x017F;einen Luftvorrath verlo&#x0364;re, &#x017F;o &#x017F;chließt Hr. v. H.<lb break="yes"/>den Sack in blecherne Bu&#x0364;ch&#x017F;en ein, welche mittel&#x017F;t<lb break="yes"/>einer kleinen Oeffnung am obern Theile mit der At-<lb break="no" />mo&#x017F;pha&#x0364;re in Verbindung &#x017F;tehen; durch die&#x017F;e Gemein-<lb break="no"/>&#x017F;chaft wird der Sack eben &#x017F;o bey der innern Verdu&#x0364;n-<lb break="no"/>nung zu&#x017F;ammengedru&#x0364;ckt, als wenn er ganz frey wa&#x0364;re.</p>
                    <lb break="yes"/>
                    <p>Wenn ein Minirer mit der Re&#x017F;pirationsma&#x017F;chine<lb break="yes" />arbeiten &#x017F;oll, &#x017F;o &#x017F;teht die Bu&#x0364;ch&#x017F;e in Ge&#x017F;talt eines Fa&#x017F;-<lb break="no"/>&#x017F;es neben ihm. Das Faß wird auf der Sohle der<lb break="yes"/>Gallerie fortgewa&#x0364;lzt, oder auf einer Roll&#x017F;chleife gezo-<lb break="no"/>gen. Der Hahn am Sacke, woran &#x017F;ich der Re&#x017F;pi-<lb break="no" />rations&#x017F;chlauch befindet, bleibt ge&#x017F;chlo&#x017F;&#x017F;en, bis das<lb break="yes"/>
                        <fw type="catch" place="bottom">Athmen</fw>
                        <lb break="yes"/>
                        <pb n="149" facs="#f0006"/> Athmen anfangen &#x017F;oll. Der Schlauch &#x017F;elb&#x017F;t i&#x017F;t bieg-<lb break="no"/>&#x017F;am und von Leder, inwendig aber mit einem &#x017F;piral-<lb break="no" />fo&#x0364;rmigen Ei&#x017F;endrat ver&#x017F;ehen, damit ihn die Luft nicht<lb break="yes"/>eben &#x017F;o, wie den Sack, zu&#x017F;ammendru&#x0364;cke. Man<lb break="yes"/>bedient &#x017F;ich &#x017F;olcher Schla&#x0364;uche, um Gasarten aus ei-<lb break="no"/>ner Glocke in die andere zu la&#x017F;&#x017F;en und der Mechani-<lb break="no" />kus <persName key="zacharia_01">Zacharia&#x0364;</persName> hat &#x017F;ie oft fu&#x0364;r Hrn. v. H. verfertigt.<lb break="yes"/>Am andern Ende des Schlauchs i&#x017F;t ein An&#x017F;atz, wor-<lb break="no"/>auf das Re&#x017F;pirationsrohr mit den Ventilen, ge&#x017F;teckt<lb break="yes" />wird. Schlauch und Rohr werden u&#x0364;brigens von ei-<lb break="no"/>nem Faß ans andere ge&#x017F;teckt. Denn wenn z. B.<lb break="yes"/>der Sack 18 Kub. Fuß Luft ha&#x0364;lt, &#x017F;o muß nach Ver-<lb break="no"/>lauf von <formula notation="TeX">\frac{3}{4}</formula> Stunden der Minirer das ausgeathmete<lb break="yes"/>Faß bis unter den Brunnen wa&#x0364;lzen und es mit ei-<lb break="no"/>nem andern vertau&#x017F;chen, welches er da&#x017F;elb&#x017F;t in Vor-<lb break="no"/>rath gefu&#x0364;llt hat. Der Blasbalg wird in eben der<lb break="yes"/>Oeffnung einge&#x017F;teckt, wo der Schlauch hineinpaßt.</p>
                    <lb break="yes"/>
                    <p>Hat der Minirer einen Auftrag, welcher nur ho&#x0364;ch-<lb break="no" />&#x017F;tens <formula notation="TeX">\frac{1}{2}</formula> St. dauert, z. B. etwas auszukund&#x017F;chaf-<lb break="no"/>ten, oder einen Er&#x017F;tickten zu retten, &#x017F;o bedarf er<lb break="yes"/>nur 10 bis 12 Kub. Fuß Licht. Man kann ihm<lb break="yes"/>dann die&#x017F;elbe in einem blechernen Ka&#x017F;ten auf den<lb break="yes"/>Ru&#x0364;cken binden, oder &#x017F;ie &#x017F;ammt der Bla&#x017F;e in ein Ge-<lb break="no"/>fa&#x0364;ß ein&#x017F;chließen, das unten kleine Rollen hat, um<lb break="yes"/>&#x017F;ie mittel&#x017F;t einer Schnur nachziehen zu ko&#x0364;nnen.</p>
                </div>
                <lb break="yes"/>
                <fw type="catch" place="bottom">2. <hi rendition="#fr">Das</hi>
                </fw>
                <lb break="yes"/>
                <pb n="150" facs="#f0007"/>
                <div n="2">
                    <head>2. <hi rendition="#fr">Das nicht verlo&#x0364;&#x017F;chende Geleuchte.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Eine vorla&#x0364;ufige Be&#x017F;chreibung von die&#x017F;em Appa-<lb break="no"/>rate hat Hr. v. H. bereits im vorigen Jahre in Hrn.<lb break="yes"/>v. <persName key="crell_lfv">Crells</persName> chemi&#x017F;chen Annalen, gegeben. Er beruht<lb break="yes"/>im We&#x017F;entlichen darauf, daß um den Luftbeha&#x0364;lter zu<lb break="yes"/>verkleinern, &#x017F;o wenig Lebensluft als mo&#x0364;glich, ver-<lb break="no"/>braucht wird. Hr. v. H. ließ anfangs die Lebens-<lb break="no"/>luft, wie beym Lo&#x0364;throhr, in die Flamme bla&#x017F;en,<lb break="yes"/>fand aber, daß auf die&#x017F;e Art noch viel Lebensluft un-<lb break="no"/>zer&#x017F;etzt, durch den Wa&#x0364;rme&#x017F;toff ausgedehnt, entwich.<lb break="yes"/>Er nahm darauf das Princip der Argandi&#x017F;chen Lampe<lb break="yes"/>an, und lies die Luft durch die Flamme durch&#x017F;pielen,<lb break="yes"/>
                        <hi rendition="#aq">a b</hi> Taf. <hi rendition="#aq">III.</hi> Fig. 3. i&#x017F;t eine <formula notation="TeX">\frac{3}{4}</formula> Lin. weite Glasro&#x0364;h-<lb break="no"/>re, in welche, mittel&#x017F;t eines Hahns <hi rendition="#aq">c,</hi> die Lebens-<lb break="no"/>luft aus der Bla&#x017F;e <hi rendition="#aq">d</hi> gela&#x017F;&#x017F;en werden kann. Um die<lb break="yes"/>Bla&#x017F;e mit <hi rendition="#fr">Lebensluft</hi> zu fu&#x0364;llen, &#x017F;chraubt man &#x017F;ie<lb break="yes"/>auf einen Glastrichter, preßt &#x017F;ie zu&#x017F;ammen und la&#x0364;ßt<lb break="yes"/>in dem unter Wa&#x017F;&#x017F;er ge&#x017F;teckten weiten Theil des Trich-<lb break="no"/>ters die Lebensluft nach und nach in die Bla&#x017F;e &#x017F;tei-<lb break="no"/>gen, indem man den Trichter etwas gegen das Wa&#x017F;-<lb break="no"/>&#x017F;er dru&#x0364;ckt. Die blecherne Lampe <hi rendition="#aq">g h</hi> wird nun mit<lb break="yes" />Oel gefu&#x0364;llt, und u&#x0364;ber die freye Mu&#x0364;ndung von <hi rendition="#aq">a</hi>
                        <lb break="yes"/>ein baumwollener Dacht in Ge&#x017F;talt eines abgeku&#x0364;rzten<lb break="yes"/>Kegels ge&#x017F;tu&#x0364;lpt. So wie man <hi rendition="#aq">c</hi> o&#x0364;ffnet, verdu&#x0364;nnt<lb break="yes"/>&#x017F;ich die Luft um <hi rendition="#aq">a.</hi> Die dichtere a&#x0364;u&#x017F;&#x017F;ere Luft dru&#x0364;ckt<lb break="yes" />auf <hi rendition="#aq">d,</hi> und die Lebensluft &#x017F;teigt von &#x017F;elb&#x017F;t in die<lb break="yes"/>Flamme. Die Bla&#x017F;e <hi rendition="#aq">d</hi> wird ebenfalls in ein blecher-<lb break="no"/>
                        <fw type="catch" place="bottom">nes</fw>
                        <lb break="yes"/>
                        <pb n="151" facs="#f0008"/> nes Gefa&#x0364;ß einge&#x017F;chlo&#x017F;&#x017F;en. Bey die&#x017F;er Einrichtung i&#x017F;t<lb break="yes"/>al&#x017F;o das Wa&#x017F;&#x017F;er entbehrlich; und Hr. v. H. hat in<lb break="yes"/>Gegenwart von Augenzeugen die&#x017F;e Lampe in einer<lb break="yes"/>Glocke mit fixer Luft &#x017F;trahlend brennen ge&#x017F;ehen.</p>
                    <lb break="yes"/>
                    <p>Will man aber &#x017F;tatt der zu theuren Lebensluft,<lb break="yes"/>blos atmo&#x017F;pha&#x0364;ri&#x017F;che gebrauchen, &#x017F;o reicht die eben be-<lb break="no"/>&#x017F;chriebene Vorrichtung dazu nicht hin, &#x017F;ondern au&#x017F;&#x017F;er<lb break="yes"/>dem Durch&#x017F;tro&#x0364;hmen <hi rendition="#fr">innerhalb</hi> des Dachts, muß<lb break="yes"/>auch die Flamme <hi rendition="#fr" >au&#x017F;&#x017F;erhalb</hi> mit fri&#x017F;cher atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;cher oder auch guter Grubenluft, be&#x017F;ta&#x0364;ndig umge-<lb break="no"/>ben werden, und hierzu i&#x017F;t der Druck des Wa&#x017F;&#x017F;ers<lb break="yes"/>in folgender Vorrichtung no&#x0364;thig.</p>
                    <lb break="yes"/>
                    <p>Die Lampe <hi rendition="#aq">p q s t</hi> Fig. 1. be&#x017F;teht aus einem<lb break="yes"/>blechernen, 2 pari&#x017F;er Zoll weitem und 1 Zoll hohem,<lb break="yes"/>Oelgefa&#x0364;ß, wo das Oel bis <hi rendition="#aq">o o</hi> &#x017F;teht. In der Mit-<lb break="no"/>te de&#x017F;&#x017F;elben i&#x017F;t ein kleiner Apparat <hi rendition="#aq">x y m</hi> befe&#x017F;tigt,<lb break="yes"/>welcher den &#x017F;chlauchfo&#x0364;rmig ge&#x017F;trickten Dacht entha&#x0364;lt<lb break="yes"/>und zugleich der fri&#x017F;chen Luft ein <hi rendition="#fr">allma&#x0364;hliches ho-<lb break="no"/>rizontales</hi> Zu&#x017F;tro&#x0364;men auf den a&#x0364;u&#x017F;&#x017F;ern Umfang der<lb break="yes"/>Flamme ver&#x017F;tattet. Zu dem Ende i&#x017F;t er mit einem<lb break="yes"/>rund um die Flamme herumlaufenden, wur&#x017F;ta&#x0364;hnli-<lb break="no"/>chen Beha&#x0364;ltniß ver&#x017F;ehen, wovon man den Durch-<lb break="no"/>&#x017F;chnitt bey <hi rendition="#aq">b b</hi> erblickt. Die&#x017F;es Beha&#x0364;ltniß i&#x017F;t an der<lb break="yes"/>innern nach der Flamme gekehrten Fla&#x0364;che mit mehrern<lb break="yes"/>kleinen Lo&#x0364;chern durch&#x017F;tochen, aus welchen eben die<lb break="yes"/>Luft in die Flamme bla&#x0364;ßt. Bey <hi rendition="#aq">r n r</hi> &#x017F;teht die&#x017F;e<lb break="yes"/>
                        <fw type="catch" place="bottom">Wur&#x017F;t</fw>
                        <lb break="yes"/>
                        <pb n="152" facs="#f0009"/> Wur&#x017F;t durch 3 &#x017F;chiefe Ro&#x0364;hren mit dem hohlen Stiel<lb break="yes"/>der Lampe <hi rendition="#aq">a n m</hi> in Communication. Oden bey <hi rendition="#aq">a</hi>
                        <lb break="yes"/>&#x017F;tro&#x0364;mmt ebenfalls, &#x017F;o wie bey der Argandi&#x017F;chen Lam-<lb break="no"/>pe, Luft in die Flamme; auswendig um <hi rendition="#aq">a</hi> herum<lb break="yes"/>i&#x017F;t ein &#x017F;chlauchfo&#x0364;rmig ge&#x017F;trickter Dacht ge&#x017F;tu&#x0364;lpt und<lb break="yes"/>unten i&#x017F;t der Stiel <hi rendition="#aq">m n,</hi> bey <hi rendition="#aq">m</hi> mit dem Luftmaga-<lb break="no"/>zine in Verbindung.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;es Luftmagazin be&#x017F;teht aus einem gera&#x0364;umigen<lb break="yes"/>Zylinder von Blech und hat im We&#x017F;entlichen die Ein-<lb break="no"/>richtung des Heronsbrunnens. Es i&#x017F;t Fig. 2. <hi rendition="#aq">a b<lb break="yes"/>c d</hi> die obere Ha&#x0364;lfte, welche durch einen Boden <hi rendition="#aq">d c</hi>
                        <lb break="yes"/>von der untern Ha&#x0364;lfte <hi rendition="#aq">d c g e</hi> abge&#x017F;ondert i&#x017F;t. <hi rendition="#aq">a b</hi>
                        <lb break="yes"/>betra&#x0364;gt 7 Zolle, <hi rendition="#aq">a d</hi> 10 Zolle, <hi rendition="#aq">d g</hi> 6 Zolle, <hi rendition="#aq">k m</hi>
                        <lb break="yes"/>9 Zolle. Im obern Raume befindet &#x017F;ich Wa&#x017F;&#x017F;er, im<lb break="yes"/>untern fri&#x017F;che Luft. Im Boden <hi rendition="#aq">d c</hi> i&#x017F;t eine Ro&#x0364;hre<lb break="yes"/>
                        <hi rendition="#aq">x y</hi> eingelo&#x0364;thet, welche an beyden Enden offen i&#x017F;t.<lb break="yes"/>Die obere Oeffnung <hi rendition="#aq" >x</hi>
                        <choice>
                            <sic>be&#x017F;indet</sic>
                            <corr type="editorial">befindet</corr>
                        </choice> &#x017F;ich gleich am Boden<lb break="yes"/>
                        <hi rendition="#aq">d c,</hi> und i&#x017F;t mit einer Art von Sieb bedeckt, um die<lb break="yes"/>Unreinigkeiten des Wa&#x017F;&#x017F;ers abzuhalten; die untere<lb break="yes"/>
                        <hi rendition="#aq">y,</hi> i&#x017F;t ganz nahe u&#x0364;ber dem untern Boden <hi rendition="#aq">g e.</hi> Bey<lb break="yes"/>
                        <hi rendition="#aq">f</hi> i&#x017F;t die&#x017F;e Ro&#x0364;hre mit einem Hahne ver&#x017F;ehen, der aus-<lb break="no"/>wendig an &#x017F;einem Schlu&#x0364;&#x017F;&#x017F;el einen Zeiger mit dazu-<lb break="no" />geho&#x0364;rigem Gradbogen hat, um nach Belieben, viel<lb break="yes" />oder wenig Wa&#x017F;&#x017F;er aus dem obern Gefa&#x0364;ß ins untere<lb break="yes"/>zu la&#x017F;&#x017F;en, und al&#x017F;o auch mehr oder weniger Luft aus<lb break="yes"/>dem untern Beha&#x0364;ltniß in die Lampe zu treiben. In<lb break="yes"/>eben dem Boden <hi rendition="#aq">d c</hi> i&#x017F;t noch eine andere Ro&#x0364;hre <hi rendition="#aq">h c,</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">&#x017F;o</fw>
                        <lb break="yes"/>
                        <pb n="153" facs="#f0010"/> &#x017F;o eingelo&#x0364;thet, daß ihre untere Oeffnung gleich unter<lb break="yes"/>
                        <hi rendition="#aq">d c</hi> befindlich i&#x017F;t; oben geht &#x017F;ie durch die Decke <hi rendition="#aq">a b,</hi>
                        <lb break="yes"/>wo &#x017F;ie gleichfalls eingelo&#x0364;thet i&#x017F;t und hier den Stiel<lb break="yes"/>von der Lampe, <hi rendition="#aq" >m,</hi> Fig. 1. aufnimmt, welche<lb break="yes"/>Lampe Fig. 2. bey <hi rendition="#aq">D,</hi> in der geho&#x0364;rigen Proportion<lb break="yes"/>zum Luftbeha&#x0364;lter, vorge&#x017F;tellt i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Man &#x017F;ieht hieraus &#x017F;ogleich, daß nach Maaßgabe der<lb break="yes"/>Umdrehung des Hahnen&#x017F;chlu&#x0364;&#x017F;&#x017F;els <hi rendition="#aq">f,</hi> die Menge der Luft,<lb break="yes"/>die man fu&#x0364;r eine gewi&#x017F;&#x017F;e Zeit der Lampe geben will,<lb break="yes"/>eben &#x017F;o genau, als bequem abgeme&#x017F;&#x017F;en werden kann.<lb break="yes"/>Bey <hi rendition="#aq">o</hi> Fig. 2. i&#x017F;t im Deckel <hi rendition="#aq">a b</hi> eine Oeffnung zum<lb break="yes"/>Einfu&#x0364;llen des Wa&#x017F;&#x017F;ers. Man kann hier einen Sack<lb break="yes"/>von feiner Leinwand einha&#x0364;ngen, wenn man kein ganz<lb break="yes"/>reines Wa&#x017F;&#x017F;er zum Einfu&#x0364;llen hat.</p>
                    <lb break="yes"/>
                    <p>Weil man mehrentheils darauf rechnen muß, daß<lb break="yes"/>in der Grube fu&#x0364;r die gewo&#x0364;hnliche Arbeitszeit mehr<lb break="yes"/>gute Luft erforderlich &#x017F;eyn wird, als das untere Be-<lb break="no" />ha&#x0364;ltniß <hi rendition="#aq">d c e g</hi> auf einmal fa&#x017F;&#x017F;en kann, &#x017F;o hat Hr.<lb break="yes"/>v. H. noch be&#x017F;ondere, leichtfortzubringende, flache,<lb break="yes" />zylindri&#x017F;che Beha&#x0364;ltni&#x017F;&#x017F;e mit Luft vorgerichtet, welchen<lb break="yes"/>er den Nahmen <hi rendition="#fr" >Luft&#x017F;cheiben</hi> gegeben hat. Sie<lb break="yes" />ko&#x0364;nnen dem vorbe&#x017F;chriebenen Beha&#x0364;ltniß als eine Art<lb break="yes"/>von Fuß unterge&#x017F;etzt, und mit dem&#x017F;elben durch die<lb break="yes"/>Ha&#x0364;hne und Schla&#x0364;uche <hi rendition="#aq">d p l q</hi> verbunden werden.<lb break="yes"/>I&#x017F;t nemlich das Beha&#x0364;ltniß <hi rendition="#aq">d c e g</hi> von Luft geleert<lb break="yes"/>und dafu&#x0364;r mit Wa&#x017F;&#x017F;er angefu&#x0364;llt, &#x017F;o o&#x0364;ffnet man die<lb break="yes"/>
                        <fw type="catch" place="bottom">Ha&#x0364;hne</fw>
                        <lb break="yes"/>
                        <pb n="154" facs="#f0011"/> Ha&#x0364;hne <hi rendition="#aq">d, p, q, l,</hi> wo &#x017F;odann aus <hi rendition="#aq">q</hi> Wa&#x017F;&#x017F;er lau-<lb break="no"/>fen, und durch <hi rendition="#aq" >d</hi> Luft ins Beha&#x0364;ltniß <hi rendition="#aq">d c e g</hi> ein-<lb break="no"/>&#x017F;tro&#x0364;hmen wird. Ver&#x017F;chließt man hierauf die Ha&#x0364;hne<lb break="yes"/>
                        <hi rendition="#aq">d</hi> und <hi rendition="#aq">l,</hi> und nimmt die Schla&#x0364;uche ab, &#x017F;o kann man<lb break="yes" />Wa&#x017F;&#x017F;er aus der Luft&#x017F;cheibe <hi rendition="#aq">p q m n</hi> wieder bey <hi rendition="#aq">o</hi>
                        <lb break="yes"/>in das ober&#x017F;te Beha&#x0364;ltniß <hi rendition="#aq" >a b c d</hi> einfu&#x0364;llen, und &#x017F;o<lb break="yes"/>aufs neue die aus der Luft&#x017F;cheibe eingela&#x017F;&#x017F;ene Luft<lb break="yes"/>in die Flamme der Lampe treiben. Hat man etliche<lb break="yes"/>&#x017F;olche Luft&#x017F;cheiben in Bereit&#x017F;chaft, &#x017F;o wird es leicht<lb break="yes"/>angehen, daß man die verbrauchten wieder mit fri-<lb break="no"/>&#x017F;cher Luft ver&#x017F;ehen la&#x017F;&#x017F;en kann, ehe ihre Anwendung<lb break="yes"/>aufs neue no&#x0364;thig wird.</p>
                    <lb break="yes"/>
                    <p>Fu&#x0364;r &#x017F;olche Oerter, welche in Stellen, oder Mi-<lb break="no" />nenga&#x0364;ngen &#x017F;ehr niedrig &#x017F;ind, hat Hr. v. H. das Luft-<lb break="no"/>magazin &#x017F;o eingerichtet, daß die beyden Beha&#x0364;ltni&#x017F;&#x017F;e<lb break="yes"/>nicht u&#x0364;ber- &#x017F;ondern neben einander befindlich &#x017F;ind,<lb break="yes"/>und wo man es wie einen <hi rendition="#fr">Hund,</hi> hinter &#x017F;ich herzie-<lb break="no"/>hen kann; es hat deshalb an der untern Fla&#x0364;che ein<lb break="yes"/>paar Rollen, oder kleine Ra&#x0364;der.</p>
                    <lb break="yes"/>
                    <p>Das &#x017F;cha&#x0364;tzbar&#x017F;te bey die&#x017F;er nu&#x0364;tzlichen Ma&#x017F;chine<lb break="yes"/>i&#x017F;t, daß &#x017F;ie der Hr. Oberbergrath &#x017F;o wohlfeil, und<lb break="yes"/>&#x017F;o leicht zu behandeln, eingerichtet hat, daß &#x017F;ie von<lb break="yes"/>jedem gemeinem Bergmann und Minirer gebraucht<lb break="yes"/>werden kann. Um &#x017F;ich de&#x017F;to gewi&#x017F;&#x017F;er von die&#x017F;er leich-<lb break="no"/>ten Behandlung zu u&#x0364;berzeugen, hat er bereits meh-<lb break="no"/>rere Ver&#x017F;uche, mit Gefahr &#x017F;einer Ge&#x017F;undheit und<lb break="yes"/>
                        <fw type="catch" place="bottom">&#x017F;elb&#x017F;t</fw>
                        <lb break="yes"/>
                        <pb n="155" facs="#f0012"/> &#x017F;elb&#x017F;t &#x017F;eines Lebens, damit ange&#x017F;tellt und andere durch<lb break="yes"/>&#x017F;eine Freunde damit an&#x017F;tellen la&#x017F;&#x017F;en. Wir wollen<lb break="yes"/>nur einiges davon hierher&#x017F;etzen, be&#x017F;onders in Ru&#x0364;ck-<lb break="no"/>&#x017F;icht eines noch weiter auszudehnenden Gebrauchs<lb break="yes"/>die&#x017F;er Vorrichtung. Es kann z. B. die Scheibe mit<lb break="yes"/>dem Zeiger am Wa&#x017F;&#x017F;erhahn, gewi&#x017F;&#x017F;ermaßen als ein<lb break="yes"/>
                        <hi rendition="#fr">Eudiometer,</hi> oder als ein Werkzeug, welches die<lb break="yes"/>lichtverlo&#x0364;&#x017F;chende Kraft der Grubenwetter, in Zah-<lb break="no"/>len, mißt, gebraucht werden. Je weiter die&#x017F;er<lb break="yes"/>Hahn geo&#x0364;ffnet werden muß, de&#x017F;to &#x017F;chneller i&#x017F;t der<lb break="yes"/>Luftvorrath verzehrt. In den bo&#x0364;&#x017F;e&#x017F;ten Wettern die<lb break="yes" />Hrn. v. H. vorkamen, mußte der Hahn &#x017F;o weit<lb break="yes" />geo&#x0364;ffnet werden, daß in jeder Minute 5, 3 pari&#x017F;er<lb break="yes"/>Kubz. Wa&#x017F;&#x017F;er durchflo&#x017F;&#x017F;en. Da al&#x017F;o die Lampen bey-<lb break="no"/>la&#x0364;ufig 300 Kubz. Luft enthalten, &#x017F;o werden &#x017F;ie 56<lb break="yes"/>Min. lang brennen ko&#x0364;nnen, wenn die Oeffnung des<lb break="yes"/>Hahns in der Proportion vergro&#x0364;ßert wird, in wel-<lb break="no"/>cher der Wa&#x017F;&#x017F;er&#x017F;piegel &#x017F;inkt <choice>
                            <sic>uud</sic>
                            <corr type="editorial">und</corr>
                        </choice> &#x017F;onach der Druck des<lb break="yes"/>Wa&#x017F;&#x017F;ers gegen die Luft, abnimmt. Die&#x017F;e Senkung<lb break="yes"/>des Wa&#x017F;&#x017F;er&#x017F;piegels la&#x0364;ßt &#x017F;ich durch einen Schwimmer,<lb break="yes"/>de&#x017F;&#x017F;en Stiel bey <hi rendition="#aq">o</hi> Fig. 2. herausragt, leicht me&#x017F;&#x017F;en,<lb break="yes"/>und es kann &#x017F;onach die&#x017F;e Vorrichtung dem Bergman<lb break="yes"/>auch zu einer Art von <hi rendition="#fr">Wa&#x017F;&#x017F;eruhr</hi> dienen. Hr. v.<lb break="yes"/>H. ra&#x0364;th inde&#x017F;&#x017F;en, bey der <hi rendition="#fr">Fahrlampe</hi> den Hahn<lb break="yes" />unvera&#x0364;ndert zu la&#x017F;&#x017F;en; bey der ho&#x0364;hern <hi rendition="#fr">Lampe vor<lb break="yes"/>Ort</hi> aber, den Zeiger&#x017F;tand nicht eher zu vera&#x0364;ndern,<lb break="yes"/>als bis der Schwimmer um 3 Zoll ge&#x017F;unken i&#x017F;t. Die<lb break="yes" />Erfahrung hat gezeigt, daß bey den <choice>
                            <sic>matte&#x017F;teu</sic>
                            <corr type="editorial">matte&#x017F;ten</corr>
                        </choice> Wet-<lb break="no"/>
                        <fw type="catch" place="bottom">tern</fw>
                        <lb break="yes"/>
                        <pb n="156" facs="#f0013"/> tern die Fahrlampe, das Licht 48 Min., und folg-<lb break="no"/>lich nach einer zweymaligen Fu&#x0364;llung, 1 St. 36 Min.;<lb break="yes"/>die Lampe vor Ort aber, 45 Min. lang, erhalten<lb break="yes"/>hat. Eine Luft&#x017F;cheibe zu 600 Kubz. entha&#x0364;lt demnach<lb break="yes"/>
                        <hi rendition="#fr">wenig&#x017F;tens</hi> auf 1 <formula notation="TeX" >\frac{1}{2}</formula> St. Luft, und ein Blick auf<lb break="yes"/>den Apparat geworfen, zeigt, daß die Gro&#x0364;ße de&#x017F;&#x017F;el-<lb break="no"/>ben eben nicht &#x017F;einem Gebrauch entgegen&#x017F;tehen kann.</p>
                    <lb break="yes"/>
                    <p>Um der Lampe immer eine horizontale Stellung<lb break="yes"/>zu geben, muß &#x017F;ie, be&#x017F;onders die Hundslampe, in<lb break="yes"/>einer beweglichen <hi rendition="#fr">Nuß</hi> &#x017F;tecken. Das Anzu&#x0364;nden der<lb break="yes"/>Lampe ge&#x017F;chieht am be&#x017F;ten mit Holz&#x017F;pa&#x0364;nen die man in<lb break="yes"/>Oel getaucht hat. Zu einer &#x017F;cho&#x0364;nen Flamme muß<lb break="yes"/>in die Ringlampe nur &#x017F;o viel Oel gego&#x017F;&#x017F;en werden,<lb break="yes"/>daß der Ring nicht auf der Oberfla&#x0364;che de&#x017F;&#x017F;elben auf-<lb break="no"/>&#x017F;teht. Die Flamme wird dann oft &#x017F;chon hell und<lb break="yes"/>lang, ohne daß der Wa&#x017F;&#x017F;erhahn geo&#x0364;ffnet i&#x017F;t, die Luft-<lb break="no"/>verdu&#x0364;nnung erregt na&#x0364;mlich den Luft&#x017F;trohm von &#x017F;elb&#x017F;t,<lb break="yes"/>und die Kohlen&#x017F;a&#x0364;ure entweicht mit Leichtigkeit.</p>
                    <lb break="yes"/>
                    <p>Von den <hi rendition="#fr">Anwendungen</hi> die&#x017F;er Lampe hat Hr.<lb break="yes"/>v. H. folgende ausgezeichnet:</p>
                    <lb break="yes"/>
                    <p>1) Er&#x017F;tickte aufzu&#x017F;uchen. Man ent&#x017F;chließt &#x017F;ich<lb break="yes"/>eher, mit Geleuchte, als im Fin&#x017F;tern, nachzufahren.<lb break="yes"/>Oft &#x017F;ind die matten Wetter &#x017F;chon &#x017F;o weit verzogen,<lb break="yes"/>daß Men&#x017F;chen darinn athmen ko&#x0364;nnen, aber doch die<lb break="yes"/>Lichter noch nicht darinn brennen wollen.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">2) Die</fw>
                    <lb break="yes"/>
                    <pb n="157" facs="#f0014"/>
                    <p>2) Die bloße Lampe &#x017F;chon, ohne den Re&#x017F;pirator<lb break="yes" />mit zu Hu&#x0364;lfe zu nehmen, &#x017F;chont mittelbar die Ge-<lb break="no"/>&#x017F;undheit des Bergvolks; man fa&#x0364;hrt Oerter mit der-<lb break="no"/>&#x017F;elben &#x017F;chneller auf, als im Fin&#x017F;tern; man macht die<lb break="yes"/>Durch&#x017F;chla&#x0364;ge fru&#x0364;her, und der Hauer i&#x017F;t daher nur<lb break="yes"/>eine kurze Zeit den matten Wettern ausge&#x017F;etzt.</p>
                    <lb break="yes"/>
                    <p>3) Viele Wetterma&#x017F;chinen, Wetter&#x017F;cha&#x0364;chte, Luft-<lb break="no"/>lo&#x0364;cher, &#x017F;elb&#x017F;t die a&#x0364;ng&#x017F;tliche Ver&#x017F;pundung des Berg-<lb break="no"/>volks, werden dadurch u&#x0364;berflu&#x0364;ßig. Dabey bleibt<lb break="yes" />u&#x0364;brigens immer die Sorge fu&#x0364;r reinen Luftwech&#x017F;el in<lb break="yes"/>den Gruben nicht ausge&#x017F;chlo&#x017F;&#x017F;en, denn ohne die&#x017F;em<lb break="yes"/>wu&#x0364;rde auch die Zimmerung &#x017F;ehr leiden. Aber in &#x017F;ol-<lb break="no"/>chen Fa&#x0364;llen, wo man zu jenen ko&#x017F;t&#x017F;pieligen Vorrich-<lb break="no"/>tungen &#x017F;chreiten muß, um &#x017F;ich auf ein paar Monate,<lb break="yes" />bis der Durch&#x017F;chlag ge&#x017F;chehen i&#x017F;t, brennendes Ge-<lb break="no"/>leuchte zu ver&#x017F;chaffen, i&#x017F;t die Rettungslampe<lb break="yes"/>wichtig.</p>
                    <lb break="yes"/>
                    <p>4) Schichten die im Fin&#x017F;tern verfahren werden,<lb break="yes" />&#x017F;ind Geza&#x0364;h- und Zeitverderbend. Mit dem Lichter-<lb break="no"/>halter &#x017F;part man Zeit, Kraft, Geza&#x0364;h- und Brenn-<lb break="no"/>material.</p>
                    <lb break="yes"/>
                    <p>5) Mit dem Lichterhalter kann der Kun&#x017F;tknecht<lb break="yes"/>in matten Wettern liedern und nach Ma&#x017F;chinen &#x017F;e-<lb break="no" />ien, damit die Grube nicht er&#x017F;aufe.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">6) Es</fw>
                    <lb break="yes"/>
                    <pb n="158" facs="#f0015"/>
                    <p>6) Es kann der Mark&#x017F;cheider der damit u&#x0364;berall<lb break="yes" />vor Ort, wovon o&#x0364;ft die Niederbringung eines Schach-<lb break="no" />tes, oder die Ent&#x017F;cheidung eines Gang&#x017F;treites ab-<lb break="no"/>ha&#x0364;ngt.</p>
                    <lb break="yes"/>
                    <p>7) Der Zimmerling kann damit die Thu&#x0364;r&#x017F;tu&#x0364;cke<lb break="yes"/>in Stollflu&#x0364;geln und Strecken auswech&#x017F;eln, welche des<lb break="yes"/>Wetterwech&#x017F;els wegen offen erhalten werden mu&#x0364;&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>8) Man kann mit die&#x017F;em Rettungsapparat in<lb break="yes"/>brennenden Ha&#x0364;u&#x017F;ern, wo Zimmer und Treppen &#x017F;chon<lb break="yes" />mit Rauch gefu&#x0364;llt &#x017F;ind durch die Dampf&#x017F;a&#x0364;ule durch-<lb break="no"/>fahren, um Scho&#x0364;ften, Gera&#x0364;th&#x017F;chaften, und Men&#x017F;chen,<lb break="yes"/>zu retten.</p>
                    <lb break="yes"/>
                    <p>9) Mit die&#x017F;em Apparat kann der Phy&#x017F;iker ther-<lb break="no" />mometri&#x017F;che und elektrometri&#x017F;che Beobachtungen mit-<lb break="no"/>ten in irre&#x017F;pirablen Gasarten an&#x017F;tellen; er kann da-<lb break="no"/>mit Ho&#x0364;hlen befahren, deren Ausgang man nicht kennt<lb break="yes"/>und die, wie z. B, die Siebenbu&#x0364;rger, kein Geleuch-<lb break="no"/>te ver&#x017F;tatten. Der Antiquar kann &#x017F;ich in Excara-<lb break="no"/>tionen wagen, wo er Mu&#x0364;nzen oder Alterthu&#x0364;mer ver-<lb break="no"/>muthet.</p>
                    <lb break="yes"/>
                    <p>10) Ein Oberbergbeamter, welcher vielleicht nur<lb break="yes"/>einmal ja&#x0364;hrlich in ein entlegenes Revier kommt, und<lb break="yes"/>dies zu einer Zeit, wo gerade matte Wetter vor<lb break="yes" />&#x017F;chwerla&#x0364;&#x017F;tigen Oertern &#x017F;tehen, kann mit dem Ret-<lb break="no"/>
                        <fw type="catch" place="bottom">tungs-</fw>
                        <lb break="yes"/>
                        <pb n="159" facs="#f0016"/> tungsapparat alle Oerter &#x017F;elb&#x017F;t befahren, und &#x017F;ich mit<lb break="yes"/>eignen Augen von dem Zu&#x017F;tande des Grubengeba&#x0364;u-<lb break="no"/>des unterrichten.</p>
                    <lb break="yes"/>
                    <p>Die Bla&#x017F;enlampe Fig. 3., welche oben be&#x017F;chrie-<lb break="no" />ben i&#x017F;t, kann in einzelnen Fa&#x0364;llen, mit Sauer&#x017F;toffgas<lb break="yes"/>gefu&#x0364;llt, dazu dienen, daß mit ihren blendenden<lb break="yes"/>Scheine, eine Rade&#x017F;tube oder ein Fir&#x017F;tenbau erleuch-<lb break="no"/>tet wird.</p>
                    <lb break="yes"/>
                    <p>Der Hr. Oberbergr. beobachtete mehrmals, daß<lb break="yes"/>die Rettungslampe, auch, ohne daß der Wa&#x017F;&#x017F;erhahn<lb break="yes" />geo&#x0364;ffnet war, in Wettern, welche ihm &#x017F;tarke Kopf-<lb break="yes"/>und Bru&#x017F;t&#x017F;chmerzen verur&#x017F;achten, nicht verlo&#x017F;ch;<lb break="yes"/>dahingegen alle Talglichter und Lampen ausgiengen.<lb break="yes"/>Er dachte bald daran, daß der hohle Dacht &#x017F;einer<lb break="yes"/>Lampe mit einer gro&#x0364;ßern Menge Luft in Beru&#x0364;hrung<lb break="yes"/>tra&#x0364;te, und daß er al&#x017F;o in die&#x017F;em, verha&#x0364;ltnißma&#x0364;ßig<lb break="yes" />gro&#x0364;ßern, Volumen, mehr Sauer&#x017F;toff antreffe, als<lb break="yes"/>der einfache, von weniger Luft umgebene. Es<lb break="yes" />&#x017F;chien Hrn. v. H. wichtig genug mit dem Hrn. Ober-<lb break="no" />bergmei&#x017F;ter <persName key="killinger_01">Killinger</persName> hieru&#x0364;ber directe Ver&#x017F;uche anzu-<lb break="no" />&#x017F;tellen, und die&#x017F;e gaben das Re&#x017F;ultat: daß Lampen,<lb break="yes"/>mit einfachen baumwollenen Dachten, &#x2019;welche von<lb break="yes"/>In&#x017F;elt unterhalten werden, fortbrennen, wo Talg-<lb break="no"/>lichter und Wachskerzen verlo&#x0364;&#x017F;chen; &#x2014; daß Oellam-<lb break="no"/>pen mit gewo&#x0364;hnlichen Dachten fortbrennen, wo Un-<lb break="no"/>&#x017F;chlittlampen verlo&#x0364;&#x017F;chen; &#x2014; und daß endlich gewo&#x0364;hn-<lb break="no"/>
                        <fw type="catch" place="bottom">liche</fw>
                        <lb break="yes"/>
                        <pb n="160" facs="#f0017"/> liche Oellampen verlo&#x0364;&#x017F;chen, wo Lampen mit hohlen<lb break="yes"/>Dachten in Un&#x017F;chlitt oder Oel getra&#x0364;nkt, fortbrennen.</p>
                    <lb break="yes"/>
                    <p>In &#x017F;ehr vielen Wettern, die man fu&#x0364;r ganz licht-<lb break="maybe"/>verlo&#x0364;&#x017F;chend ha&#x0364;lt, i&#x017F;t es al&#x017F;o gar nicht no&#x0364;thig, zu<lb break="yes"/>Hrn. v. H. Rettungslampe &#x017F;eine Zuflucht zu nehmen,<lb break="yes" />&#x017F;ondern man bedient &#x017F;ich blos der <hi rendition="#fr" >hohlen</hi> Dachte,<lb break="yes"/>die jede Bergmannsfrau aus Baumwollengarn mit<lb break="yes"/>9 Ma&#x017F;chen auf 4 Nadeln &#x017F;tricken kann, und die in<lb break="yes"/>einer gewo&#x0364;hnlichen Lampe, u&#x0364;ber einen hohlen blecher-<lb break="no"/>nen Zylinder gezogen werden.</p>
                    <lb break="yes"/>
                    <p>Merkwu&#x0364;rdig i&#x017F;t es auch, daß Hr. v. H. durch<lb break="yes" />gefahrvolle eudiometri&#x017F;che Ver&#x017F;uche gefunden hat, daß<lb break="yes"/>Mangel an Sauer&#x017F;toff es nicht i&#x017F;t, was die Lichter<lb break="yes"/>verlo&#x0364;&#x017F;chen macht und das Athmen er&#x017F;chwert. Er hat<lb break="yes"/>Lichter verlo&#x0364;&#x017F;chen &#x017F;ehen in einer Luft&#x017F;chicht, welche<lb break="yes"/>in 100 Theilen, aus 20 Theilen Sauer&#x017F;toffgas, 15<lb break="yes"/>Th. Kohlen&#x017F;auren und 64 Th. Stickgas mit etwas<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas, be&#x017F;tand; wa&#x0364;hrend er Lichter brennen<lb break="yes"/>&#x017F;ah, in Luftgemengen aus 29 Th. Sauer&#x017F;toffg., 2<lb break="yes"/>Th. Kohlen&#x017F;., 65 Th. Stu&#x0364;ckgas.</p>
                    <lb break="yes"/>
                    <p>Ja, Lichter verlo&#x0364;&#x017F;chten, und Thiere athmeten<lb break="yes" />&#x017F;chwer, in Luftgemengen aus 70 Th. Sauer&#x017F;toffg.,<lb break="yes"/>18 Th. Kohlen&#x017F;., 12 Th. Stu&#x0364;ckg.</p>
                    <lb break="yes"/>
                    <p>Und Lichter brennen, Thiere athmen frey in 30,<lb break="yes"/>4 Sauer&#x017F;toffg., 5, 6 Kohlen&#x017F;., und 64, <hi rendition="#aq" >o</hi> Stickg.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Alle</fw>
                    <lb break="yes"/>
                    <pb n="161" facs="#f0018"/>
                    <p>Alle die&#x017F;e Verbindungen &#x017F;ind nemlich <hi rendition="#fr">nicht Luft-<lb break="no"/>gemenge,</hi> &#x017F;ondern es &#x017F;ind <hi rendition="#fr">chemi&#x017F;che Producte,</hi>
                        <lb break="yes"/>zu&#x017F;ammenge&#x017F;etzte Gasarten, wie man Mittel&#x017F;alze mit<lb break="yes"/>zwey bis drey Grundlagen hat. Die Kohlen&#x017F;a&#x0364;ure<lb break="yes"/>la&#x0364;ßt durch ihre große Verwandt&#x017F;chaft zum Sauer&#x017F;toffe,<lb break="yes" />den&#x017F;elben nicht fahren, &#x017F;ie hindert ihm, &#x017F;ich mit dem<lb break="yes"/>Dachte in der Lampe und dem Venenblut in der Lun-<lb break="no"/>ge, zu verbinden; &#x017F;ie geht in den Zu&#x017F;tand einer <hi rendition="#fr">u&#x0364;ber-<lb break="no"/>&#x017F;auren</hi> Kohlen&#x017F;a&#x0364;ure u&#x0364;ber, und der Sauer&#x017F;toff kann<lb break="yes"/>die&#x017F;er Sa&#x0364;ure nur durch einen Stoff entzogen wir-<lb break="no"/>ken, zu welchem er eine na&#x0364;here Verwand&#x017F;chaft, als<lb break="yes"/>zur Kohle hat; daher leuchtet auch Phosphor in je-<lb break="no"/>nen Gemi&#x017F;chen, wo jedes Geleuchte verlo&#x0364;&#x017F;cht. Das<lb break="yes"/>Venenblut &#x017F;cheint in einem ho&#x0364;hern Grade, als der<lb break="yes"/>Dacht des Lichtes, das Vermo&#x0364;gen zu haben, den<lb break="yes"/>Sauer&#x017F;toff, wenn er von der Kohlen&#x017F;a&#x0364;ure umhu&#x0364;llt<lb break="yes" />i&#x017F;t, abzu&#x017F;cheiden; denn Men&#x017F;chen athmen noch frey,<lb break="yes"/>wo Lichter nicht mehr brennen.</p>
                </div>
                <lb break="yes"/>
                <pb n="162" facs="#f0019"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Verbe&#x017F;&#x017F;erungen.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Welche bey der Revi&#x017F;ion der letzten Druckbo&#x0364;gen,<lb break="yes" />vom Herausgeber, wegen Abwe&#x017F;enheit, nicht haben vor-<lb break="no" />genommen werden ko&#x0364;nnen. Einige kleinere Druckfehler<lb break="yes" />werden &#x017F;ich beym Le&#x017F;en &#x017F;elb&#x017F;t, leicht verbe&#x017F;&#x017F;ern la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <list>
                        <item>S. 114. Z. 6. le&#x017F;e man <hi rendition="#fr">kohlen&#x017F;aurem Flo&#x0364;zkalk</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 128. &#x2012; 14 &#x2012; &#x2012; &#x2012; <hi rendition="#fr">ausgedreht.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 129 letzte Z. nach dem Worte: faßt, &#x017F;etze man:<lb break="yes"/>
                            <hi rendition="#fr">hinein.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 130 Z. 16. le&#x017F;e man: 26&#x2033;0</item>
                        <lb break="yes"/>
                        <item>&#x2012; 133 &#x2012; 2 nach Beha&#x0364;ltniß, &#x017F;etze man: <hi rendition="#fr">das</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 134 &#x2012; 20 le&#x017F;e man am, &#x017F;tatt, ein</item>
                        <lb break="yes"/>
                        <item>&#x2012; 149 &#x2012; 5 v. unten le&#x017F;e man <hi rendition="#fr" >Luft,</hi> &#x017F;tatt Licht.</item>
                        <lb break="yes"/>
                        <item>&#x2012; 158 &#x2012; 1 i&#x017F;t d. Wort <hi rendition="#fr" >der,</hi> nach Mark&#x017F;cheider, aus-<lb break="no" />zu&#x017F;treichen.</item>
                        <lb break="yes"/>
                        <item>&#x2012; &#x2012; &#x2012; 11 le&#x017F;e man: <hi rendition="#fr" >Schriften.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; &#x2012; &#x2012; 18 &#x2012; &#x2012; &#x2012; <hi rendition="#fr">Excavationen</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 161 Z. 10 &#x2012; &#x2012; &#x2012; <hi rendition="#fr" >werden.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>165 &#x2012; 6 &#x2012; &#x2012; &#x2012; <hi rendition="#fr" >Schelling.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 172 &#x2012; 5 &#x017F;etze man am Ende das Wort: <hi rendition="#fr">handelt,</hi>
                            <lb break="yes"/>hinzu</item>
                        <lb break="yes"/>
                        <item>&#x2012; 176 &#x2012; 3 le&#x017F;e man: <hi rendition="#fr" >expan&#x017F;iblen.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 177 &#x2012; 2 &#x2012; &#x2012; &#x2012; <hi rendition="#fr" >beruhen.</hi>
                        </item>
                        <lb break="yes"/>
                        <item>&#x2012; 181 &#x2012; 19 &#x2012; &#x2012; &#x2012; <hi rendition="#fr">gema&#x0364;ß,</hi> &#x017F;tatt gewiß</item>
                    </list>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 