<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="304" facs="#f0001"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#i">
                        <hi rendition="#g">
                            <hi rendition="#k">Expériences</hi>
                        </hi> &#x017F;ur le <persName key="galvani_la" >Galvani</persName>&#x017F;me.</hi>
                    <note place="foot" n="(1)">Du nom de <hi rendition="#i">
                            <persName key="galvani_la">Galvani</persName>,</hi> &#x017F;avant Italien, le pre-<lb break="no"/>mier qui ait fait des expériences de cette nature.</note>
                </head>
                <lb break="yes"/>
                <p>Le cit. <persName key="guytondemorveau_lbb">Guyton</persName> a communiqué à la cla&#x017F;&#x017F;e des<lb break="yes"/>&#x017F;ciences de l&#x2019;In&#x017F;titut national l&#x2019;extrait &#x017F;uivant<lb break="yes" />d&#x2019;une lettre de M. <persName key="humboldt_av"/>Humboldt, in&#x017F;érée dans le<lb break="yes"/>
                    <pb n="305" facs="#f0002"/> journal phy&#x017F;ique de M. <persName key="gren_fag">Gren</persName>, contenant de <hi rendition="#i">nou-<lb break="no"/>velles expériences &#x017F;ur l&#x2019;irritation cau&#x017F;ée par les mé-<lb break="no"/>taux, relativement à l&#x2019;impre&#x017F;&#x017F;ion différente que les<lb break="yes"/>organes animaux en re&#x00E7;oivent.</hi>
                </p>
                <lb break="yes"/>
                <p>Les expériences décrites dans cette lettre font<lb break="yes"/>&#x017F;uite à celles précédemment publiées par M. <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt, &#x0026; qu&#x2019;il &#x017F;e propo&#x017F;e de réunir dans un<lb break="yes"/>grand ouvrage &#x017F;ur ce &#x017F;ujet. S&#x2019;entretenant avec<lb break="yes"/>M. <persName key="scarpa_a" >Scarpa</persName>, à <placeName key="pavia">Pavie</placeName>, des effets que le <persName key="galvani_la">galvani</persName>&#x017F;me<lb break="yes" />avoit produit &#x017F;ur lui-m&#x00EA;me, rien ne l&#x2019;étonna<lb break="yes"/>plus (dit il) que l&#x2019;apparition &#x017F;ur mon dos d&#x2019;une<lb break="yes"/>humeur lymphatique &#x0026; &#x017F;éreu&#x017F;e. Où e&#x017F;t donc,<lb break="yes"/>dit ce &#x017F;avant, le &#x017F;timulant qui, en peu d&#x2019;in&#x017F;tans,<lb break="yes"/>change à ce point la nature des vai&#x017F;&#x017F;eaux, les<lb break="yes"/>fait concourir à préparer des humeurs, qui dès<lb break="yes"/>qu&#x2019;elles touchent l&#x2019;épiderme, y excitent &#x017F;ubite-<lb break="no"/>ment une inflammation &#x0026; y marquent leur pa&#x017F;-<lb break="no"/>&#x017F;age par une rougeur qui dure des heures entiè-<lb break="no"/>res? M. <persName key="humboldt_av"/>Humboldt promit de recommencer l&#x2019;ex-<lb break="no" />périence; le récit qu&#x2019;il en fait e&#x017F;t un des articles<lb break="yes"/>les plus intére&#x017F;&#x017F;ans de cette lettre.</p>
                <lb break="yes"/>
                <p>Il &#x017F;e fit appliquer, pour cela, deux empl&#x00E2;tres<lb break="yes" />vé&#x017F;icatoires &#x017F;ur le mu&#x017F;cle <choice>
                        <sic>delto&#xEF;te</sic>
                        <corr type="editorial">delto&#xEF;de</corr>
                    </choice> de l&#x2019;une &#x0026;<lb break="yes"/>l&#x2019;autre épaule; l&#x2019;ampoule gauche ayant été ou-<lb break="no"/>verte, il en &#x017F;ortit une liqueur qui ne lai&#x017F;&#x017F;a qu&#x2019;un<lb break="yes"/>peu de lui&#x017F;ant &#x017F;ur la peau, &#x0026; que l&#x2019;on fit di&#x017F;-<lb break="no"/>paro&#x00EE;tre en lavant. On lai&#x017F;&#x017F;a en&#x017F;uite de&#x017F;&#x017F;écher la<lb break="yes"/>plaie, cette précaution étoit néce&#x017F;&#x017F;aire pour que<lb break="yes"/>l&#x2019;on ne p&#x00FB;t attribuer à une idio&#x017F;yncri&#x017F;e des vai&#x017F;-<lb break="no"/>&#x017F;eaux l&#x2019;humeur &#x00E2;cre que devoit produire l&#x2019;irrita-<lb break="no"/>tion <persName key="galvani_la" >galvani</persName>que. A peine cette douloureu&#x017F;e opé-<lb break="no" />ration fut-elle commencée &#x017F;ur la plaie, par le<lb break="yes"/>moyen du zinc &#x0026; de l&#x2019;argent, que l&#x2019;humeur &#x017F;é-<lb break="no" />reu&#x017F;e en &#x017F;ortit avec abondance; &#x017F;a couleur devint<lb break="yes"/>vi&#x017F;iblement ob&#x017F;cure en quelques &#x017F;econdes &#x0026; lai&#x017F;&#x017F;a<lb break="yes"/>&#x017F;ur les endroits de la peau où elle pa&#x017F;&#x017F;a, des tra-<lb break="no"/>ces d&#x2019;un brun rouge enflammées. Cette humeur<lb break="yes"/>
                    <pb n="306" facs="#f0003"/> étant de&#x017F;cendue vers la fo&#x017F;&#x017F;ette de l&#x2019;e&#x017F;tomac, &#x0026;<lb break="yes" />s&#x2019;y étant arr&#x00EA;tée, y cau&#x017F;a une rougeur de plus<lb break="yes"/>d&#x2019;un pouce de &#x017F;urface; cette humeur promenée<lb break="yes"/>&#x017F;ur l&#x2019;épiderme y lai&#x017F;&#x017F;a de m&#x00EA;me des taches, qui<lb break="yes"/>après avoir été lavées, paroi&#x017F;&#x017F;oient d&#x2019;un bleu rouge.<lb break="yes"/>Les endroits enflammés ayant été imprudemment<lb break="yes"/>lavés avec de l&#x2019;eau froide, s&#x2019;accrurent tellement<lb break="yes"/>en couleur &#x0026; en étendue, que M. <persName key="humboldt_av"/>Humboldt<lb break="yes"/>en con&#x00E7;ut de l&#x2019;inquiétude ain&#x017F;i que &#x017F;on médecin,<lb break="yes"/>le docteur <choice>
                        <sic>Schalleru</sic>
                        <corr type="editorial">
                            <persName key="schallern_v">Schallern</persName>
                        </corr>
                    </choice>, qui a&#x017F;&#x017F;i&#x017F;toit à ces expé-<lb break="no" />riences.</p>
                <lb break="yes"/>
                <p>M. <persName key="humboldt_av"/>Humboldt n&#x2019;entreprend pas de déterminer<lb break="yes"/>la nature du fluide qui produit des effets &#x017F;i éton-<lb break="no"/>nans, mais il s&#x2019;applique à circon&#x017F;crire ces phé-<lb break="no"/>nomènes dans les vraies circon&#x017F;tances qui les pro-<lb break="no"/>dui&#x017F;ent; il varie avec &#x017F;agacité les préparations;<lb break="yes"/>il note avec exactitude tous les ré&#x017F;ultats, per-<lb break="no"/>&#x017F;uadé que la cau&#x017F;e du <persName key="galvani_la">galvani</persName>&#x017F;me ne peut &#x00EA;tre<lb break="yes"/>recherchée avec &#x017F;uccès que par l&#x2019;ob&#x017F;ervation des<lb break="yes"/>proportions dans le&#x017F;quelles la cha&#x00EE;ne des métaux<lb break="yes"/>irrite &#x0026; n&#x2019;irrite pas; &#x0026; pour étendre encore ce<lb break="yes" />va&#x017F;te champ d&#x2019;ob&#x017F;ervations, il emploie divers<lb break="yes"/>moyens d&#x2019;élever ou d&#x2019;abai&#x017F;&#x017F;er la capacité irrita-<lb break="no"/>ble des organes animaux.</p>
                <lb break="yes"/>
                <p>Quelle e&#x017F;t la &#x017F;en&#x017F;ation que produit l&#x2019;irritation<lb break="yes"/>
                    <persName key="galvani_la">galvani</persName>que? M. <persName key="humboldt_av" />Humboldt s&#x2019;e&#x017F;t attendu à cette<lb break="yes"/>que&#x017F;tion: Per&#x017F;onne, dit-il, ne peut en parler<lb break="yes"/>plus exactement que moi, ayant fait &#x017F;ur moi-<lb break="maybe"/>m&#x00EA;me plu&#x017F;ieurs expériences dont le &#x017F;iége étoit<lb break="yes"/>tant&#x00F4;t l&#x2019;alvéole d&#x2019;une dent que je m&#x2019;étois fait<lb break="yes" />tirer, tant&#x00F4;t des pla&#x00EE;es que je m&#x2019;étois faites à la<lb break="yes"/>main, une autre fois celles que lai&#x017F;&#x017F;erent quatre<lb break="yes"/>empl&#x00E2;tres vé&#x017F;icatoires. Voici &#x017F;a répon&#x017F;e:</p>
                <lb break="yes"/>
                <p>L&#x2019;irritation <persName key="galvani_la">galvani</persName>que e&#x017F;t toujours douloureu&#x017F;e,<lb break="yes"/>&#x0026; d&#x2019;autant plus que la partie irritée e&#x017F;t plus ble&#x017F;-<lb break="no"/>&#x017F;ée, &#x0026; que l&#x2019;irritation dure plus long-temps. Les<lb break="yes" />premiers coups ne &#x017F;e font &#x017F;entir que foiblement;<lb break="yes"/>
                    <pb n="307" facs="#f0004"/> il y en a en&#x017F;uite cinq ou &#x017F;ix beaucoup plus &#x017F;en&#x017F;i-<lb break="no"/>bles, &#x0026; qu&#x2019;on peut à peine &#x017F;upporter ju&#x017F;qu&#x2019;à ce<lb break="yes"/>que le nerf irrité &#x017F;oit engourdi par une &#x017F;timula-<lb break="no"/>tion continuée. La &#x017F;en&#x017F;ation ne re&#x017F;&#x017F;emble en rien<lb break="yes"/>à celle que cau&#x017F;ent les commotions &#x0026; le bain<lb break="yes"/>électrique; c&#x2019;e&#x017F;t une douleur de &#x017F;on genre, qui<lb break="yes"/>ne pique, ni ne pince, ni ne pénètre, ni ne ce&#x017F;&#x017F;e<lb break="yes"/>comme celle que cau&#x017F;e le fluide électrique. On<lb break="yes"/>di&#x017F;tingue un coup violent, une pre&#x017F;&#x017F;ion réglée<lb break="yes"/>accompagnée d&#x2019;une ardeur continue, &#x0026; cette ar-<lb break="no"/>deur e&#x017F;t incomparablement plus vive quand la<lb break="yes"/>plaie e&#x017F;t couverte d&#x2019;une plaque d&#x2019;argent &#x0026; qu&#x2019;on<lb break="yes"/>irrite par une verge de zinc, que quand la pla-<lb break="no"/>que de zinc e&#x017F;t po&#x017F;ée &#x017F;ur la plaie, &#x0026; qu&#x2019;on em-<lb break="no"/>ploie la pincetre d&#x2019;argent pour établir la commu-<lb break="no"/>nication.</p>
                <lb break="yes"/>
                <p>Cette communication par le contact de l&#x2019;épi-<lb break="no"/>derme ne produit rien; il paro&#x00EE;t que le cuir charnu<lb break="yes"/>i&#x017F;ole comme le verre que l&#x2019;on po&#x017F;eroit entre la<lb break="yes"/>plaie &#x0026; le métal. Mais ce cuir étant mis à nud<lb break="yes"/>par deux plaies à <hi rendition="#i">8</hi> pouces de di&#x017F;tance, &#x017F;i l&#x2019;on<lb break="yes"/>met &#x017F;ur l&#x2019;une une lame de zinc, &#x017F;ur l&#x2019;autre une<lb break="yes"/>cui&#x017F;&#x017F;e de grenouille préparée, celle-ci &#x017F;e contracte<lb break="yes"/>dès qu&#x2019;elle communique au zinc par le fil d&#x2019;ar-<lb break="no"/>gent; ce qui annonce que le fluide <persName key="galvani_la">galvani</persName>que<lb break="yes" />pa&#x017F;&#x017F;e alors &#x017F;ous l&#x2019;épiderme.</p>
                <lb break="yes"/>
                <p>Ce fluide produit en quelques circon&#x017F;tances<lb break="yes"/>une &#x017F;aveur acide très-&#x017F;en&#x017F;ible<hi rendition="#i">:</hi> les deux plaies de<lb break="yes"/>M. <persName key="humboldt_av"/>Humboldt ayant été couvertes l&#x2019;une d&#x2019;argent,<lb break="yes"/>l&#x2019;autre de zinc, un fil de fer de plu&#x017F;ieurs pieds<lb break="yes"/>de longueur attaché au zinc, fut porté entre &#x017F;a<lb break="yes"/>lèvre &#x017F;upérieure &#x0026; la &#x017F;ub&#x017F;tance &#x017F;pongieu&#x017F;e des<lb break="yes"/>dents, de là &#x017F;ur la langue d&#x2019;une autre per&#x017F;onne;<lb break="yes"/>lor&#x017F;que l&#x2019;on approcha le fil de fer de l&#x2019;argent,<lb break="yes"/>il y eut forte contraction du mu&#x017F;cle &#x017F;capulaire<lb break="yes"/>&#x0026; au m&#x00EA;me in&#x017F;tant la per&#x017F;onne dont la langue<lb break="yes"/>&#x017F;e trouvoit dans la cha&#x00EE;ne éprouva la &#x017F;en&#x017F;ation de<lb break="yes"/>
                    <pb n="308" facs="#f0005"/> l&#x2019;acidité. Il y a m&#x00EA;me des cas où le fluide agit<lb break="yes"/>&#x017F;ur l&#x2019;organe du go&#x00FB;t, &#x017F;ans produire d&#x2019;effet &#x017F;en&#x017F;i-<lb break="no"/>ble &#x017F;ur les organes du mouvement; tel e&#x017F;t celui<lb break="yes"/>où l&#x2019;épiderme &#x017F;ert de conducteur du zinc à la gre-<lb break="no" />nouille: alors il n&#x2019;y a aucune contraction, mais<lb break="yes" />&#x017F;aveur acide &#x017F;ur la langue.</p>
                <lb break="yes"/>
                <p>L&#x2019;auteur ayant appris de M. <persName key="volta_agv"/>Volta qu&#x2019;il em-<lb break="no"/>ployoit la pota&#x017F;&#x017F;e en liqueur (<hi rendition="#i">oleum tartari per de-<lb break="no"/>liquium</hi>) pour augmenter la vertu conductrice,<lb break="yes"/>s&#x2019;e&#x017F;t &#x017F;ervi avantageu&#x017F;ement de ce moyen pour<lb break="yes"/>élever la capacité des organes animaux. Il fit<lb break="yes"/>mouiller une de &#x017F;es plaies avec cette liqueur, il<lb break="yes"/>en éprouva peu de douleur, mais l&#x2019;irritation gal-<lb break="no"/>vanique fut plus violente, &#x0026; accompagnée de plus<lb break="yes"/>d&#x2019;ardeur; des bluettes paroi&#x017F;&#x017F;oient &#x0026; di&#x017F;paroi&#x017F;-<lb break="no" />&#x017F;oient à &#x017F;es yeux; la langue mouillée de m&#x00EA;me,<lb break="yes"/>éprouva di&#x017F;tinctement la &#x017F;en&#x017F;ation acide, quoique<lb break="yes"/>la cha&#x00EE;ne ne f&#x00FB;t établie qu&#x2019;entre le zinc &#x0026; le zinc;<lb break="yes"/>la cui&#x017F;&#x017F;e de grenouille, mouillée de di&#x017F;&#x017F;olution<lb break="yes"/>alcaline, portée &#x017F;ur un plateau de verre, &#x017F;ans<lb break="yes"/>toucher ni métal, ni matière charbonneu&#x017F;e, tomba<lb break="yes"/>d&#x2019;elle-m&#x00EA;me dans de violentes convul&#x017F;ions, les<lb break="yes"/>mu&#x017F;cles jumeaux &#x0026; les doigis jouoient &#x017F;ans in-<lb break="no"/>terruption; par ce moyen l&#x2019;irritabilité a été ré-<lb break="no"/>tablie dans des parties animales, où elle avoit été<lb break="yes"/>détruite par des di&#x017F;&#x017F;olutions chaudes d&#x2019;oxide d&#x2019;ar-<lb break="no"/>&#x017F;enic<hi rendition="#i">;</hi> enfin l&#x2019;irritation (qui n&#x2019;a pas lieu ordinai-<lb break="no" />rement quand le nerf &#x0026; le mu&#x017F;cle &#x017F;ont armés du<lb break="yes"/>m&#x00EA;me métal, le métal différent étant entre deux)<lb break="yes"/>devient manife&#x017F;te après cette préparation: ce qui<lb break="yes"/>&#x017F;emble indiquer que l&#x2019;alcali n&#x2019;irrite pas &#x017F;eulement<lb break="yes"/>le nerf, mais qu&#x2019;il augmente &#x017F;on irritabilité.</p>
                <lb break="yes"/>
                <p>L&#x2019;auteur a fait l&#x2019;application de ce moyen &#x017F;ur<lb break="yes" />les animaux amphibies qu&#x2019;il retiroit de leur &#x017F;om-<lb break="no" />meil d&#x2019;hiver, &#x0026; dans le&#x017F;quels il a reconnu une<lb break="yes"/>irritabilité particulière.</p>
                <lb break="yes"/>
                <p>Ces ob&#x017F;ervations l&#x2019;ont conduit à di&#x017F;tinguer deux<lb break="yes"/>
                    <pb n="309" facs="#f0006"/> états de l&#x2019;organe animal: le <hi rendition="#i">premier</hi> d&#x2019;irritabilité<lb break="yes"/>élevée naturellement ou artificiellement; le <hi rendition="#i">&#x017F;econd</hi>
                    <lb break="yes"/>d&#x2019;une moindre irritabilité. Ces deux états qu&#x2019;il<lb break="yes"/>appelle <hi rendition="#i">po&#x017F;itif</hi> &#x0026; <hi rendition="#i">négati&#x017F;,</hi> ne &#x017F;ont cependant,<lb break="yes"/>comme il le remarque, que des degrés différens,<lb break="yes" />&#x0026; non des phénomènes ab&#x017F;olument &#x017F;éparés.</p>
                <lb break="yes"/>
                <p>Dans les individus naturellement &#x017F;en&#x017F;ibles, les<lb break="yes" />efféts produits par les di&#x017F;&#x017F;olutions alcalines, par<lb break="yes"/>l&#x2019;acide muriatique oxigèné, par la di&#x017F;&#x017F;olution<lb break="yes"/>d&#x2019;oxide d&#x2019;ar&#x017F;enic, &#x017F;ont très-rarement de la m&#x00EA;me<lb break="yes"/>inten&#x017F;ité.</p>
                <lb break="yes"/>
                <p>Dans le cas d&#x2019;irritabilité élevée on ob&#x017F;erve des<lb break="yes" />mouvemens mu&#x017F;culaires, &#x017F;ans métal ni matière<lb break="yes" />charbonneu&#x017F;e. On les obtient avec les métaux,<lb break="yes" />&#x017F;ans qu&#x2019;il y ait communication du nerf au mu&#x017F;-<lb break="no"/>cle, c&#x2019;e&#x017F;t-à-dire &#x017F;ans cha&#x00EE;ne; on les obtient en<lb break="yes"/>formant la cha&#x00EE;ne de métaux &#x017F;emblables.</p>
                <lb break="yes"/>
                <p>Que l&#x2019;on mette &#x017F;ur du verre le nerf crural<lb break="yes" />d&#x2019;un animal naturellement vif, que l&#x2019;on fixe &#x017F;ur<lb break="yes"/>un b&#x00E2;ton de cire à cacheter, un petit morceau<lb break="yes"/>de chair mu&#x017F;culaire fra&#x00EE;che, &#x0026; qu&#x2019;on le mette<lb break="yes"/>en contact avec le mu&#x017F;cle crural, il en ré&#x017F;ultera<lb break="yes"/>une violente convul&#x017F;ion au moment où la cha&#x00EE;ne<lb break="yes"/>&#x017F;era formée. La m&#x00EA;me cho&#x017F;e arrive &#x017F;i au lieu du<lb break="yes"/>petit morceau de chair mu&#x017F;culaire on fixe &#x017F;ur le<lb break="yes"/>b&#x00E2;ton de cire un morceau détaché du nerf crural.<lb break="yes"/>La cha&#x00EE;ne n&#x2019;e&#x017F;t donc formée ici que de deux ma-<lb break="no"/>tières: <hi rendition="#i">nerf</hi> &#x0026; <hi rendition="#i">fibre mu&#x017F;culaire.</hi> Comment dans<lb break="yes"/>ce cas &#x017F;i &#x017F;imple, le fluide qui pa&#x017F;&#x017F;e du nerf dans<lb break="yes"/>le mu&#x017F;cle peut-il le contracter? M. <persName key="humboldt_av"/>Humboldt<lb break="yes"/>pen&#x017F;e qu&#x2019;il ne devient &#x017F;timulant que parce qu&#x2019;il<lb break="yes"/>retourne du nerf dans le nerf par une matière<lb break="yes"/>animale étrangère, c&#x2019;e&#x017F;t-à-dire, non organique-<lb break="no"/>ment liée avec le nerf.</p>
                <lb break="yes"/>
                <p>La di&#x017F;parité des métaux formant la cha&#x00EE;ne, avoit<lb break="yes" />paru ju&#x017F;qu&#x2019;ici une condition néce&#x017F;&#x017F;aire pour pro-<lb break="no"/>duire l&#x2019;irritation <persName key="galvani_la" >galvani</persName>que; cette hypothè&#x017F;e e&#x017F;t<lb break="yes"/>
                    <pb n="310" facs="#f0007"/> renver&#x017F;ée par les ob&#x017F;ervations de M. <persName key="humboldt_av"/>Humboldt.<lb break="yes"/>S&#x2019;il e&#x017F;t vrai que dans l&#x2019;état de moindre irritabilité,<lb break="yes" />il y ait très-rarement contraction avec des métaux<lb break="yes" />&#x017F;emblables (ain&#x017F;i que <persName key="volta_agv"/>Volta le &#x017F;outient contre <persName key="aldini_g">Al-<lb break="no" />dini</persName>), cette circon&#x017F;tance devient indifférente<lb break="yes"/>dans les cas d&#x2019;irritabilité élevée. M. <persName key="humboldt_av"/>Humboldt<lb break="yes"/>mit dans une ta&#x017F;&#x017F;e de porcelaine du mercure,<lb break="yes"/>exactement purifié; il porta le tout près d&#x2019;un<lb break="yes"/>po&#x00EB;le chaud, pour faire prendre à toute la ma&#x017F;&#x017F;e<lb break="yes"/>une température égale; la &#x017F;urface étoit nette,<lb break="yes"/>&#x017F;ans apparence d&#x2019;oxidation, <choice>
                        <sic>n&#x00EE;</sic>
                        <corr type="editorial">ni</corr>
                    </choice> d&#x2019;humidité, ni de<lb break="yes"/>pou&#x017F;&#x017F;ière; une cui&#x017F;&#x017F;e de grenouille, préparée de<lb break="yes"/>manière que le nerf crural &#x0026; un fai&#x017F;ceau de fibres<lb break="yes" />mu&#x017F;culaires pendoient &#x017F;éparément de la m&#x00EA;me<lb break="yes"/>longueur, fut &#x017F;u&#x017F;pendue par deux fils de &#x017F;oie au-<lb break="maybe"/>de&#x017F;&#x017F;us du mercure: quand le nerf &#x017F;eul touchoit la<lb break="yes"/>&#x017F;urface du métal, il ne &#x017F;e manife&#x017F;toit aucune ir-<lb break="no"/>ritation; mais dès que le fai&#x017F;ceau mu&#x017F;culaire &#x0026;<lb break="yes"/>le nerf en&#x017F;emble touchoient le mercure, ils en-<lb break="no"/>troient dans de &#x017F;i vives convul&#x017F;ions que la peau<lb break="yes"/>étoit tendue comme dans une attaque de tétanos.</p>
                <lb break="yes"/>
                <p>On ne doit pas &#x00EA;tre étonné de la précaution<lb break="yes"/>que prend ici M. <persName key="humboldt_av"/>Humboldt, d&#x2019;échauffer le mer-<lb break="no"/>cure; c&#x2019;e&#x017F;t une &#x017F;uite de l&#x2019;opinion qu&#x2019;il annonce<lb break="yes"/>que la parité <note place="foot" n="(1)">Il y a dans l&#x2019;original <hi rendition="#i">homogeneit&#x00E2;t,</hi> mais l&#x2019;ho-<lb break="no"/>mogéneité exclut toute autre idée que celle de l&#x2019;iden-<lb break="no"/>tité des parties con&#x017F;tituantes. Or, il ne peut &#x00EA;tre ici<lb break="yes"/>que&#x017F;tion que de l&#x2019;identité du genre de métal.</note> des métaux ne dépend pas de<lb break="yes"/>l&#x2019;homogéneité de leurs parties con&#x017F;tituantes chi-<lb break="no"/>miques, mais de la chaleur, du poli, de la du-<lb break="no"/>reté &#x0026; de la forme.</p>
                <lb break="yes"/>
                <p>De l&#x2019;or placé entre deux armatures de zinc ne<lb break="yes"/>produit l&#x2019;irritation que quand l&#x2019;or e&#x017F;t mouillé de<lb break="yes" />quelque fluide volatil, ou &#x017F;eulement par la re&#x017F;-<lb break="no" />piration.</p>
                <lb break="yes"/>
                <pb n="311" facs="#f0008"/>
                <p>Enfin, M. <persName key="humboldt_av"/>Humboldt a e&#x017F;&#x017F;ayé de renfermer<lb break="yes"/>tous les cas dans les formules &#x017F;uivantes, &#x017F;avoir:</p>
                <lb break="yes"/>
                <list>
                    <head>1°. <hi rendition="#i">Dans l&#x2019;état d&#x2019;irritabilité élevée.</hi>
                    </head>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#i">Cas po&#x017F;itifs.</hi>
                        <list rendition="#leftBraced">
                            <item>Grenouille &#x2012;&#x2012;&#x2012; Chair mu&#x017F;culaire.</item>
                            <lb break="yes"/>
                            <item>Grenouille &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Zinc.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc. &#x2012;&#x2012;&#x2012; Chair mu&#x017F;cul. &#x2012;&#x2012;&#x2012;<lb break="yes" />Argent.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Argent &#x2012;&#x2012;&#x2012; Zinc.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Chair mu&#x017F;cul. &#x2012;&#x2012;&#x2012; Argent<lb break="yes" />&#x2012;&#x2012;&#x2012; Zinc.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Chair mu&#x017F;cul. &#x2012;&#x2012;&#x2012;<lb break="yes"/>Argent. &#x2012;&#x2012;&#x2012; Chair mu&#x017F;cul. &#x2012;&#x2012;&#x2012; Zinc.</item>
                        </list>
                    </item>
                </list>
                <lb break="yes"/>
                <list>
                    <head>2°. <hi rendition="#i">Dans l&#x2019;état de moindre irritabilité.</hi>
                    </head>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#i">Cas po&#x017F;itifs.</hi>
                        <list rendition="#leftBraced">
                            <item>Grenouille &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Argent.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Chair. mu&#x017F;cul. &#x2012;&#x2012;&#x2012;<lb break="yes" />Argent &#x2012;&#x2012;&#x2012; Zinc.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Chair. mu&#x017F;cul. &#x2012;&#x2012;&#x2012;<lb break="yes" />Argent &#x2012;&#x2012;&#x2012; Ch. mu&#x017F;cul. &#x2012;&#x2012;&#x2012; Argent<lb break="yes" />&#x2012;&#x2012;&#x2012; Zinc.</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#i">Cas négatifs.</hi>
                        <list rendition="#leftBraced">
                            <item>Grenouille &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Zinc.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Ch. mu&#x017F;cul. &#x2012;&#x2012;&#x2012; Ar-<lb break="no" />gent.</item>
                            <lb break="yes"/>
                            <item>Gren. &#x2012;&#x2012;&#x2012; Zinc &#x2012;&#x2012;&#x2012; Chair mu&#x017F;cul. &#x2012;&#x2012;&#x2012;<lb break="yes"/>Argent &#x2012;&#x2012;&#x2012; Zinc.</item>
                        </list>
                    </item>
                </list>
                <lb break="yes"/>
                <p>M. <persName key="humboldt_av"/>Humboldt termine cette lettre par quel-<lb break="no"/>ques unes des ob&#x017F;ervations qu&#x2019;il a recueillies dans<lb break="yes"/>le cours de ces expériences &#x017F;ur la vertu <hi rendition="#i">&#x017F;thénique</hi>
                    <lb break="yes"/>ou <hi rendition="#i">a&#x017F;thénique</hi> des agens chimiques, c&#x2019;e&#x017F;t-à-dire,<lb break="yes"/>leur énergie ou leur inefficacité pour produire l&#x2019;ir-<lb break="no"/>ritation. Les alcalis paroi&#x017F;&#x017F;ent &#x00EA;tre aux fibres &#x017F;en-<lb break="no" />&#x017F;ibles, ce que les acides &#x017F;ont aux fai&#x017F;ceaux mu&#x017F;-<lb break="no"/>culaires. L&#x2019;acide muriatique augmente l&#x2019;irritabilité<lb break="yes"/>
                    <pb n="312" facs="#f0009"/> du mu&#x017F;cle, elle éteint celle du nerf qui ne re-<lb break="no"/>paro&#x00EE;t pas m&#x00EA;me après que l&#x2019;acide a été &#x017F;aturé<lb break="yes"/>d&#x2019;alcali.</p>
                <lb break="yes"/>
                <p>En continuant d&#x2019;enduire le nerf de &#x017F;olution al-<lb break="no" />caline, on parvient à produire une atonie entière<lb break="yes"/>par excès d&#x2019;irritation; mais &#x017F;i l&#x2019;on y fait tomber<lb break="yes" />quelques gouttes d&#x2019;acide muriatique, l&#x2019;irritabilité<lb break="yes"/>e&#x017F;t rétablie.</p>
                <lb break="yes"/>
                <p>Une cui&#x017F;&#x017F;e de grenouille irritée ju&#x017F;qu&#x2019;à affai&#x017F;&#x017F;e-<lb break="no"/>ment total par la di&#x017F;&#x017F;olution chaude d&#x2019;oxide d&#x2019;ar-<lb break="no" />&#x017F;enic, a éprouvé de nouvelles convul&#x017F;ions après<lb break="yes" />avoir été trempée pendant deux minutes dans une<lb break="yes" />di&#x017F;&#x017F;olution de pota&#x017F;&#x017F;e.</p>
                <lb break="yes"/>
                <p>La vertu &#x017F;thénique de l&#x2019;acide muriatique oxi-<lb break="no"/>géné n&#x2019;e&#x017F;t pas moins remarquable: des cui&#x017F;&#x017F;es de<lb break="yes"/>grenouille naturellement fla&#x017F;ques, affoiblies en-<lb break="no"/>core par une <persName key="galvani_la" >galvani</persName>&#x017F;ation de &#x017F;ept heures, qui ne<lb break="yes" />donnoient aucun &#x017F;igne de mouvement quand l&#x2019;ar-<lb break="no" />gent &#x017F;ervoit de conducteur entre le zinc &#x0026; le<lb break="yes" />nerf, éprouvèrent de violentes contractions, lor&#x017F;-<lb break="no"/>que le nerf eut été mouillé d&#x2019;acide muriatique<lb break="yes"/>oxigéné. L&#x2019;auteur rappelle à ce &#x017F;ujet l&#x2019;expérience<lb break="yes" />qu&#x2019;il a publiée en 1793, dans &#x017F;a <hi rendition="#i">Flora <placeName key="freiberg">Fribergen-<lb break="no" />&#x017F;is</placeName>,</hi> d&#x2019;où il ré&#x017F;ulte que l&#x2019;acide muriatique ordi-<lb break="no"/>naire arr&#x00EA;te la germination des plantes, mais que<lb break="yes"/>l&#x2019;acide muriatique oxigéné a fait germer en &#x017F;ept<lb break="yes"/>heures une plante qui en a exigé trente-huit dans<lb break="yes"/>l&#x2019;eau pure, pour arriver au m&#x00EA;me développement;<lb break="yes"/>ce qui lui paro&#x00EE;t indiquer quelque rapport entre<lb break="yes"/>l&#x2019;organi&#x017F;ation végétale &#x0026; l&#x2019;organi&#x017F;ation animale.</p>
                <lb break="yes"/>
                <p>On peut juger par cet extrait de la quantité de<lb break="yes"/>faits importans que renferme cette lettre, &#x0026; de<lb break="yes"/>l&#x2019;intér&#x00EA;t qu&#x2019;ils acquéreront lor&#x017F;qu&#x2019;ils &#x017F;eront réu-<lb break="no"/>nis, cla&#x017F;&#x017F;és &#x0026; développés dans le grand ouvrage<lb break="yes"/>qu&#x2019;il prépare.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 