<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Ankündigung]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:41</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.45</idno>
        <idno type="basename">1796-Ankuendigung-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1796-Ankuendigung-1.xml" type="primary"/>
      <relatedItem target="1796-Ankuendigung-2.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Ankündigung]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1796</date>
          <pubPlace>Jena</pubPlace>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Intelligenzblatt der Allgemeinen Literatur-Zeitung&lt;/i&gt; 64 (25. Mai 1796), Sp. 524–526.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Antiqua</p>
            <p n="full">Antiqua (mit lang-s); Spaltensatz; Auszeichnung: Kursivierung, Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="524"/>
            <lb break="yes"/>
            <p xml:lang="deu">Es i&#x017F;t den Phy&#x017F;ikern bereits durch meine phy&#x017F;iologi-<lb break="no"/>&#x017F;chen Briefe an Herrn <persName key="blumenbach_jf">Blumenbach</persName>, welche in Herrn<lb break="yes"/>
                <persName key="gren_fag">Grens</persName> neuem Journ. der Phy&#x017F;ik er&#x017F;chienen &#x017F;ind, und<lb break="yes"/>durch die öffentliche Aufforderung mehrerer Gelehrten<lb break="yes"/>bekannt, daß ich &#x017F;eit einigen Jahren mit einer Unter-<lb break="no"/>
                <fw type="catch" place="bottom">&#x017F;uchung</fw>
                <lb break="yes"/>
                <pb facs="#f0002"/>
                <cb n="525"/>
                <lb break="yes"/>&#x017F;uchung über die Reizempfänglichkeit thieri&#x017F;cher Organe<lb break="yes"/>be&#x017F;chäftigt bin. Ich habe nicht voreilig mit der Heraus-<lb break="no"/>gabe die&#x017F;er Beobachtungen &#x017F;eyn wollen, um die&#x017F;elben<lb break="yes"/>durch &#x017F;orgfältige Prüfung und Vervielfachung meiner<lb break="yes"/>Ver&#x017F;uche &#x017F;o zu be&#x017F;tätigen, als es der große Gegen&#x017F;tand<lb break="yes"/>verdient, über den ich die&#x017F;e Arbeit unternommen. Jetzt<lb break="yes"/>glaube ich es endlich wagen zu dürfen, die&#x017F;elbe dem Pub-<lb break="no"/>likum vorzulegen und &#x017F;ie wird einige Zeit nach Johannis<lb break="yes"/>in <placeName key="berlin" />Berlin (bey <persName key="decker_01">Decker</persName> und Comp. in <placeName key="posen">Po&#x017F;en</placeName> gedruckt) un-<lb break="no"/>ter dem Titel er&#x017F;cheinen:</p>
            <lb break="yes"/>
            <list>
                <item>
                    <hi rendition="#i">Ver&#x017F;uche über die gereizte Muskel- und Nervenfa&#x017F;er,<lb break="yes"/>neb&#x017F;t Vermuthungen über den chemi&#x017F;chen Prozeß des<lb break="yes"/>Lebens, von Friedrich Alexander von <persName key="humboldt_av"/>Humboldt &#x2014;<lb break="yes"/>mit einigen Anmerk. des Hofr. <persName key="blumenbach_jf" >Blumenbach</persName> und Ku-<lb break="no"/>pfertafeln.</hi>
                </item>
            </list>
            <lb break="yes"/>
            <p>Die&#x017F;e Schrift fängt mit den <persName key="galvani_la" >Galvani</persName>&#x017F;chen Ver&#x017F;uchen an,<lb break="yes"/>nicht als wenn die&#x017F;e den Hauptgegen&#x017F;tand der&#x017F;elben aus-<lb break="no" />machten, &#x017F;ondern weil &#x017F;ie mich gleich&#x017F;am zu den folgen-<lb break="no"/>den Beobachtungen über die Vitalität leiteten. Durch<lb break="yes" />die Art, wie ich die Galvan. Ver&#x017F;uche an&#x017F;telle, ohne alle<lb break="yes"/>Metalle und Kohlen&#x017F;tofhaltige Sub&#x017F;tanzen, zum Theil<lb break="yes"/>mit bloß organi&#x017F;ch verbundenen thieri&#x017F;chen Theilen glau-<lb break="no"/>be ich unwider&#x017F;prechlich bewei&#x017F;en zu können, daß der<lb break="yes"/>Stimulus in die&#x017F;em wunder&#x017F;amen Phaenomene von den<lb break="yes"/>Organen &#x017F;elb&#x017F;t ausgeht und daß &#x017F;ich die&#x017F;elben dabei kei-<lb break="no"/>nesweges leidend verhalten. Ich habe mich &#x017F;orgfältig<lb break="yes"/>bemüht, die That&#x017F;achen von den Vermuthungen über ih-<lb break="no"/>re Ur&#x017F;achen zu trennen, weil es mich unendlich &#x017F;chmer-<lb break="no"/>zen würde, Facta, deren Erfor&#x017F;chung mir &#x017F;o viel An-<lb break="no"/>&#x017F;trengung geko&#x017F;tet, mit den theoreti&#x017F;chen Vermuthungen<lb break="yes"/>zugleich verge&#x017F;&#x017F;en zu &#x017F;ehen. Auch legte ich mir das Ge-<lb break="no"/>&#x017F;ez auf, nur neue Beobachtungen zu liefern und der äl-<lb break="no"/>teren nur dann zu erwähnen, wenn ich &#x017F;ie erweitern<lb break="yes"/>oder um&#x017F;toßen konnte. Die Hauptgegen&#x017F;tände, welche<lb break="yes"/>ich behandle &#x017F;ind folgende: Allgemeine Bedingungen un-<lb break="no"/>ter denen <persName key="galvani_la" >galvani</persName>&#x017F;che Muskelbewegungen erfolgen, nach<lb break="yes" />ver&#x017F;chiedenem Zu&#x017F;tande der Empfänglichkeit der Organe<lb break="yes" />&#x2014; Erhöhte und mindere Erregbarkeit, po&#x017F;itive und ne-<lb break="no" />gative Fälle nach be&#x017F;timmten Ge&#x017F;etzen &#x2014; Ausdruck der-<lb break="no"/>&#x017F;elben durch allgemeine Zeichen nach Art analyti&#x017F;cher<lb break="yes"/>Formeln &#x2014; Wirkung der Nerven als Anthrako&#x017F;kop &#x2014;<lb break="yes"/>Unterbindung und Zer&#x017F;chneidung der&#x017F;elben &#x2014; Ein&#x017F;tröh-<lb break="no"/>men eines Fluidums durch nicht-cohaerirende Theile &#x2014;<lb break="yes"/>Sen&#x017F;ible Atmosphäre der Nerven und Be&#x017F;timmung ihrer<lb break="yes"/>Größe nach ver&#x017F;chiedenen Graden der Lebenskraft &#x2014;<lb break="yes"/>Wie die thieri&#x017F;che Materie aus der Entfernung wirkt &#x2014;<lb break="yes"/>Unter&#x017F;uchung de&#x017F;&#x017F;en was im Leiter vorgeht. &#x2014; Neue<lb break="yes"/>Galvan. Ver&#x017F;uche mit Men&#x017F;chen, In&#x017F;ecten und Wür-<lb break="no"/>mern &#x2014; Ver&#x017F;uche mit Herznerven &#x2014; Erklärungsarten des<lb break="yes" />Galvan. Reizes und Anreihung die&#x017F;er Er&#x017F;cheinungen an<lb break="yes" />andere früher beobachtete Er&#x017F;cheinungen. &#x2014; Widerle-<lb break="no" />gung der <persName key="volta_agv"/>Volta&#x017F;chen Theorie &#x2014; Die Flamme i&#x017F;t kein<lb break="yes"/>Leiter des Galvan. Fluidums &#x2014; Belegung der Metalle<lb break="yes"/>mit Hauch, Dampfelektrophor &#x2014; Nutzen des Metallrei-<lb break="no"/>zes &#x2014; Wunder&#x017F;ame Er&#x017F;cheinungen bei Bla&#x017F;enpfla&#x017F;tern &#x2014;<lb break="yes"/>Neue Methode durch den Galvan. Ver&#x017F;uch die Reizem-<lb break="no"/>pfänglichkeit der thier. Organe zu prüfen &#x2014; Entdeckun-<lb break="no"/>gen über den &#x017F;pecifi&#x017F;chen Reiz der irritablen und &#x017F;en&#x017F;iblen<lb break="yes"/>Fiber &#x2014; Rückblick auf das ein&#x017F;eitige <persName key="brown_jo" >Brown&#x017F;che</persName> Sy&#x017F;tem<lb break="yes"/>von &#x017F;theni&#x017F;cher und a&#x017F;theni&#x017F;cher Kraft &#x2014; Wirkungen der<lb break="yes"/>
                <cb n="526"/>
                <lb break="yes"/>Alcalien auf die Nerven und der Säuren auf die Muskel-<lb break="no"/>fa&#x017F;er &#x2014; Ver&#x017F;uche mit oxydirtem Ar&#x017F;enik, oxygenirter<lb break="yes"/>Koch&#x017F;alz&#x017F;äure, aufgelöstem Ammoniak und anderen Stof-<lb break="no"/>fen auf die thieri&#x017F;chen Organe. (Ein getrenntes Organ,<lb break="yes"/>mit irritablen &#x017F;en&#x017F;iblen Fibern ver&#x017F;ehen, kann <hi rendition="#i">in wenigen<lb break="yes"/>Sekunden</hi> vom Zu&#x017F;tande der tief&#x017F;ten Unerregbarkeit zu<lb break="yes"/>dem der höch&#x017F;ten Reizempfänglichkeit erhoben und von<lb break="yes"/>die&#x017F;er wiederum zu jener herabge&#x017F;timmt werden. Die&#x017F;er<lb break="yes" />Wech&#x017F;el erhöhter und geminderter Lebenskraft i&#x017F;t in ei-<lb break="no"/>nem Nerven vier bis fünfmal eben &#x017F;o willkührlich her-<lb break="no"/>vorzubringen, als die Hand des Kün&#x017F;tlers die Saiten ei-<lb break="no"/>nes In&#x017F;truments an- und ab&#x017F;pannt.) Reizempfänglichkeit<lb break="yes"/>der Organe im Sonnenlichte, bei ver&#x017F;chiedener Tempe-<lb break="no"/>ratur im Sauer&#x017F;toffgas, Stickgas und Wa&#x017F;&#x017F;er&#x017F;toffgas und<lb break="yes"/>im Zu&#x017F;tand der Ruhe &#x2014; Unter&#x017F;uchung der Frage, ob<lb break="yes"/>vermehrte od. verminderte Erregbarkeit in der veränder-<lb break="no"/>ten Struktur der Fa&#x017F;er od. in Mittheilung eines gasför-<lb break="no"/>migen Stoffes gegründet i&#x017F;t. &#x2014; Ein einziger Stoff, das<lb break="yes"/>Oxygen, be&#x017F;timmt nicht den Grad der Lebenskraft. Be-<lb break="no"/>weis, daß das Azote eine unendlich größere Wirkung<lb break="yes"/>auf die erhöhte Erregbarkeit der Organe hat &#x2014; Vermu-<lb break="no"/>thungen über den chemi&#x017F;chen Prozeß der Vitalität und<lb break="yes"/>die Verhältni&#x017F;&#x017F;e, welche die&#x017F;en Prozeß befördern, hem-<lb break="no"/>men und wieder erwecken &#x2014; Die Lebensverrichtungen<lb break="yes"/>&#x017F;ind mehreren Stoffen zuzu&#x017F;chreiben &#x2014; Muskelbewegung,<lb break="yes"/>ihre Stärke u. Schwächung &#x2014; Tod &#x2014; Zwiefacher Zu-<lb break="no"/>&#x017F;tand der thieri&#x017F;chen Fa&#x017F;er im Tode &#x2014; Fäulniß &#x2014; Wir-<lb break="no" />kung der Nervenkraft auf die&#x017F;elbe &#x2014; De&#x017F;inition beleb-<lb break="no"/>ter und unbelebter Materie &#x2014; Vermuthungen über den<lb break="yes"/>Charakter thieri&#x017F;cher Individualität.</p>
            <lb break="yes"/>
            <closer>
                <dateline>Im Merz 1796.</dateline>
                <lb break="yes"/>
                <signed>
                    <hi rendition="#et">F. A. v. <hi rendition="#g">
                            <persName key="humboldt_av"/>Humboldt.</hi>
                    </hi>
                </signed>
            </closer>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 