<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die einfache Vorrichtung, durch welche sich Menschen stundenlang in irrespirablen Gasarten, ohne Nachtheil der Gesundheit, und mit brennenden Lichtern aufhalten können; oder vorläufige Anzeige einer Rettungsflasche und eines Lichterhalters</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.49</idno>
        <idno type="basename">1796-Ueber_die_einfache-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1796-Ueber_die_einfache-1.xml" type="self"/>
      <relatedItem target="1796-Ueber_die_einfache-2.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die einfache Vorrichtung, durch welche sich Menschen stundenlang in irrespirablen Gasarten, ohne Nachtheil der Gesundheit, und mit brennenden Lichtern aufhalten können; oder vorläufige Anzeige einer Rettungsflasche und eines Lichterhalters</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1796</date>
          <pubPlace>Helmstedt</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Chemische Annalen für die Freunde der Naturlehre, Arzneygelahrtheit, Haushaltungskunst und Manufakturen&lt;/i&gt; 13:2:8 (1796), S. 99–110; 13:2:9 (1796), S. 195–210.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Alexander von Humboldt, Kosmische Naturbetrachtung, herausgegeben von Rudolph Zaunick, Stuttgart (1958) [Abdruck des Aufsatzes S. 10–28, Wiederabdruck].</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="99" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Ueber die einfache Vorrichtung, durch welche<lb break="yes"/>&#x017F;ich Men&#x017F;chen &#x017F;tundenlang in irre&#x017F;pirablen<lb break="yes" />Gasarten, ohne Nachtheil der Ge&#x017F;und-<lb break="no"/>heit, und mit brennenden Lichtern aufhal-<lb break="no"/>ten ko&#x0364;nnen; oder vorla&#x0364;ufige Anzei-<lb break="no"/>ge einer Rettungsfla&#x017F;che und eines<lb break="yes"/>Lichterhalters.<lb break="yes"/>Aus einem Briefe des Hrn. Oberbergraths von <hi rendition="#g">
                        <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt</hi> an den Herrn Berghauptmann <persName key="trebra_fwhv">von<lb break="yes"/>
                        <hi rendition="#g">Trebra</hi>
                    </persName>. <note place="foot" n="*)">Vom Hrn. v. <persName key="humboldt_av" />Humboldt gefa&#x0364;llig&#x017F;t zur Einru&#x0364;ckung<lb break="yes" />in die Annalen mitgetheilt. C.</note>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">V</hi>or kaum zwey Stunden bin ich ausgefahren, und &#x017F;o<lb break="yes"/>ermattet ich mich auch von meinen diesmahligen Ver&#x017F;u-<lb break="no"/>chen in der Grube fu&#x0364;hle, &#x017F;o kann ich mir doch nicht die<lb break="yes"/>Freude ver&#x017F;agen, Ihnen &#x017F;ogleich die fro&#x0364;hlichen Empfin-<lb break="no"/>dungen mitzutheilen, die &#x017F;ich mir jetzt aufdra&#x0364;ngen. Vor<lb break="yes" />Ihnen, der &#x017F;ie einen &#x017F;o warmen Sinn, eine &#x017F;o große<lb break="yes"/>
                    <fw type="catch" place="bottom">Empfind-</fw>
                    <lb break="yes"/>
                    <pb n="100" facs="#f0002"/> Empfindlichkeit, fu&#x0364;r alles haben, was das Wohl einer<lb break="yes"/>arbeit&#x017F;amen Men&#x017F;chenkla&#x017F;&#x017F;e betrifft, vor Ihnen werde<lb break="yes" />ich leicht Ent&#x017F;chuldigung fu&#x0364;r den lebhaften Ausdruck<lb break="yes"/>und die Verworrenheit die&#x017F;er Zeilen finden.</p>
                <lb break="yes"/>
                <p>Sie wi&#x017F;&#x017F;en, daß ich mich &#x017F;eit mehreren Jahren mit Ver-<lb break="no"/>&#x017F;uchen u&#x0364;ber die Zerlegung der Grubenwetter, und u&#x0364;ber<lb break="yes"/>die wunderbaren Er&#x017F;cheinungen der unterirdi&#x017F;chen Me-<lb break="no"/>teorologie be&#x017F;cha&#x0364;ftige. So intere&#x017F;&#x017F;ant es mir an &#x017F;ich<lb break="yes" />&#x017F;chien, die unter&#x017F;ten Schichten der Atmo&#x017F;pha&#x0364;re, wo &#x017F;ie<lb break="yes"/>&#x017F;ich tief in die Spalten der fe&#x017F;ten Erdrinde ein&#x017F;enkt,<lb break="yes"/>mit der obern Wolkenregion zu vergleichen, und zu<lb break="yes"/>zeigen, wie es in beyden nebelt, blitzt und weht; &#x017F;o<lb break="yes"/>konnte ich mich doch nicht mit einer Unter&#x017F;uchung be-<lb break="no"/>gnu&#x0364;gen, welche zwar mehrere phy&#x017F;ikali&#x017F;che Kenntni&#x017F;&#x017F;e<lb break="yes"/>erweitert, aber nicht unmittelbar zum Nutzen des prakti-<lb break="no"/>&#x017F;chen Bergbaues hinfu&#x0364;hrt. Mein eifrig&#x017F;ter Wun&#x017F;ch<lb break="yes" />war daher nicht, die Mi&#x017F;chung der matten oder bo&#x0364;&#x017F;en<lb break="yes"/>Grubenwetter zu kennen, &#x017F;ondern Mittel zu erfinden,<lb break="yes"/>durch welche der Nachtheil fu&#x0364;r das Leben der Men&#x017F;chen,<lb break="yes"/>und den Betrieb der Gruben gemindert wu&#x0364;rde; es<lb break="yes"/>kra&#x0364;nkte mich oft, wenn ich bedachte, wie rie&#x017F;enma&#x0364;ßig<lb break="yes"/>die Fort&#x017F;chritte &#x017F;ind, welche Phy&#x017F;ik und Chemie in<lb break="yes"/>neuern Zeiten gemacht, und wie gering der Einfluß<lb break="yes"/>die&#x017F;er Fort&#x017F;chritte auf die bu&#x0364;rgerlichen Gewerbe gewe-<lb break="no" />&#x017F;en &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Der hell-polirte Bergbau&#x017F;piegel des trefflichen<lb break="yes"/>
                    <persName key="roessler_b">Baltha&#x017F;ar Ro&#x0364;ßler</persName> i&#x017F;t in der Mitte des vorigen Jahr-<lb break="no"/>hunderts ge&#x017F;chrieben, und entha&#x0364;lt das 25&#x017F;te Kapitel des<lb break="yes"/>2ten Buches nicht fa&#x017F;t alles, was wir bis jetzt von den<lb break="yes"/>
                    <fw type="catch" place="bottom">Wet-</fw>
                    <lb break="yes"/>
                    <pb n="101" facs="#f0003"/> Wettern, und den Verwahrungsmitteln dagegen wi&#x017F;-<lb break="no"/>&#x017F;en? Bey meinem ein&#x017F;amen Gebirgsaufenthalte zu<lb break="yes"/>
                    <placeName key="steeben">Steben</placeName> war die&#x017F;er Bergbau&#x017F;piegel meine gewo&#x0364;hnliche<lb break="yes" />Abendlektu&#x0364;re, und ich ge&#x017F;tehe Ihnen gern, daß die&#x017F;e<lb break="yes"/>oder vielmehr der Gedanke an un&#x017F;ere geringen Fort-<lb break="no"/>&#x017F;chritte mit jener Epoche mich haupt&#x017F;a&#x0364;chlich zu den fol-<lb break="no"/>genden Arbeiten veranlaßte.</p>
                <lb break="yes"/>
                <p>Sie waren, wie ich, und bey meiner jugendlichen<lb break="yes"/>Erfahrung gewiß unendlich o&#x0364;fter als ich, &#x017F;elb&#x017F;t Zeuge, daß<lb break="yes" />ein unglu&#x0364;cklicher Bergmann in bo&#x0364;&#x017F;en Wettern er&#x017F;tickt.<lb break="yes"/>Sie erinnern &#x017F;ich lebhaft der marternden Gefu&#x0364;hle, mit<lb break="yes"/>denen man an dem Schachte, oder vor der Strecke &#x017F;teht,<lb break="yes"/>in der der Er&#x017F;tickte liegt, und in welche man &#x017F;ich ver-<lb break="no"/>gebens hinein zu wagen &#x017F;ucht. Indem man zu Vor-<lb break="no"/>kehrungen &#x017F;chreitet und will, treten oft die Wetter<lb break="yes"/>weiter vor, zwingen die Rath&#x017F;chlagenden, von dem<lb break="yes"/>Schachte eilig&#x017F;t auszufahren, ja in manchen Fa&#x0364;llen,<lb break="yes"/>die ich &#x017F;elb&#x017F;t ge&#x017F;ehen, lagert &#x017F;ich der Schwade wie ein<lb break="yes"/>Gewo&#x0364;lk um das Ha&#x017F;pelgeviere; &#x017F;o daß man &#x017F;ich auf<lb break="yes"/>4 Fuß weit der Ha&#x0364;ngebank nicht mit Geleuchte na&#x0364;hern<lb break="yes"/>kann. Nun fa&#x0364;ngt man an mit Tannenrei&#x017F;ern im<lb break="yes"/>Schachte zu bu&#x017F;chen, oder Wa&#x017F;&#x017F;er hineinzugießen, um<lb break="yes"/>die bo&#x0364;&#x017F;en Wetter zum Ausziehen zu no&#x0364;thigen. Unter-<lb break="no"/>nimmt es ein beherzter Hauer mit einem Schnupftuch<lb break="yes"/>um die Na&#x017F;e und den Mund, welcher in Wa&#x017F;&#x017F;er oder<lb break="yes"/>Harn getra&#x0364;nkt i&#x017F;t, einzufahren, um den Er&#x017F;tickten zu<lb break="yes"/>holen, &#x017F;o kommt die&#x017F;er gewo&#x0364;hnlich nach wenigen Mi-<lb break="no" />nuten &#x017F;chon wieder unverrichteter Sache zuru&#x0364;ck, weil<lb break="yes"/>er &#x017F;elb&#x017F;t zu er&#x017F;ticken be&#x017F;orgte, oder, (was vorzu&#x0364;glich<lb break="yes"/>beym Einha&#x0364;ngen am Knebel ge&#x017F;chieht) er giebt das<lb break="yes"/>
                    <fw type="catch" place="bottom">Zei-</fw>
                    <lb break="yes"/>
                    <pb n="102" facs="#f0004"/> Zeichen zum Ausfahren zu &#x017F;pa&#x0364;t, und wird &#x017F;elb&#x017F;t ein<lb break="yes"/>Opfer &#x017F;einer Ku&#x0364;hnheit. Selb&#x017F;t wenn die Wetter we-<lb break="no"/>niger to&#x0364;dlich, nur &#x017F;o matt &#x017F;ind, daß man 15-20 Mi-<lb break="no" />nuten lang darin ohne Ohmacht zu exi&#x017F;tiren hoffen<lb break="yes"/>kann; &#x017F;o ha&#x0364;lt doch die Unwahr&#x017F;cheinlichkeit ohne Licht<lb break="yes"/>bey dem Umhertappen im Fin&#x017F;tern, den Er&#x017F;tickten zu fin-<lb break="no"/>den, und die Furcht &#x017F;ich &#x017F;elb&#x017F;t zu ver&#x017F;pa&#x0364;ten, diejenigen<lb break="yes"/>zuru&#x0364;ck, welche mit einem nicht zu verlo&#x0364;&#x017F;chenden Ge-<lb break="no"/>leuchte &#x017F;ich gewiß zum Nachfahren ent&#x017F;chlo&#x0364;&#x017F;&#x017F;en. Statt<lb break="yes"/>al&#x017F;o, daß der Verunglu&#x0364;ckte, wenn man ihn in der<lb break="yes"/>er&#x017F;ten Viertel- oder halben Stunde herausziehen ko&#x0364;nn-<lb break="no"/>te wahr&#x017F;cheinlich noch zum Leben zuru&#x0364;ckgebracht werden<lb break="yes"/>wu&#x0364;rde, muß man ihn, je nachdem die Wetter &#x017F;ich fru&#x0364;her<lb break="yes"/>oder &#x017F;pa&#x0364;ter verziehen, oft 2-3 Stunden liegen la&#x017F;&#x017F;en,<lb break="yes"/>ohne &#x017F;ich ihm zu na&#x0364;hern. Der Zu&#x017F;tand des Verun-<lb break="no"/>glu&#x0364;ckten i&#x017F;t wa&#x0364;hrend die&#x017F;er Zeit, bisweilen weit &#x017F;chreck-<lb break="no"/>licher, als un&#x017F;ere Phanta&#x017F;ie den&#x017F;elben &#x017F;childert. Im<lb break="yes"/>
                    <placeName key="salzburg">Salzburgi&#x017F;chen</placeName>
                    <placeName key="alpen">Alpengebirge</placeName> wurde mir die Ge&#x017F;chichte<lb break="yes"/>eines Bergmanns erza&#x0364;hlt, der eine halbe Stunde ohn-<lb break="no"/>ma&#x0364;chtig und ro&#x0364;chelnd ausge&#x017F;treckt lag, dann, als die<lb break="yes"/>Wetter &#x017F;ich von &#x017F;elb&#x017F;t etwas verzogen, erwachte, &#x017F;ich<lb break="yes"/>ein paar Lachter fort&#x017F;chleppte, wieder ohne Be&#x017F;innung<lb break="yes" />niederfiel, und nun er&#x017F;t, nach einer vollen Stunde da<lb break="yes" />er bald zu kriechen ver&#x017F;uchte, bald ohne Bewegung war,<lb break="yes" />unter dem Schacht in fri&#x017F;chere Wetter gelangte. Der<lb break="yes"/>Tod der Er&#x017F;tickenden i&#x017F;t al&#x017F;o <choice>
                        <sic>keiuesweges</sic>
                        <corr type="editorial">keineswegs</corr>
                    </choice> immer &#x017F;o plo&#x0364;tz-<lb break="no"/>lich und &#x017F;anft, als man uns zu u&#x0364;berreden &#x017F;ucht.</p>
                <lb break="yes"/>
                <p>Je tiefer wir von dem Schmerz durchdrungen &#x017F;ind,<lb break="yes"/>einen arbeit&#x017F;amen Men&#x017F;chen auf die&#x017F;e Wei&#x017F;e hingeopfert,<lb break="yes"/>einer oft kinderreichen Familie ihren Erna&#x0364;hrer geraubt<lb break="yes"/>
                    <fw type="catch" place="bottom">zu</fw>
                    <lb break="yes"/>
                    <pb n="103" facs="#f0005"/> zu wi&#x017F;&#x017F;en, de&#x017F;to unangenehmer muß uns das Gefu&#x0364;hl<lb break="yes"/>&#x017F;eyn, &#x017F;o kleine elende Mittel gegen ein &#x017F;o großes Uebel<lb break="yes"/>angewandt zu &#x017F;ehen. Hundert Phy&#x017F;iker haben &#x017F;ich da-<lb break="no"/>mit be&#x017F;cha&#x0364;ftigt, das In&#x017F;trument zu vervollkommnen, wo-<lb break="no"/>mit man die Atmo&#x017F;pha&#x0364;re wiegt, hundert Bergleute<lb break="yes"/>haben Haute, Tonnen, und Go&#x0364;pelko&#x0364;rbe bis zur Spie-<lb break="no"/>lerey vera&#x0364;ndert: und u&#x0364;ber die Rettung verunglu&#x0364;ckter<lb break="yes"/>Bergleute bietet die Ge&#x017F;chichte der Erfindungen kaum<lb break="yes"/>zwey du&#x0364;rftige Ideen dar.</p>
                <lb break="yes"/>
                <p>Nach den Rechnungen zu urtheilen, die ich an<lb break="yes"/>Orten, wo &#x017F;tarker Steinkohlen-Bergbau, wie in Eng-<lb break="no"/>land und den <placeName key="niederlande">Niederlanden</placeName> getrieben wird, ho&#x0364;rte, kann<lb break="yes"/>die Zahl der Bergleute, welche ja&#x0364;hrlich in <placeName key="europa">Europa</placeName> von<lb break="yes"/>bo&#x0364;&#x017F;en Wetern &#x017F;terben, nicht gering &#x017F;eyn. Auch &#x017F;ind<lb break="yes"/>die&#x017F;en noch die Verunglu&#x0364;ckten beym Brunnengraben,<lb break="yes"/>Keller&#x017F;prengen, und beym Mineurwe&#x017F;en und Ve&#x017F;tungs-<lb break="no"/>bau beyzuza&#x0364;hlen. Aber &#x017F;elb&#x017F;t ohne die&#x017F;e Betrachtung,<lb break="yes"/>wie viele Gruben &#x017F;ind nicht, be&#x017F;onders ehemals bey<lb break="yes"/>dem kru&#x0364;ppelichten Bau der Alten, aus Wettermangel<lb break="yes"/>aufla&#x0364;&#x017F;&#x017F;ig geworden. Wie viele &#x017F;ind mir bekannt, wel-<lb break="no"/>che in den 2 heißen Sommermonaten unbelegt blieben.<lb break="yes"/>Wie ko&#x017F;t&#x017F;pielig &#x017F;ind nicht be&#x017F;onders bey einem kleinen<lb break="yes" />a&#x0364;rmlichen Bergbau die An&#x017F;talten, durch welche fri&#x017F;che<lb break="yes"/>Wetter herbeygefu&#x0364;hrt werden, das Tragwerk und de&#x017F;-<lb break="no"/>&#x017F;en Ver&#x017F;pindung &#x017F;o a&#x0364;ng&#x017F;tlich zu &#x017F;ehen i&#x017F;t, und wel-<lb break="no" />ches den Sto&#x0364;llen oft eine u&#x0364;berma&#x0364;ßige Ortstoßho&#x0364;he zu<lb break="yes"/>geben no&#x0364;thigt, die Wetterlotten, Wa&#x017F;&#x017F;ertrommeln,<lb break="yes"/>Bla&#x017F;eba&#x0364;lge, (in theurem Schichtlohn bewegt) Wind-<lb break="no"/>o&#x0364;fen und was wichtiger denn alles i&#x017F;t, die Lichtlo&#x0364;cher,<lb break="yes"/>welche oft mit Pumpen oder Ma&#x017F;chinen niedergebracht<lb break="yes"/>
                    <fw type="catch" place="bottom">wer-</fw>
                    <lb break="yes"/>
                    <pb n="104" facs="#f0006"/> werden mu&#x0364;&#x017F;&#x017F;en, die Quer&#x017F;chla&#x0364;ge und Richtung des<lb break="yes"/>ganzen Grubenbaues, welche blos der Wetterwech&#x017F;el<lb break="yes"/>veranlaßt! Ein großer Theil die&#x017F;er An&#x017F;talten wird nicht<lb break="yes"/>&#x017F;o wohl durch den Um&#x017F;tand nothwendig, daß <hi rendition="#g">Wetter<lb break="yes" />fu&#x0364;r das Athmen</hi> der Men&#x017F;chen mangeln, &#x017F;ondern<lb break="yes"/>dadurch, daß die an Sauer&#x017F;toff armen Gasarten das<lb break="yes"/>
                    <hi rendition="#g">Geleuchte</hi> verlo&#x0364;&#x017F;chen. Freylich werden auch Schich-<lb break="no"/>ten genug im Fin&#x017F;tern verfahren, aber welcher Berg-<lb break="no"/>mann weiß nicht, wie lang&#x017F;am und geza&#x0364;hverderbend<lb break="yes"/>die&#x017F;e Arbeit, oder der Betrieb eines Orts i&#x017F;t, vor dem<lb break="yes"/>der Ha&#x0364;uer alle zehn Minuten das verlo&#x017F;chene Geleuch-<lb break="no"/>te wieder anzu&#x0364;nden muß. Wie viel Pulver wird ver-<lb break="no"/>&#x017F;chwendet, wenn die Bohrlo&#x0364;cher u&#x0364;bereilt ange&#x017F;etzt &#x017F;ind,<lb break="yes"/>oder wie elend geht gar die Schla&#x0364;gel- oder Ei&#x017F;enarbeit<lb break="yes"/>im Fin&#x017F;tern von &#x017F;tatten? Eine nicht verlo&#x0364;&#x017F;chende, in<lb break="yes"/>jeder Gasart fortbrennende Lampe, &#x017F;cheint daher &#x017F;chon<lb break="yes"/>ein großer Gewinn fu&#x0364;r den Bergbau zu &#x017F;eyn. Eine<lb break="yes" />&#x017F;olche Lampe muß unmittelbar &#x017F;elb&#x017F;t der Ge&#x017F;undheit<lb break="yes"/>des Bergvolks wichtig &#x017F;eyn. Denn je lang&#x017F;amer beym<lb break="yes"/>Durchflu&#x0364;gen in den alten Mann, oder mit vorge&#x017F;chla-<lb break="no"/>genen Lichtlo&#x0364;chern das Ort im Fin&#x017F;tern oder unter be-<lb break="no"/>&#x017F;ta&#x0364;ndigem Kampf mit dem Geleuchte fortru&#x0364;ckt, de&#x017F;to<lb break="yes"/>la&#x0364;nger i&#x017F;t der Ha&#x0364;uer dem Nachtheil der matten Wet-<lb break="no"/>ter ausge&#x017F;etzt. Noch &#x017F;ind andre Fa&#x0364;lle u&#x0364;bergangen,<lb break="yes"/>wo das Nichtbrennen der Grubenlichter von eben &#x017F;o<lb break="yes"/>großem Nachtheil fu&#x0364;r die prakti&#x017F;chen Vorrichtungen i&#x017F;t.<lb break="yes"/>Der Markt&#x017F;cheider &#x017F;oll von Ort, um eine Oertung an<lb break="yes"/>den Tag zu bringen, oder um zu ent&#x017F;cheiden, ob &#x017F;trei-<lb break="no"/>tige Gewerk&#x017F;chaften auf einen oder zwey Ga&#x0364;ngen lie-<lb break="no"/>gen, aber der Zug kann nicht ge&#x017F;chehen, weil die Kun&#x017F;t,<lb break="yes"/>im Fin&#x017F;tern zu mark&#x017F;cheiden, noch nicht erfunden i&#x017F;t.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Die</fw>
                <lb break="yes"/>
                <pb n="105" facs="#f0007"/>
                <p>Die richtige Vorrichtung des Grubenbaues wird<lb break="yes"/>durch ein &#x017F;olches Uebel oft Monate lang verzo&#x0364;gert,<lb break="yes" />Berggerichte werden dadurch zum Nachtheil des Berg-<lb break="no"/>volks und der Gewerken an der Ent&#x017F;cheidung eines Pro-<lb break="no" />ze&#x017F;&#x017F;es gehindert. Kolben mu&#x0364;&#x017F;&#x017F;en geliedert werden, aber<lb break="yes"/>matte Wetter haben &#x017F;ich in dem Kun&#x017F;t&#x017F;chachte gelagert,<lb break="yes"/>und der Kun&#x017F;tknecht kann das brennende Geleuchte nicht<lb break="yes"/>bis an die Sa&#x0364;tze heranbringen. Eine Strecke, ein<lb break="yes"/>Stollflu&#x0364;gel &#x017F;oll fahrbar gehalten werden, der Zimmer-<lb break="no"/>&#x017F;teiger kann aus Wettermangel Thu&#x0364;r&#x017F;to&#x0364;cke, Kappen<lb break="yes"/>und Tragewerk aber nicht auswech&#x017F;eln, ja nicht einmahl<lb break="yes" />darnach &#x017F;ehen. Obere Bergofficianten kommen ja&#x0364;hr-<lb break="no" />lich vielleicht ein- oder zweymahl in ein entlegenes Berg-<lb break="no" />refier. Ganze Gruben oder wichtige Theile der&#x017F;elben<lb break="yes" />&#x017F;ind nur ohne Geleuchte befahrbar. Wie theuer wu&#x0364;r-<lb break="no"/>de man dann nicht eine nie verlo&#x0364;&#x017F;chende Lampe bezah-<lb break="no"/>len, um &#x017F;ich von der Natur der Anbru&#x0364;che, dem Ver-<lb break="no"/>halten des Ganges und Querge&#x017F;teins vor den verdun-<lb break="no"/>genen Oertern, der Gu&#x0364;te oder Schlechtigkeit der Zim-<lb break="no"/>merung und Ma&#x0364;urung &#x017F;elb&#x017F;t durch den Augen&#x017F;chein<lb break="yes" />zu u&#x0364;berzeugen. Ihnen, verehrungswerther Freund,<lb break="yes" />ha&#x0364;tte ich die&#x017F;e Fa&#x0364;lle kaum ins Geda&#x0364;chtniß zu&#x017F;ammen-<lb break="no"/>zurufen gebraucht, da bey Ihrer langen, mit &#x017F;o<lb break="yes"/>wohltha&#x0364;tigem Erfolg gekro&#x0364;nten Erfahrung jeder der&#x017F;el-<lb break="no"/>ben gewiß hundertfach vorgekommen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Je wichtiger es mir al&#x017F;o fu&#x0364;r den Bergbau &#x017F;chien,<lb break="yes"/>ein Licht zu erfinden, welches in jeder Gasart brennt,<lb break="yes"/>be&#x017F;to eifriger war ich &#x017F;elb&#x017F;t darauf aus, eine &#x017F;olche<lb break="yes"/>Vorrichtung zu Stande zu bringen. Das Mittel da-<lb break="no"/>zu i&#x017F;t in der That &#x017F;ehr einfach, und ich bin u&#x0364;berzeugt,<lb break="yes"/>
                    <fw type="catch" place="bottom">daß</fw>
                    <lb break="yes"/>
                    <pb n="106" facs="#f0008"/> daß jeder nicht ganz ungebildete Men&#x017F;ch, welcher ern&#x017F;t-<lb break="no"/>haft u&#x0364;ber Wettermangel nachdachte, auf ganz a&#x0364;hnliche<lb break="yes"/>In&#x017F;trumente, wie mein <hi rendition="#g">Lichterhalter</hi> und meine<lb break="yes"/>
                    <hi rendition="#g">Rettungsfla&#x017F;che</hi> &#x017F;ind, fallen <hi rendition="#g">mußte</hi>. Ich ha-<lb break="no"/>be eine eben &#x017F;o geringe Meinung von dem Verdien&#x017F;te<lb break="yes"/>meiner Erfindung, als ich eine hohe von ihrem aus-<lb break="no"/>gebreiteten Nutzen fu&#x0364;r das bu&#x0364;rgerliche Leben hege.</p>
                <lb break="yes"/>
                <p>Sie erinnern &#x017F;ich aus meiner Abhandlung u&#x0364;ber die<lb break="yes" />Grubenwetter (Annal. B. 2. 1795. S. 99), daß ich be-<lb break="no"/>reits ihrer erwa&#x0364;hnt habe. Ich wollte damahls nicht mehr<lb break="yes" />ver&#x017F;prechen, als ich zu lei&#x017F;ten im Stande war. Ich<lb break="yes"/>glaubte ein volles Jahr warten zu mu&#x0364;&#x017F;&#x017F;en, ehe ich<lb break="yes"/>nach vielfa&#x0364;ltigen, oft gefahrvollen, ko&#x017F;t&#x017F;pieligen Ver&#x017F;u-<lb break="no"/>chen, meine In&#x017F;trumente prakti&#x017F;chen Bergleuten vorle-<lb break="no"/>gen durfte.</p>
                <lb break="yes"/>
                <p>Wenn Lichter darum verlo&#x0364;&#x017F;chen, weil die Luft,<lb break="yes" />welche &#x017F;ie umgiebt, zu arm an Sauer&#x017F;toff i&#x017F;t, &#x017F;o folgt<lb break="yes"/>daraus von &#x017F;elb&#x017F;t, daß das Mittel, das Brennen der<lb break="yes"/>Lichter zu unterhalten, nur in der Er&#x017F;etzung die&#x017F;es Man-<lb break="no"/>gels an Sauer&#x017F;toff liegt. Wie kann aber die&#x017F;e ku&#x0364;n&#x017F;t-<lb break="no"/>liche Er&#x017F;etzung auf die wohlfeil&#x017F;te einfach&#x017F;te Wei&#x017F;e ge-<lb break="no" />&#x017F;chehen? Sie wi&#x017F;&#x017F;en aus meinem Briefe an Herrn<lb break="yes"/>
                    <persName key="lampadius_01">Lampadius</persName>, daß ich mich &#x017F;on&#x017F;t um Thermometer Be-<lb break="no"/>obachtungen in irre&#x017F;pirablen Gasarten zu machen, eines<lb break="yes"/>Gefa&#x0364;ßes mit Lebensluft bediente, unter welches ein<lb break="yes"/>Licht gehalten wurde. Die&#x017F;e Einrichtung war &#x017F;ehr gut<lb break="yes"/>fu&#x0364;r einen phy&#x017F;ikali&#x017F;chen Ver&#x017F;uch, nicht aber zur An-<lb break="no" />wendung fu&#x0364;r den Bergbau. Wie &#x017F;chnell entweicht<lb break="yes" />nicht die Lebensluft, wie oft muß man von Gefa&#x0364;ßen<lb break="yes"/>
                    <fw type="catch" place="bottom">wech-</fw>
                    <lb break="yes"/>
                    <pb n="107" facs="#f0009"/> wech&#x017F;eln? Ich verfiel daher nach vielen vergeblichen<lb break="yes"/>Ver&#x017F;uchen auf folgende Vorrichtung. Meine neue<lb break="yes"/>Lampe entha&#x0364;lt, außer dem Brennmaterial, &#x017F;ey es Oehl,<lb break="yes"/>Talg oder Wachs, auch noch das, was allen andern<lb break="yes"/>Lampen fehlt, das Sauer&#x017F;toffgas, welches von dem<lb break="yes"/>Brennmaterial zer&#x017F;etzt wird. Sie i&#x017F;t daher ganz un-<lb break="no"/>abha&#x0364;ngig von der umgebenden Luft&#x017F;chicht, in welche &#x017F;ie<lb break="yes"/>gebracht wird, weil &#x017F;ie &#x017F;ich &#x017F;elb&#x017F;t na&#x0364;hrt, blos durch &#x017F;ich<lb break="yes" />&#x017F;elb&#x017F;t den Licht&#x017F;toff frey macht. Bey ihrer Verferti-<lb break="no"/>gung waren drey Aufgaben zu lo&#x0364;&#x017F;en: er&#x017F;tlich mußte<lb break="yes"/>&#x017F;ie, um ein geringeres Volumen einzunehmen, &#x017F;o wenig<lb break="yes"/>Luft, als mo&#x0364;glich, kon&#x017F;ummiren, zweytens mußte der<lb break="yes"/>Zufluß der Luft gleichfo&#x0364;rmig und nach Willku&#x0364;hr au-<lb break="no"/>genblicklich zu ver&#x017F;ta&#x0364;rken &#x017F;eyn, und drittens, mußte<lb break="yes" />der Luftvorrath mit der Lampe in &#x017F;olcher Verbindung<lb break="yes" />&#x017F;tehen, daß die um die&#x017F;e &#x017F;ich bildende Kohlen&#x017F;a&#x0364;ure<lb break="yes"/>und inflammable Luft den Luftvorrath nicht verunrei-<lb break="no"/>nigte. Ich glaube, daß mein In&#x017F;trument, wie es<lb break="yes"/>jetzt aus&#x017F;ieht, die&#x017F;en Forderungen Genu&#x0364;ge lei&#x017F;tet. Es<lb break="yes"/>be&#x017F;teht aus einem cylindri&#x017F;chen blechernen Gefa&#x0364;ße, welches<lb break="yes" />ohngefa&#x0364;hr in der Mitte in zwey Abtheilungen derge&#x017F;talt<lb break="yes"/>ge&#x017F;chieden i&#x017F;t, daß die obere einen kleinern Durchme&#x017F;&#x017F;er,<lb break="yes"/>als die untere hat. Beyde ha&#x0364;ngen durch eine Oeff-<lb break="no"/>nung zu&#x017F;ammen, welche durch einen Hahn ver&#x017F;chlo&#x017F;&#x017F;en<lb break="yes"/>oder mehr oder weniger geo&#x0364;ffnet wird, je nachdem die<lb break="yes"/>Lampe mehr oder wenig Luftzufluß bedarf, je nachdem<lb break="yes"/>man &#x017F;ich der Lebensluft oder atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft be-<lb break="no" />dient. Die obere Abtheilung wird nun mit Wa&#x017F;&#x017F;er,<lb break="yes" />die untere mit dem reinen Luftvorrath gefu&#x0364;llt. Die<lb break="yes" />Leinwand, welche oben angebracht i&#x017F;t, um das Wa&#x017F;&#x017F;er<lb break="yes"/>zu reinigen, eine Nadel, mit der man die Communi-<lb break="no"/>
                    <fw type="catch" place="bottom">kations-</fw>
                    <lb break="yes"/>
                    <pb n="108" facs="#f0010"/> kationso&#x0364;ffnung reinigen kann, die bequeme Vorrichtung<lb break="yes"/>zum Einfu&#x0364;llen der Luft, be&#x017F;chreibe ich Ihnen nicht.<lb break="yes"/>Sie trauen mir von &#x017F;elb&#x017F;t zu, daß ich an meinem In-<lb break="no"/>&#x017F;trumente, an dem ich ein Jahr lang aba&#x0364;ndere, wel-<lb break="no"/>ches dem gemeinen Bergmann in die Hand gegeben<lb break="yes"/>werden &#x017F;oll, dafu&#x0364;r ge&#x017F;orgt habe. Auf der obern<lb break="yes"/>Fla&#x0364;che der untern Abtheilung, da wo die&#x017F;elbe vor der<lb break="yes"/>obern vor&#x017F;teht, i&#x017F;t die Lampe angebracht. Die&#x017F;e Lam-<lb break="no"/>pe habe ich nach dem Argand&#x017F;chen Princip eingerichtet.<lb break="yes"/>In ihrer Mitte erhebt &#x017F;ich nemlich ein etwa zwey Li-<lb break="no"/>nien dicker, hohler, me&#x017F;&#x017F;ingener Cylinder, de&#x017F;&#x017F;en obere<lb break="yes" />Mu&#x0364;ndung (denn auf die&#x017F;e kommt es ja allein an)<lb break="yes" />kaum den achten Theil einer Linie im Durchme&#x017F;&#x017F;er hat.<lb break="yes"/>Die&#x017F;er Cylinder, den ich das Luftrohr nenne, commu-<lb break="no"/>nicirt unten mit dem Luftvorrathgefa&#x0364;ße, von welchem<lb break="yes"/>er zur Reinigung an oder abge&#x017F;chroben werden kann.<lb break="yes"/>Auf das Luftrohr wird nun ein hohler ge&#x017F;trickter Tocht<lb break="yes"/>gezogen, und um da&#x017F;&#x017F;elbe Oehl gego&#x017F;&#x017F;en oder Talg<lb break="yes"/>einge&#x017F;chmolzen. Was erfolgt nun, wenn der Tocht<lb break="yes"/>angezu&#x0364;ndet i&#x017F;t, und man den Hahn o&#x0364;ffnet, durch wel-<lb break="no"/>chen beyde Abtheilungen in Verbindung &#x017F;tehen? Ein<lb break="yes"/>du&#x0364;nner Wa&#x017F;&#x017F;er&#x017F;trom la&#x0364;uft in das Luftgefa&#x0364;ß. Die<lb break="yes"/>dadurch comprimirte Luft will entweichen, und findet<lb break="yes"/>keinen andern Ausgang, als den durch das Luftrohr.<lb break="yes"/>Sie &#x017F;tro&#x0364;mt al&#x017F;o mitten durch die Flamme durch, wel-<lb break="no"/>che in dem Augenblick heller, la&#x0364;nger und pyramidal<lb break="yes"/>zuge&#x017F;pitzt wird. Als ich die&#x017F;e Erfindung im Junius<lb break="yes"/>des vorigen Jahrs zuer&#x017F;t be&#x017F;chrieb, hatte ich die Idee,<lb break="yes"/>die Luft wie beym Luftrohr von der Seite in die Flam-<lb break="no"/>me bla&#x017F;en zu la&#x017F;&#x017F;en. Die&#x017F;e Einrichtung hat aber den<lb break="yes" />Fehler, daß die Flamme &#x017F;ich nach der dem Luft&#x017F;trom<lb break="yes"/>
                    <fw type="catch" place="bottom">ent-</fw>
                    <lb break="yes"/>
                    <pb n="109" facs="#f0011"/> entgegenge&#x017F;etzte Seite neigte und viel Luft unnu&#x0364;tz ver-<lb break="no"/>bla&#x017F;en ward, weil &#x017F;ie nicht in die geho&#x0364;rige Beru&#x0364;hrung<lb break="yes"/>mit dem brennenden Tochte kam, und daher nicht voll-<lb break="no"/>kommen zer&#x017F;etzt, &#x017F;ondern gro&#x0364;ßtentheils unver&#x017F;etzt wegge-<lb break="no"/>bla&#x017F;en ward. Weit lufter&#x017F;parender i&#x017F;t das Argand&#x017F;che<lb break="yes"/>Princip, nach welchem die Luft in die mo&#x0364;glich&#x017F;te Be-<lb break="no"/>ru&#x0364;hrung mit dem Brennmaterial tritt. Das Luftrohr<lb break="yes"/>kann &#x017F;ich nicht ver&#x017F;topfen, denn der Drang der Luft, wel-<lb break="no"/>che durch den fortlaufenden Wa&#x017F;&#x017F;er&#x017F;trom an&#x017F;ehnlich com-<lb break="no"/>primirt wird, u&#x0364;berwindet jedes Hinderniß. Eben die&#x017F;er<lb break="yes" />Drang i&#x017F;t &#x017F;o gleichfo&#x0364;rmig, daß Sie Sich nichts gleichfo&#x0364;r-<lb break="no"/>migeres als die Figur meiner Flamme, denken ko&#x0364;nnen.<lb break="yes"/>Im matten Wetter will ich dazu die Minute vorher&#x017F;a-<lb break="no"/>gen, wann die Lampe verlo&#x0364;&#x017F;chen muß. Denn das<lb break="yes"/>Ganze bildet eine Wa&#x017F;&#x017F;eruhr. In jeder Minute lau-<lb break="no"/>fen in dem In&#x017F;trumente, de&#x017F;&#x017F;en ich mich jetzt bediene,<lb break="yes" />drey Kubikzoll Wa&#x017F;&#x017F;er, al&#x017F;o i&#x017F;t die Zeit leicht zu be-<lb break="no"/>rechnen, in welcher ein Luftgefa&#x0364;ß von be&#x017F;timmtem Vo-<lb break="no"/>lumen er&#x017F;cho&#x0364;pft i&#x017F;t. Fu&#x0364;rchten Sie nicht, daß in Fa&#x0364;llen,<lb break="yes"/>wo man die Lampe mit Sauer&#x017F;toffgas, &#x017F;tatt mit reiner<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft, fu&#x0364;llt, Entzu&#x0364;ndung in der Knall-<lb break="no"/>luft in der Grube zu fu&#x0364;rchten &#x017F;ey. Ich habe dafu&#x0364;r<lb break="yes"/>durch eine eigne Vorrichtung ebenfalls ge&#x017F;orgt. Auch<lb break="yes"/>i&#x017F;t Ihnen als prakti&#x017F;chem Bergmann bekannter als<lb break="yes"/>mir, wie &#x017F;elten die &#x017F;chlagenden Wetter &#x017F;ind, und wie<lb break="yes"/>die inflammable Luft in der Grube fa&#x017F;t immer mit<lb break="yes" />Kohlen&#x017F;a&#x0364;ure und Stickluft, welche ihre Enzu&#x0364;ndung<lb break="yes"/>hindern, gemengt i&#x017F;t. Dazu i&#x017F;t der Strom der Sauer-<lb break="no"/>&#x017F;toffluft, welche außer meinem Luftrohre in die Ho&#x0364;he<lb break="yes"/>&#x017F;teigt, &#x017F;ehr gering, und da wo er die a&#x0364;ußern Wetter<lb break="yes"/>beru&#x0364;hrt, bereits durch Einwirkung des Tochtes und<lb break="yes"/>
                    <fw type="catch" place="bottom">Oehls</fw>
                    <lb break="yes"/>
                    <pb n="110" facs="#f0012"/> Oehls &#x017F;ehr verunreinigt. Wenn alles, was die Phy-<lb break="no"/>&#x017F;iker von den unterirrdi&#x017F;chen Wettern und ihrer Ana-<lb break="no"/>logie mit den ku&#x0364;n&#x017F;tlichen einfachen Gasarten behaupten,<lb break="yes"/>gegru&#x0364;ndet wa&#x0364;re, &#x017F;o mu&#x0364;ßte ich mit ganzen Fla&#x017F;chenko&#x0364;r-<lb break="no"/>ben Lebensluft, in allerhand Arten von Wettern gear-<lb break="no"/>beitet, la&#x0364;ng&#x017F;t wie in einer Bla&#x017F;e mit Knallluft zerfetzt &#x017F;eyn!</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi>
                </p>
                <pb n="195" facs="#f0013"/>
                <div n="2">
                    <head>Ueber die einfache Vorrichtung, durch welche<lb break="yes"/>&#x017F;ich Men&#x017F;chen &#x017F;tundenlang in irre&#x017F;pirablen<lb break="yes" />Gasarten, ohne Nachtheil der Ge&#x017F;und-<lb break="no"/>heit, und mit brennenden Lichtern aufhal-<lb break="no"/>ten ko&#x0364;nnen; oder vorla&#x0364;ufige Anzei-<lb break="no"/>ge einer Rettungsfla&#x017F;che und eines<lb break="yes"/>Lichterhalters.<lb break="yes"/>Aus einem Briefe des Hrn. Oberbergraths von <hi rendition="#g">
                            <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt</hi> an den Herrn Berghauptmann <persName key="trebra_fwhv">von<lb break="yes"/>
                            <hi rendition="#g">Trebra</hi>
                        </persName>. <note place="foot" n="*)">S. chem. Annal. J. 1796. B. 2. S. 99.</note>
                    </head>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">D</hi>ie Sta&#x0364;rke der Flamme, oder die Heftigkeit der&#x017F;el-<lb break="no"/>ben wird von dreyerley Um&#x017F;ta&#x0364;nden modificirt, von<lb break="yes"/>der Weite, zu der der Hahn geo&#x0364;ffnet i&#x017F;t, d. i. von der<lb break="yes"/>Dicke des Wa&#x017F;&#x017F;er&#x017F;trahls, von der Gu&#x0364;te der Luft, und<lb break="yes"/>von der Weite des Luftrohrs. Da ich jede Lampe<lb break="yes"/>mit mehreren wech&#x017F;elswei&#x017F;e aufzu&#x017F;chraubenden Luftro&#x0364;h-<lb break="no"/>
                        <fw type="catch" place="bottom">ren</fw>
                        <lb break="yes"/>
                        <pb n="196" facs="#f0014"/> ren von ver&#x017F;chiedner Weite, ver&#x017F;ehe, &#x017F;o habe ich alle drey<lb break="yes"/>Bedingungen in meiner Gewalt. Wenn ich in der matten<lb break="yes"/>Grube von Wettern in fri&#x017F;che fahre, &#x017F;o ver&#x017F;chließe ich,<lb break="yes" />&#x017F;obald ich in die letztern komme, den Wetterhahn.<lb break="yes" />Nun brennt die Lampe fu&#x0364;r &#x017F;ich fort und keine Luft<lb break="yes"/>wird ver&#x017F;chwendet. Das Ganze i&#x017F;t &#x017F;o wenig zerbrech-<lb break="no"/>lich, daß es an&#x017F;toßen oder fallen kann, ohne &#x017F;einen Effekt<lb break="yes"/>zu verlieren. Denn ein Theil &#x017F;chu&#x0364;tzt den andern.<lb break="yes"/>In einer Be&#x017F;chreibung &#x017F;ieht jedes In&#x017F;trument zu&#x017F;am-<lb break="no"/>menge&#x017F;etzter aus, als wenn man es in Wirklichkeit<lb break="yes"/>vor &#x017F;ich <choice>
                            <sic>fieht</sic>
                            <corr type="editorial">&#x017F;ieht</corr>
                        </choice>. Auch la&#x017F;&#x017F;e ich diejenigen Lampen, wel-<lb break="no"/>che dem Hauer vor Ort leuchten &#x017F;ollen, ganz anders,<lb break="yes"/>als diejenigen, con&#x017F;truiren, welche zum Unterfahren<lb break="yes"/>in der Grube, zum Mark&#x017F;cheiden, fu&#x0364;r Generalbe-<lb break="no"/>fahrungen, um &#x017F;ich Ma&#x017F;chinen zu na&#x0364;hern oder um<lb break="yes"/>Er&#x017F;tickte zu &#x017F;uchen, dienen &#x017F;ollen. Jene ko&#x0364;nnen ein-<lb break="no"/>fahren, ohne alle Hahne und vom großen Volum<lb break="yes" />&#x017F;eyn, die&#x017F;e mu&#x0364;&#x017F;&#x017F;en kleiner, und al&#x017F;o mit Ha&#x0364;hnen und<lb break="yes"/>Schrauben zur Er&#x017F;parung des Luftvorraths ver&#x017F;ehen<lb break="yes" />&#x017F;eyn. An die&#x017F;en habe ich daher auch eine Vorrichtung<lb break="yes"/>er&#x017F;onnen, durch die das Wa&#x017F;&#x017F;ergefa&#x0364;ß nur halb &#x017F;o groß<lb break="yes" />als das Luftgefa&#x0364;ß zu &#x017F;eyn braucht, und mittel&#x017F;t der<lb break="yes"/>man da&#x017F;&#x017F;elbe Wa&#x017F;&#x017F;er mehrmahls durchlaufen la&#x0364;ßt, ehe<lb break="yes"/>der Luftvorrath er&#x017F;cho&#x0364;pft i&#x017F;t. Sie werden die&#x017F;e Vor-<lb break="no"/>richtung &#x017F;o wie eine andre mit einer &#x017F;ieba&#x0364;hnlichen Luft-<lb break="no"/>ro&#x0364;hre zur mehrern Ausbreitung der Flamme bald in<lb break="yes"/>einer Be&#x017F;chreibung le&#x017F;en, die ich mit Zeichnungen o&#x0364;ffentlich<lb break="yes" />bekannt zu machen gedenke. Es wa&#x0364;re &#x017F;elb&#x017F;t unmorali&#x017F;ch,<lb break="yes"/>aus Dingen, welche die Erhaltung men&#x017F;chlicher Ge-<lb break="no"/>&#x017F;undheit und das Wohl des Bergbaus bezwecken, ein Ge-<lb break="no"/>heimniß zu machen. Ich zo&#x0364;gere nur mit der Bekannt-<lb break="no"/>
                        <fw type="catch" place="bottom">machung</fw>
                        <lb break="yes"/>
                        <pb n="197" facs="#f0015"/> machung und Ver&#x017F;endung des Apparats, weil ich ihn<lb break="yes"/>durch ta&#x0364;gliche Ver&#x017F;uche noch immer zu vervollkommnen<lb break="yes"/>gedenke.</p>
                    <lb break="yes"/>
                    <p>Ich habe eine Glocke mit reiner fixer Luft mehr-<lb break="no"/>mahls u&#x0364;ber meine Lebensluftlampe gehalten, und nie<lb break="yes"/>war ich im Stande &#x017F;ie zum Verlo&#x0364;&#x017F;chen zu bringen.<lb break="yes"/>Als die Lampe &#x017F;chon herausgenommen war, verlo&#x0364;&#x017F;cht<lb break="yes"/>der Re&#x017F;t der kohlen&#x017F;auren Luft noch jede Wachskerze.<lb break="yes"/>Ich zweifle, daß es Grubenwetter giebt, welche bis<lb break="yes"/>auf die&#x017F;en Grad irre&#x017F;pirabel &#x017F;ind. Aber ich begnu&#x0364;gte<lb break="yes" />mich damit nicht. Es kam darauf an, die Ma&#x017F;chine<lb break="yes" />durch einen noch ent&#x017F;cheidendern Ver&#x017F;uch zu pru&#x0364;fen.<lb break="yes"/>Un&#x017F;er jetziger Oberbergmei&#x017F;ter, Herr <persName key="killinger_01" >Killinger</persName>, der die<lb break="yes"/>trefflich&#x017F;ten chemi&#x017F;chen und bergma&#x0364;nni&#x017F;chen Kenntni&#x017F;&#x017F;e<lb break="yes"/>mit einander verbindet, ent&#x017F;chloß &#x017F;ich leicht den Ver-<lb break="no"/>&#x017F;uch mit mir zu wagen. Wir wa&#x0364;hlten da&#x017F;&#x017F;elbe alte<lb break="yes" />Ort auf der <placeName key="fuerstenzeche" >Fu&#x0364;r&#x017F;tenzeche</placeName> zu <placeName key="goldkronach" >Goldcronach</placeName>, welches 3-4<lb break="yes"/>Lachter zuru&#x0364;ck verblendet i&#x017F;t, wo wir uns ein Jahr<lb break="yes" />vorher &#x017F;o lange mit einigen Fla&#x017F;chen Lebensluft den<lb break="yes"/>Athem gefri&#x017F;tet hatten. Wir waren mit den matten<lb break="yes"/>Wettern, die wir heute fanden, unzufrieden, und war-<lb break="no"/>fen einen großen Haufen brennender Holz&#x017F;pa&#x0364;hne in<lb break="yes"/>den Ver&#x017F;chlag. Die Blende blieb auf, bis die Flam-<lb break="no"/>me aufho&#x0364;rte, und nun wurde &#x017F;ie nicht allein ver&#x017F;chlo&#x017F;-<lb break="no"/>&#x017F;en, &#x017F;ondern auch alle Fugen ließ ich mit Letten ver&#x017F;trei-<lb break="no"/>chen. Als wir glaubten, das Holz habe ausge&#x017F;chwehlt,<lb break="yes"/>und der Raum &#x017F;ey ganz mit Kohlendampf erfu&#x0364;llt, be-<lb break="no" />&#x017F;chlo&#x017F;&#x017F;en wir die Blende aufzureißen<choice>
                            <sic>,</sic>
                            <corr type="editorial">.</corr>
                        </choice> Der Oberberg-<lb break="no"/>mei&#x017F;ter <persName key="killinger_01">Killinger</persName>, der Steiger Bauer und ich &#x017F;tanden,<lb break="yes"/>zwey mit Grubenlichtern und einer mit der Ma&#x017F;chine,<lb break="yes"/>
                        <fw type="catch" place="bottom">(welche</fw>
                        <lb break="yes"/>
                        <pb n="198" facs="#f0016"/> (welche mit einem Gemi&#x017F;che von 2 Theilen Lebensluft<lb break="yes"/>und einem Theil atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft gefu&#x0364;llt war) be-<lb break="no"/>reit. Der Augenblick des Aufmachens war, ich ge&#x017F;te-<lb break="no"/>he es Ihnen, u&#x0364;ber un&#x017F;ere Erwartung &#x017F;chrecklich. Ich<lb break="yes"/>war mehrmahls dabey, als mir Retorten mit dephlo-<lb break="no"/>gi&#x017F;ti&#x017F;cher Salz&#x017F;a&#x0364;ure &#x017F;prangen, aber Herr <persName key="killinger_01">Killinger</persName> kann<lb break="yes"/>Ihnen wie ich ver&#x017F;ichern, daß jene Sa&#x0364;ure ein beleben-<lb break="no" />der Hauch gegen das i&#x017F;t, was wir hier ein&#x017F;chluckten.<lb break="yes"/>Denken Sie &#x017F;ich eine kru&#x0364;ppeliche Strecke, die kaum<lb break="yes"/>
                        <formula notation="TeX">\frac{3}{4}</formula> Lachter hoch und <formula notation="TeX">\frac{1}{2}</formula> Lachter weit i&#x017F;t; und eine <choice>
                            <sic>Sa&#x0364;n</sic>
                            <corr type="editorial">Sa&#x0364;u</corr>
                        </choice>-<lb break="no"/>le &#x017F;chwarzen Kohlendampfs, welche aus dem alten<lb break="yes"/>Orte uns entgegen fuhr, um nach dem weit ent-<lb break="no"/>fernten Tannen&#x017F;chachte zu ziehen. Alle Grubenlich-<lb break="no"/>ter verlo&#x0364;&#x017F;chten, als wa&#x0364;ren &#x017F;ie ausgebla&#x017F;en, aber meine<lb break="yes"/>Lebensluftlampe loderte hoch auf. Ein unartiger Zu-<lb break="no"/>ruf der freudig&#x017F;ten Verwunderung war alles, was wir<lb break="yes"/>vorbringen konnten. Der Schmerz im Hal&#x017F;e und<lb break="yes"/>in den Augen war unertra&#x0364;glich. Wir ließen die<lb break="yes"/>Ma&#x017F;chine hinter der Blende &#x017F;tehen, und waren, ein<lb break="yes"/>jeder auf un&#x017F;ere Flucht bedacht. Als ich mich bereits<lb break="yes"/>in einer etwas ertra&#x0364;glichern Atmo&#x017F;pha&#x0364;re befand, vermißte<lb break="yes"/>ich Hrn. <persName key="killinger_01">Killinger</persName>, der zuna&#x0364;ch&#x017F;t hinter mir gefahren war.<lb break="yes"/>Ich rief ihn zu, &#x017F;ich &#x017F;chleunig&#x017F;t aus dem Dampfe her-<lb break="no"/>auszumachen. Auch war meine Be&#x017F;orgniß fu&#x0364;r ihn<lb break="yes"/>&#x017F;ehr gegru&#x0364;ndet, denn der Dampf hatte bey ge-<lb break="no"/>hemmter Re&#x017F;piration ihn derge&#x017F;talt beta&#x0364;ubt, daß er ei-<lb break="no"/>nige Secunden lang unbeweglich da &#x017F;tand. Endlich<lb break="yes"/>neigte er &#x017F;ich mit dem Munde gegen die Wa&#x017F;&#x017F;er&#x017F;eige<lb break="yes"/>weil er dort Linderung hoffte, und raffte &#x017F;eine letzten<lb break="yes" />Kra&#x0364;fte zu&#x017F;ammen, um mir nachzufahren.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Wir</fw>
                    <lb break="yes"/>
                    <pb n="199" facs="#f0017"/>
                    <p>Wir waren nun zu den u&#x0364;brigen Bergleuten in<lb break="yes"/>einem Quer&#x017F;chlag ver&#x017F;ammelt, wo der Kohlendampf<lb break="yes" />&#x017F;ich in ein Ueber&#x017F;ichbrechen auf dem Rautenkra&#x0364;nzer-<lb break="no"/>gange verlor. Wir kamen alle darin u&#x0364;berein, daß der<lb break="yes"/>Schmerz, den wir im Hal&#x017F;e, in den Augen und in der<lb break="yes"/>Na&#x017F;e empfanden, nicht von den rauchenden Holz&#x017F;pa&#x0364;hnen<lb break="yes"/>allein herru&#x0364;hren ko&#x0364;nne, &#x017F;ondern daß wahr&#x017F;cheinlich wa&#x0364;h-<lb break="no"/>rend des Brennens eine Zer&#x017F;etzung der aufgelo&#x0364;&#x017F;ten Ar-<lb break="no"/>&#x017F;enik- und Schwefelkie&#x017F;e, mit denen die Sole des alten<lb break="yes"/>Orts bedeckt war, vorgegangen &#x017F;ey. Auch &#x017F;chien der<lb break="yes" />Geruch eine verflu&#x0364;chtigte Sa&#x0364;ure anzudeuten. Wir<lb break="yes"/>waren indeß innig&#x017F;t erfreut, daß uns ein &#x017F;o ent&#x017F;chei-<lb break="no"/>dender Ver&#x017F;uch geglu&#x0364;ckt &#x017F;ey, und fuhren nun wech&#x017F;els-<lb break="no"/>wei&#x017F;e, indem wir feuchte Schnupftu&#x0364;cher vor den Mund<lb break="yes" />hielten, vor das alte Ort, um die Lebensluftlampe zu<lb break="yes" />beobachten. Die Grubenlichter verlo&#x017F;chen immer &#x017F;chon,<lb break="yes"/>ehe wir uns der Ma&#x017F;chine naheten, und wir konnten<lb break="yes"/>&#x017F;ie nur an die&#x017F;er wieder anzu&#x0364;nden. Wir wagten nun<lb break="yes"/>den letzten ent&#x017F;cheidenden Ver&#x017F;uche. Steiger Bauer<lb break="yes"/>mußte die Lebensluftlampe in den Ver&#x017F;chlag &#x017F;elb&#x017F;t &#x017F;etzen,<lb break="yes"/>wo der Kohlendampf &#x017F;ich am mei&#x017F;ten angeha&#x0364;uft hatte.<lb break="yes"/>Die Blende wurde ver&#x017F;chlo&#x017F;&#x017F;en, und jede Fuge fe&#x017F;t ver-<lb break="no"/>klebt. Nach 8-10 Minuten ri&#x017F;&#x017F;en wir die Blende<lb break="yes"/>weg, eine neue Dampfwolke walzte &#x017F;ich uns entgegen,<lb break="yes"/>un&#x017F;er Geleuchte war wie ausgebla&#x017F;en, aber die Flam-<lb break="no"/>me meiner neuen Lampe war nicht blos nicht verlo&#x0364;&#x017F;cht,<lb break="yes"/>&#x017F;ondern wurde von der auf&#x017F;tro&#x0364;hmenden Luft eben &#x017F;o<lb break="yes"/>lang gezogen, als wenn &#x017F;ie im weite&#x017F;ten Zimmer<lb break="yes"/>brennte.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Sie</fw>
                    <lb break="yes"/>
                    <pb n="200" facs="#f0018"/>
                    <p>Sie &#x017F;ehen aus der einfachen Erza&#x0364;hlung des heu-<lb break="no" />tigen Vorfalls, daß ich keine Bemu&#x0364;hung ge&#x017F;cheut habe,<lb break="yes"/>um mich von der Gu&#x0364;te meiner Erfindung zu u&#x0364;berzeu-<lb break="no"/>gen. Auch kann ich in die&#x017F;e Unverdro&#x017F;&#x017F;enheit mein<lb break="yes"/>einziges Verdien&#x017F;t &#x017F;etzen. Ich ho&#x0364;re Sie als Praktiker<lb break="yes"/>fragen, ob die Menge der Luft, welche die Flamme<lb break="yes"/>erfordert, durch Ver&#x017F;uche be&#x017F;timmt i&#x017F;t, ob &#x017F;ie nicht die<lb break="yes"/>Lampe zu einer unbequemen Gro&#x0364;ße anwach&#x017F;en la&#x0364;ßt?<lb break="yes"/>Nach meinen jetzigen <choice>
                            <sic>Erfahrnngen</sic>
                            <corr type="editorial">Erfahrungen</corr>
                        </choice> kann eine Lampe,<lb break="yes"/>welche 7 Zoll weit und 10 Zoll hoch i&#x017F;t, zwey Stun-<lb break="no"/>den brennen. Ich bedarf dazu 120 Cubikzoll Wa&#x017F;&#x017F;er.<lb break="yes"/>Lampen, welche vor Ort 8 Stunden hinter einander<lb break="yes"/>brennen, &#x017F;ind ebenfalls leicht einzurichten.</p>
                    <lb break="yes"/>
                    <p>Ich erinnerte vorhin, daß die Helligkeit und Sta&#x0364;r-<lb break="no"/>ke der Flamme von drey Stu&#x0364;cken, von der Dicke des<lb break="yes" />einfallenden Wa&#x017F;&#x017F;er&#x017F;trahls, der Weite des Luftrohrs<lb break="yes"/>und von der Gu&#x0364;te der ausgetriebenen Luft abha&#x0364;ngt.<lb break="yes"/>Hieraus folgt <hi rendition="#aq">a priori,</hi> 1) daß, wenn die Gro&#x0364;ße des<lb break="yes"/>Apparats durch &#x017F;einen Gebrauch (&#x017F;eine Tragbarkeit)<lb break="yes" />nicht be&#x017F;chra&#x0364;nkt wa&#x0364;re, es mo&#x0364;glich &#x017F;eyn mu&#x0364;ßte, mittel&#x017F;t<lb break="yes"/>einer Luft, die ein Miuimum von Sauer&#x017F;toff enthielte,<lb break="yes"/>bey Erweiterung des Wa&#x017F;&#x017F;er- und Luftrohrs die Flam-<lb break="no"/>me anzubla&#x017F;en, 2) daß, je reiner die Luft im Luftbe-<lb break="no" />ha&#x0364;lter i&#x017F;t, de&#x017F;to enger das Wa&#x017F;&#x017F;ereinfallsrohr, und<lb break="yes"/>de&#x017F;to kleiner die ganze Ma&#x017F;chine &#x017F;eyn kann, und 3)<lb break="yes"/>daß, je matter die Wetter &#x017F;ind de&#x017F;to reiner der Luftvor-<lb break="no" />rath oder de&#x017F;to gro&#x0364;ßer die einfließende Wa&#x017F;&#x017F;ermenge<lb break="yes"/>&#x017F;eyn muß. Die&#x017F;e drey Sa&#x0364;tze &#x017F;timmen mit meinen<lb break="yes"/>bisherigen Erfahrungen u&#x0364;berein, und &#x017F;ind von unend-<lb break="no" />licher Wichtigkeit fu&#x0364;r die Praxis. Es wa&#x0364;re ein großer<lb break="yes"/>
                        <fw type="catch" place="bottom">Fehler</fw>
                        <lb break="yes"/>
                        <pb n="201" facs="#f0019"/> Fehler meiner neuen Vorrichtung, wenn es unbedingt<lb break="yes"/>nothwendig wa&#x0364;re, den Lichterhalter mit Sauer&#x017F;toffgas<lb break="yes"/>zu fu&#x0364;llen. Bey einem wichtigen Bergbau, wo es<lb break="yes"/>wichtig i&#x017F;t, daß der Mark&#x017F;cheider vor Ort &#x017F;oll, wo auf<lb break="yes" />Revier&#x017F;to&#x0364;llen Durch&#x017F;chla&#x0364;ge gemacht, Lichtlo&#x0364;cher er&#x017F;part<lb break="yes"/>werden &#x017F;ollen, i&#x017F;t es allerdings eine Kleinigkeit, dephlo-<lb break="no" />gi&#x017F;ti&#x017F;irte Luft in Menge bereiten zu la&#x017F;&#x017F;en. Es kann<lb break="yes"/>in jeder Probier&#x017F;tube oder Apotheke ge&#x017F;chehen, und ich<lb break="yes"/>halte das Seifenkochen fu&#x0364;r eine weit &#x017F;chwierigere Ope-<lb break="no"/>ration, als das Glu&#x0364;hen von Salpeter oder Braun&#x017F;tein.<lb break="yes"/>Dazu la&#x0364;ßt &#x017F;ich die Luft, wie ich aus eigner Erfahrung<lb break="yes"/>weiß, in großen ho&#x0364;lzernen oder blechernen Gefa&#x0364;ßen<lb break="yes"/>&#x017F;ehr bequem Monate lang aufbewahren und meilen-<lb break="no"/>weit ver&#x017F;enden. Die Ko&#x017F;ten &#x017F;ind bey den vorge-<lb break="no"/>dachten wichtigen Unternehmungen ebenfalls gering,<lb break="yes"/>denn der Kubikfuß Sauer&#x017F;toffgas, hier, wo ein<lb break="yes"/>Pfund Braun&#x017F;tein 10 Xr. 1 Unze Salpeter 8 Xr.<lb break="yes"/>gild, aus er&#x017F;term 15 Xr. aus letzterm 37 Xr. ko&#x017F;tet.<lb break="yes"/>Bedarf nun 1 Lampe zu einer Stunde nur 180 Ku-<lb break="no"/>bikzoll Lebensluft, &#x017F;o &#x017F;teigt eine 8 &#x017F;tu&#x0364;ndige Schicht er&#x017F;t<lb break="yes"/>auf 12 Xr. Bey einem unwichtigern Bergbau wa&#x0364;re<lb break="yes"/>der Verbrauch von dephlogi&#x017F;ti&#x017F;irter Luft, und wa&#x0364;re &#x017F;ie<lb break="yes"/>auch wie Ru&#x0364;bo&#x0364;hl und Talglicht kaufbar, doch vielen<lb break="yes"/>Hinderni&#x017F;&#x017F;en ausge&#x017F;etzt. Glu&#x0364;cklicherwei&#x017F;e &#x017F;cheint es<lb break="yes"/>aber nur wenige Fa&#x0364;lle zu geben, in denen die Wetter<lb break="yes"/>&#x017F;o matt &#x017F;ind, daß mein Lichterhalter, mit gemeiner ath-<lb break="no" />mo&#x017F;pha&#x0364;ri&#x017F;cher Luft gefu&#x0364;llt, nicht hell brennen &#x017F;ollte.<lb break="yes"/>Was i&#x017F;t denn einfacher, als wenn der er&#x017F;te Luftvorrath<lb break="yes"/>verbrannt i&#x017F;t, einen neuen Luftbeha&#x0364;lter unter dem<lb break="yes"/>Schachte, oder wo &#x017F;on&#x017F;t fri&#x017F;che Wetter &#x017F;treichen, fu&#x0364;llen<lb break="yes"/>zu la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Wie</fw>
                    <lb break="yes"/>
                    <pb n="202" facs="#f0020"/>
                    <p>Wie, wenden &#x017F;ie vielleicht ein, wenn die Grubenwet-<lb break="no"/>ter &#x017F;o bo&#x0364;sartig &#x017F;ind, daß, trotz ihrer rein&#x017F;ten Lebensluft,<lb break="yes"/>die Flamme doch nur dunkel brennt, der Mark-<lb break="no"/>&#x017F;cheider aber &#x017F;chlechterdings &#x017F;icher ziehen, der Ge&#x017F;chworne<lb break="yes"/>das Ab&#x017F;chneiden des Ganges durch eine Kluft oder das<lb break="yes" />Ab&#x017F;etzen eines Trumms genau beobachten will? Fu&#x0364;r die-<lb break="no"/>&#x017F;en a&#x0364;ußer&#x017F;ten Fall habe ich ebenfalls eine Vorrichtung<lb break="yes"/>er&#x017F;onnen, mit der ich noch heute Ver&#x017F;uche gemacht habe.<lb break="yes"/>Das Dunkelbrennen der Lampe in &#x017F;olchen Wettern kann<lb break="yes"/>nur daher ru&#x0364;hren, daß das einfallende Wa&#x017F;&#x017F;er dem<lb break="yes" />Sauer&#x017F;toffgas nicht Stoß genug giebt, um ra&#x017F;ch die<lb break="yes"/>Flamme anzubla&#x017F;en. Die&#x017F;en Stoß bringe ich leicht<lb break="yes"/>auf eine andre Wei&#x017F;e hervor. Eine Bla&#x017F;e mit Lebens-<lb break="no"/>luft gefu&#x0364;llt und mit einem Hahn ver&#x017F;chlo&#x017F;&#x017F;en, i&#x017F;t an<lb break="yes"/>ein &#x017F;enkrecht in eine Lampe &#x017F;teigendes Luftrohr ange-<lb break="no"/>&#x017F;chroben. Die Mu&#x0364;ndung des Luftrohrs betra&#x0364;gt kaum<lb break="yes"/>
                        <formula notation="TeX">\frac{3}{4}</formula> Linien im Durchme&#x017F;&#x017F;er, und i&#x017F;t nach Argand&#x017F;chem<lb break="yes"/>Princip von der Flamme umgeben. Oeffnet &#x017F;ie den<lb break="yes"/>Hahn, &#x017F;o fa&#x0364;hrt die Lebensluft aus der ge&#x017F;pannten Bla-<lb break="no"/>&#x017F;e in die Flamme, und bla&#x0364;&#x017F;t &#x017F;ie an. Wa&#x0364;re die durch<lb break="yes" />das Brennen des Tochtes erzeugte kohlen&#x017F;aure Luft<lb break="yes" />nicht &#x017F;chwer und mit Oehldampf gemengt, welcher die<lb break="yes" />Mu&#x0364;ndung des Luftrohrs umgiebt, &#x017F;o wu&#x0364;rde (auch wenn<lb break="yes"/>die Bla&#x017F;e nicht mehr ge&#x017F;pannt i&#x017F;t) die untere, ka&#x0364;ltere<lb break="yes"/>Lebensluft von der a&#x0364;ußern Atmo&#x017F;pha&#x0364;re gedra&#x0364;ngt, die<lb break="yes"/>Stelle der durch die Flamme verdu&#x0364;nnten obern Luft<lb break="yes"/>einnehmen und aufwa&#x0364;rts &#x017F;teigen. So aber hindert<lb break="yes"/>der Oehldampf die&#x017F;es Aufwa&#x0364;rts&#x017F;teigen, und man muß<lb break="yes"/>durch einen Druck mit der Hand das Auf&#x017F;tro&#x0364;hmen der<lb break="yes"/>Luft befo&#x0364;rdern. Auf die&#x017F;e Art erha&#x0364;lt man (wenn man<lb break="yes"/>will) eine 3 Zoll lang Flamme, deren prachtvollen<lb break="yes"/>
                        <fw type="catch" place="bottom">Glanz</fw>
                        <lb break="yes"/>
                        <pb n="203" facs="#f0021"/> Glanz das Auge nicht ertragen kann. Eine kleine<lb break="yes"/>Bla&#x017F;e zu 120 Kubikzoll bedarf eine kleine Viertel-<lb break="no"/>&#x017F;tunde, um &#x017F;ie auszuleeren, und ich habe &#x017F;chon Bla&#x017F;en<lb break="yes"/>von 450 Kubikzoll gehabt!</p>
                    <lb break="yes"/>
                    <p>Hier, verehrungswerther Freund, habe ich Ihnen<lb break="yes"/>das We&#x017F;entliche einer Erfindung be&#x017F;chrieben, von wel-<lb break="no"/>cher ich mir nicht blos Vortheile fu&#x0364;r den Bergbau,<lb break="yes"/>&#x017F;ondern (da man nun &#x017F;chneller in bo&#x0364;&#x017F;en Wettern auf-<lb break="no"/>fahren, Verunglu&#x0364;ckte &#x017F;chneller finden, ihnen nachzufah-<lb break="no" />ren &#x017F;ich leichter ent&#x017F;chließen kann,) auch we&#x017F;entliche<lb break="yes"/>Vortheile fu&#x0364;r die Erhaltung des Lebens un&#x017F;ers Berg-<lb break="no"/>volks zu ver&#x017F;prechen<choice>
                            <sic/>
                            <corr type="editorial">.</corr>
                        </choice> Daß eine Kla&#x017F;&#x017F;e von Men-<lb break="no" />&#x017F;chen, welche alles neue oder alles, was &#x017F;ie auf den<lb break="yes"/>er&#x017F;ten Augenblick nicht ein&#x017F;ehen, fu&#x0364;r ku&#x0364;n&#x017F;tliche und<lb break="yes"/>unausfu&#x0364;hrbare theoreti&#x017F;che Hirnge&#x017F;pinn&#x017F;te ver&#x017F;chreyen,<lb break="yes"/>auch die&#x017F;e meine Bemu&#x0364;hungen ver&#x017F;pottet wird, davon<lb break="yes"/>&#x017F;ind Sie mit mir u&#x0364;berzeugt. Indeß gehen wir ruhig<lb break="yes"/>un&#x017F;ern Weg fort, ziehen den Nutzen jedem auch noch<lb break="yes"/>&#x017F;o bittern Tadel vor, und erinnern die Vera&#x0364;chter che-<lb break="no" />mi&#x017F;cher Kenntni&#x017F;&#x017F;e daran, daß das Sprengpulver auch<lb break="yes"/>in einem chemi&#x017F;chen Laboratorium entdeckt ward.</p>
                    <lb break="yes"/>
                    <p>Wenn aber auch der Fall, wo die Wetter fu&#x0364;r das<lb break="yes" />Grubenlicht, nicht aber fu&#x0364;r die Re&#x017F;piration, verdor-<lb break="no"/>ben &#x017F;ind, der gewo&#x0364;hnlichere, und ein Mittel dagegen<lb break="yes"/>das allgemein willkommnere i&#x017F;t, &#x017F;o verdient die er-<lb break="no"/>&#x017F;tickende Eigen&#x017F;chaft gewi&#x017F;&#x017F;er Gemenge von unter-<lb break="no"/>&#x017F;chiednen Gasarten gewiß eine noch ern&#x017F;thaftere Be-<lb break="no"/>trachtung. Der Schwaden &#x017F;teht auf der Strecke, der<lb break="yes" />Verunglu&#x0364;ckte athmet, i&#x017F;t vielleicht noch zu retten,<lb break="yes"/>
                        <fw type="catch" place="bottom">wenn</fw>
                        <lb break="yes"/>
                        <pb n="204" facs="#f0022"/> wenn er &#x017F;chnell herausgezogen wird. Der <hi rendition="#aq">Contre-<lb break="no"/>fourneau</hi> i&#x017F;t zer&#x017F;prengt, die Gallerie i&#x017F;t mit &#x017F;chwarzem<lb break="yes"/>Pulverdampf gefu&#x0364;llt, der Mineur &#x017F;oll durchfahren,<lb break="yes"/>um zu recogno&#x017F;ciren, was fu&#x0364;r Schaden der Feind an-<lb break="no"/>gerichtet. Bey einer Feuersbrun&#x017F;t &#x017F;ind alle Zimmer<lb break="yes"/>&#x017F;chon voll von er&#x017F;tickendem <choice>
                            <sic>Kohlendampf</sic>
                            <corr type="editorial">Kohlendampf.</corr>
                        </choice> Ein Kind,<lb break="yes"/>das zuru&#x0364;ck geblieben, &#x017F;oll gerettet, wichtige Papiere<lb break="yes"/>&#x017F;ollen herbeyge&#x017F;chafft werden. Wie es wagen, um<lb break="yes"/>durch die Dampf&#x017F;a&#x0364;ule durchzugehen?</p>
                    <lb break="yes"/>
                    <p>Fu&#x0364;r alle die&#x017F;e Fa&#x0364;lle habe ich eine einfache Vorrich-<lb break="no"/>tung er&#x017F;onnen. Die einzelnen Theile der&#x017F;elben &#x017F;ind<lb break="yes"/>an den bekannte&#x017F;ten phy&#x017F;ikali&#x017F;chen In&#x017F;trumenten ange-<lb break="no" />bracht. Es kam nur auf eine phy&#x017F;ikali&#x017F;che Verbin-<lb break="no"/>dung der&#x017F;elben an. Die große Menge Luft aber,<lb break="yes"/>welche in einer Stunde durch un&#x017F;ere Lunge geht, die<lb break="yes"/>Ab&#x017F;onderung der eingeathmeten Luft von der einzuath-<lb break="no"/>menden, der Um&#x017F;tand, daß die Luftverdu&#x0364;nnung, welche<lb break="yes"/>das In&#x017F;piriren hervorbringt, eine &#x017F;ehr geringe Kraft zur<lb break="yes"/>Oeffnung von Ventilen darbietet, und die Verferti-<lb break="no"/>gung luftdichter Sa&#x0364;cke &#x017F;etzen der Ausfu&#x0364;hrung meiner<lb break="yes" />Ideen die geduldpru&#x0364;fend&#x017F;ten Hinderni&#x017F;&#x017F;e in den Weg.<lb break="yes"/>Ich ermu&#x0364;de Sie nicht mit der Erza&#x0364;hlung meiner ver-<lb break="no"/>geblichen Ver&#x017F;uche, &#x017F;ondern be&#x017F;chreibe Ihnen blos die<lb break="yes"/>Einrichtung meiner jetzigen <hi rendition="#g">Rettungsfla&#x017F;che</hi>.</p>
                    <lb break="yes"/>
                    <p>Das Mittel, wodurch Men&#x017F;chen &#x017F;ich ihren Aufent-<lb break="no" />halt in irre&#x017F;pirablen Gasarten &#x017F;ichern ko&#x0364;nnen, be&#x017F;teht<lb break="yes"/>darin, daß ihre Re&#x017F;pirationsorgane von dem Contrakt<lb break="yes"/>mit jenen Gasarten ausge&#x017F;chlo&#x017F;&#x017F;en werden, und daß<lb break="yes"/>man ihnen dagegen einen Vorrath athembarer Luft<lb break="yes"/>
                        <fw type="catch" place="bottom">mit-</fw>
                        <lb break="yes"/>
                        <pb n="205" facs="#f0023"/> mitgiebt. Zur Errichtung die&#x017F;es Zwecks be&#x017F;teht mei-<lb break="no"/>ne Rettungsfla&#x017F;che aus vier Stu&#x0364;cken: aus einem Luft-<lb break="no"/>&#x017F;ack, einem Schlauch, einer Re&#x017F;pirationsro&#x0364;hre und ei-<lb break="no"/>ner Binde oder Maske. In Fa&#x0364;llen nemlich, wo we-<lb break="no"/>gen Pulver, Holzkohlen oder Schwefel-Dampf auch die<lb break="yes"/>Augen ge&#x017F;chu&#x0364;tzt werden &#x017F;ollen, verdecke ich das ganze Ge-<lb break="no"/>&#x017F;icht mit einer Maske von Ei&#x017F;enblech, die weit vom<lb break="yes"/>Ge&#x017F;icht ab&#x017F;teht, und wo &#x017F;ie am Kopfe anliegt, um al-<lb break="no"/>len Zutritt der a&#x0364;ußern Luft zu hemmen, mit Leinwand<lb break="yes"/>und Baumwolle gefu&#x0364;ttert i&#x017F;t. Sie be&#x017F;teht aus einem<lb break="yes"/>konnexen Blech, welches blos &#x017F;tatt der <choice>
                            <sic>Angen</sic>
                            <corr type="editorial">Augen</corr>
                        </choice> mit zwey<lb break="yes"/>runden Glas&#x017F;cheiben ver&#x017F;ehen i&#x017F;t. Die abendtheuerli-<lb break="no"/>che Ge&#x017F;talt, welche eine &#x017F;olche Armatur giebt, wird<lb break="yes" />bey ern&#x017F;thaften Men&#x017F;chen wohl keine Einwendung ge-<lb break="no"/>gen ihren Nutzen &#x017F;eyn. Vor dem Munde tritt ru&#x0364;&#x017F;&#x017F;el-<lb break="no"/>fo&#x0364;rmig das Re&#x017F;pirationsrohr hervor. Es bildet &#x017F;ich<lb break="yes"/>im Innern der Maske eine trichterfo&#x0364;rmige Mu&#x0364;ndung,<lb break="yes"/>gegen welche die Lippen &#x017F;ich von &#x017F;elb&#x017F;t anlegen. Um<lb break="yes"/>die in&#x017F;pirirte und ex&#x017F;pirirte Luft von einander abzu&#x017F;on-<lb break="no"/>dern, i&#x017F;t es mit zwey Ventilen ver&#x017F;ehen, von denen<lb break="yes" />das eine &#x017F;ich nach innen, das andre nach außen o&#x0364;ffnet.<lb break="yes"/>Es gleicht ganz dem Mund&#x017F;tu&#x0364;cke einer Re&#x017F;pirationsma-<lb break="no"/>&#x017F;chine, deren Erfindung man jetzt ziemlich ungelehrt<lb break="yes"/>dem Dr. <persName key="beddoes_t" />Beddoes zu&#x017F;chreibt, deren Einrichtung ich<lb break="yes"/>aber &#x017F;chon bey <persName key="hales_s">Hales</persName>, ja um noch weiter zuru&#x0364;ck zu<lb break="yes"/>gehen, &#x017F;eit Cte&#x017F;ibius Zeiten in allen hydrauli&#x017F;chen<lb break="yes"/>Schriften be&#x017F;chrieben finde. So einfach aber der Ge-<lb break="no"/>danke i&#x017F;t, das Aus&#x017F;toßen und Ein&#x017F;augen der Luft durch<lb break="yes"/>zwey Ventile zu verrichten, &#x017F;o &#x017F;chwierig i&#x017F;t die be-<lb break="no"/>quem&#x017F;te Lage, Schwere und Weite du&#x0364;nner Ventile.<lb break="yes"/>
                        <fw type="catch" place="bottom">Sie</fw>
                        <lb break="yes"/>
                        <pb n="206" facs="#f0024"/> Sie &#x017F;ehen, daß man eine ziemliche La&#x017F;t mit einer &#x017F;ehr<lb break="yes"/>geringen Kraft zu u&#x0364;berwinden hat.</p>
                    <lb break="yes"/>
                    <p>Das Re&#x017F;pirationsrohr wird mit dem untern Ende,<lb break="yes"/>wo das Einathmungsventil &#x017F;ich nach innen o&#x0364;ffnet, in<lb break="yes" />den Schlauch ge&#x017F;teckt, welcher die Luft aus dem Luft-<lb break="no" />&#x017F;acke zum Munde fu&#x0364;hrt. Seine La&#x0364;nge i&#x017F;t willku&#x0364;hrlich,<lb break="yes"/>da &#x017F;ie &#x017F;ich nach dem Um&#x017F;tand richtet, ob die Per&#x017F;on,<lb break="yes"/>welche zur Rettung eilt, den Luft&#x017F;ack auf den Ru&#x0364;cken<lb break="yes" />tra&#x0364;gt, oder bey engern Ra&#x0364;umen an einer Schnur hin-<lb break="no"/>ter &#x017F;ich her &#x017F;chleppt. Dagegen i&#x017F;t &#x017F;ein nothwendig&#x017F;tes<lb break="yes"/>Erforderniß, daß er leicht und bieg&#x017F;am i&#x017F;t. Ich la&#x017F;&#x017F;e<lb break="yes"/>ihn eben &#x017F;o vorrichten, wie die Schla&#x0364;uche, deren ich mich<lb break="yes"/>bediene, um ku&#x0364;n&#x017F;tliche Luftarten von einer Glocke zur<lb break="yes"/>andern zu leiten. Er be&#x017F;teht inwendig aus &#x017F;piralfo&#x0364;r-<lb break="no"/>mig gedrehetem Drathe, der mit Leder luftdicht u&#x0364;ber-<lb break="no"/>zogen i&#x017F;t. Ich bin aber mit Ver&#x017F;uchen be&#x017F;cha&#x0364;ftigt,<lb break="yes"/>ihn eine ganz andre Zu&#x017F;ammen&#x017F;etzung zu geben.</p>
                    <lb break="yes"/>
                    <p>Da wo der Schlauch durch einen me&#x017F;&#x017F;ingenen An&#x017F;atz<lb break="yes"/>in den Luft&#x017F;ack eingemu&#x0364;ndet i&#x017F;t, kann das Aus&#x017F;tro&#x0364;h-<lb break="no"/>men der Luft durch einen Hahn willku&#x0364;hrlich gehemmt,<lb break="yes"/>vermehrt oder vermindert werden. Die&#x017F;e Vorrichtung<lb break="yes"/>dient, wie bey dem <hi rendition="#g">Lichterhalter,</hi> dazu, daß der<lb break="yes" />Luftvorrath nicht unnu&#x0364;tz con&#x017F;umirt werde, wenn die<lb break="yes"/>zum Retten be&#x017F;timmte Per&#x017F;on von matten Wettern in<lb break="yes"/>fri&#x017F;che fa&#x0364;hrt. Ueber das be&#x017F;te Material des Luft&#x017F;ackes<lb break="yes"/>bin ich noch &#x017F;elb&#x017F;t zweifelhaft. Wachstaffent, Leder<lb break="yes"/>und Bla&#x017F;e, (mit Streifen Wachstaffent oder aufge-<lb break="no" />lo&#x0364;&#x017F;tem Caouchoak geflickt) geben luftdichte Beha&#x0364;lter.<lb break="yes"/>Doch ziehe ich bis jetzt den Wachstaffent allen andern<lb break="yes"/>
                        <fw type="catch" place="bottom">vor,</fw>
                        <lb break="yes"/>
                        <pb n="207" facs="#f0025"/> vor, da es wenig Na&#x0364;the erfordert und die Luft ziemlich<lb break="yes"/>rein erha&#x0364;lt. Die&#x017F;elben Gru&#x0364;nde, welche mich bewegen, bey<lb break="yes"/>dem Lichterhalter der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft den Vorzug<lb break="yes" />vor der Lebensluft zu geben, be&#x017F;timmen mich auch hier<lb break="yes"/>den Luft&#x017F;ack mit er&#x017F;terer zu fu&#x0364;llen. Wie traurig, wenn<lb break="yes"/>die Rettung eines Men&#x017F;chen von dem Um&#x017F;tande ab-<lb break="no"/>ha&#x0364;ngen &#x017F;ollte, ob Lebensluft, und zwar mehrere Kubik-<lb break="no"/>fuß der&#x017F;elben (1 Kubikfuß i&#x017F;t = 43 Bouteillen) vor-<lb break="no"/>handen wa&#x0364;re? Und wie konnte die&#x017F;er Vorrath auf<lb break="yes"/>jeder arm&#x017F;eligen Kohlen- oder Ei&#x017F;en&#x017F;tein-Grube gehal-<lb break="no"/>ten werden? Eine gemeinnu&#x0364;tzige Erfindung muß auf<lb break="yes"/>einfachern oder &#x017F;ichern Voraus&#x017F;etzungen beruhen. Woll-<lb break="no"/>te man, wie <persName key="cavallo_t" >Cavallo</persName> darauf rechnen, den Apparat da-<lb break="no"/>durch zu verkleinern, daß das Re&#x017F;pirationsrohr ohne<lb break="yes"/>Ventil &#x017F;ey, und die ausgeathmete Luft wieder in den<lb break="yes" />Luft&#x017F;ack zuru&#x0364;ckginge, &#x017F;o wa&#x0364;re der Calcul fal&#x017F;ch. Aus<lb break="yes"/>Abernetty&#x2019;s, <persName key="menzie_01">Menzie&#x2019;s</persName> und <persName key="fothergill_01">Fothergill&#x2019;s</persName> Ver&#x017F;uchen folgt<lb break="yes"/>zwar, daß 2-3 Mahl durchgeathmete Lebensluft doch<lb break="yes"/>noch &#x017F;o rein als atmo&#x017F;pha&#x0364;ri&#x017F;che &#x017F;ey. Daraus &#x017F;cheint<lb break="yes"/>zu folgen, daß der Luft&#x017F;ack, da er &#x017F;ich nicht ausleert,<lb break="yes"/>unela&#x017F;ti&#x017F;ch von <choice>
                            <sic>El&#x017F;enblech</sic>
                            <corr type="editorial">Ei&#x017F;enblech</corr>
                        </choice> und fa&#x017F;t <formula notation="TeX">\frac{2}{3}</formula> kleiner &#x017F;eyn<lb break="yes"/>ko&#x0364;nnte. Ver&#x017F;uche aber haben mich gelehrt, daß die<lb break="yes"/>kohlen&#x017F;aure Luft, welche man &#x017F;ammt der Lebensluft<lb break="yes"/>ausathmet, &#x017F;ich gleichma&#x0364;ßig unter die andre Luftma&#x017F;&#x017F;e<lb break="yes" />vertheilt, daß &#x017F;ie im Schlauch &#x017F;tehen bleibt, wieder<lb break="yes"/>eingezogen wird und bea&#x0364;ng&#x017F;tigende Bru&#x017F;t&#x017F;chmerzen er-<lb break="no"/>regt. Dazu habe ich vielfa&#x0364;ltige phy&#x017F;iologi&#x017F;che Gru&#x0364;nde,<lb break="yes"/>um gegen das Athmen einer reinen Lebensluft in der<lb break="yes"/>Grube &#x017F;ehr zu prote&#x017F;tiren. Die zu große Menge<lb break="yes"/>Sauer&#x017F;toff, welche an das veno&#x0364;&#x017F;e Blut tritt, und die-<lb break="no"/>&#x017F;em die &#x017F;cho&#x0364;ne hochrothe Farbe ertheilt, vermehrt die<lb break="yes"/>
                        <fw type="catch" place="bottom">Reiz-</fw>
                        <lb break="yes"/>
                        <pb n="208" facs="#f0026"/> Reizbarkeit der ganzen thieri&#x017F;chen Ma&#x017F;chine. Kommt<lb break="yes"/>Gemu&#x0364;thsunruhe, Mu&#x017F;kelan&#x017F;trengung, wie beym Mi-<lb break="no"/>neur oder Bergmann, dazu, &#x017F;o wird die Di&#x017F;po&#x017F;ition<lb break="yes" />zur Entzu&#x0364;ndung noch mehr erho&#x0364;ht, und inflammatori&#x017F;che<lb break="yes"/>Krankheiten, Folgen der Ueberreizung wu&#x0364;rden die un-<lb break="no"/>aus&#x017F;prechlichen Folgen &#x017F;eyn. In meinem phy&#x017F;iologi-<lb break="no"/>&#x017F;chen Werke u&#x0364;ber den <hi rendition="#g">Mu&#x017F;kelreiz</hi> werden Sie<lb break="yes"/>mannigfaltige Ver&#x017F;uche finden, welche dies und<lb break="yes"/>den chemi&#x017F;chen Proceß, auf dem mir alle vitale<lb break="yes"/>Functionen zu beruhen &#x017F;cheinen, in ein noch helleres<lb break="yes"/>Licht &#x017F;etzen.</p>
                    <lb break="yes"/>
                    <p>Man fu&#x0364;lle daher den Luft&#x017F;ack mit reiner atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;cher Luft, und gebe dem Bergmann eben das Ge-<lb break="no"/>mi&#x017F;ch von Gasarten zu athmen, das &#x017F;eit &#x017F;einer Geburt<lb break="yes"/>ein habitueller Reiz &#x017F;eines Sy&#x017F;tems i&#x017F;t. Das Fu&#x0364;llen<lb break="yes"/>ge&#x017F;chieht mittel&#x017F;t eines wenig vera&#x0364;nderten gemeinen<lb break="yes"/>Bla&#x017F;ebalgs, der da einge&#x017F;teckt wird, wo der Schlauch<lb break="yes"/>in den Luft&#x017F;ack eingemu&#x0364;ndet i&#x017F;t. Das Material zum<lb break="yes"/>Fu&#x0364;llen i&#x017F;t demnach in der Grube &#x017F;elb&#x017F;t, auf dem Stol-<lb break="no"/>len, unter dem Schacht u&#x0364;berall, wo fri&#x017F;che Wetter<lb break="yes"/>&#x017F;ind, anzutreffen. Da die Sicherheit des Men&#x017F;chen,<lb break="yes"/>welcher &#x017F;ich der Rettungsfla&#x017F;che bedient, von der<lb break="yes" />Dichtigkeit des Luft&#x017F;acks <choice>
                            <sic>abha&#x0364;ngs</sic>
                            <corr type="editorial">abha&#x0364;ngt</corr>
                        </choice>; &#x017F;o la&#x017F;&#x017F;e ich den&#x017F;el-<lb break="no" />&#x017F;elben, damit er beym Auftreiben nicht zerplatze, in<lb break="yes" />ein cylindri&#x017F;ches Gefa&#x0364;ß von Ei&#x017F;enblech ein&#x017F;chließen.<lb break="yes"/>In dies Gefa&#x0364;ß geht der Schlauch durch eine Oeffnung<lb break="yes"/>hinein, welche weit genug i&#x017F;t, um die a&#x0364;ußere Luft<lb break="yes"/>mit der zwi&#x017F;chen dem Luft&#x017F;ack und dem Cylinder in<lb break="yes" />Verbindung zu &#x017F;etzen. Durch die&#x017F;e Communication<lb break="yes"/>wird nemlich der Luft&#x017F;ack, in welchem das Athmen<lb break="yes"/>
                        <fw type="catch" place="bottom">die</fw>
                        <lb break="yes"/>
                        <pb n="209" facs="#f0027"/> die Luft verdu&#x0364;nnt, zu&#x017F;ammengedru&#x0364;ckt und ausgeleert.<lb break="yes"/>Auch dient das Gefa&#x0364;ß dazu, wenn es mit ein paar<lb break="yes"/>Rollen ver&#x017F;ehen i&#x017F;t, den Luftvorrath, wo man ihn<lb break="yes" />nicht auf dem Ru&#x0364;cken tragen kann, bequemer wie den<lb break="yes" />Treckhund der Flo&#x0364;tzbergleute nachzu&#x017F;chleppen. Die<lb break="yes"/>Gro&#x0364;ße des Luft&#x017F;acks habe ich nach den Edinburger Ver-<lb break="no"/>&#x017F;uchen von <persName key="menzie_01" >Menzie</persName>, von denen ich die mei&#x017F;ten wiederholt<lb break="yes"/>habe, minutenwei&#x017F;e berechnet. Leider wird die&#x017F;elbe ziem-<lb break="no"/>lich betra&#x0364;chtlich, da ein Men&#x017F;ch in einer Minnte 18mahl<lb break="yes"/>in&#x017F;pirirt und in einer In&#x017F;piration 40 Cubikzoll Luft<lb break="yes"/>bedarf. Doch i&#x017F;t &#x017F;ie nicht &#x017F;o betra&#x0364;chtlich, um von<lb break="yes"/>der ganzen Vorrichtung abzu&#x017F;chrecken, um &#x017F;o mehr,<lb break="yes"/>da das Nachfahren nach einem Er&#x017F;tickten und das Re-<lb break="no"/>cogno&#x017F;ciren eines Mineurs nur wenige Zeit erfordert,<lb break="yes"/>auch durch einen Schacht mehrere Luft&#x017F;a&#x0364;cke nachgela&#x017F;&#x017F;en<lb break="yes"/>werden ko&#x0364;nnen, wenn man nicht Muße hat den <choice>
                            <sic>ans</sic>
                            <corr type="editorial">aus</corr>
                        </choice>-<lb break="no"/>geleerten wieder zu fu&#x0364;llen. Zu einer halben Stunde<lb break="yes"/>bedarf man eines Luft&#x017F;acks, der 12 Cubikfuß entha&#x0364;lt;<lb break="yes"/>al&#x017F;o prismati&#x017F;ch eine Grundfla&#x017F;che von 4 Quadratfuß<lb break="yes"/>bey 3 Fuß Ho&#x0364;he hat. Wie &#x017F;elten aber hat man &#x017F;ich<lb break="yes" />in bo&#x0364;&#x017F;en Wettern oder in Kohlendampf aufzuhalten!<lb break="yes"/>In den mei&#x017F;ten Fa&#x0364;llen wa&#x0364;ren 12-18 Minuten<lb break="yes"/>hinla&#x0364;nglich, um die to&#x0364;dtliche Luft&#x017F;chicht zu durch-<lb break="no"/>fahren, und den Er&#x017F;tickten heraus zu ziehen. Ich ap-<lb break="no"/>pellire an Ihre vielja&#x0364;hrige bergmanni&#x017F;che Erfahrung.</p>
                    <lb break="yes"/>
                    <p>Daß in Fa&#x0364;llen, wo man nicht mit Koblendampf<lb break="yes"/>zu ka&#x0364;mpfen und fu&#x0364;r das Auge nichts zu be&#x017F;orgen hat,<lb break="yes"/>die abendtheuerliche Ma&#x017F;ke vor dem Ge&#x017F;icht ganz weg-<lb break="no"/>fa&#x0364;llt, daß man bey bo&#x0364;&#x017F;en Wettern nur einer bloßen Bin-<lb break="no"/>de um den Mund bedarf, in der das Re&#x017F;pirationsrohr<lb break="yes"/>
                        <fw type="catch" place="bottom">&#x017F;teckt,</fw>
                        <lb break="yes"/>
                        <pb n="210" facs="#f0028"/> &#x017F;teckt, brauche ich nicht zu erinnern. Sie &#x017F;ehen<lb break="yes"/>u&#x0364;berhaupt &#x017F;elb&#x017F;t, verehrungswerther Freund, wie<lb break="yes"/>mannigfaltigen Aba&#x0364;nderungen die&#x017F;er Rettungsapparat<lb break="yes"/>noch unterworfen i&#x017F;t. Ich wu&#x0364;n&#x017F;chte es &#x017F;o weit da-<lb break="no"/>mit zu bringen, daß er nur wenige Thaler ko&#x017F;te,<lb break="yes"/>daß &#x017F;eine Zu&#x017F;ammen&#x017F;etzung einfach genug wird, um<lb break="yes"/>jeden Bergmann einzuleuchten. Durch Tha&#x0364;tigkeit und<lb break="yes"/>harrende Geduld la&#x0364;ßt &#x017F;ich viel lei&#x017F;ten &#x2014; am mei&#x017F;ten,<lb break="yes" />wenn mehrere Men&#x017F;chen mit mir zu einem &#x017F;o wichtigen<lb break="yes"/>Zwecke arbeiten wollen. Herr <persName key="fothergill_01" >Fothergill</persName>, der edle Be-<lb break="no"/>fo&#x0364;rderer der <hi rendition="#aq">human society,</hi> glaubte, &#x017F;ein Buch u&#x0364;ber<lb break="yes"/>Rettung der Ertrunkenen den Aerzten dadurch wichtig<lb break="yes"/>zu machen, daß er ihnen vor&#x017F;tellte, &#x017F;ie ko&#x0364;nnten wohl<lb break="yes"/>&#x017F;elb&#x017F;t einmal ertrinken. Ich achte die Men&#x017F;chen, denen<lb break="yes"/>das Wohl des deut&#x017F;chen Bergvolks anvertraut i&#x017F;t, zu<lb break="yes" />&#x017F;ehr, um mich &#x017F;olcher Motive zu bedienen, und wer<lb break="yes"/>ihrer bedarf, ha&#x0364;lt &#x017F;ich ohne dies vor der Gefahr un-<lb break="no"/>terirdi&#x017F;cher Luftarten ge&#x017F;ichert.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 