<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="165" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Neue Ver&#x017F;uche<lb break="yes"/>u&#x0364;ber</hi>
                    <lb break="yes"/>den Metallreitz, be&#x017F;onders in Hin&#x017F;icht auf<lb break="yes"/>die ver&#x017F;chiedenartige Empfa&#x0364;nglichkeit der thieri-<lb break="no"/>&#x017F;chen Organe.<lb break="yes"/>
                    <hi rendition="#g">Aus einem Briefe<lb break="yes"/>an den<lb break="yes"/>Herrn Hofrath <persName key="blumenbach_jf">Blumenbach</persName>
                        <lb break="yes"/>vom<lb break="yes"/>Herrn Oberbergrath F. A. von <persName key="humboldt_av"/>Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">B</hi>ey der Ausarbeitung meiner Schrift u&#x0364;ber die ge-<lb break="no"/>reitzte Muskelfa&#x017F;er, mit der ich &#x017F;eit meiner Ru&#x0364;ckkunft aus<lb break="yes"/>der <placeName key="schweiz" />Schweiz lebhaft be&#x017F;cha&#x0364;ftigt bin, habe ich mich nicht<lb break="yes"/>begnu&#x0364;gt, a&#x0364;ltere Ver&#x017F;uche zu wiederhohlen, &#x017F;ondern ich<lb break="yes"/>bin eifrig&#x017F;t bemu&#x0364;ht gewe&#x017F;en, die Lehre von der thieri&#x017F;chen<lb break="yes"/>Reitzbarkeit durch neue Ver&#x017F;uche zu erweitern. Verzei-<lb break="no"/>hen Sie es meiner Eitelkeit, lieber B., wenn ich &#x017F;age,<lb break="yes"/>daß ein glu&#x0364;cklicher Zufall meine Arbeiten mehr begu&#x0364;n&#x017F;tigt<lb break="yes"/>hat, als ich es je zu hoffen wagen durfte. Auch experi-<lb break="no"/>mentirte ich dießmal nicht aufs Ohngefa&#x0364;hr (wie ich es<lb break="yes"/>oft zu thun gern ge&#x017F;tehe), &#x017F;ondern lehrreiche Unterhaltun-<lb break="no"/>gen mit den Herren <hi rendition="#g">
                        <persName key="scarpa_a">Scarpa</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="volta_agv"/>Volta</hi> zu <placeName key="pavia" >Pavia</placeName>
                    <lb break="yes"/>und <placeName key="como">Como</placeName>, und vor allem Herrn <hi rendition="#g">
                        <persName key="reil_jc">Reils</persName>
                    </hi> philo&#x017F;ophi&#x017F;che<lb break="yes"/>Abhandlung u&#x0364;ber die Lebenskraft (Archiv fu&#x0364;r die Phy&#x017F;io-<lb break="no"/>logie, Band 1. Heft 1. S. 8.) leiteten mich auf Unter-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;uchun-</fw>
                    <lb break="yes"/>
                    <pb n="166" facs="#f0002"/> &#x017F;uchungen, die ich ehemals vernachla&#x0364;ßigt hatte. Ich<lb break="yes"/>eile, Ihnen einige Re&#x017F;ultate der&#x017F;elben mitzutheilen; ich<lb break="yes"/>hebe nur das aus, was von andern Phy&#x017F;ikern vor mir<lb break="yes"/>noch nicht beobachtet wurde, und bleibe meiner a&#x0364;lteren<lb break="yes"/>Methode getreu, <hi rendition="#g">nur That&#x017F;achen zu&#x017F;ammenzu-<lb break="no"/>&#x017F;tellen, ohne mich auf Dinge einzula&#x017F;&#x017F;en,<lb break="yes"/>die wenig&#x017F;tens außer den Gra&#x0364;nzen un&#x017F;erer<lb break="yes"/>bisherigen Erfahrungen liegen.</hi>
                    <hi rendition="#aq">&#x201E;E&#x017F;t enim<lb break="yes"/>&#x201E;genus Philo&#x017F;ophantium, qui <hi rendition="#g">in paucis experi-<lb break="no"/>&#x201E;mentis</hi> &#x017F;edulo et accurate elaborarunt, atque inde<lb break="yes"/>&#x201E;Philo&#x017F;ophias educere et confingere au&#x017F;i &#x017F;unt; <hi rendition="#g">reliqua<lb break="yes"/>&#x201E;miris modis ad ea detorquentes.</hi>&#x201C; <persName key="bacon_f">Baco<lb break="yes"/>Ver.</persName> Nov. Organ. I.</hi> 62.</p>
                <lb break="yes"/>
                <p>Unter allem, was ich Herrn <hi rendition="#g">
                        <persName key="scarpa_a">Scarpa</persName>
                    </hi> u&#x0364;ber mei-<lb break="no"/>nes und meines Bruders <persName key="galvani_la">galvani</persName>&#x017F;che Ver&#x017F;uche erza&#x0364;hlte,<lb break="yes"/>war dem großen Phy&#x017F;iologen nichts &#x017F;o auffallend, als die<lb break="yes"/>Er&#x017F;cheinung an meinem Ru&#x0364;cken, die wunder&#x017F;am &#x017F;chnelle<lb break="yes"/>Umwandlung der herbeygelockten lymphati&#x017F;ch-&#x017F;ero&#x0364;&#x017F;en<lb break="yes"/>Feuchtigkeit, deren ich in meinem er&#x017F;ten Briefe <note place="foot" n="*)">Neues Journ. der Phy&#x017F;. Band. 2. Heft 2. S. 119.</note> an<lb break="yes"/>Sie erwa&#x0364;hnte. Wo i&#x017F;t ein Stimulus, &#x017F;agte er, der in<lb break="yes"/>wenigen Augenblicken die Natur der Gefa&#x0364;ße &#x017F;o aba&#x0364;ndert,<lb break="yes"/>&#x017F;ie &#x017F;timmt, Sa&#x0364;fte zu bereiten, welche bey der er&#x017F;ten<lb break="yes"/>Beru&#x0364;hrung des Oberha&#x0364;utchens &#x017F;ogleich Entzu&#x0364;ndung erre-<lb break="no"/>gen, und ihren Weg durch Stunden lang anhaltende<lb break="yes"/>Ro&#x0364;the bezeichnen? Ich ver&#x017F;prach Herrn <hi rendition="#g">
                        <persName key="scarpa_a">Scarpa</persName>,</hi> das<lb break="yes" />wichtige <choice>
                        <sic>Erperiment</sic>
                        <corr type="editorial">Experiment</corr>
                    </choice> an mir &#x017F;elb&#x017F;t zu wiederholen und ich<lb break="yes" />habe Wort gehalten. Auf den <hi rendition="#aq">Muscul. Deltoid.</hi> der<lb break="yes"/>rechten und linken Schulter wurden mir abermals zwey<lb break="yes"/>Bla&#x017F;enpfla&#x017F;ter gelegt. Sie zogen heftig, obgleich &#x017F;chwa&#x0364;-<lb break="no"/>cher als beym er&#x017F;ten Ver&#x017F;uche. Herr <persName key="schallern_v">von <hi rendition="#g" >Schallern,</hi>
                    </persName>
                    <lb break="yes"/>der mit gro&#x0364;ßter Vor&#x017F;icht und unermu&#x0364;deter Geduld wohl<lb break="yes"/>
                    <formula notation="TeX">\frac{3}{4}</formula> Stunden lang auf meinem Ru&#x0364;cken experimentirte,<lb break="yes"/>&#x017F;chnitte die linke Bla&#x017F;e auf und ließ die Feuchtigkeit frey<lb break="yes"/>
                    <fw type="catch" place="bottom">herab-</fw>
                    <lb break="yes"/>
                    <pb n="167" facs="#f0003"/> herablaufen und antrocknen. Sie bezeichnete ihren Weg<lb break="yes"/>durch nichts, als ihren Glanz, welcher beym Abwa&#x017F;chen<lb break="yes"/>natu&#x0364;rlich auch ver&#x017F;chwand. Dieß Antrocknen war no&#x0364;thig,<lb break="yes"/>um der Einwendung zu begegnen, als habe die Wunde<lb break="yes"/>&#x017F;chon vorher ungereitzt, durch eine Idio&#x017F;ynkri&#x017F;ie meiner<lb break="yes"/>Gefa&#x0364;ße, &#x017F;charfe Sa&#x0364;fte abge&#x017F;ondert. Kaum gieng das,<lb break="yes" />nicht wenig &#x017F;chmerzhafte, <persName key="galvani_la" >Galvani</persName>&#x017F;iren der Wunde mit-<lb break="no"/>tel&#x017F;t Zink und Silber an, &#x017F;o quoll die &#x017F;ero&#x0364;&#x017F;e Feuchtigkeit<lb break="yes"/>ha&#x0364;ufiger heraus, &#x017F;ie wurde &#x017F;ichtbar dunkler gefa&#x0364;rbt, und<lb break="yes"/>
                    <hi rendition="#g">in wenigen Sekunden</hi> entzu&#x0364;ndete &#x017F;ie in ihrem<lb break="yes"/>Laufe den Ru&#x0364;cken in blaurothen Striemen. Wo &#x017F;ie (da<lb break="yes"/>der Ru&#x0364;cken waagrecht lag) gegen die Bauchho&#x0364;hle herab-<lb break="no"/>lief und von den Falten des Muskelflei&#x017F;ches aufgehalten<lb break="yes"/>ward, wurde die entzu&#x0364;ndete Stelle zollgroß, ja ich konnte,<lb break="yes"/>indem ich den Finger in die Feuchtigkeit tauchte, Figu-<lb break="no"/>ren auf meine Oberhaut mahlen, die &#x017F;elb&#x017F;t nach dem Ab-<lb break="no"/>wa&#x017F;chen Stunden lang blauroth gefa&#x0364;rbt blieben. Eben<lb break="yes"/>die&#x017F;e Wirkung wurde <choice>
                        <sic>an der</sic>
                        <corr type="editorial"/>
                    </choice> auf der rechten Schulter<lb break="yes"/>beobachtet. Ich ver&#x017F;uchte aus Unvor&#x017F;icht mit kaltem<lb break="yes" />Wa&#x017F;&#x017F;er die entzu&#x0364;ndeten Stellen zu wa&#x017F;chen, &#x017F;ie nahmen<lb break="yes"/>aber, unter un&#x017F;eren Augen, an Inten&#x017F;ita&#x0364;t der Farbe und<lb break="yes"/>Gro&#x0364;ße &#x017F;o gewalt&#x017F;am zu, daß die&#x017F;e Er&#x017F;cheinung dem Arzte<lb break="yes"/>und mir &#x017F;elb&#x017F;t bedenklich wurde, und wir den Ru&#x0364;cken (ob-<lb break="no"/>gleich ohne großen Erfolg) mit lauwarmer Milch be&#x017F;tri-<lb break="no"/>chen. So war denn dieß Experiment an mir &#x017F;elb&#x017F;t un-<lb break="no"/>wiederruflich be&#x017F;ta&#x0364;tigt, und wie wunder&#x017F;am zeigt &#x017F;ich hie-<lb break="no"/>bey nicht die thieri&#x017F;che Ma&#x017F;chine? Ein feiner Stoff <note place="foot" n="*)">S. <hi rendition="#g">
                            <persName key="reil_jc">Reils</persName>
                        </hi> Archiv S. 94. und die <choice>
                            <sic>&#x017F;charf&#x017F;iunigen</sic>
                            <corr type="editorial">&#x017F;charf&#x017F;innigen</corr>
                        </choice> Ideen, wel-<lb break="no"/>che S. 118. entwickelt werden.</note>
                    <lb break="yes"/>dem Organe mitgetheilt, oder aus ihm abge&#x017F;ondert, a&#x0364;n-<lb break="no"/>dert in wenigen Augenblicken &#x017F;eine Natur ab, und nun<lb break="yes"/>quellen Sa&#x0364;fte hervor <note place="foot" n="**)">Aufgekla&#x0364;rte Aerzte werden bey Le&#x017F;ung die&#x017F;er Wirkungen von<lb break="yes"/>&#x017F;elb&#x017F;t darauf fallen, daß &#x017F;ie, mit Vor&#x017F;icht angewendet, viel-<lb break="no"/>leicht <hi rendition="#g">ku&#x0364;nftig</hi> fu&#x0364;r die Wundarzneykunde wichtig werden<lb break="yes"/>ko&#x0364;nnen.</note>, welche in ihren Ur&#x017F;toffen an-<lb break="no"/>
                    <fw type="catch" place="bottom">ders</fw>
                    <lb break="yes"/>
                    <pb n="168" facs="#f0004"/> ders gemi&#x017F;cht oder geformt &#x017F;ind, als es die <choice>
                        <sic>vorigeu</sic>
                        <corr type="editorial">vorigen</corr>
                    </choice> wa-<lb break="no"/>ren! Wie &#x017F;cho&#x0364;n wird Ihre Lehre von der <hi rendition="#aq">vita propria</hi>
                    <lb break="yes"/>der Gefa&#x0364;ße, auf die Sie, lieber B. zuer&#x017F;t aufmerk&#x017F;am<lb break="yes"/>machten, dadurch be&#x017F;ta&#x0364;tigt!</p>
                <lb break="yes"/>
                <p>Meine Ru&#x0364;ckenwunden wurden nun noch zu vielen<lb break="yes"/>anderen Ver&#x017F;uchen benutzt, die ich mir la&#x0364;ng&#x017F;t aufgezeich-<lb break="no"/>net hatte, um &#x017F;ie an mir &#x017F;elb&#x017F;t anzu&#x017F;tellen. Ich erza&#x0364;hle<lb break="yes"/>Ihnen hier nur einige, da Sie die zu&#x017F;ammenge&#x017F;etzteren<lb break="yes"/>in meinem Buche entwickelt finden. Auf meiner rechten<lb break="yes"/>Wunde lag Zink, auf der linken Silber, ein Ei&#x017F;endrath,<lb break="yes"/>der mit dem Zink zu&#x017F;ammenhieng, gieng mir durch den<lb break="yes"/>Mund, und zwar zwi&#x017F;chen der Oberlippe und &#x017F;pongio-<lb break="no"/>&#x017F;en Sub&#x017F;tanz der Oberza&#x0364;hne, einer zweyten Per&#x017F;on aber<lb break="yes"/>u&#x0364;ber die Zunge weg. Als der Ei&#x017F;endrath gegen das<lb break="yes"/>Silber gebogen ward, &#x017F;ahe man meinen <hi rendition="#aq">Muscul. cucullar.</hi>
                    <lb break="yes"/>deutlich <hi rendition="#g">zucken,</hi> ich fu&#x0364;hlte ein lebhaftes <hi rendition="#g">Brennen</hi> und<lb break="yes"/>
                    <hi rendition="#g">Pochen</hi> in der Schulter, ich &#x017F;ah <hi rendition="#g">Leuchten</hi> vor bei-<lb break="no"/>den Augen, und die zweyte Per&#x017F;on <hi rendition="#g">&#x017F;chmeckte</hi> die Sa&#x0364;ure<lb break="yes"/>auf der Zunge. Alle die&#x017F;e heterogenen Er&#x017F;cheinungen<lb break="yes"/>waren in einem Augenblicke vorhanden, ohnerachtet der<lb break="yes"/>Communicationsdrath einige Fuß lang war. Mein Ex-<lb break="no"/>periment mit dem Hauche glu&#x0364;ckte mir ebenfalls fu&#x0364;r die<lb break="yes"/>Empfindung. Auf der Wunde lag Zink, darauf Gold;<lb break="yes"/>dieß Gold und die Wunde wurde mit Zink beru&#x0364;hrt, aber<lb break="yes"/>kein Pochen war fu&#x0364;hlbar. Dieß Pochen und Brennen<lb break="yes"/>empfand ich &#x017F;ogleich als das Gold mit einer verdampfen-<lb break="no"/>den Flu&#x0364;&#x017F;&#x017F;igkeit benetzt war!</p>
                <lb break="yes"/>
                <p>Ein pra&#x0364;parirter Fro&#x017F;ch&#x017F;chenkel lag auf meiner lin-<lb break="no"/>ken Schulter. Die rechte Wunde war mit Zink bedeckt.<lb break="yes"/>Der Schenkel hu&#x0364;pfte (ohnerachtet er 8 Zoll vom Zink<lb break="yes"/>ablag,) &#x017F;obald ein Silberdrath ihn und den Zink ver-<lb break="no"/>band. Meine theilwei&#x017F;e entblo&#x0364;ßte Cutis leitete al&#x017F;o <hi rendition="#g">un-<lb break="no"/>ter</hi> der Oberhaut, welche eine Bru&#x0364;cke zwi&#x017F;chen beiden<lb break="yes"/>Wunden bildete, das <persName key="galvani_la">Galvani</persName>&#x017F;che Fluidum weg. Lag<lb break="yes"/>
                    <fw type="catch" place="bottom">der</fw>
                    <lb break="yes"/>
                    <pb n="169" facs="#f0005"/> der Schenkel auf Glas und dieß auf meiner linken Schul-<lb break="no"/>ter, &#x017F;o erfolgte, unter &#x017F;on&#x017F;t gleichen Um&#x017F;ta&#x0364;nden, kein<lb break="yes"/>Reitz. Wie das Glas, i&#x017F;olirte auch die Oberhaut &#x017F;elb&#x017F;t;<lb break="yes"/>denn weder der Zink, noch der Fro&#x017F;ch&#x017F;chenkel durften<lb break="yes" />darauf liegen, wenn der Stimulus vorhanden &#x017F;eyn &#x017F;ollte.<lb break="yes"/>Ueberaus wichtig in die&#x017F;en Fa&#x0364;llen i&#x017F;t der Um&#x017F;tand: daß<lb break="yes"/>ich, wenn meine Cutis dem Fro&#x017F;ch zum Leiter nach dem<lb break="yes"/>Zink hin diente, nichts, weder Pochen noch Brennen,<lb break="yes"/>empfand. Eben &#x017F;o zuckt auch ein Fro&#x017F;ch&#x017F;chenkel &#x03B2; nicht,<lb break="yes" />de&#x017F;&#x017F;en Cruralnerv (ohne das Metall zu beru&#x0364;hren) auf<lb break="yes"/>einem armirten Cruralnerven &#x03B1; liegt, wenn der zu &#x03B1;<lb break="yes"/>geho&#x0364;rige Schenkel mittel&#x017F;t Silber mit der Armatur ver-<lb break="no"/>bunden wird. Das <persName key="galvani_la" >galvani</persName>&#x017F;che Fluidum i&#x017F;t al&#x017F;o in die-<lb break="no"/>&#x017F;en Fa&#x0364;llen, bey &#x017F;einem Durchgange, <hi rendition="#g">kein &#x017F;pecifiker</hi>
                    <lb break="yes"/>Reitz fu&#x0364;r die <hi rendition="#g">Bewegungsorgane,</hi> wohl aber fu&#x0364;r<lb break="yes"/>das <hi rendition="#g" >Ge&#x017F;chmacksorgan;</hi> denn die Zunge am Ei&#x017F;en-<lb break="no" />drathe &#x017F;chmeckte (in meinem oben erza&#x0364;hlten Ver&#x017F;uche)<lb break="yes"/>deutliche Sa&#x0364;ure. Noch mehr: legen &#x017F;ie einen Nerv<lb break="yes"/>mit 6 &#x2014; 8 Kubiklinien Muskelflei&#x017F;ch <hi rendition="#aq">L,</hi> z. B. den<lb break="yes"/>
                    <hi rendition="#aq">Nervus radialis,</hi> oder den von ihm ausgehenden <hi rendition="#aq">Nervus<lb break="yes"/>axillaris</hi> an Zink; auf <hi rendition="#aq">L</hi> aber, fern vom Zinke, einen<lb break="yes" />pra&#x0364;parirten Schenkelnerven <hi rendition="#aq">l</hi> &#x017F;ammt den Muskeln, in<lb break="yes"/>die er in&#x017F;erirt i&#x017F;t. Bey &#x017F;ehr lebhaften Fro&#x0364;&#x017F;chen wird <hi rendition="#aq">l</hi> mit<lb break="yes"/>gereitzt, wenn ein Silberdrath <hi rendition="#aq">L</hi> allein und den Zink<lb break="yes"/>verbindet, bey matteren muß das Silber <hi rendition="#aq">l</hi> &#x017F;elb&#x017F;t beru&#x0364;h-<lb break="no" />ren, um es zu Zuckungen zu &#x017F;timuliren. Sind aber<lb break="yes"/>in die&#x017F;em letzteren Falle die Zuckungen in <hi rendition="#aq">l</hi> vorhanden,<lb break="yes"/>&#x017F;o fehlen &#x017F;ie &#x017F;tets in <hi rendition="#aq">L,</hi> das unbeweglich ruht. Die&#x017F;e<lb break="yes" />Erfahrung i&#x017F;t unwider&#x017F;prechlich wahr, man mag die<lb break="yes" />Stellen der Nerven verwech&#x017F;eln, oder zwey Cruralner-<lb break="no"/>ven nehmen, die gewiß einerley Bewegungsreitz gehor-<lb break="no"/>chen. Was folgt daraus? Daß das unbekannte Flui-<lb break="no"/>dum &#x00B1; <hi rendition="#aq" >G,</hi> welches durch den Zink, Silber, <hi rendition="#aq">l,</hi> und <hi rendition="#aq">L</hi>
                    <lb break="yes"/>circulirt, bey &#x017F;einem Durchgange durch <hi rendition="#aq">L,</hi> (noch nicht<lb break="yes"/>oder nicht mehr?) die Eigen&#x017F;chaften be&#x017F;itzt, welche es<lb break="yes"/>
                    <fw type="catch" place="bottom">in</fw>
                    <lb break="yes"/>
                    <pb n="170" facs="#f0006"/> in <hi rendition="#aq">l</hi> a&#x0364;ußert. Ich erwa&#x0364;hne hier nicht, wie &#x017F;ehr die&#x017F;e Er-<lb break="no" />fahrung der Electrizita&#x0364;tstheorie, nach der das &#x00B1; <hi rendition="#aq">G</hi>
                    <lb break="yes"/>nichts anderes als rege gemachte &#x00B1; <hi rendition="#aq" >E</hi> &#x017F;elb&#x017F;t i&#x017F;t, wider-<lb break="no" />&#x017F;pricht. Die&#x017F;e Unter&#x017F;uchung, welche auf das We&#x017F;en des<lb break="yes"/>
                    <persName key="galvani_la">Galvani</persName>smus &#x017F;elb&#x017F;t fu&#x0364;hrt, liegt hier außer meinem<lb break="yes"/>Zwecke.</p>
                <lb break="yes"/>
                <p>Sie werden mich fragen, lieber B, ob ich die<lb break="yes"/>Empfindung be&#x017F;chreiben kann, welche der <persName key="galvani_la" >Galvani</persName>&#x017F;che<lb break="yes"/>Reitz bey mir erregte? Da ich &#x017F;o wiederhohlte Ver&#x017F;uche<lb break="yes"/>an dem Alveolus eines ausgezogenen Zahnes, mehrern<lb break="yes"/>Handwunden und bey vier Bla&#x017F;enpfla&#x017F;tern an mir &#x017F;elb&#x017F;t<lb break="yes" />an&#x017F;tellte, &#x017F;o kann vielleicht hierin niemand &#x017F;o be&#x017F;timmt<lb break="yes"/>ent&#x017F;cheiden, als ich. Die Empfindung des <persName key="galvani_la">Galvani</persName>&#x017F;chen<lb break="yes" />Reitzes i&#x017F;t immer &#x017F;chmerzhaft und um &#x017F;o &#x017F;chmerzhafter,<lb break="yes"/>je wunder die gereitzte Stelle i&#x017F;t, und je la&#x0364;nger der Reitz<lb break="yes"/>dauert. So wie matte Fro&#x017F;ch&#x017F;chenkel oft beym Anfange<lb break="yes"/>des <persName key="galvani_la">Galvani</persName>&#x017F;irens gar nicht, und nach drey oder vier Be-<lb break="no"/>ru&#x0364;hrungen lebhaft zucken, &#x017F;o habe ich ebenfalls deutlich<lb break="yes"/>an mir &#x017F;elb&#x017F;t bemerkt, daß die er&#x017F;ten Schla&#x0364;ge nur dunkel<lb break="yes"/>empfunden werden, die folgenden vier bis &#x017F;echs aber<lb break="yes"/>lebhaft afficiren. Bis zur Ab&#x017F;tumpfung des gereitzten<lb break="yes"/>Nerven, durch fortdaurende Stimulation, konnte ich es<lb break="yes"/>nie bringen. Ohnerachtet ich meine letzten Ru&#x0364;ckenwun-<lb break="no"/>den u&#x0364;ber <formula notation="TeX">\frac{3}{4}</formula> Stunden lang reitzen ließ, &#x017F;o blieb der<lb break="yes"/>Schmerz doch immer im Zunehmen. Noch heute am<lb break="yes"/>dritten Tage i&#x017F;t die Wunde entzu&#x0364;ndet und ich unter&#x017F;cheide<lb break="yes"/>deutlich die mehr <persName key="galvani_la">galvani</persName>&#x017F;irte linke Schulter von der<lb break="yes"/>rechten. Die Empfindung, welche der Metallreitz er-<lb break="no"/>regt, hat mit der der electri&#x017F;chen Schla&#x0364;ge oder des electri-<lb break="no"/>&#x017F;chen Bades fu&#x0364;r mich auch nicht die entfernte&#x017F;te Aehnlich-<lb break="no"/>keit. Es i&#x017F;t ein Schmerz <hi rendition="#aq">&#x017F;ui generis,</hi> der nicht das<lb break="yes" />(knip&#x017F;end) &#x017F;techende, abge&#x017F;etzte, durchdringende des<lb break="yes"/>electri&#x017F;chen Fluidums hat. Ich unter&#x017F;cheide darin ein<lb break="yes"/>heftiges Pochen, einen ordentlichen Druck mit anhalten-<lb break="no"/>
                    <fw type="catch" place="bottom">dem</fw>
                    <lb break="yes"/>
                    <pb n="171" facs="#f0007"/> dem Brennen verbunden. Dieß Brennen i&#x017F;t ungleich<lb break="yes"/>empfindlicher, wenn die Wunde von einer Silberplatte<lb break="yes"/>bedeckt und von einer Zink&#x017F;tange in wenigen Beru&#x0364;hrungs-<lb break="no"/>punkten gereitzt wird, als wenn eine Zinkplatte auf der<lb break="yes"/>Wunde liegt und man die &#x017F;ilberne Pincette zur Verbin-<lb break="no"/>dung braucht.</p>
                <lb break="yes"/>
                <p>Ich komme nun zu Ver&#x017F;uchen, welche Ihnen (ich<lb break="yes"/>darf es drei&#x017F;t behaupten) eine <hi rendition="#g">neue unerwartete<lb break="yes" />Wirkung der Metalle auf die gereitzte<lb break="yes" />Nervenfa&#x017F;er</hi> zeigen werden. Ob ich &#x017F;ie gleich zur<lb break="yes"/>Pru&#x0364;fung der <persName key="volta_agv" />Voltai&#x017F;chen Electrizita&#x0364;tstheorie an&#x017F;tellte,<lb break="yes"/>&#x017F;o werde ich die&#x017F;elben doch lieber, als einfache That-<lb break="no"/>&#x017F;achen, erza&#x0364;hlen.</p>
                <lb break="yes"/>
                <p>Ich hatte mehrmals im Herb&#x017F;t 1795 und im ver-<lb break="no" />flo&#x017F;&#x017F;enen Fru&#x0364;hjahr beobachtet <note place="foot" n="*)" >Neues Journ. der Phy&#x017F;. B. 2. H. 2. S. 124.</note>, daß bey &#x017F;ehr lebhaften<lb break="yes"/>Thieren Zuckungen erfolgen, wenn Zink <hi rendition="#aq">R</hi> den <choice>
                        <sic>Rerven</sic>
                        <corr type="editorial">Nerven</corr>
                    </choice>
                    <lb break="yes"/>armirt, auf den Nerv ein leitender Stoff <hi rendition="#aq" >L</hi> (na&#x017F;&#x017F;es<lb break="yes"/>Tuch, Muskelflei&#x017F;ch, Morcheln,) liegt, und dieß <hi rendition="#aq">L</hi> und<lb break="yes"/>der Nerv mittel&#x017F;t Silber <hi rendition="#aq">r</hi> verbunden wird. Die Kette,</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">
                            <hi rendition="#aq">Nerv. R. L. r.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>i&#x017F;t al&#x017F;o po&#x017F;itiv. So wie die Lebenskraft der Thiere ver-<lb break="no"/>&#x017F;chwindet, &#x017F;o wird die vorgenannte Formel negativ, das<lb break="yes"/>heißt, alle Zuckungen ver&#x017F;chwinden, bis entweder <hi rendition="#aq">L</hi> her-<lb break="no"/>austritt, oder auf <hi rendition="#aq">L</hi> noch einmal Zink gelegt wird. Die<lb break="yes" />Kette <hi rendition="#bottomBraced">
                        <hi rendition="#aq">Nerv. R. L. r.</hi>
                    </hi> muß demnach in die Grundformel<lb break="yes"/>
                    <hi rendition="#et">(<milestone unit="section" rendition="#hr"/>
                        <lb break="yes"/>)</hi>
                </p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">
                            <hi rendition="#aq">Nerv. R. r,</hi>
                        </hi> oder in</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">
                            <hi rendition="#aq">Nerv. R. L. R. r</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>umgea&#x0364;ndert werden. Die&#x017F;e Erfahrung belehrte mich<lb break="yes" />augen&#x017F;cheinlich, daß das Nichterfolgen des Reitzes, bey<lb break="yes"/>
                    <fw type="catch" place="bottom">minder</fw>
                    <lb break="yes"/>
                    <pb n="172" facs="#f0008"/> minder lebhaften Thieren, nur <hi rendition="#g">von der geminder-<lb break="no"/>ten Empfa&#x0364;nglichkeit des Organs fu&#x0364;r den<lb break="yes"/>Stimulus</hi> herru&#x0364;hre, daß der Stimulus &#x017F;elb&#x017F;t aber<lb break="yes"/>&#x017F;owohl in</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">
                            <hi rendition="#aq">Nerv. R. L. r.</hi>
                        </hi> als im</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">
                            <hi rendition="#aq">Nerv. R. r</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>vorhanden &#x017F;ey.</p>
                <lb break="yes"/>
                <p>Da nun der Ur&#x017F;ach des <persName key="galvani_la">Galvani</persName>smus auf keinem<lb break="yes"/>andern Wege nachge&#x017F;pu&#x0364;hrt werden kann, als <hi rendition="#g">durch<lb break="yes"/>&#x017F;orgfa&#x0364;ltige Beobachtung der Verha&#x0364;ltni&#x017F;&#x017F;e,<lb break="yes"/>unter denen die Kette der Metalle reitzt<lb break="yes"/>und nicht reitzt;</hi> &#x017F;o &#x017F;ehen &#x017F;ie &#x017F;elb&#x017F;t, lieber B, wie<lb break="yes"/>unendlich wichtig es i&#x017F;t, entweder mit recht lebhaften<lb break="yes"/>Individuen zu experimentiren, oder ein Mittel in Ha&#x0364;n-<lb break="no"/>den zu haben, die Empfa&#x0364;nglichkeit der thieri&#x017F;chen Orga-<lb break="no"/>ne zu erho&#x0364;hen. Die&#x017F;es Mittel habe ich endlich entdeckt,<lb break="yes"/>und ich bin &#x017F;tolz darauf, zu ge&#x017F;tehen, daß der lehrreiche<lb break="yes"/>Umgang mit dem großen und &#x017F;charf&#x017F;innigen Phy&#x017F;iker,<lb break="yes"/>Herrn <hi rendition="#g">Ale&#x017F;&#x017F;andro <persName key="volta_agv" />Volta,</hi> mich zu die&#x017F;er Entde-<lb break="no"/>ckung veranlaßte.</p>
                <lb break="yes"/>
                <p>Schon im May die&#x017F;es Jahres hatte ich Fro&#x0364;&#x017F;che<lb break="yes"/>
                    <choice>
                        <sic>
                            <persName key="galvani_la">galvani</persName>&#x017F;irt,</sic>
                        <corr type="editorial">
                            <persName key="galvani_la">galvani</persName>&#x017F;irt <note place="foot" n="*)">S. a. a. O. S. 126.</note>,</corr>
                    </choice> deren Muskeln ich mit Sa&#x0364;uren und deren<lb break="yes"/>Nerven ich mit alcali&#x017F;chen Auflo&#x0364;&#x017F;ungen benetzte. Ich<lb break="yes"/>zeichnete in meinen Papieren Ver&#x017F;ta&#x0364;rkung der Zuckungen<lb break="yes"/>auf, &#x017F;chrieb die&#x017F;elben aber der alleinigen Anwendung der<lb break="yes"/>Sa&#x0364;uren zu. Herr <hi rendition="#g">
                        <persName key="volta_agv"/>Volta,</hi> de&#x017F;&#x017F;en Unterricht ich &#x017F;o<lb break="yes"/>vieles verdanke, zeigte mir, wie er leitende Sub&#x017F;tan-<lb break="no"/>zen, um ihre Leitungskraft zu vermehren, lieber mit<lb break="yes"/>
                    <hi rendition="#aq">Oleum tartari per deliquium,</hi> als mit Wa&#x017F;&#x017F;er befeuchte.<lb break="yes"/>Die&#x017F;er Um&#x017F;tand veranlaßte mich, neue Ver&#x017F;uche mit der<lb break="yes"/>
                    <fw type="catch" place="bottom">alca-</fw>
                    <lb break="yes"/>
                    <pb n="173" facs="#f0009"/> alcali&#x017F;chen Auflo&#x0364;&#x017F;ung zu machen. Ich ließ nun die Sa&#x0364;u-<lb break="no"/>ren vom Muskel weg und benetzte bloß den Nerven mit<lb break="yes"/>
                    <hi rendition="#aq">Oleum tartari per deliquium.</hi> Welche unerwartete Pha&#x0364;-<lb break="no"/>nomene wurde ich da gewahr! Alle, welche ich Ihnen,<lb break="yes"/>lieber B., hier erza&#x0364;hle, &#x017F;ind nicht etwa von mir allein,<lb break="yes"/>wenige Minuten lang, ein oder zweymal, beobachtet<lb break="yes"/>worden; nein! alle die&#x017F;e Experimente wurden halbe<lb break="yes"/>Stunden lang, auf trocknen Glasplatten, vor mehreren<lb break="yes"/>Zeugen, die alle Nebenum&#x017F;ta&#x0364;nde vor&#x017F;ichtig pru&#x0364;ften, an<lb break="yes"/>acht, zehn und mehr Individuen ange&#x017F;tellt. Es bleibt<lb break="yes"/>mir daher kein Verdacht der Selb&#x017F;tta&#x0364;u&#x017F;chung zuru&#x0364;ck.</p>
                <lb break="yes"/>
                <p>Wenn man einen entblo&#x0364;ßten Nerv mit <hi rendition="#aq">Oleum tar-<lb break="no"/>tari</hi> befeuchtet, &#x017F;o werden zwar beym <persName key="galvani_la">Galvani</persName>&#x017F;iren<lb break="yes"/>
                    <hi rendition="#g">gleich in den er&#x017F;ten Augenblicken</hi> die Zuckun-<lb break="no"/>gen um vieles ver&#x017F;ta&#x0364;rkt <note place="foot" n="*)" >Ich habe die&#x017F;en Ver&#x017F;uch an mir &#x017F;elb&#x017F;t gewagt. Ich ließ<lb break="yes"/>meine Schulterwunde mit dem <hi rendition="#aq" >oleum tartari</hi> benetzen.<lb break="yes"/>Der Schmerz war &#x017F;ehr gering dabey, aber kaum wurde<lb break="yes"/>die benetzte Stelle <persName key="galvani_la">galvani</persName>&#x017F;irt, &#x017F;o erfolgten <hi rendition="#g">heftigere<lb break="yes"/>Schla&#x0364;ge,</hi> ein empfindlicheres Brennen, als ich je vor-<lb break="no"/>her erfahren. Die Empfa&#x0364;nglichkeit meines Organs war<lb break="yes" />erho&#x0364;ht. Eben &#x017F;o wollte mein Hauchver&#x017F;uch, <hi rendition="#bottomBraced">
                            <hi rendition="#aq">Nerv. R. r. L. R.</hi>
                        </hi>
                        <lb break="yes"/>an der Zunge mir nie deutlich glu&#x0364;cken, bis ich die Zunge<lb break="yes"/>mit <hi rendition="#aq">Oleum tartari</hi> befeuchtete. In die&#x017F;em Zu&#x017F;tande war<lb break="yes"/>die Sa&#x0364;ure mit Zink und Zink &#x017F;ehr genau wahrzunehmen.</note>, in dem Muskel &#x017F;elb&#x017F;t aber<lb break="yes"/>geht, (falls er auf einer Glasplatte &#x017F;ich &#x017F;elb&#x017F;t u&#x0364;berla&#x017F;&#x017F;en<lb break="yes"/>ruht,) keine &#x017F;ichtliche Vera&#x0364;nderung vor. Nach drey<lb break="yes"/>bis vier Minuten aber, be&#x017F;onders wenn man den<lb break="yes"/>Nerv in die Ho&#x0364;he hebt, damit die alcali&#x017F;che Auflo&#x0364;&#x017F;ung<lb break="yes"/>nach der In&#x017F;ertion des Nerven in den Muskel her-<lb break="no"/>abla&#x0364;uft, &#x017F;ieht man Kennzeichen eines fu&#x0364;rchterlichen<lb break="yes"/>Stimulus. Der Schenkel auf einer bloßen Glas-<lb break="no"/>platte liegend, mit keinem Metall oder kohlenhaltigen<lb break="yes"/>Stoffe in Beru&#x0364;hrung, gera&#x0364;th von &#x017F;elb&#x017F;t in die lebhafte-<lb break="no"/>&#x017F;ten Zuckungen. Wadenmuskel und Zehe &#x017F;pielten unauf-<lb break="no"/>
                    <fw type="catch" place="bottom">ho&#x0364;r-</fw>
                    <lb break="yes"/>
                    <pb n="174" facs="#f0010"/> ho&#x0364;rlich, und die letzteren &#x017F;pannen die Schwimmhaut<lb break="yes"/>eines Fro&#x017F;ches &#x017F;o heftig aus, daß &#x017F;ie dem Zerrei&#x017F;&#x017F;en nahe<lb break="yes"/>zu &#x017F;eyn &#x017F;cheint. Muskeln, aus denen man alle Lebens-<lb break="no"/>kraft entwichen glaubte, weil ihr Nerv mit Zink und<lb break="yes"/>Silber, oder Zink und Gold <hi rendition="#g">keinen Reitz</hi> mehr er-<lb break="no"/>regte, zuckten heftig mit gleichartigen Metallen, als ihr<lb break="yes"/>Nerv mit der alcali&#x017F;chen Auflo&#x0364;&#x017F;ung getra&#x0364;nkt war. Thie-<lb break="no"/>re, deren Reitzempfa&#x0364;nglichkeit ich durch warme Solu-<lb break="no"/>tionen von Ar&#x017F;enikkalk vernichtet hatte, zuckten &#x017F;ogleich<lb break="yes"/>lebhaft wieder, als &#x017F;ie mit dem <hi rendition="#aq">Oleum tartari</hi> be&#x017F;trichen<lb break="yes"/>wurden. Sie wi&#x017F;&#x017F;en, daß ich den <persName key="galvani_la" >galvani</persName>&#x017F;chen Reitz<lb break="yes"/>wirk&#x017F;am finde, wenn Nerv und Muskel mit gleicharti-<lb break="no"/>gen Metallen armirt i&#x017F;t, zwi&#x017F;chen beiden aber ein he-<lb break="no"/>terogenes Metall <hi rendition="#aq">R</hi> liegt, de&#x017F;&#x017F;en <hi rendition="#g" >eine Fla&#x0364;che</hi> mit einer<lb break="yes"/>ausdun&#x017F;tenden Sub&#x017F;tanz in Beru&#x0364;hrung &#x017F;teht; daß der<lb break="yes"/>Reitz aber &#x017F;ogleich ver&#x017F;chwindet, wenn Sie die ausdu&#x0364;n-<lb break="no"/>&#x017F;tende Sub&#x017F;tanz wegnehmen, oder <hi rendition="#aq">R</hi> an <hi rendition="#g">beiden Fla&#x0364;-<lb break="no"/>chen</hi> damit belegen. So fand ich es immer bey 50<lb break="yes"/>bis 60 Thieren, an denen ich die&#x017F;en Ver&#x017F;uch an&#x017F;tellte;<lb break="yes"/>&#x017F;o meldeten es mir andere, welche meine Ver&#x017F;uche wie-<lb break="no"/>derhohlten. Benetzen Sie, lieber B., den Nerv mit<lb break="yes"/>der alkali&#x017F;chen Auflo&#x0364;&#x017F;ung, &#x017F;o i&#x017F;t alles anders. Der Reitz<lb break="yes"/>erfolgt, die Belegung mit Dampf mag doppelt, einfach<lb break="yes"/>oder gar nicht vorhanden &#x017F;eyn. Die Fa&#x0364;lle</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch <hi rendition="#aq">r. R. r.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch <hi rendition="#aq">r. L. R. r.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch <hi rendition="#aq">r. L. R. L. r.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>&#x017F;ind dann alle po&#x017F;itiv. &#x2014; Bewei&#x017F;e genug, um zu zeigen,<lb break="yes"/>daß das <hi rendition="#aq">Oleum tartari per deliquium</hi> nicht bloß den Ner-<lb break="no"/>ven reitzt, &#x017F;ondern auch (was in <hi rendition="#g">
                        <persName key="brown_jo">Brown&#x2019;s</persName>
                    </hi> Sy&#x017F;tem<lb break="yes"/>freylich fu&#x0364;r eins gilt,) &#x017F;eine <hi rendition="#g">Reitzempfa&#x0364;nglichkeit</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">ver-</fw>
                    <lb break="yes"/>
                    <pb n="175" facs="#f0011"/> vermehrt. <hi rendition="#aq">&#x201E;Stimulant alcalia fibram contractilem (?)<lb break="yes"/>&#x201E;et nerveam, ideo evitanda quidem motu febrili, &#x017F;pas-<lb break="no"/>&#x201E;mis, convul&#x017F;ionibus corpus exagitantibus, fibris ni-<lb break="no" />&#x201E;mium ten&#x017F;is aut irritabilibus, tanta potiora his languen-<lb break="no"/>&#x201E;tibus aut torpentibus.&#x201C; <hi rendition="#g">
                            <persName key="gmelin_01">Gmelin</persName> appar. medicam.</hi>
                        <lb break="yes"/>Vol. I. p.</hi> 60. auch <hi rendition="#aq">
                        <hi rendition="#g">
                            <persName key="cullen_w">Cullen</persName> Lectures on the<lb break="yes"/>Materia medica ed.</hi> 2. p.</hi> 274.</p>
                <lb break="yes"/>
                <p>Alle Er&#x017F;cheinungen, welche ich bisher nur <hi rendition="#g">ein-<lb break="no"/>zeln</hi> und <hi rendition="#g">&#x017F;elten</hi> bey den Amphibien beobachten konn-<lb break="no"/>te, welche ich aus dem Winter&#x017F;chlafe erweckte und von<lb break="yes"/>be&#x017F;onderer Reitzempfa&#x0364;nglichkeit fand, alle die&#x017F;e Er&#x017F;chei-<lb break="no"/>nungen bin ich jetzt im Stande durch die alkali&#x017F;che Auf-<lb break="no"/>lo&#x0364;&#x017F;ungen <hi rendition="#g">bleibend</hi> und <hi rendition="#g">wiederhohlt</hi> darzu&#x017F;tellen.<lb break="yes" />Die&#x017F;er Um&#x017F;tand hat mich nun zu folgenden neuen Ver-<lb break="no"/>&#x017F;uchen geleitet, deren Re&#x017F;ultate ich Ihnen vor Er&#x017F;chei-<lb break="no"/>nung meiner Schrift in wenigen Zeilen vorlegen will.<lb break="yes"/>Sie werden daraus &#x017F;ehen, wie weit man noch in Auf-<lb break="no"/>&#x017F;ammlung von Erfahrungen u&#x0364;ber den <persName key="galvani_la">Galvani</persName>&#x017F;chen Reitz<lb break="yes"/>zuru&#x0364;ck war, wie &#x017F;chnell man Theorien auffu&#x0364;hrte, die nur<lb break="yes"/>von wenigen Factis ab&#x017F;trahirt waren, unbeku&#x0364;mmert, ob<lb break="yes"/>es nicht mo&#x0364;glich &#x017F;ey, der Natur in die&#x017F;em großen Pha&#x0364;-<lb break="no"/>nomene gru&#x0364;ndlicher und voll&#x017F;ta&#x0364;ndiger nachzu&#x017F;pu&#x0364;hren.</p>
                <lb break="yes"/>
                <p>Ich unter&#x017F;cheide zwey Zu&#x017F;ta&#x0364;nde des thieri&#x017F;chen Or-<lb break="no"/>gans, den der natu&#x0364;rlich hohen oder ku&#x0364;n&#x017F;tlich erho&#x0364;hten,<lb break="yes"/>und den der minderen Reitzempfa&#x0364;nglichkeit. Daß beide<lb break="yes"/>Zu&#x017F;ta&#x0364;nde nicht &#x017F;chneidend zu trennen &#x017F;ind, da hier von<lb break="yes" />Graden die Rede i&#x017F;t, bedarf keiner Erwa&#x0364;hnung. Das<lb break="yes"/>obige Bey&#x017F;piel im Fall:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch <hi rendition="#aq">r. L. R. L. r.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>der in einem Zu&#x017F;tande po&#x017F;itiv, im andern negativ i&#x017F;t,<lb break="yes"/>rechtfertiget aber allein &#x017F;chon jene Eintheilung. Die<lb break="yes"/>Reitzempfa&#x0364;nglichkeit, welche ich durch <hi rendition="#aq">Oleum tartari per</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#aq">deli-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="176" facs="#f0012"/>
                    <hi rendition="#aq">deliquium,</hi> durch Solutionen von flu&#x0364;chtigem Laugen&#x017F;alze,<lb break="yes"/>oxygenirte Koch&#x017F;alz&#x017F;a&#x0364;ure und Ar&#x017F;enikkalk hervorbringe,<lb break="yes"/>i&#x017F;t indeß nur &#x017F;ehr &#x017F;elten in gleichem Maaße bey natu&#x0364;rlich<lb break="yes"/>lebhaften Individuen zu beobachten.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">I.</hi> Im Zu&#x017F;tande der <hi rendition="#g" >erho&#x0364;hten</hi> Reitzempfa&#x0364;nglich-<lb break="no"/>keit habe ich Muskularbewegungen entdeckt:</p>
                <lb break="yes"/>
                <p>1) Ohne Metall und kohlenhaltige Stoffe, mit<lb break="yes"/>bloß thieri&#x017F;chen Stoffen. Die <persName key="galvani_la" >Galvani</persName>&#x017F;che Entdeckung,<lb break="yes"/>einen Fro&#x017F;ch zu reitzen, indem man ihn &#x017F;o pra&#x0364;parirt,<lb break="yes"/>daß Rumpf und Schenkel nur durch den I&#x017F;chiadnerven<lb break="yes" />zu&#x017F;ammenha&#x0364;ngen, und nun den weißen tendino&#x0364;&#x017F;en Theil<lb break="yes"/>des Wadenmuskels gegen die Bru&#x017F;t beugt, i&#x017F;t Ihnen aus<lb break="yes"/>meinem Briefe aus <placeName key="mailand" >Mayland</placeName> vom 26 Aug. bekannt <note place="foot" n="*)">
                        <hi rendition="#g">
                            <persName key="gren_fag">Grens</persName>
                        </hi> neues Journ. der Phy&#x017F;. B. 2. H. 4. S. 473.</note>.<lb break="yes"/>Ich &#x017F;chrieb Ihnen damals, daß Herr <hi rendition="#g">
                        <persName key="volta_agv"/>Volta</hi> gefunden<lb break="yes"/>habe, die Zuckung erfolge nur, wenn die Bru&#x017F;t mit<lb break="yes"/>Blut oder Seife be&#x017F;trichen &#x017F;ey. Aber die&#x017F;er Methode<lb break="yes" />erwa&#x0364;hne ich hier nicht, &#x017F;ie erfordert eine be&#x017F;ondere Pra&#x0364;-<lb break="no"/>paration des Thieres und die Bedingung, welche der<lb break="yes"/>große Phy&#x017F;iker hinzufu&#x0364;gt, macht das Factum noch ver-<lb break="no"/>wickelter. Ich habe, &#x017F;eit meiner Ru&#x0364;ckkunft aus <placeName key="italien"/>Italien,<lb break="yes"/>ein Mittel entdeckt, welches unendlich einfach i&#x017F;t und bey<lb break="yes" />ku&#x0364;n&#x017F;tlich erho&#x0364;hter Empfa&#x0364;nglichkeit des Organs, oder bey<lb break="yes"/>&#x017F;ehr lebhaften, aus dem Winter&#x017F;chlaf erweckten und dar-<lb break="no"/>auf wohl gena&#x0364;hrten Individuen die &#x017F;ta&#x0364;rk&#x017F;ten Contractio-<lb break="no"/>nen erregt. Ich lege den <hi rendition="#aq">Nervus cruralis</hi> auf Glas, be-<lb break="no" />fe&#x017F;tige ein Stu&#x0364;ckchen fri&#x017F;ches Muskelflei&#x017F;ch an einen Griff<lb break="yes"/>von Siegellack und bringe es mit dem Nerv und Schen-<lb break="no"/>kelmuskel zugleich in Beru&#x0364;hrung, &#x017F;o ent&#x017F;teht eine leb-<lb break="no"/>hafte Zuckung, &#x017F;obald die Kette ge&#x017F;chlo&#x017F;&#x017F;en wird. Eben<lb break="yes"/>dieß erfolgt, wenn ich &#x017F;tatt des Muskelflei&#x017F;ches ein ab-<lb break="no" />ge&#x017F;chnittenes Stu&#x0364;ck Schenkelnerv, <hi rendition="#aq">N</hi> &#x017F;elb&#x017F;t nehme, &#x017F;o daß<lb break="yes"/>die Kette nur aus <hi rendition="#g">zwei</hi> Stoffen, Nerv und Muskelfa&#x017F;er,<lb break="yes"/>be&#x017F;teht. Auch i&#x017F;t der Reitz &#x017F;ta&#x0364;rker, wenn <hi rendition="#aq">N</hi> er&#x017F;t den Schen-<lb break="no"/>
                    <fw type="catch" place="bottom">kel</fw>
                    <lb break="yes"/>
                    <pb n="177" facs="#f0013"/> kel und dann den Nerv, als umgekehrt, beru&#x0364;hrt. Wird<lb break="yes"/>der Nerv mit der linken Hand gehalten und beru&#x0364;hrt ihn<lb break="yes"/>ein Stu&#x0364;ck <hi rendition="#g" >fri&#x017F;ches</hi> Muskelfleich <hi rendition="#aq">M</hi> in der Rechten, &#x017F;o<lb break="yes"/>ent&#x017F;teht ebenfalls &#x017F;tarke Muskelbewegung. Sie ver-<lb break="no"/>&#x017F;chwindet, wenn <hi rendition="#aq">M</hi> nicht mehr fri&#x017F;ch i&#x017F;t, oder wenn man<lb break="yes"/>Horn oder &#x017F;charfkantiges Holz &#x017F;tatt <hi rendition="#aq">M</hi> nimmt. Dru&#x0364;cke<lb break="yes"/>ich <hi rendition="#aq">M</hi> und <hi rendition="#aq">N</hi> wieder durch <hi rendition="#aq">L,</hi> wie in den vorigen For-<lb break="no"/>meln aus, &#x017F;o i&#x017F;t hier der Fall:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">L.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>po&#x017F;&#x017F;itiv, und <hi rendition="#g">ein einfacherer mo&#x0364;chte wohl<lb break="yes"/>&#x017F;chwerlich je entdeckt werden.</hi> Wenn u&#x0364;ber-<lb break="no"/>haupt ein Fluidum aus dem Nerv in den Muskel &#x017F;tro&#x0364;mt,<lb break="yes"/>um die&#x017F;en zum Zu&#x017F;ammenziehen zu reitzen, &#x017F;o &#x017F;cheint da&#x017F;-<lb break="no"/>&#x017F;elbe bloß dadurch &#x017F;timulirend zu werden, daß es aus<lb break="yes"/>dem Nerven durch einen fremden, (d. i. mit dem Ner-<lb break="no"/>ven nicht organi&#x017F;ch verbundenen) thieri&#x017F;chen Stoff in den<lb break="yes"/>Nerven zuru&#x0364;ckkehrt!</p>
                <lb break="yes"/>
                <p>2) Mittel&#x017F;t Metalle oder kohlenhaltige Sub&#x017F;tanzen,<lb break="yes" />und zwar, ohne daß eine kreisfo&#x0364;rmige Leitung zwi&#x017F;chen<lb break="yes"/>Muskel und Nerv &#x017F;tatt findet, oder mit der&#x017F;elben, ku&#x0364;r-<lb break="no"/>zer ausgedru&#x0364;ckt</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">a)</hi> ohne Kette. &#x2014; Auch die&#x017F;er einfache Fall der<lb break="yes"/>Reitzung war bisher unbeobachtet und wider&#x017F;pricht allen<lb break="yes"/>bisherigen Hypothe&#x017F;en. Ich fand zuer&#x017F;t am 20&#x017F;ten Nov.<lb break="yes"/>daß, wenn der <choice>
                        <sic>Crunalnerve</sic>
                        <corr type="editorial">Cruralnerve</corr>
                    </choice> auf Zink lag, und der Zink,<lb break="yes"/>mittel&#x017F;t Zink, Ei&#x017F;en, Silber, (nur nicht mittel&#x017F;t Holz,<lb break="yes"/>Horn, oder i&#x017F;olirende Sub&#x017F;tanzen) in den entfernte&#x017F;ten<lb break="yes"/>Punkten beru&#x0364;hrt werde, bey jeder Beru&#x0364;hrung Zuckungen<lb break="yes"/>ent&#x017F;tanden. Dieß Pha&#x0364;nomen &#x017F;tellte &#x017F;ich damals &#x017F;ehr<lb break="yes"/>oft vor mehrern Zeugen und anhaltend wieder dar. Al-<lb break="no"/>les war mit Glas i&#x017F;olirt und rein abgetrocknet. Zwi&#x017F;chen<lb break="yes"/>dem Schenkel und dem Zink oder Ei&#x017F;en, welches ich<lb break="yes" />(mittel&#x017F;t i&#x017F;olirender Griffe) in der Hand hielt, war keine<lb break="yes"/>
                    <fw type="catch" place="bottom">Spur</fw>
                    <lb break="yes"/>
                    <pb n="178" facs="#f0014"/> Spur von Leitung. Ja! ich legte zwey Cruralnerven<lb break="yes"/>auf den Zink, die &#x017F;ich, &#x017F;o wenig als ihre Schenkel, nir-<lb break="no"/>gends beru&#x0364;hrten, beide Schenkel wurden zum Ueberfluß<lb break="yes"/>mittel&#x017F;t zwey trockner Glastafeln in die Luft empor ge-<lb break="no"/>hoben, und die Contraction war dennoch in beiden<lb break="yes"/>Schenkeln da, &#x017F;o oft eine dritte Per&#x017F;on die Nervenar-<lb break="no"/>matur 4 Zoll vom Punkte ab (wo die Nerven auflagen)<lb break="yes"/>mittel&#x017F;t Zink, Silber oder Ei&#x017F;en er&#x017F;chu&#x0364;tterte. Ich ge-<lb break="no"/>&#x017F;tehe, daß mir die&#x017F;e Er&#x017F;cheinung von allem, was ich bis-<lb break="no"/>her noch beym <persName key="galvani_la">Galvani</persName>&#x017F;iren ge&#x017F;ehen oder daru&#x0364;ber gele-<lb break="no"/>&#x017F;en, derge&#x017F;talt abzuweichen &#x017F;chien, daß &#x017F;ie mich und die<lb break="yes" />Um&#x017F;tehenden, wie ein Zauber, in Er&#x017F;taunen &#x017F;etzte.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">b)</hi> Mit Kette, und zwar in zwey Unterabthei-<lb break="no"/>lungen:</p>
                <lb break="yes"/>
                <p>&#x03B1;) bey homogenen Metallen. So wenig ich im<lb break="yes"/>Zu&#x017F;tande der gewo&#x0364;hnlichen, mindern Reitzempfa&#x0364;nglich-<lb break="no"/>keit Contractionen bey homogenen Metallen wahrgenom-<lb break="no"/>men, &#x017F;o gleichgu&#x0364;ltig &#x017F;cheint mir nach zweyja&#x0364;hrigen Ver-<lb break="no"/>&#x017F;uchen Gleichartigkeit oder Ungleichartigkeit der Metalle<lb break="yes"/>im Zu&#x017F;tande der erho&#x0364;hten Reitzempfindlichkeit. Homoge-<lb break="no"/>neita&#x0364;t beruht nicht auf Gleichartigkeit chemi&#x017F;cher Be&#x017F;tand-<lb break="no"/>theile, &#x017F;ondern darauf, ob ein Metall mehr erwa&#x0364;rmt,<lb break="yes" />polirt, geha&#x0364;rtet, anders geformt &#x017F;ey, als das andere.<lb break="yes"/>Niemand hat die&#x017F;e Art von Ver&#x017F;uchen zu einer gro&#x0364;ßeren<lb break="yes"/>Feinheit gebracht, als der große Phy&#x017F;iker <hi rendition="#g">
                        <persName key="volta_agv"/>Volta,</hi> de&#x017F;-<lb break="no"/>&#x017F;en Namen gewiß jeder Naturfor&#x017F;cher mit Verehrung<lb break="yes"/>nennt. Aber durch eben die&#x017F;e Feinheit i&#x017F;t es in dem<lb break="yes"/>
                    <choice>
                        <sic>Sreite</sic>
                        <corr type="editorial">Streite</corr>
                    </choice> u&#x0364;ber Homogeneita&#x0364;t endlich &#x017F;o weit gekommen,<lb break="yes"/>daß <hi rendition="#aq">a priori</hi> einzu&#x017F;ehen i&#x017F;t, der Skeptiker, welcher He-<lb break="no"/>terogeneita&#x0364;t behauptet, &#x017F;ey unu&#x0364;berwindlich. Ich erza&#x0364;hle<lb break="yes" />daher die einfachen Ver&#x017F;uche, welche ich in die&#x017F;er Hin&#x017F;icht<lb break="yes"/>ange&#x017F;tellt, und bitte Sie lieber B., nur nach der <hi rendition="#g">Wahr-<lb break="no"/>&#x017F;cheinlichkeit</hi> zu urtheilen, welche &#x017F;on&#x017F;t un&#x017F;ere Schlu&#x0364;&#x017F;&#x017F;e<lb break="yes"/>in Gegen&#x017F;ta&#x0364;nden der Phy&#x017F;ik leitet. Ich reinigte Queck&#x017F;il-<lb break="no"/>
                    <fw type="catch" place="bottom">ber</fw>
                    <lb break="yes"/>
                    <pb n="179" facs="#f0015"/> ber &#x017F;o &#x017F;orgfa&#x0364;ltig, als es die Vor&#x017F;chriften der Chemie<lb break="yes"/>lehren, ich goß da&#x017F;&#x017F;elbe in eine porcellanene Schale, und<lb break="yes"/>brachte das ganze Quantum in die Na&#x0364;he des Ofens, um<lb break="yes"/>alle Theile eine be&#x017F;timmte Temperatur annehmen zu la&#x017F;-<lb break="no" />&#x017F;en. Auf der Oberfla&#x0364;che des Queck&#x017F;ilbers war kein Sta&#x0364;ub-<lb break="no"/>chen, kein Wa&#x017F;&#x017F;ertropfen, keine Oxydation zu bemerken.<lb break="yes"/>Sie war &#x017F;piegelnd hell. Vorher hatte ich von einem leb-<lb break="no"/>haften Fro&#x017F;che (der nicht mit <hi rendition="#aq">Oleum tartari</hi> be&#x017F;trichen<lb break="yes"/>war) den Schenkel abgelo&#x0364;&#x017F;t und an die&#x017F;en den <hi rendition="#aq">Nervus<lb break="yes"/>cruralis</hi> und ein Bu&#x0364;ndel Muskelfa&#x017F;ern derge&#x017F;talt heraus<lb break="yes"/>pra&#x0364;parirt, daß beide (Nerv und Muskel) zu gleicher<lb break="yes"/>La&#x0364;nge herabhiengen. Der Schenkel hieng an zwey &#x017F;ei-<lb break="no"/>denen Fa&#x0364;den; traf nun der Nerv allein die Queck&#x017F;ilber-<lb break="no" />fla&#x0364;che, &#x017F;o erregte der Stoß keinen Reitz; beru&#x0364;hrte aber<lb break="yes"/>der Muskelbu&#x0364;ndel mit dem Nerven zugleich die metalli-<lb break="no"/>&#x017F;che Flu&#x0364;&#x017F;&#x017F;igkeit, &#x017F;o erfolgten &#x017F;o heftige Zuckungen, daß<lb break="yes"/>die Schwimmhaut &#x017F;ich, wie in einem Anfalle von Teta-<lb break="no"/>nus, aus&#x017F;pannte. Die&#x017F;e Zuckungen fehlten nie und<lb break="yes"/>waren bey allen Punkten, in denen das Ein&#x017F;enken ge-<lb break="no" />&#x017F;chah, vorhanden. Ich frage nun jeden unpartheyi&#x017F;chen<lb break="yes"/>Le&#x017F;er, ob das Queck&#x017F;ilber denn <hi rendition="#g" >in allen <choice>
                            <sic>Pukten</sic>
                            <corr type="editorial">Punkten</corr>
                        </choice>
                    </hi>
                    <lb break="yes"/>heterogen &#x017F;ey, ob ich <hi rendition="#g" >unvor&#x017F;ichtig</hi> experimentirt<lb break="yes"/>habe? Noch mehr: Nerven von lebhaften Fro&#x0364;&#x017F;chen<lb break="yes"/>lagen auf Zink; es erfolgten Contractionen, <hi rendition="#g">wo ich<lb break="yes"/>nur</hi> Zink und Nerv mittel&#x017F;t ein Stu&#x0364;ckchen Muskel-<lb break="no" />flei&#x017F;ch <hi rendition="#aq">L</hi> verband. Ja! man kann in &#x017F;olchen Fa&#x0364;llen das <hi rendition="#aq">L</hi>
                    <lb break="yes"/>entbehren, man pra&#x0364;parire Schenkelnerv und Muskel-<lb break="no"/>bu&#x0364;ndel aus einem Schenkel heraus, und lege den Nerv<lb break="yes"/>auf Silber. Der Reitz i&#x017F;t vorhanden, &#x017F;obald mittel&#x017F;t<lb break="yes"/>einer Glasro&#x0364;hre der Muskelbu&#x0364;ndel <hi rendition="#g">irgendwo</hi> an das<lb break="yes" />Silber herange&#x017F;choben wird. In der Linken hielt ich<lb break="yes"/>den Cruralnerven, in der Rechten einen Silberdrath, &#x017F;o<lb break="yes"/>oft die&#x017F;er den Muskel lei&#x017F;e beru&#x0364;hrte, erfolgten Zuckun-<lb break="no"/>gen. Sie blieben gleich heftig, welches Metall ich in<lb break="yes"/>der Rechten hielt. Ein Fro&#x017F;ch&#x017F;chenkel war &#x017F;o &#x017F;ehr er-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;cho&#x0364;pft</fw>
                    <lb break="yes"/>
                    <pb n="180" facs="#f0016"/> &#x017F;cho&#x0364;pft durch 1<formula notation="TeX">\frac{1}{2}</formula> &#x017F;tu&#x0364;ndiges <persName key="galvani_la">Galvani</persName>&#x017F;iren, daß &#x017F;elb&#x017F;t Zink<lb break="yes"/>und Silber einen kaum &#x017F;ichtbaren Reitz hervorbrachten,<lb break="yes"/>der Cruralnerv ward in die alkali&#x017F;che Auflo&#x0364;&#x017F;ung getaucht<lb break="yes"/>und nun &#x2014; nun war mit <hi rendition="#g">Zink und Zink</hi> die Bewe-<lb break="no"/>gung &#x017F;o heftig, daß der Schenkel <formula notation="TeX">\frac{1}{2}</formula> Zoll weit von der<lb break="yes"/>Glasplatte herabflog. So viel von einer Gattung von<lb break="yes"/>Ver&#x017F;uchen, auf welche ich viel&#x017F;tu&#x0364;ndige Sorgfalt ange-<lb break="no"/>wandt habe und u&#x0364;bergenug, um zu ent&#x017F;cheiden, ob<lb break="yes"/>Herr <hi rendition="#g">
                        <persName key="volta_agv"/>Volta</hi> nicht irre, wenn er gegen <hi rendition="#g">Aldini</hi> be-<lb break="no"/>hauptet <note place="foot" n="*)">
                        <hi rendition="#g">
                            <persName key="gren_fag">Grens</persName>
                        </hi> neues Journ. B. 2. H. 2. S. 157 <choice>
                            <sic>*)</sic>
                            <corr type="editorial"/>
                        </choice>.</note> &#x201E;die Zu&#x017F;ammenziehungen bey homogen ge-<lb break="no"/>&#x201E;glaubten Metallen &#x017F;eyn nur bey &#x017F;ehr genau und fri&#x017F;ch-<lb break="no"/>&#x201E;pra&#x0364;parirten Fro&#x0364;&#x017F;chen, und zufa&#x0364;llig unter hundert tau-<lb break="no" />&#x201E;&#x017F;endmalen kaum einmal <hi rendition="#g">&#x017F;ehr &#x017F;chwach</hi> wahrzunehmen<lb break="yes"/>&#x201E;keinesweges aber mit den kra&#x0364;ftigen Convul&#x017F;ionen und<lb break="yes" />&#x201E;Sto&#x0364;ßen zu vergleichen, welche ungleichartige Metalle<lb break="yes"/>&#x201E;hervorbringen?&#x201C;</p>
                <lb break="yes"/>
                <p>&#x03B2;) Bey heterogenen Metallen. Nach wiederhohl-<lb break="no"/>ten Ver&#x017F;uchen ent&#x017F;tehen Contractionen, bey ku&#x0364;n&#x017F;tlich er-<lb break="no"/>ho&#x0364;hter Reitzempfa&#x0364;nglichkeit,</p>
                <lb break="yes"/>
                <list>
                    <item>wenn zwi&#x017F;chen hetrogenen Muskel- und Nervenarma-<lb break="no" />turen eine thieri&#x017F;che leitende Sub&#x017F;tanz liegt;</item>
                    <lb break="yes"/>
                    <item>wenn zwi&#x017F;chen homogenen Muskel- und Nervenrei-<lb break="no"/>tzern ein heterogenes Metall liegt;</item>
                    <lb break="yes"/>
                    <item>wenn zwi&#x017F;chen homogenen Muskel- und Nervenrei-<lb break="no"/>tzern ein heterogenes Metall liegt, das an einer,<lb break="yes"/>oder</item>
                    <lb break="yes"/>
                    <item>an beiden Fla&#x0364;chen mit einer ausdu&#x0364;n&#x017F;tenden Flu&#x0364;&#x017F;&#x017F;igkeit<lb break="yes"/>belegt i&#x017F;t.</item>
                </list>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">II.</hi> Im Zu&#x017F;tande minderer <choice>
                        <sic>Reitzempfa&#x0364;ngkichkeit</sic>
                        <corr type="editorial">Reitzempfa&#x0364;nglichkeit</corr>
                    </choice> ha-<lb break="no"/>be ich nur dann Zuckungen beobachtet:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">a)</hi> Wenn heterogene Muskel- und Nervenarmatu-<lb break="no"/>ren &#x017F;ich unmittelbar beru&#x0364;hren, der gewo&#x0364;hnliche Fall.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">
                    <hi rendition="#aq">b)</hi> Wenn</fw>
                <lb break="yes"/>
                <pb n="181" facs="#f0017"/>
                <p>
                    <hi rendition="#aq">b)</hi> Wenn zwi&#x017F;chen homogenen Muskel- und Ner-<lb break="no"/>venreitzern ein hetorogenes Metall liegt, das an einer<lb break="yes"/>Fla&#x0364;che mit einem ausdu&#x0364;n&#x017F;tenden Stoffe belegt i&#x017F;t; mein<lb break="yes"/>&#x017F;ogenanntes Hauchexperiment. <hi rendition="#g">
                        <persName key="gren_fag">Grens</persName> N. Journal</hi>
                    <lb break="yes"/>B. 2. H. 2. S. 116.</p>
                <lb break="yes"/>
                <p>Nach der von mir gewa&#x0364;hlten analyti&#x017F;chen Form,<lb break="yes" />la&#x017F;&#x017F;en &#x017F;ich alle vorgenannte Fa&#x0364;lle durch folgende Formeln<lb break="yes"/>ausdru&#x0364;cken:</p>
                <lb break="yes"/>
                <p>Im Zu&#x017F;tande erho&#x0364;hter Reitzbarkeit &#x017F;ind po&#x017F;itiv:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">L.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">R. R.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">R. R.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">R. L. r.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">R. r. R.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">R. L. r. R.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">Fro&#x017F;ch. <hi rendition="#aq">R. L. r. L. R.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>Im Zu&#x017F;tande minderer Reitzbarkeit &#x017F;ind con&#x017F;tant:</p>
                <lb break="yes"/>
                <cb/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">+ Fro&#x017F;ch. <hi rendition="#aq">R. r.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">+ Fro&#x017F;ch. <hi rendition="#aq">R. L. r. R.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">+ Fro&#x017F;ch. <hi rendition="#aq">R. L. r. L. r. R.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <cb/>
                <list>
                    <item>
                        <hi rendition="#bottomBraced">&#x2014; Fro&#x017F;ch. <hi rendition="#aq">R. R.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">&#x2014; Fro&#x017F;ch. <hi rendition="#aq">R. L. r.</hi>
                        </hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#bottomBraced">&#x2014; Fro&#x017F;ch. <hi rendition="#aq">R. L. r. L. R.</hi>
                        </hi>
                    </item>
                </list>
                <lb break="yes"/>
                <fw type="catch" place="bottom">So</fw>
                <lb break="yes"/>
                <pb n="182" facs="#f0018"/>
                <p>So ko&#x0364;nnen alle bisherigen Erfahrungen in drey-<lb break="no"/>zehen Formeln u&#x0364;ber&#x017F;ichtlich zu&#x017F;ammengedra&#x0364;ngt werden,<lb break="yes"/>und eine Theorie, welche den <persName key="galvani_la" >Galvani</persName>&#x017F;chen Reitz erkla&#x0364;ren<lb break="yes" />&#x017F;oll, muß nicht auf einige Fa&#x0364;lle, &#x017F;ondern auf alle pa&#x017F;-<lb break="no"/>&#x017F;en. Wer &#x017F;ich mit der <persName key="volta_agv"/>Voltai&#x017F;chen Theorie genau be-<lb break="no"/>kannt gemacht hat, fu&#x0364;hlt von &#x017F;elb&#x017F;t, daß nicht etwa<lb break="yes"/>die Erfahrungen von homogenen Metallen (<hi rendition="#aq">I. 2. b.</hi> &#x03B1;.)<lb break="yes"/>&#x017F;ondern die <hi rendition="#aq" >I.</hi> 1. &#x017F;o wie <hi rendition="#aq">I. 2. a.</hi> und be&#x017F;onders der<lb break="yes"/>po&#x017F;itive Fall, <hi rendition="#bottomBraced">Fro&#x017F;ch <hi rendition="#aq">R. L. r. L. R.,</hi>
                    </hi> die&#x017F;elbe ganz um-<lb break="no"/>&#x017F;tu&#x0364;rzen.</p>
                <lb break="yes"/>
                <p>Die <persName key="galvani_la">galvani</persName>&#x017F;chen Beobachtungen haben mir einen<lb break="yes"/>neuen Weg ero&#x0364;fnet, intere&#x017F;&#x017F;ante Ver&#x017F;uche u&#x0364;ber &#x017F;pecifike<lb break="yes"/>Reitze der irritabelen und &#x017F;en&#x017F;ibelen Fiber, u&#x0364;ber die &#x017F;theni-<lb break="no"/>&#x017F;che und a&#x017F;theni&#x017F;che Kraft chemi&#x017F;cher Stoffe anzu&#x017F;tellen.<lb break="yes"/>Sie werden eine lange Reihe davon in meiner Schrift<lb break="yes"/>finden und gewiß mit mir u&#x0364;ber das wunder&#x017F;ame Ver-<lb break="no"/>&#x017F;chwinden, Wiederkehren und abermalige Ver&#x017F;chwinden<lb break="yes"/>der Erregbarkeit er&#x017F;taunen. Herr <hi rendition="#g">
                        <persName key="reil_jc">Reil</persName>
                    </hi> (Archiv der<lb break="yes"/>Phy&#x017F;iologie B. 1. H. 1. S. 94.) hat hieru&#x0364;ber &#x017F;charf-<lb break="no"/>&#x017F;innige Muthma&#x017F;&#x017F;ungen gea&#x0364;ußert. Was die Sa&#x0364;uren fu&#x0364;r<lb break="yes"/>die Muskelfa&#x017F;er &#x017F;ind, &#x017F;cheinen mir die Alkalien fu&#x0364;r die<lb break="yes" />&#x017F;en&#x017F;ible Fiber zu &#x017F;eyn. Koch&#x017F;alz&#x017F;a&#x0364;ure auf den Muskel<lb break="yes" />ge&#x017F;trichen, zeigt mir vermehrten Reitz, auf den Nerven<lb break="yes" />ge&#x017F;trichen, vernichtet &#x017F;ie alle Reitzempfa&#x0364;nglichkeit. Die&#x017F;e<lb break="yes"/>kehrt auch nicht zuru&#x0364;ck, wenn Sie die Sa&#x0364;ure durch al-<lb break="no"/>kali&#x017F;che <choice>
                        <sic>Solutiouen</sic>
                        <corr type="editorial">Solutionen</corr>
                    </choice> abzu&#x017F;tumpfen &#x017F;uchen; obgleich das<lb break="yes"/>Organ (wie meine neue Entdeckung u&#x0364;ber oxygenirte<lb break="yes" />Koch&#x017F;alz&#x017F;a&#x0364;ure lehrt) wohl nicht zer&#x017F;to&#x0364;hrt i&#x017F;t. Alkali&#x017F;che<lb break="yes"/>Solutionen, (be&#x017F;onders das <hi rendition="#aq">Oleum tartari per deliquium,</hi>
                    <lb break="yes"/>dem der <hi rendition="#aq">Spiritus &#x017F;alis ammoniaci aquo&#x017F;us</hi> weit nach&#x017F;teht),<lb break="yes"/>bringen matte Fro&#x0364;&#x017F;che zu heftigen Zuckungen. Fortge-<lb break="no" />&#x017F;etztes Be&#x017F;treichen des Nerven mit Alkalien erzeugt, <choice>
                        <sic>wi</sic>
                        <corr type="editorial">wie</corr>
                    </choice>
                    <lb break="yes"/>bey allen Ueberreitzungen, vollkommene Atonie, nach<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#g">
                            <persName key="brown_jo">Brown</persName>
                        </hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="183" facs="#f0019"/>
                    <hi rendition="#g">
                        <persName key="brown_jo">Brown</persName>
                    </hi> eine <hi rendition="#aq">debilitas indirecta.</hi> Der u&#x0364;berreitzte Nerv<lb break="yes"/>zuckt nun auch bey Zink und Gold nicht mehr. Gießen<lb break="yes"/>Sie vor&#x017F;ichtig einige Tropfen Koch&#x017F;alz&#x017F;a&#x0364;ure auf den<lb break="yes"/>Nerv, &#x017F;o ent&#x017F;teht auf dem&#x017F;elben natu&#x0364;rlich ein heftiges<lb break="yes"/>Brau&#x017F;en. Die Kohlen&#x017F;a&#x0364;ure wird in Bla&#x0364;schen unter der<lb break="yes"/>Nerven&#x017F;cheide &#x017F;ichtbar, ein Theil des Alkali i&#x017F;t abge-<lb break="no"/>&#x017F;tumpft &#x2014; und nun, nun gelingt das <persName key="galvani_la">Galvani</persName>&#x017F;iren wie-<lb break="no"/>der mit Zink und Zink. Die Reitzempfa&#x0364;nglichkeit er-<lb break="no"/>&#x017F;cheint erho&#x0364;het wieder, &#x017F;obald die Menge des auf den<lb break="yes"/>Nerven wirkenden Alkali durch die Sa&#x0364;ure gemindert i&#x017F;t.<lb break="yes"/>Vermehren Sie die&#x017F;elbe noch einmal, &#x017F;o ent&#x017F;teht neue<lb break="yes" />Ab&#x017F;tumpfung des Organs, neue <hi rendition="#aq">debilitas indirecta;</hi> gießen<lb break="yes"/>Sie noch einmal Salz&#x017F;a&#x0364;ure auf den Nerv, &#x017F;o &#x017F;tellen<lb break="yes" />Sie, (es i&#x017F;t mir in Gegenwart des Herrn Dr. <persName key="schallern_v">
                        <hi rendition="#g">von<lb break="yes"/>Schallern</hi>
                    </persName> vollkommen geglu&#x0364;ckt,) zum zweytenmale<lb break="yes"/>die erho&#x0364;hte Reitzempfa&#x0364;nglichkeit wieder her. Welch ein<lb break="yes"/>wunder&#x017F;amer Organismus, welche Tenacita&#x0364;t, welche<lb break="yes"/>Unzer&#x017F;to&#x0364;hrbarkeit der &#x017F;en&#x017F;ibelen Fiber!</p>
                <lb break="yes"/>
                <p>Sie erinnern &#x017F;ich der Entdeckung, welche ich im<lb break="yes"/>Winter 1793 u&#x0364;ber den Einfluß der oxygenirten Koch-<lb break="no" />&#x017F;alz&#x017F;a&#x0364;ure machte <note place="foot" n="*)">
                        <hi rendition="#aq">Flora <placeName key="freiberg" />Fribergen&#x017F;is.</hi> S. 156.</note>. Gemeine Koch&#x017F;alz&#x017F;a&#x0364;ure to&#x0364;dtet alle<lb break="yes" />Keimkraft, in reinem Wa&#x017F;&#x017F;er keimt <hi rendition="#aq">Lepid. &#x017F;ativum</hi> in<lb break="yes"/>38 Stunden, in dephlogi&#x017F;ti&#x017F;irter Salz&#x017F;a&#x0364;ure in 6 bis 7<lb break="yes"/>Stunden. Vor wenigen Tagen i&#x017F;t es mir geglu&#x0364;ckt, wie-<lb break="no"/>derhohlt zu &#x017F;ehen, wie analog die oxygenirte Koch&#x017F;alz-<lb break="no"/>&#x017F;a&#x0364;ure auch auf die thieri&#x017F;che Organi&#x017F;ation wirkt. Ich<lb break="yes"/>ließ zwey an &#x017F;ich &#x017F;chwache Fro&#x017F;ch&#x017F;chenkel durch &#x017F;ieben&#x017F;tu&#x0364;n-<lb break="no"/>diges <persName key="galvani_la">Galvani</persName>&#x017F;iren ermatten. Sie zuckten nur &#x017F;chwach,<lb break="yes"/>wenn Silber am Muskel, und Zink am Nerv lag, gar<lb break="yes"/>nicht wenn das Silber den Zink und Nerv verband. Mit<lb break="yes"/>Wa&#x017F;&#x017F;er be&#x017F;trichen blieben die Er&#x017F;cheinungen &#x017F;ich gleich;<lb break="yes"/>mit oxygenirter Koch&#x017F;alz&#x017F;a&#x0364;ure aber den Nerv benetzt,<lb break="yes" />erfolgten &#x017F;ogleich lebhafte Contractionen, als das Sil-<lb break="no"/>
                    <fw type="catch" place="bottom">ber</fw>
                    <lb break="yes"/>
                    <pb n="184" facs="#f0020"/> ber zum Leiter zwi&#x017F;chen Zink und Nerv diente. Daß,<lb break="yes"/>wie bey den Pflanzen, nur der aus der Sa&#x0364;ure &#x017F;ich ent-<lb break="no"/>wickelnde Sauer&#x017F;toff die Reitzempfa&#x0364;nglichkeit mehrte,<lb break="yes"/>&#x017F;chien mir daraus zu folgen, daß die Vermehrung nur<lb break="yes"/>in den na&#x0364;ch&#x017F;ten zehn Minuten merkbar war, nachher aber<lb break="yes"/>eine Atonie ent&#x017F;tand, welche durch alkali&#x017F;che Ba&#x0364;der nicht<lb break="yes"/>zu heben war. Die Flu&#x0364;&#x017F;&#x017F;igkeit wu&#x0364;rkte nun als gemeine<lb break="yes" />Koch&#x017F;alz&#x017F;a&#x0364;ure. Dagegen &#x2014; und das &#x017F;cheint mir &#x017F;ehr<lb break="yes"/>wichtig &#x2014; erfolgen neue Convul&#x017F;ionen, wenn man einen<lb break="yes" />Fro&#x017F;ch&#x017F;chenkel, den eine warme Ar&#x017F;enikalauflo&#x0364;&#x017F;ung bis<lb break="yes"/>zur vo&#x0364;lligen Ab&#x017F;tumpfung u&#x0364;berreitzt hat, zwey Minuten<lb break="yes"/>lang in <hi rendition="#aq">Oleum tartari</hi> taucht. Die Reitzempfa&#x0364;nglichkeit<lb break="yes"/>des Nerven wird vo&#x0364;llig dadurch herge&#x017F;tellt. &#x2014; &#x2014;</p>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#et">Im December 1795.</hi>
                </dateline>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 