<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="414" facs="#f0001"/>
            <p xml:lang="deu">
                <hi rendition="#fr">Anku&#x0364;ndigung.</hi> Es i&#x017F;t den Phy&#x017F;ikern bereits durch meine<lb break="yes"/>phy&#x017F;iologi&#x017F;chen Briefe an Hrn. <hi rendition="#fr">
                    <persName key="blumenbach_jf">Blumenbach</persName>,</hi> welche in Hrn.<lb break="yes"/>
                <hi rendition="#fr">
                    <persName key="gren_fag">Gren&#x2019;s</persName>
                </hi> neuem Journal der Phy&#x017F;ik er&#x017F;chienen &#x017F;ind, und durch<lb break="yes"/>die Aufforderung mehrerer Gelehrten bekannt, daß ich &#x017F;eit ei-<lb break="no"/>nigen Jahren mit einer Unter&#x017F;uchung u&#x0364;ber die Reitzempfa&#x0364;ng-<lb break="no"/>lichkeit thieri&#x017F;cher Organe be&#x017F;cha&#x0364;fftigt bin. Ich habe nicht vor-<lb break="no"/>eilig mit der Herausgabe die&#x017F;er Beobachtungen &#x017F;eyn wollen, um<lb break="yes" />die&#x017F;elben durch &#x017F;orgfa&#x0364;ltige Pru&#x0364;fung und Vervielfachung meiner<lb break="yes"/>Ver&#x017F;uche &#x017F;o zu be&#x017F;ta&#x0364;tigen, als es der große Gegen&#x017F;tand ver-<lb break="no" />dient, u&#x0364;ber den ich die&#x017F;e Arbeit unternommen. Jetzt glaube<lb break="yes"/>ich es endlich wagen zu du&#x0364;rfen, die&#x017F;elbe dem Publikum vorzu-<lb break="no"/>legen, und &#x017F;ie wird einige Zeit nach Johannis in <placeName key="berlin"/>Berlin (bey<lb break="yes"/>
                <persName key="decker_01">Decker</persName> und Comp. in <placeName key="posen" >Po&#x017F;en</placeName> gedruckt) unter dem Titel er-<lb break="no" />&#x017F;cheinen:</p>
            <lb break="yes"/>
            <list>
                <item>
                    <hi rendition="#fr">Ver&#x017F;uche u&#x0364;ber die gereitzte Muskel- und Nervenfa&#x017F;er, neb&#x017F;t<lb break="yes"/>Vermuthungen u&#x0364;ber den chemi&#x017F;chen Prozeß des Lebens,<lb break="yes"/>von Friedrich Alexander v. <persName key="humboldt_av"/>Humboldt</hi> &#x2014; mit einigen<lb break="yes"/>Anmerkungen des Hofr. <hi rendition="#fr">
                        <persName key="blumenbach_jf">Blumenbach</persName>
                    </hi> und Kupfertafeln.</item>
            </list>
            <lb break="yes"/>
            <p>Die&#x017F;e Schrift fa&#x0364;ngt mit den <hi rendition="#fr">
                    <persName key="galvani_la">Galvani</persName>&#x017F;chen</hi> Ver&#x017F;uchen an, nicht<lb break="yes"/>als wenn die&#x017F;e den Hauptgegen&#x017F;tand der&#x017F;elben ausmachten, &#x017F;on-<lb break="no"/>dern weil &#x017F;ie mich gleich&#x017F;am zu den folgenden Beobachtungen<lb break="yes"/>
                <fw type="catch" place="bottom">u&#x0364;ber</fw>
                <lb break="yes"/>
                <pb n="415" facs="#f0002"/> u&#x0364;ber die Vitalita&#x0364;t leiteten. Durch die Art, wie ich die <hi rendition="#fr">Gal-<lb break="no"/>vani&#x017F;chen</hi> Ver&#x017F;uche an&#x017F;telle, ohne alle Metalle und kohlen&#x017F;toff-<lb break="no"/>haltige Sub&#x017F;tanzen, zum Theil mit bloß organi&#x017F;ch verbundenen<lb break="yes"/>thieri&#x017F;chen Theilen glaube ich unwider&#x017F;prechlich bewei&#x017F;en zu ko&#x0364;n-<lb break="no"/>nen, daß der Stimulus in die&#x017F;em wunder&#x017F;amen Pha&#x0364;nomene von<lb break="yes" />den Organen &#x017F;elb&#x017F;t ausgeht, und daß &#x017F;ich die&#x017F;elben dabey kei-<lb break="no"/>neswegs leidend verhalten. Ich habe mich &#x017F;orgfa&#x0364;ltig bemu&#x0364;ht,<lb break="yes"/>die That&#x017F;achen von den Vermuthungen u&#x0364;ber ihre Ur&#x017F;achen zu<lb break="yes"/>trennen, weil es mich unendlich &#x017F;chmerzen wu&#x0364;rde, Facta, de-<lb break="no"/>ren Erfor&#x017F;chung mir &#x017F;o viel An&#x017F;trengung geko&#x017F;tet, mit den theo-<lb break="no"/>reti&#x017F;chen Vermuthungen &#x017F;ogleich verge&#x017F;&#x017F;en zu &#x017F;ehen. Auch legte ich<lb break="yes"/>mir das Ge&#x017F;etz auf, nur neue Beobachtungen zu liefern, und<lb break="yes"/>der a&#x0364;ltern nur dann zu erwa&#x0364;hnen, wenn ich &#x017F;ie erweitern oder<lb break="yes"/>um&#x017F;to&#x017F;&#x017F;en konnte. Die Hauptgegen&#x017F;ta&#x0364;nde, welche ich behandle,<lb break="yes"/>&#x017F;ind folgende: Allgemeine Bedingungen, unter denen <hi rendition="#fr">Galva-<lb break="no"/>ni&#x017F;che</hi> Muskelbewegungen erfolgen, nach ver&#x017F;chiedenem Zu&#x017F;tande<lb break="yes"/>der Empfa&#x0364;nglichkeit der Organe &#x2014; Erho&#x0364;hte und mindere Erreg-<lb break="no"/>barkeit, po&#x017F;itive und negative Fa&#x0364;lle nach be&#x017F;timmten Ge&#x017F;etzen &#x2014;<lb break="yes"/>Ausdruck der&#x017F;elben durch allgemeine Zeichen nach Art analyti-<lb break="no"/>&#x017F;cher Formeln &#x2014; Wirkung der Nerven als Anthrako&#x017F;kop &#x2014; Un-<lb break="no"/>terbindung und Zer&#x017F;chneidung der&#x017F;elben &#x2014; Ein&#x017F;tro&#x0364;hmen eines<lb break="yes"/>Fluidums durch nicht&#x2012;coha&#x0364;rirende Theile &#x2014; Sen&#x017F;ible Atmo&#x017F;-<lb break="no"/>pha&#x0364;re der Nerven und Be&#x017F;timmung ihrer Gro&#x0364;ße nach ver&#x017F;chiede-<lb break="no"/>nen Graden der Lebenskraft &#x2014; Wie die thieri&#x017F;che Materie aus<lb break="yes"/>der Entfernung wirkt &#x2014; Unter&#x017F;uchung de&#x017F;&#x017F;en, was im Leiter<lb break="yes"/>vorgeht &#x2014; Neue <hi rendition="#fr">
                    <persName key="galvani_la">Galvani</persName>&#x017F;che</hi> Ver&#x017F;uche mit Men&#x017F;chen, In&#x017F;ec-<lb break="no"/>ten und Wu&#x0364;rmern &#x2014; Ver&#x017F;uche mit Herznerven &#x2014; Erkla&#x0364;rungs-<lb break="no"/>arten des <hi rendition="#fr">
                    <persName key="galvani_la">Galvani</persName>&#x017F;chen</hi> Reitzes, und Anreihung die&#x017F;er Er&#x017F;chei-<lb break="no"/>nungen an andere fru&#x0364;her beobachtete Er&#x017F;cheinungen &#x2014; Wider-<lb break="no" />legung der <hi rendition="#fr">
                    <persName key="volta_agv"/>Volta&#x017F;chen</hi> Theorie &#x2014; Die Flamme i&#x017F;t kein Leiter<lb break="yes"/>des <hi rendition="#fr">
                    <persName key="galvani_la">Galvani</persName>&#x017F;chen</hi> Fluidums &#x2014; Belegung der Metalle mit Hauch,<lb break="yes"/>Dampf-Electrophor &#x2014; Nutzen des Metallreitzes &#x2014; Wunder&#x017F;a-<lb break="no"/>me Er&#x017F;cheinungen bey Bla&#x017F;enpfla&#x017F;tern &#x2014; Neue Methode durch<lb break="yes"/>den <hi rendition="#fr">
                    <persName key="galvani_la">Galvani</persName>&#x017F;chen</hi> Ver&#x017F;uch die Reitzempfa&#x0364;nglichkeit der thieri-<lb break="no"/>&#x017F;chen Organe zu pru&#x0364;fen &#x2014; Entdeckungen u&#x0364;ber den &#x017F;pecifi&#x017F;chen<lb break="yes"/>
                <fw type="catch" place="bottom">Reitz</fw>
                <lb break="yes"/>
                <pb n="416" facs="#f0003"/> Reitz der irritablen und &#x017F;en&#x017F;iblen Fiber &#x2014; Ru&#x0364;ckblick auf das<lb break="yes"/>ein&#x017F;eitige <hi rendition="#fr">
                    <persName key="brown_jo">Brown&#x017F;che</persName>
                </hi> Sy&#x017F;tem von &#x017F;theni&#x017F;cher und a&#x017F;theni&#x017F;cher Kraft<lb break="yes"/>&#x2014; Wirkungen der Alkalien auf die Nerven, und der Sa&#x0364;uren<lb break="yes"/>auf die Muskelfa&#x017F;er &#x2014; Ver&#x017F;uche mit oxydirtem Ar&#x017F;enik, oxyge-<lb break="no"/>nirter Koch&#x017F;alz&#x017F;a&#x0364;ure, aufgelo&#x0364;&#x017F;&#x2019;tem Ammoniak, und andern Stof-<lb break="no"/>fen auf die thieri&#x017F;chen Organe. (Ein getrenntes Organ, mit<lb break="yes"/>irritabeln &#x017F;en&#x017F;ibeln Fibern ver&#x017F;ehen, kann in wenigen <hi rendition="#fr">Sekun-<lb break="no"/>den</hi> vom Zu&#x017F;tande der tief&#x017F;ten Unerregbarkeit zu dem der ho&#x0364;ch-<lb break="no"/>&#x017F;ten Reitzempfa&#x0364;nglichkeit erhoben, und von die&#x017F;er wiederum zu<lb break="yes"/>jener herabge&#x017F;timmt werden. Die&#x017F;er Wech&#x017F;el erho&#x0364;hter und ge-<lb break="no"/>minderter Lebenskraft i&#x017F;t in einem Nerven vier bis fu&#x0364;nf Mahl<lb break="yes" />eben &#x017F;o willku&#x0364;rlich hervorzubringen, als die Hand des Ku&#x0364;n&#x017F;tlers<lb break="yes"/>die Saiten eines In&#x017F;truments an- und ab&#x017F;pannt). Reitzempfa&#x0364;ng-<lb break="no"/>lichkeit der Organe im Sonnenlichte, bey ver&#x017F;chiedener Tempe-<lb break="no"/>ratur im Sauer&#x017F;toffgas, Stickgas und Wa&#x017F;&#x017F;er&#x017F;toffgas und im Zu-<lb break="no"/>&#x017F;tand der Ruhe &#x2014; Unter&#x017F;uchung der Frage, ob vermehrte oder<lb break="yes"/>verminderte Erregbarkeit in der vera&#x0364;nderten Structur der Fa&#x017F;er<lb break="yes"/>oder in Mittheilung eines gasfo&#x0364;rmigen Stoffes gegru&#x0364;ndet i&#x017F;t. &#x2014;<lb break="yes" />Ein einziger Stoff, das Oxygen, be&#x017F;timmt nicht den Grad der<lb break="yes" />Lebenskraft. Beweis, daß das Azote eine unendlich gro&#x0364;ßere Wir-<lb break="no"/>kung auf die erho&#x0364;hte Erregbarkeit der Organe hat &#x2014; Vermu-<lb break="no"/>thungen u&#x0364;ber den chemi&#x017F;chen Prozeß der Vitalita&#x0364;t und die Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;e, welche die&#x017F;en Prozeß befo&#x0364;rdern, hemmen, und wieder<lb break="yes" />erwecken &#x2014; Die Lebensverrichtungen &#x017F;ind mehrern Stoffen zu-<lb break="no"/>zu&#x017F;chreiben &#x2014; Muskelbewegung, ihre Sta&#x0364;rke und Schwa&#x0364;chung<lb break="yes"/>&#x2014; Tod &#x2014; Zweyfacher Zu&#x017F;tand der thieri&#x017F;chen Fa&#x017F;er im Tode &#x2014;<lb break="yes" />Fa&#x0364;ulniß &#x2014; Wirkung der Nervenkraft auf die&#x017F;elbe &#x2014; Definition<lb break="yes"/>belebter und unbelebter Materie &#x2014; Vermuthungen u&#x0364;ber den<lb break="yes"/>Charakter thieri&#x017F;cher Individualita&#x0364;t.</p>
            <lb break="yes"/>
            <cb/>
            <dateline>
                <hi rendition="#et">Im Ma&#x0364;rz 1796.</hi>
            </dateline>
            <lb break="yes"/>
            <cb/>
            <closer>
                <signed>
                    <hi rendition="#et">
                        <hi rendition="#fr">F. A. v. <persName key="humboldt_av"/>Humboldt.</hi>
                    </hi>
                </signed>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 