<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="254" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>F. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt&#x2019;s</hi> Brief an Hrn. Profe&#x017F;&#x017F;or <hi rendition="#g">
                        <persName key="pictet_ma">Pictet</persName>,</hi> u&#x0364;ber<lb break="yes"/>die Wirkung der u&#x0364;ber&#x017F;auren Salz&#x017F;a&#x0364;ure und die Irritabilita&#x0364;t<lb break="yes"/>der organi&#x017F;chen Fieber.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>&#x2014; &#x2014; &#x2014; &#x2014;&#x2014; <hi rendition="#in">S</hi>ie verlangen von mir ge-<lb break="no"/>naue Nachricht u&#x0364;ber die kleinen Entdeckungen, welche ich<lb break="yes"/>in der Phy&#x017F;ik, Botanik und allgemeinen Phy&#x017F;iologie zu<lb break="yes"/>machen Gelegenheit gehabt habe, und ich bin zu eitel,<lb break="yes"/>als daß ich Ihre Wu&#x0364;n&#x017F;che nicht erfu&#x0364;llen &#x017F;ollte, ich bitte<lb break="yes"/>aber zugleich um gu&#x0364;tige Nach&#x017F;icht. Seit 6 Jahren, da<lb break="yes"/>ich mit <hi rendition="#g">Georg <persName key="forster_g">For&#x017F;ter</persName>
                    </hi> nach <placeName key="england"/>England rei&#x017F;te, habe<lb break="yes" />ich mich unaufho&#x0364;rlich mit phy&#x017F;ikali&#x017F;chen Beobachtungen<lb break="yes"/>be&#x017F;cha&#x0364;ftigt. Ich habe die beru&#x0364;hmte&#x017F;ten Bergwerke Eu-<lb break="no"/>ropens ge&#x017F;ehen, und hatte ha&#x0364;ufige Gelegenheit, die Natur<lb break="yes"/>in den ver&#x017F;chieden&#x017F;ten Ge&#x017F;ichtspuncten zu belau&#x017F;chen &#x2014;<lb break="yes"/>&#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;</p>
                <lb break="yes"/>
                <p>Ich fange damit an, Ihnen eine Entdeckung fu&#x0364;r<lb break="yes"/>die Irritabilita&#x0364;t der vegetabili&#x017F;chen Fiber mitzutheilen,<lb break="yes"/>welche ich im Jahr 1793 zu machen Gelegenheit hatte.<lb break="yes"/>Ich ku&#x0364;ndigte &#x017F;ie in meinen <hi rendition="#aq" >Aphorismi ex doctrina phy-<lb break="no"/>&#x017F;iologiae chemicae plantarum</hi>
                    <note place="foot" n="*)">Die&#x017F;e Aphorismen machen einen Theil meiner Schrift<lb break="yes"/>aus, welche unter folgendem Titel er&#x017F;chien: <hi rendition="#aq">Florae Friber-<lb break="no" />gen&#x017F;is Specimen, plantas cryptogamicas prae&#x017F;ertim &#x017F;ubterra-<lb break="no"/>neas recen&#x017F;ens, Berol.</hi> 1793. 4. Sie wurde mit Anmerkungen<lb break="yes"/>vom Profe&#x017F;&#x017F;or <persName key="hedwig_j">Hedwig</persName> und <hi rendition="#aq">Dr.</hi>
                        <persName key="ludwig_01">Ludwig</persName> in <placeName key="leipzig" />Leipzig vom <hi rendition="#aq">Dr.</hi> Fi-<lb break="no"/>&#x017F;cher u&#x0364;ber&#x017F;etzt.</note> an, ich verfolgte &#x017F;ie aber<lb break="yes"/>unermu&#x0364;det fa&#x017F;t zwey Jahre nach meiner Ru&#x0364;ckkehr von<lb break="yes"/>
                    <placeName key="genf">Genf</placeName> nach <placeName key="deutschland" />Deut&#x017F;chland, mit &#x017F;o glu&#x0364;cklichem Erfolg bey<lb break="yes"/>der thieri&#x017F;chen Fa&#x017F;er, daß ich Ihnen jetzt ein ungleich<lb break="yes"/>intere&#x017F;&#x017F;anteres Detail davon geben kann. Die außeror-<lb break="no"/>dentliche Wirkung der Metallkalche, des Sauer&#x017F;toffgas<lb break="yes"/>und des Wa&#x017F;&#x017F;ers &#x017F;elb&#x017F;t auf die belebte Materie, die wich-<lb break="no"/>
                    <pb n="255" facs="#f0002"/> tige Er&#x017F;cheinung des Athemholens, und die &#x017F;innreichen<lb break="yes"/>Ideen von <persName key="girtanner_c" >Girtanner</persName> ließen den Sauer&#x017F;toff als das Prin-<lb break="no"/>cip der Irritabilita&#x0364;t der organi&#x017F;chen Natur an&#x017F;ehen, und<lb break="yes"/>alle die&#x017F;e ver&#x017F;chiedenen Ru&#x0364;ck&#x017F;ichten bewogen mich, eine<lb break="yes"/>Sub&#x017F;tanz aufzu&#x017F;uchen, mit welcher der Sauer&#x017F;toff in<lb break="yes" />&#x017F;o geringer Verbindung &#x017F;ta&#x0364;nde, daß er &#x017F;ich leicht von der-<lb break="no"/>&#x017F;elben trennte. Ich glaubte, daß eine &#x017F;olche Sub&#x017F;tanz<lb break="yes"/>mich auf &#x017F;ehr nu&#x0364;tzliche Ver&#x017F;uche leiten du&#x0364;rfte, indem ich<lb break="yes"/>dann unter meinen Augen die Irritabilita&#x0364;t der belebten<lb break="yes"/>Fiber wu&#x0364;rde vermehren ko&#x0364;nnen. Meine Wahl fiel zuer&#x017F;t<lb break="yes"/>auf das mit Wa&#x017F;&#x017F;er ge&#x017F;chwa&#x0364;ngerte u&#x0364;ber&#x017F;aure &#x017F;alz&#x017F;aure<lb break="yes"/>Gas. Die Grundlagen die&#x017F;er Flu&#x0364;ßigkeit zeigen eine &#x017F;o<lb break="yes"/>&#x017F;chwache Attraktion an einander, daß der Sauer&#x017F;toff<lb break="yes"/>&#x017F;ich durch den bloßen Lichtreiz aus der&#x017F;elben entwickelt.<lb break="yes"/>Ich bereitete die&#x017F;e Sa&#x0364;ure &#x017F;o rein wie mo&#x0364;glich, obgleich<lb break="yes" />die&#x017F;e Bereitung fu&#x0364;r den thieri&#x017F;chen Proceß des Athemho-<lb break="no"/>lens &#x017F;ehr gefa&#x0364;hrlich i&#x017F;t. Mit dem genauen Detail mei-<lb break="no"/>ner Erfahrungen will ich Ihnen nicht be&#x017F;chwerlich fallen,<lb break="yes"/>&#x017F;ondern ich &#x017F;etze bloß einige That&#x017F;achen her, die Ihnen<lb break="yes"/>un&#x017F;treitig auffallen werden.</p>
                <lb break="yes"/>
                <p>Ich nahm drey große gla&#x0364;&#x017F;erne Gefa&#x0364;ße, welche ich<lb break="yes"/>mit ver&#x017F;chiedenen Flu&#x0364;ßigkeiten <choice>
                        <sic>&#x017F;u&#x0364;llte</sic>
                        <corr type="editorial">fu&#x0364;llte</corr>
                    </choice>. No. 1 enthielt<lb break="yes"/>reines unvermi&#x017F;chtes Wa&#x017F;&#x017F;er, in welches ich etwas Koh-<lb break="no" />len&#x017F;a&#x0364;ure, Potta&#x017F;che und &#x017F;ehr wenig Erde goß. No. 2<lb break="yes"/>enthielt gewo&#x0364;hnliche mit Wa&#x017F;&#x017F;er &#x017F;o weit verdu&#x0364;nnte Salz-<lb break="no"/>&#x017F;a&#x0364;ure, daß man den Ge&#x017F;chmack auf der Zunge recht gut<lb break="yes"/>aushalten konnte. No. 3 war mit u&#x0364;ber&#x017F;aurer Salz&#x017F;a&#x0364;ure<lb break="yes"/>und Gas ge&#x017F;chwa&#x0364;ngertes Wa&#x017F;&#x017F;er. Die&#x017F;e Sa&#x0364;ure war &#x017F;o<lb break="yes"/>&#x017F;tark, daß &#x017F;ie dicke Da&#x0364;mpfe von &#x017F;ich gab, und daß &#x017F;ie ve-<lb break="no"/>getabili&#x017F;che Stoffe augenblicklich entfa&#x0364;rbte. Ich fu&#x0364;llte<lb break="yes"/>die&#x017F;e drey Gla&#x0364;&#x017F;er mit Saamen von Brunnenkre&#x017F;&#x017F;e <hi rendition="#aq">(Le-<lb break="no" />pidium &#x017F;ativum Linn.),</hi> und nach einer Viertel&#x017F;tunde<lb break="yes"/>fand ich die in reines Wa&#x017F;&#x017F;er geworfenen Ko&#x0364;rner bra&#x0364;un-<lb break="no"/>lich und mit kleinen Luftbla&#x017F;en bedeckt <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2" >Ich habe in meinen phy&#x017F;iologi&#x017F;chen Aphorismen S.<lb break="yes"/>166 mehrere Ver&#x017F;uche u&#x0364;ber die Luftentwickelung und Wa&#x017F;&#x017F;er-</note>. Die Saa-<lb break="no"/>
                    <pb n="256" facs="#f0003"/> menko&#x0364;rner in No. 2 fielen ins Schwa&#x0364;rzliche, die von<lb break="yes"/>No. 3 zeigten ein gru&#x0364;nliches Gelb, &#x017F;ehr ange&#x017F;chwollen,<lb break="yes"/>und gleich&#x017F;am in einer unza&#x0364;hligen Menge Bla&#x017F;en ver-<lb break="no"/>deckt, welche ein be&#x017F;chleunigtes Keimen anzeigten. Nach<lb break="yes"/>6 &#x2014; 7 Stunden er&#x017F;chien die&#x017F;er Keim in dem Gefa&#x0364;ß<lb break="yes"/>No. 3. Nach einem Verlauf von 9 Stunden zeigte<lb break="yes"/>&#x017F;ich der Keim als eine Linie lang. Die Kre&#x017F;&#x017F;e hinge-<lb break="no"/>gen, welche in gewo&#x0364;hnlicher Salz&#x017F;a&#x0364;ure lag, wurde<lb break="yes"/>von Augenblick zu Augenblick &#x017F;chwa&#x0364;rzer. Die Ko&#x0364;rner<lb break="yes"/>&#x017F;chienen falticht und ausgetrocknet und brachten durch-<lb break="no"/>aus keinen Keim hervor. In No. 2 zeigten &#x017F;ich er&#x017F;t<lb break="yes"/>nach 36 &#x2014; 38 Stunden die er&#x017F;ten Spuren von Keimen,<lb break="yes"/>und die&#x017F;e waren dann noch unendlich viel kleiner, als<lb break="yes"/>die, welche im &#x017F;alz&#x017F;auren Gas &#x017F;ich in &#x017F;echs bis acht Stun-<lb break="no"/>den entwickelt hatten. Die Er&#x017F;cheinung i&#x017F;t &#x017F;ehr auffal-<lb break="no"/>lend, durch eine Flu&#x0364;ßigkeit die Ent&#x017F;tehung der Keime<lb break="yes"/>&#x017F;o &#x017F;ehr befo&#x0364;rdert zu &#x017F;ehn, von welcher man vielmehr glau-<lb break="no"/>ben &#x017F;ollte, daß &#x017F;ie &#x017F;ehr nachtheilig auf die organi&#x017F;che Ma-<lb break="no"/>terie wirken mu&#x0364;&#x017F;&#x017F;e. Mir &#x017F;elb&#x017F;t war die&#x017F;er Erfolg &#x017F;o un-<lb break="no"/>erwartet, daß ich meine Ver&#x017F;uche fa&#x017F;t zwey Monate ganz<lb break="yes"/>fu&#x0364;r mich allein fort&#x017F;etzte. Der Erfolg blieb &#x017F;ich durch-<lb break="no"/>aus gleich und die Zeit der Keimung war nur um <formula notation="TeX">\frac{3}{4}</formula> oder<lb break="yes"/>eine Stunde ver&#x017F;chieden, das &#x017F;alz&#x017F;aure Gas kam dem<lb break="yes"/>Wa&#x017F;&#x017F;er immer um 29 bis 30 Stunden zuvor, und man<lb break="yes"/>brauchte mit dem er&#x017F;tern nur den &#x017F;echsten Theil. Die<lb break="yes"/>Saamen von Erb&#x017F;en und Bohnen und alle u&#x0364;brigen Pflan-<lb break="no"/>zen, mit denen ich Ver&#x017F;uche an&#x017F;tellte, zeigten die&#x017F;elben<lb break="yes"/>Re&#x017F;ultate. Ich wiederholte meine Ver&#x017F;uche im Ma&#x0364;rz,<lb break="yes"/>in Gegenwart der beru&#x0364;hmten Chemiker, Hrn. <hi rendition="#g">
                        <persName key="klaproth_mh">Klap-<lb break="no"/>roth</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="helmstaedt_01"/>
                        <choice>
                            <sic>Helm&#x017F;ta&#x0364;dt</sic>
                            <corr type="editorial">Hermb&#x017F;ta&#x0364;dt</corr>
                        </choice>
                    </hi>, und mehrerer anderer Mit-<lb break="no"/>glieder der Akademie zu <placeName key="berlin"/>Berlin, um &#x017F;ie von der Genauig-<lb break="no"/>keit meiner Beobachtungen zu u&#x0364;berzeugen.</p>
                <lb break="yes"/>
                <p>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">zer&#x017F;etzung bey dem Hervorkommen der Pflanzen angegeben,<lb break="yes"/>und ich werde Ihnen den fortge&#x017F;etzten Ver&#x017F;uch na&#x0364;ch&#x017F;tens mit-<lb break="no"/>theilen. Die Saamen &#x017F;cheinen Stick&#x017F;toff zu enthalten, &#x017F;o wie<lb break="yes"/>man <choice>
                            <sic>in</sic>
                            <corr type="editorial">im</corr>
                        </choice> Eye Wa&#x017F;&#x017F;er&#x017F;toffgas findet.</note>
                </p>
                <lb break="yes"/>
                <pb n="257" facs="#f0004"/>
                <p>Ich komme aber auf die genauere Angabe meiner<lb break="yes"/>Ver&#x017F;uche zuru&#x0364;ck. Wenn man zwey ver&#x017F;chiedene Arten<lb break="yes"/>vom &#x017F;alz&#x017F;auren Gas bereitet, wovon die eine &#x017F;tark, die<lb break="yes"/>andre aber &#x017F;ehr &#x017F;chwach i&#x017F;t, &#x017F;o wird man bemerken, daß<lb break="yes"/>die Keime in der concentrirten Sa&#x0364;ure immer zuer&#x017F;t er-<lb break="no"/>&#x017F;cheinen. Setzt man einen Theil gleicher Flu&#x0364;ßigkeit mit<lb break="yes"/>dem Saamen in eine fin&#x017F;tre Kammer, den andern aber<lb break="yes"/>in den Sonnen&#x017F;chein, &#x017F;o wird man bemerken, daß die<lb break="yes" />Vegetation in der Fin&#x017F;terniß immer <choice>
                        <sic>&#x017F;chnellrr</sic>
                        <corr type="editorial">&#x017F;chneller</corr>
                    </choice> von Stat-<lb break="no"/>ten geht, nicht nur, weil, wie <hi rendition="#g">
                        <persName key="senebier_j">Sennebier</persName>
                    </hi> bewie&#x017F;en<lb break="yes"/>hat, die Ent&#x017F;tehung der Keime im Fin&#x017F;tern immer &#x017F;chnel-<lb break="no"/>ler von Statten geht, &#x017F;ondern weil das Sonnenlicht<lb break="yes"/>den Sauer&#x017F;toff aus der Flu&#x0364;ßigkeit zieht, &#x017F;o, daß bloße<lb break="yes" />Salz&#x017F;a&#x0364;ure u&#x0364;brig bleibt, welche fu&#x0364;r die Pflanzen &#x017F;ehr<lb break="yes"/>&#x017F;cha&#x0364;dlich wirkt. Wenn man die Keime zufa&#x0364;llig in dem<lb break="yes"/>Gefa&#x0364;ß No. 3 la&#x0364;ßt, &#x017F;o wird man nach Verlauf von 30<lb break="yes"/>Stunden kleine Kno&#x0364;spchen &#x017F;ehen, die an Weiße dem El-<lb break="no"/>fenbein gleich kommen. Die&#x017F;e Er&#x017F;cheinung zeigt &#x017F;ich in<lb break="yes"/>ver&#x017F;chiedenen Ge&#x017F;talten. Die u&#x0364;ber&#x017F;aure Salz&#x017F;a&#x0364;ure i&#x017F;t<lb break="yes" />durch die Ent&#x017F;tehung der Keime in gewo&#x0364;hnliche Salz-<lb break="no"/>&#x017F;a&#x0364;ure verwandelt worden, und die&#x017F;e Vera&#x0364;nderung i&#x017F;t die<lb break="yes"/>Wirkung des fortgehenden Wachsthums der Fiber. Die&#x017F;e<lb break="yes"/>Vera&#x0364;nderung ge&#x017F;chieht um &#x017F;o &#x017F;chneller, je &#x017F;chneller die<lb break="yes"/>Keime ent&#x017F;tehen, und geht &#x017F;elb&#x017F;t in der gro&#x0364;ßten Fin&#x017F;ter-<lb break="no"/>niß vor &#x017F;ich.</p>
                <lb break="yes"/>
                <p>Ich &#x017F;uchte die Ver&#x017F;uche zu vera&#x0364;ndern, &#x017F;ie waren<lb break="yes"/>aber eben &#x017F;o auffallend, als ich &#x017F;ie jetzt be&#x017F;chrieben habe,<lb break="yes"/>bey ganz ver&#x017F;chiedenen Verha&#x0364;ltni&#x017F;&#x017F;en. Ich bereitete<lb break="yes"/>ganz reine Kie&#x017F;elerde oder reinen Quarz, welchen ich in<lb break="yes"/>zwey gla&#x0364;&#x017F;erne Gefa&#x0364;ße fu&#x0364;llte, in welche ich Kreß&#x017F;aamen<lb break="yes"/>gelegt hatte, und benetzte auf der einen Seite die&#x017F;e Erde<lb break="yes"/>mit reinem Wa&#x017F;&#x017F;er, auf der andern mit dem Wa&#x017F;&#x017F;er,<lb break="yes"/>welches das u&#x0364;ber&#x017F;aure &#x017F;alz&#x017F;aure Gas enthielt. Ich nahm<lb break="yes"/>mich &#x017F;ehr in Acht, daß die letzte Flu&#x0364;ßigkeit bloß die Er-<lb break="no"/>de beru&#x0364;hrte, nicht aber die junge Pflanze, denn die&#x017F;e<lb break="yes"/>wu&#x0364;rde ganz dadurch gelblicht worden &#x017F;eyn. Das u&#x0364;ber-<lb break="no"/>&#x017F;aure &#x017F;alz&#x017F;aure Gas brachte in 3 Tagen Stengel von ei-<lb break="no"/>
                    <pb n="258" facs="#f0005"/> nem halben Zoll hervor, reines Wa&#x017F;&#x017F;er brachte die&#x017F;e er&#x017F;t<lb break="yes"/>nach 4 bis 5 Tagen. In fu&#x0364;nf Tagen waren die jungen<lb break="yes"/>Pflanzen in beyden Gefa&#x0364;ßen gleich gru&#x0364;n und &#x017F;ehr &#x017F;cho&#x0364;n.<lb break="yes"/>Ein ge&#x017F;chickter Botaniker, <hi rendition="#g">
                        <persName key="uslar_01">Uslar</persName>,</hi> (Fragmente eines<lb break="yes"/>neuen Sy&#x017F;tems der Gewa&#x0364;chskunde. <placeName key="braunschweig"/>Braun&#x017F;chweig 1794)<lb break="yes"/>wiederholte die&#x017F;e Ver&#x017F;uche mit der <hi rendition="#aq">bra&#x017F;&#x017F;ica campe&#x017F;tris</hi>
                    <lb break="yes"/>und <hi rendition="#aq">bra&#x017F;&#x017F;ica napus,</hi> der <hi rendition="#aq">lactica sativa</hi> und <hi rendition="#aq">
                        <choice>
                            <sic>refeda</sic>
                            <corr type="editorial">re&#x017F;eda</corr>
                        </choice> odo-<lb break="no"/>rata.</hi> Er behauptete &#x017F;ogar, die Irritabilita&#x0364;t der <hi rendition="#aq">mi-<lb break="no"/>mo&#x017F;a pudica</hi> und der <hi rendition="#aq">dro&#x017F;era rotundifolia</hi> durch Be-<lb break="no"/>&#x017F;prengen die&#x017F;er Flu&#x0364;ßigkeit ver&#x017F;ta&#x0364;rkt zu haben, da ich die&#x017F;e<lb break="yes" />Ver&#x017F;uche aber nie nachgemacht habe, &#x017F;o kann ich auch<lb break="yes"/>u&#x0364;ber die Richtigkeit der&#x017F;elben nicht urtheilen.</p>
                <lb break="yes"/>
                <p>Bis jetzt richtete ich meine Aufmerk&#x017F;amkeit bloß<lb break="yes"/>auf die vegetabili&#x017F;che Fiber. Die auffallende Analogie,<lb break="yes"/>welche zwi&#x017F;chen den beyden Naturreichen &#x017F;tatt findet,<lb break="yes"/>und die Meinung, welche ich mir vor&#x017F;tellte, daß die<lb break="yes" />Mu&#x017F;kelfiber im Thierreiche mit der des Pflanzenreichs<lb break="yes" />u&#x0364;berein&#x017F;timmend &#x017F;ey, veranlaßten mich, mit der thie-<lb break="no"/>ri&#x017F;chen Fa&#x017F;er Ver&#x017F;uche anzu&#x017F;tellen. Da ich mich &#x017F;chon<lb break="yes"/>&#x017F;ehr lange Zeit mit den Er&#x017F;cheinungen des <persName key="galvani_la" >Galvani</persName>&#x017F;mus<lb break="yes"/>be&#x017F;cha&#x0364;ftigt hatte <note place="foot" n="*)">Die gewo&#x0364;hnlichen Ausdru&#x0364;cke, thieri&#x017F;che Eletricita&#x0364;t und<lb break="yes"/>Metallreiz, &#x017F;cheinen mir &#x017F;ehr unbe&#x017F;timmt und unrichtig, denn<lb break="yes"/>man muß die Ur&#x017F;achen nicht angeben, wenn man ihre Be-<lb break="no"/>&#x017F;chaffenheit nicht kennet. Der Ausdruck <hi rendition="#g">
                            <persName key="galvani_la">Galvani</persName>&#x017F;mus</hi> i&#x017F;t<lb break="yes"/>allgemein ver&#x017F;ta&#x0364;ndlich und &#x017F;einer Ku&#x0364;rze wegen zu empfehlen.</note>, &#x017F;o &#x017F;ah ich hier das be&#x017F;te Mittel, den<lb break="yes"/>Grad der Irritabilita&#x0364;t, welcher bey einem Thiere &#x017F;tatt<lb break="yes" />findet, zu pru&#x0364;fen. Ich nahm einen Fro&#x017F;ch&#x017F;chenkel, de&#x017F;-<lb break="no"/>&#x017F;en Nerve durch Zink armirt und mit Silber gereizt<lb break="yes"/>worden war. Seit 3 Stunden waren die Ver&#x017F;uche fort-<lb break="no"/>dauernd &#x017F;o oft wiederholt, daß &#x017F;ich nur &#x017F;ehr &#x017F;chwache Be-<lb break="no"/>wegungen zeigten. Das ganze Glied zog &#x017F;ich nicht mehr<lb break="yes"/>zu&#x017F;ammen, und &#x017F;elb&#x017F;t Gold und Zink (welche ich fu&#x0364;r die<lb break="yes" />wirk&#x017F;am&#x017F;ten Metalle halte) brachten nur an dem doppel-<lb break="no"/>ten Wadenmu&#x017F;kel &#x017F;chwache Zuckungen hervor. Die&#x017F;er<lb break="yes"/>Schenkel &#x017F;chien mir zur An&#x017F;tellung ent&#x017F;cheidender Ver-<lb break="no"/>
                    <pb n="259" facs="#f0006"/> &#x017F;uche &#x017F;ehr ge&#x017F;chickt. Ich befeuchtete den Schenkelnerven<lb break="yes"/>mit Wa&#x017F;&#x017F;er, welches &#x017F;ehr viel von der angegebenen Gas-<lb break="no"/>art enthielt. Ich legte ihn wieder auf den Zink, und<lb break="yes"/>ich beru&#x0364;hrte die&#x017F;en und die Mu&#x017F;keln mit einem &#x017F;ilber-<lb break="no"/>nen Leiter, und meine Verwunderung war &#x017F;ehr groß,<lb break="yes"/>da ich das Bein &#x017F;einer ganzen La&#x0364;nge nach zittern &#x017F;ah,<lb break="yes"/>und daß die Zuckungen &#x017F;o &#x017F;tark waren, daß der Nerve<lb break="yes" />vom Zink weg&#x017F;prang. Ich &#x017F;tellte &#x017F;ogleich vergleichende<lb break="yes"/>Ver&#x017F;uche an, welche ich als den einzigen Schutz fu&#x0364;r Irr-<lb break="no"/>thu&#x0364;mer an&#x017F;ehe. Ich nahm drey Schenkel von der <hi rendition="#aq">rana<lb break="yes"/>temporaria Linn.,</hi> welche &#x017F;chon &#x017F;eit vier Stunden gal-<lb break="no"/>vani&#x017F;irt worden waren, &#x017F;o daß ihre Irritabilita&#x0364;t a&#x0364;ußer&#x017F;t<lb break="yes"/>&#x017F;chwach zu &#x017F;eyn &#x017F;chien. Ich legte die drey Schenkelner-<lb break="no"/>ven in drey Gefa&#x0364;ße, von dem das eine mit reinem Wa&#x017F;-<lb break="no"/>&#x017F;er, das andere mit dem &#x017F;alz&#x017F;auren Gas in Wa&#x017F;&#x017F;er ent-<lb break="no"/>halten angefu&#x0364;llt waren. Die Re&#x017F;ultate mehrerer und<lb break="yes"/>oft wiederholter Ver&#x017F;uche waren folgende: die Zuckun-<lb break="no"/>gen des er&#x017F;ten Nerven waren &#x017F;ehr wenig ver&#x017F;ta&#x0364;rkt, der<lb break="yes"/>zweyte wurde ganz unempfindlich gegen den <persName key="galvani_la">Galvani</persName>&#x017F;-<lb break="no"/>mus, der dritte hatte aber betra&#x0364;chtliche Ver&#x017F;ta&#x0364;rkung er-<lb break="no" />litten, die Mu&#x017F;kelbewegungen waren &#x017F;ehr ver&#x017F;ta&#x0364;rkt, &#x017F;o<lb break="yes"/>daß man glauben mußte, daß das Thier er&#x017F;t eben geto&#x0364;d-<lb break="no"/>tet &#x017F;ey, und noch &#x017F;eine vo&#x0364;llige Sta&#x0364;rke bey&#x017F;ammen habe.</p>
                <lb break="yes"/>
                <p>Ich will &#x017F;ie nicht mit den Ver&#x017F;uchen ermu&#x0364;den, wel-<lb break="no"/>che ich &#x017F;eit meiner Ru&#x0364;ckkehr aus <placeName key="italien"/>Italien ange&#x017F;tellt habe,<lb break="yes" />&#x017F;ondern ich begnu&#x0364;ge mich, Ihnen bloß die That&#x017F;achen an-<lb break="no"/>gegeben zu haben. Ich fu&#x0364;ge nur die&#x017F;e einzige Beob-<lb break="no"/>achtung hinzu, welche &#x017F;ie u&#x0364;berzeugen wird, daß die u&#x0364;ber-<lb break="no"/>&#x017F;aure Salz&#x017F;a&#x0364;ure nur durch den Sauer&#x017F;toff, der &#x017F;ich ent-<lb break="no"/>wickelt, auf die Nervenfibern wirkt. Die Ver&#x017F;ta&#x0364;rkung<lb break="yes"/>der Irritabilita&#x0364;t durch die&#x017F;e Sa&#x0364;ure dauert nur 5&#x2014;8<lb break="yes"/>Minuten, und nach Verlauf die&#x017F;er Zeit wird die Mu&#x017F;-<lb break="no"/>kelbewegung noch &#x017F;chwa&#x0364;cher als vor der Anfeuchtung.<lb break="yes"/>Die u&#x0364;ber&#x017F;aure Salz&#x017F;a&#x0364;ure wird dann in gewo&#x0364;hnliche Salz-<lb break="no" />&#x017F;a&#x0364;ure verwandelt, und die&#x017F;e Vera&#x0364;nderung i&#x017F;t der Irrita-<lb break="no"/>bilita&#x0364;t &#x017F;ehr nachtheilig. Man mo&#x0364;chte vielleicht glau-<lb break="no"/>ben, daß die Schwa&#x0364;che, welche &#x017F;ich nach 5&#x2014;8 Minu-<lb break="no"/>
                    <pb n="260" facs="#f0007"/> ten zeigt, die Wirkung einer Ueberreizung, oder indi-<lb break="no"/>recten A&#x017F;thenie &#x017F;ey. Dies i&#x017F;t aber nicht der Fall, denn<lb break="yes"/>
                    <choice>
                        <sic>weun</sic>
                        <corr type="editorial">wenn</corr>
                    </choice> man von neuem die Nerven mit der Flu&#x0364;ßigkeit be-<lb break="no" />netzt, &#x017F;o &#x017F;ieht man auch &#x017F;ogleich die &#x017F;ta&#x0364;rkern Contractio-<lb break="no"/>nen der Mu&#x017F;keln wieder erfolgen, da es u&#x0364;berdem auch<lb break="yes"/>unmo&#x0364;glich &#x017F;eyn wu&#x0364;rde, eine indirecte A&#x017F;thenie durch<lb break="yes" />&#x017F;theni&#x017F;che Mittel zu heilen. Im Gegentheil &#x017F;cheint es,<lb break="yes"/>daß die&#x017F;e neue Anfeuchtung nur dadurch die Irritabili-<lb break="no"/>ta&#x0364;t ver&#x017F;ta&#x0364;rkt, daß &#x017F;ie dem Nerven wieder einen gro&#x0364;ßern<lb break="yes"/>Antheil Sauer&#x017F;toff zufu&#x0364;hrt.</p>
                <lb break="yes"/>
                <p>Die Wirkung des u&#x0364;ber&#x017F;auren &#x017F;alz&#x017F;auren Gas auf<lb break="yes"/>das Herz i&#x017F;t eine &#x017F;ehr auffallende Er&#x017F;cheinung. Ich<lb break="yes"/>weiß nicht, ob &#x017F;ich die&#x017F;e Wirkung immer zeigt, aber ich<lb break="yes"/>hatte noch ge&#x017F;tern Gelegenheit, die&#x017F;elbe &#x017F;ehr deutlich<lb break="yes"/>und ziemlich lange zu beobachten. Ich machte den Ver-<lb break="no"/>&#x017F;uch an dem Herzen eines Fro&#x017F;ches, welches nicht mehr<lb break="yes"/>zuckte. Die Irritabilita&#x0364;t war &#x017F;o ge&#x017F;chwa&#x0364;cht, daß &#x017F;elb&#x017F;t<lb break="yes"/>mechani&#x017F;che Reize durchaus keine Bewegung hervorbrach-<lb break="no"/>ten. Ich nahm es zwi&#x017F;chen der Zange, und ich tauchte<lb break="yes"/>es in ein Gefa&#x0364;ß mit gewo&#x0364;hnlicher Salz&#x017F;a&#x0364;ure, es zeigte<lb break="yes"/>&#x017F;ich aber keine Irritation. Kaum hatte ich es aber in<lb break="yes"/>u&#x0364;ber&#x017F;aure Salz&#x017F;a&#x0364;uze gelegt, &#x017F;o fieng es an zu zucken und<lb break="yes"/>die&#x017F;e Zuckungen nahmen betra&#x0364;chtlich zu, ich legte das<lb break="yes"/>Herz wieder auf den Ti&#x017F;ch, es zuckte aber wohl noch<lb break="yes"/>
                    <hi rendition="#g">&#x017F;echs</hi> Minuten. Nach und nach wurden die Zu&#x017F;am-<lb break="no"/>menziehungen &#x017F;chwa&#x0364;cher, ich konnte &#x017F;ie aber &#x017F;ogleich durch<lb break="yes"/>neue Befeuchtung wieder erregen.</p>
                <lb break="yes"/>
                <p>Ich &#x017F;chließe mit einer Erfahrung, die noch be&#x017F;ta&#x0364;n-<lb break="no"/>dig eingetroffen i&#x017F;t. Ich legte den Schenkel eines Fro-<lb break="no"/>&#x017F;ches 12 Minuten lang in eine <choice>
                        <sic>Opiatauflo&#x017F;ung</sic>
                        <corr type="editorial">Opiatauflo&#x0364;&#x017F;ung</corr>
                    </choice> und es<lb break="yes"/>verlor &#x017F;ich alle Irritabilita&#x0364;t, der <persName key="galvani_la">Galvani</persName>&#x017F;mus erregte<lb break="yes"/>gar keine Bewegung mehr, und gegen die Beru&#x0364;hrung<lb break="yes"/>der Metalle war der Schenkel ganz unempfindlich. Ich<lb break="yes"/>nahm &#x017F;ehr &#x017F;tarke u&#x0364;ber&#x017F;aure Salz&#x017F;a&#x0364;ure und befeuchtete den<lb break="yes"/>
                    <choice>
                        <sic>Schen</sic>
                        <corr type="editorial">Schenkel</corr>
                    </choice> damit, und in zwey Minuten war die Irrita-<lb break="no" />bilita&#x0364;t unge&#x017F;chwa&#x0364;cht herge&#x017F;tellt, und die Mu&#x017F;keln wur-<lb break="no"/>den &#x017F;ehr &#x017F;tark zu&#x017F;ammengezogen. Die&#x017F;e Ver&#x017F;uche wurden<lb break="yes"/>
                    <pb n="261" facs="#f0008"/> an Ma&#x0364;u&#x017F;en mit &#x017F;ehr glu&#x0364;cklichem Erfolge wiederholt,<lb break="yes"/>doch &#x017F;ind die warmblu&#x0364;tigen Thiere nicht &#x017F;o empfindlich<lb break="yes"/>gegen die&#x017F;e Sub&#x017F;tanz als die kaltblu&#x0364;tigen.</p>
                <lb break="yes"/>
                <p>Die u&#x0364;ber&#x017F;aure Salz&#x017F;a&#x0364;ure wird &#x017F;owohl durch die thie-<lb break="no"/>ri&#x017F;che als vegetabili&#x017F;che Fiber in gewo&#x0364;hnliche Salz&#x017F;a&#x0364;ure<lb break="yes"/>vera&#x0364;ndert. Die&#x017F;e Er&#x017F;cheinung bewei&#x017F;t uns:</p>
                <lb break="yes"/>
                <p>1) daß die Vermehrung der Irritabilita&#x0364;t eine Folge<lb break="yes"/>der genauen Verbindung des Sauer&#x017F;toffs mit den beleb-<lb break="no"/>ten Organen i&#x017F;t:</p>
                <lb break="yes"/>
                <p>2) daß, trotz der an&#x017F;cheinenden Ver&#x017F;chiedenheit der<lb break="yes" />thieri&#x017F;chen und vegetabili&#x017F;chen Fa&#x017F;er, &#x017F;ich doch die&#x017F;elben<lb break="yes"/>Verwandt&#x017F;chaften zeigen und beyde auf gleiche Wei&#x017F;e durch<lb break="yes"/>den Sauer&#x017F;toff in Tha&#x0364;tigkeit ver&#x017F;etzt werden:</p>
                <lb break="yes"/>
                <p>3) daß der chemi&#x017F;che Lebensproceß eine Art von leich-<lb break="no"/>ter Verbrennung i&#x017F;t, und daß, nach <hi rendition="#g">
                        <persName key="reil_jc">Reil&#x2019;s</persName>
                    </hi> Anga-<lb break="no"/>be, die Verbrennlichkeit einer todten Sub&#x017F;tanz der Ir-<lb break="no"/>ritabilita&#x0364;t der organi&#x017F;chen Materie gleicht; denn beyde<lb break="yes"/>hangen von dem Einflu&#x017F;&#x017F;e des Sauer&#x017F;toffs ab, und bey<lb break="yes"/>beyden entwickelt &#x017F;ich Wa&#x0364;rme&#x017F;toff? &#x2014; Sollte die durch<lb break="yes"/>Soda oder Potta&#x017F;che neutrali&#x017F;irte u&#x0364;ber&#x017F;aure Salz&#x017F;a&#x0364;ure<lb break="yes"/>nicht ein intere&#x017F;&#x017F;anter Gegen&#x017F;tand fu&#x0364;r die Pharmazie<lb break="yes"/>&#x017F;eyn?</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 