<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="323"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Erklärung.</head>
                <lb break="yes"/>
                <p>In dem 169. Stück des Intelligenzblatts der A. L. Z.<lb break="yes"/>1796. habe ich eine vorläufige Nachricht von dem großen<lb break="yes"/>Magnetberge, den ich im verflo&#x017F;&#x017F;enen Herb&#x017F;te im mittle-<lb break="no"/>ren <placeName key="deutschland"/>Deut&#x017F;chlande entdeckt, bekannt gemacht. Die Leb-<lb break="no"/>haftigkeit, mit welcher vaterländi&#x017F;che Naturfor&#x017F;cher &#x017F;ich<lb break="yes"/>&#x017F;eitdem mit die&#x017F;er und anderen verwandten Er&#x017F;cheinun-<lb break="no"/>gen be&#x017F;chäftigt haben, bewei&#x017F;et, wie fehr der Gei&#x017F;t der<lb break="yes"/>Nachfor&#x017F;chung unter uns rege i&#x017F;t. Wichtigere chemi&#x017F;che<lb break="yes"/>und phy&#x017F;iologi&#x017F;che Arbeiten, die ich unabläßig zu ver-<lb break="no"/>vollkommen &#x017F;trebe, hindern mich, jenem geologi&#x017F;chen<lb break="yes"/>Phänomene eine größere Muße zu widmen. Doch halte<lb break="yes"/>ich es für meine Pflicht in einer Sache, wo apodicti&#x017F;che<lb break="yes"/>Ent&#x017F;cheidung unmöglich i&#x017F;t, und wo der wahre Ge&#x017F;ichts-<lb break="no"/>punkt daher um &#x017F;o leichter verrückt werden kann, eini-<lb break="no"/>ge Fragen, welche achtungswerthe Männer an mich ge-<lb break="no"/>than, hiermit öffentlich zu beantworten. 1<choice>
                        <sic>,</sic>
                        <corr type="editorial">.</corr>
                    </choice>
                    <hi rendition="#i">I&#x017F;t das Fo&#x017F;&#x017F;il,<lb break="yes"/>welchem jene auffallende, bis zu den klein&#x017F;ten Atomen<lb break="yes" />&#x017F;ichtbare Polarität adhärirt, wirklicher Serpentin&#x017F;tein?</hi> &#x2014;<lb break="yes"/>Der magneti&#x017F;che Gebirgsrücken gehört zu der <hi rendition="#i">Serpentin-<lb break="no" />&#x017F;teinformazion</hi>. Er enthält &#x017F;ehr ver&#x017F;chiedene Lager von<lb break="yes"/>
                    <cb n="324"/>
                    <lb break="yes"/>reinem lauchgrünen, an der Oberfläche verwittertem<lb break="yes"/>
                    <hi rendition="#i">Serpentin&#x017F;tein</hi>, von <hi rendition="#i" >Chlorit&#x017F;chiefer, Hornblend&#x017F;chiefer,</hi> und<lb break="yes" />Mittelgattungen, die an <hi rendition="#i">Syenit&#x017F;chiefer</hi> und <hi rendition="#i">Topf&#x017F;tein</hi>
                    <lb break="yes"/>grenzen. Geogno&#x017F;ten, welche die Gebirge <hi rendition="#i">in der freyen<lb break="yes"/>Natur</hi> beobachtet haben, werden &#x017F;ich über das Zu&#x017F;am-<lb break="no"/>men&#x017F;eyn (Zu&#x017F;ammenbrechen) die&#x017F;er Fo&#x017F;&#x017F;ilien nicht wun-<lb break="no"/>dern. Auch &#x017F;ind die oryktogno&#x017F;ti&#x017F;chen Unter&#x017F;chiede hier<lb break="yes"/>
                    <hi rendition="#i">ganz gleichgültig,</hi> da es eine That&#x017F;ache i&#x017F;t, daß &#x017F;ich<lb break="yes"/>von zwey Stücken, welche neben einander brechen, und<lb break="yes"/>in denen &#x017F;owohl durch die Lupe, als nach kleinen che-<lb break="no"/>mi&#x017F;chen Ver&#x017F;uchen kein Unter&#x017F;chied der Mi&#x017F;chung zu<lb break="yes"/>bemerken i&#x017F;t, das eine wirk&#x017F;am, das andere unwirk&#x017F;am<lb break="yes"/>bezeigt. Dagegen üben oft zwey andere ganz heterogene<lb break="yes"/>Stücke, von denen das eine reiner <hi rendition="#i">Serpentin&#x017F;tein</hi>, das<lb break="yes"/>andere wahres <hi rendition="#i">Hornblendege&#x017F;tein</hi> i&#x017F;t, eine <hi rendition="#i">gleich &#x017F;tarke</hi>
                    <lb break="yes"/>magneti&#x017F;che Kraft aus. Hieraus folgt von &#x017F;elb&#x017F;t, daß &#x017F;o<lb break="yes"/>nothwendig die chemi&#x017F;che Unter&#x017F;uchung jener Gebirgs-<lb break="no"/>art auf regulini&#x017F;ches, nicht oxydirtes Ei&#x017F;en i&#x017F;t, &#x017F;o frucht-<lb break="no"/>los jede Bemühung einer völligen Zerlegung &#x017F;eyn wird.<lb break="yes"/>Jede Felskuppe jenes Magnetberges würde andere Re&#x017F;ul-<lb break="no"/>tate geben. 2. <hi rendition="#i">Hat das Fo&#x017F;&#x017F;il oder vielmehr haben die Ge-<lb break="no"/>birgsarten aus welchen der Magnetberg be&#x017F;teht, einen<lb break="yes" />beträchtlichen Ei&#x017F;engehalt?</hi> &#x2014; <choice>
                        <sic>B<hi rendition="#i">ey</hi>
                        </sic>
                        <corr type="editorial">Bey</corr>
                    </choice> der großen Ver&#x017F;chie-<lb break="no"/>denheit der Mi&#x017F;chung i&#x017F;t die&#x017F;e Frage weder zu bejahen,<lb break="yes"/>noch zu verneinen. Sollten auch Stücke entdeckt wer-<lb break="no"/>den, die 40-60 p. C. Ei&#x017F;en enthielten, &#x017F;o könnte die&#x017F;e<lb break="yes" />Entdeckung doch nur wenig Aufklärung geben, da meh-<lb break="no"/>rere überaus wirk&#x017F;ame Stücke, die ich auf <persName key="nicholson_01" >Nichol&#x017F;on&#x2019;s</persName>
                    <lb break="yes"/>Wage gewogen, kaum ein &#x017F;pez. Gewicht von 1,91.<lb break="yes"/>(Wa&#x017F;&#x017F;er = 1) haben. Ein großer Chemi&#x017F;t, de&#x017F;&#x017F;en An-<lb break="no"/>&#x017F;ehen be&#x017F;onders in der analyti&#x017F;chen Chemie allgemein<lb break="yes"/>anerkannt i&#x017F;t, meldet mir, daß er wirk&#x017F;ame Stücke, in<lb break="yes"/>denen die Lupe nichts metalli&#x017F;ches zeigte, unter&#x017F;ucht<lb break="yes"/>und, wie ich, nur <hi rendition="#i">höch&#x017F;t oxydirtes</hi> Ei&#x017F;en gefunden habe.<lb break="yes"/>Hiedurch wird demnach be&#x017F;tätigt; was ich vor fünf Mo-<lb break="no"/>naten, wenige Tage nach der er&#x017F;ten Entdeckung äu&#x017F;&#x017F;er-<lb break="no"/>te; daß man &#x017F;ich die magneti&#x017F;che Kraft entweder dem<lb break="yes"/>
                    <hi rendition="#i">vollkommenen Ei&#x017F;enkalche,</hi> womit das Fo&#x017F;&#x017F;il <hi rendition="#i">tingirt</hi> i&#x017F;t, oder<lb break="yes"/>
                    <hi rendition="#i">den erdigten Stoffen</hi> adhärirend denken mü&#x017F;&#x017F;e. Der Um-<lb break="no"/>&#x017F;tand, daß man bisher nur regulini&#x017F;ches oder höch&#x017F;t<lb break="yes"/>&#x017F;chwach oxydirtes Ei&#x017F;en magneti&#x017F;ch befunden hat, und<lb break="yes"/>die Erfahrung, daß die Wirk&#x017F;amkeit der Stücke oft<lb break="yes"/>im <hi rendition="#i" >umgekehrtem Verhältniß</hi> zu ihrem Gewichte &#x017F;teht,<lb break="yes" />&#x017F;pricht &#x017F;ogar für den letzteren Satz jener Alternative.<lb break="yes"/>3. <hi rendition="#i">I&#x017F;t fein einge&#x017F;prengter Magnet-Ei&#x017F;en&#x017F;tein die Ur&#x017F;ache<lb break="yes"/>jener magneti&#x017F;chen Polarität?</hi> &#x2014; Unter den vielen Stük-<lb break="no"/>ken, welche &#x017F;eit den letzten Monaten zer&#x017F;chlagen und<lb break="yes"/>unter&#x017F;ucht worden &#x017F;ind, haben &#x017F;ich allerdings einige ge-<lb break="no"/>zeigt, in denen Talk, Glimmer, gemeine Hornblende,<lb break="yes"/>dichter Feld&#x017F;path, Schwefelkies und &#x017F;elb&#x017F;t Magnet-Ei-<lb break="no"/>&#x017F;en&#x017F;tein einge&#x017F;prengt i&#x017F;t. Herr Oberbergrath <hi rendition="#i">
                        <persName key="karsten_dlg">Kar&#x017F;ten</persName>
                    </hi>
                    <lb break="yes"/>äußert &#x017F;ich hierüber in einem Briefe an mich auf eine<lb break="yes"/>Art, welche den Ge&#x017F;ichtspunkt der Streitfrage &#x017F;ehr rich-<lb break="no"/>tig be&#x017F;timmt: &#x201E;Ich &#x017F;ehe mit bloßen Augen hier und da<lb break="yes"/>&#x201E;&#x017F;ehr fein einge&#x017F;prengten Magnet-Ei&#x017F;en&#x017F;tein, andere<lb break="yes" />&#x201E;&#x017F;ehen ihn wenig&#x017F;tens mit dem Mikro&#x017F;cop. Ich halte<lb break="yes"/>&#x201E;die&#x017F;en Magnet-Ei&#x017F;en&#x017F;tein aber für ganz <hi rendition="#i">zufällig</hi> und<lb break="yes" />&#x201E;&#x017F;chlechterdings <hi rendition="#i">für unzu&#x017F;ammenhängend</hi> mit dem Haupt-<lb break="no"/>&#x201E;phänomen des Gebirgsrückens. Ich glaube, daß er<lb break="yes"/>&#x201E;wenig oder gar keinen Einfluß auf die phy&#x017F;ikali&#x017F;chen<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x201E;Ei-</fw>
                    <lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="325"/>
                    <lb break="yes"/>&#x201E;Eigen&#x017F;chaften der einzelnen Stücke hat, denn &#x017F;ein quan-<lb break="no"/>&#x201E;titatives Verhältniß i&#x017F;t &#x017F;ehr unbedeutend und ich habe,<lb break="yes"/>&#x201E;wie Sie, ge&#x017F;ehen, daß jedes Stäubchen des <hi rendition="#i">erdigten</hi>
                    <lb break="yes"/>&#x201E;zerriebenen Pulvers des Fo&#x017F;&#x017F;ils ohne alle Schwierigkeit<lb break="yes"/>&#x201E;vom Magnet gezogen wird. Wie kann man nun glau-<lb break="no"/>&#x201E;ben, daß der &#x017F;par&#x017F;am einge&#x017F;prengte Magnet-Ei&#x017F;en&#x017F;tein<lb break="yes"/>(der in &#x017F;o vielen Stücken ohnedies ganz fehlt) &#x201E;die Ur-<lb break="no" />&#x201E;&#x017F;ach jener intere&#x017F;&#x017F;anten Er&#x017F;cheinung &#x017F;eyn &#x017F;ollte?&#x201D; &#x2014;<lb break="yes"/>Wie aber, wenn außer die&#x017F;em hier und da &#x017F;ichtbaren<lb break="yes" />Magnet-Ei&#x017F;en&#x017F;tein ein anderer un&#x017F;ichtbarer &#x017F;o fein in<lb break="yes"/>dem <choice>
                        <sic>Fof&#x017F;ile</sic>
                        <corr type="editorial">Fo&#x017F;&#x017F;ile</corr>
                    </choice> zertheilt wäre, daß er &#x017F;ich in <hi rendition="#i">jedem</hi> zerpul-<lb break="no"/>verten Stäubchen gleich <hi rendition="#i" >gegenwärtig</hi> und wirk&#x017F;am zeig-<lb break="no"/>te? Wer die Möglichkeit <hi rendition="#i">die&#x017F;er</hi> Annahme mit der Er-<lb break="no"/>fahrung von dem geringen &#x017F;pec. Gewichte der wirk&#x017F;am-<lb break="no"/>&#x017F;ten Stücke und mit den chem. Erfahrungen, welche nur<lb break="yes"/>höch&#x017F;t oxydirtes Ei&#x017F;en verkündigen, zu&#x017F;ammenreimen<lb break="yes"/>kann, der freilich i&#x017F;t für mich unwiderleglich! 4. <hi rendition="#i">Be-<lb break="no"/>&#x017F;itzt nicht aller Serpentin&#x017F;tein in einem &#x017F;chwächeren Grade<lb break="yes"/>einige magneti&#x017F;che Kraft?</hi> &#x2014; Nicht nur einige Serpen-<lb break="no"/>tine, &#x017F;ondern einige Abänderungen von Jade, Pech&#x017F;tein<lb break="yes"/>und Feld&#x017F;path beunruhigen die Magnetnadel, da hinge-<lb break="no"/>gen vieler fa&#x017F;rigter brauner Ei&#x017F;en&#x017F;tein &#x017F;ie nicht afficirt.<lb break="yes"/>Die Ur&#x017F;ach die&#x017F;es Phänomens verdient die genaue&#x017F;te<lb break="yes"/>Prüfung. Einer meiner mineralogi&#x017F;chen Freunde, Herr<lb break="yes"/>
                    <persName key="schlottheim_v">von <hi rendition="#i">Schlottheim,</hi>
                    </persName> hat hierüber eine &#x017F;chöne Experimental-<lb break="no" />unter&#x017F;uchung angefangen. Eigenthümliche Polarität habe<lb break="yes" />ich <hi rendition="#i">bisher</hi> in jenen Fo&#x017F;&#x017F;ilen noch gar nicht gefunden,<lb break="yes"/>
                    <cb n="326"/>
                    <lb break="yes"/>doch halte ich das Da&#x017F;eyn die&#x017F;er Eigen&#x017F;chaft für &#x017F;ehr<lb break="yes"/>wahr&#x017F;cheinlich. Dagegen habe ich Gelegenheit gehabt,<lb break="yes"/>in <placeName key="deutschland"/>Deut&#x017F;chland und <placeName key="italien"/>Italien <hi rendition="#i">&#x017F;ehr viele, weit verbreitete<lb break="yes"/>Lager von Serpentin&#x017F;tein</hi> und anderen die&#x017F;er Formation<lb break="yes"/>untergeordneten Gebirgsarten zu beobachten, welche die<lb break="yes"/>Bou&#x017F;&#x017F;ole <hi rendition="#i">gar nicht afficirten.</hi> Gäbe es Conden&#x017F;atoren und<lb break="yes" />Duplicatoren des Magnetismus, wie man &#x017F;ie für die<lb break="yes" />Electricität hat, &#x017F;o zweifle ich nicht, daß auch jene Ge-<lb break="no" />birgsarten einige Einwirkung geäußert hatten. Aber<lb break="yes"/>welch ein Unter&#x017F;chied zwi&#x017F;chen einer &#x017F;olchen <choice>
                        <sic>Krafsäuße-<lb break="no"/>rung</sic>
                        <corr type="editorial">Kraftsäuße-<lb break="no"/>rung</corr>
                    </choice> und der eines Hügels, welcher in 22 Fuß Entfer-<lb break="no"/>nung den Pol der Magnetnadel invertirt &#x2014;? 5. <hi rendition="#i">I&#x017F;t der<lb break="yes"/>von dem verewigten <persName key="fichtel_jev" >Fichtel</persName> be&#x017F;chriebene Magnet-Serpen-<lb break="no" />tin von Paß <placeName key="vulkan_p">Vulkan</placeName> mit dem von mir be&#x017F;chriebenen iden-<lb break="no"/>ti&#x017F;ch?</hi> Nach <persName key="fichtel_jev">Fichtels</persName> eigener Aus&#x017F;age &#x017F;ind beide bis jetzt<lb break="yes"/>von einander zu unter&#x017F;cheiden, da jener <hi rendition="#i">allemal</hi> Magnet-<lb break="maybe" />Ei&#x017F;en&#x017F;tein in Körnern einge&#x017F;prengt enthält. Neue Unter-<lb break="no"/>&#x017F;uchungen werden indeß lehren, ob jene <placeName key="siebenbuergen">Siebenbürgi-<lb break="no" />&#x017F;chen</placeName> Felsma&#x017F;&#x017F;en nicht auch be&#x017F;timmte Magnetaxen ha-<lb break="no"/>ben, ob die&#x017F;e Axen nicht unter &#x017F;ich parallel &#x017F;ind oder<lb break="yes"/>einen be&#x017F;timmten Winkel mit der Magnetaxe des Erd-<lb break="no" />&#x017F;phäroids halten? Kein Phänomen &#x017F;teht einzeln in der<lb break="yes"/>Natur da, und die &#x017F;chön&#x017F;te Frucht phy&#x017F;ikali&#x017F;cher Ent-<lb break="no"/>deckungen i&#x017F;t die, ähnliche, aber wichtigere zu veran-<lb break="no"/>la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <closer>
                    <dateline>
                        <hi rendition="#et">Im März 1797.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">F. A. v. <hi rendition="#g">
                                <persName key="humboldt_av"/>Humboldt.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 