<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="314" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#g">LETTRE</hi>
                    <lb break="yes"/>
                    <hi rendition="#i">De</hi>
                    <hi rendition="#g">
                        <hi rendition="#k">
                            <persName key="humboldt_av"/>Humboldt à <persName key="pictet_ma" >Pictet</persName>,</hi>
                    </hi>
                    <hi rendition="#i">&#x017F;ur les Polarités magnétiques<lb break="yes" />d&#x2019;une Montagne de Serpentine</hi>
                    <note place="foot" n="(1)">Cette Lettre, qui &#x017F;e trouve dans le Journal de Phy&#x017F;ique, de Chimie &amp; des<lb break="yes"/>Arts de <persName key="nicholson_01">Nichol&#x017F;on</persName>, e&#x017F;t traduite dans la Bibliothèque <placeName key="britannien" >Britannique</placeName>.</note>.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Tirée du Journal de Phy&#x017F;ique, de Chimie &amp; des Arts de <hi rendition="#k">
                                <persName key="nicholson_01">Nicholson</persName>,</hi>
                            <lb break="yes"/>N°. III, Juin 1797.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">A</hi>U commencement du dix &#x2012; huitième &#x017F;iècle, l&#x2019;attention de tous les<lb break="yes"/>Phy&#x017F;iciens &#x017F;e portoit exclu&#x017F;ivement &#x017F;ur les phénomènes du magnéti&#x017F;me.<lb break="yes"/>Les progrès qu&#x2019;on a fait dès-lors dans la théorie de l&#x2019;électricité, &amp; la<lb break="yes"/>prépondérance qu&#x2019;a acqui&#x017F;e en&#x017F;uite la Chimie &#x017F;ur les autres branches des<lb break="yes"/>études naturelles, ont diminué l&#x2019;intér&#x00EA;t qu&#x2019;on auroit d&#x00FB; mettre aux<lb break="yes"/>recherches &#x017F;ur le fluide magnétique. Vos célèbres compatriotes, <persName key="saussure_hbd" >de<lb break="yes"/>Sau&#x017F;&#x017F;ure</persName> &amp; <persName key="prevost_01">Prévo&#x017F;t</persName>, ont remis, il e&#x017F;t vrai, les Phy&#x017F;iciens &#x017F;ur la voie, par<lb break="yes"/>des découvertes telles qu&#x2019;on pouvoit les attendre de leur &#x017F;agacité; le pre-<lb break="no"/>mier, en inventant un in&#x017F;trument capable de me&#x017F;urer l&#x2019;inten&#x017F;ité compa-<lb break="no"/>rative des forces magnétiques dans diver&#x017F;es régions du globe; le &#x017F;econd,<lb break="yes"/>en rédui&#x017F;ant les lois de la polarité magnétique à celles de l&#x2019;attraction<lb break="yes"/>&#x017F;imple. Mais ces découvertes n&#x2019;ont point &#x017F;uffi pour ramener les Phy&#x017F;iciens<lb break="yes"/>dans la carrière que ces auteurs avoient parcourue avec &#x017F;uccès, &amp; on a<lb break="yes"/>perdu de vue l&#x2019;ouvrage précieux <hi rendition="#i">&#x017F;ur l&#x2019;Origine des forces Magnétiques,</hi>
                    <lb break="yes"/>ain&#x017F;i que les calculs de l&#x2019;ingénieux <persName key="coulomb_cad">Coulomb</persName>, &amp; les expériences qu&#x2019;il a<lb break="yes"/>faites avec la balance de tor&#x017F;ion <note place="foot" n="(2)">On doit à Mr. <persName key="coulomb_cad" >Coulomb</persName> l&#x2019;heureu&#x017F;e idée d&#x2019;employer la très-petite ré&#x017F;i&#x017F;tance<lb break="yes"/>qu&#x2019;oppo&#x017F;e un fil d&#x2019;une longueur donnée, à &#x017F;e lai&#x017F;&#x017F;er tordre, pour me&#x017F;urer certaines<lb break="yes"/>petites forces de la nature, qui avoient échappé aux Phy&#x017F;iciens, &amp; pour étudier: les<lb break="yes"/>loix de leur action. (<hi rendition="#i">Note de <persName key="pictet_ma">Pictet</persName>
                        </hi>).</note>.</p>
                <lb break="yes"/>
                <p>J&#x2019;ai traver&#x017F;é, la bou&#x017F;&#x017F;ole à la main, une grande partie des montagnes<lb break="yes"/>de l&#x2019;<placeName key="europa" />Europe, &amp; je me &#x017F;uis convaincu que les déviations cau&#x017F;ées par des<lb break="yes"/>ma&#x017F;&#x017F;es ferrugineu&#x017F;es, en couches on en veines, &#x017F;ont infiniment moins<lb break="yes"/>fréquentes que les Naturali&#x017F;tes ne le pré&#x017F;ument. Les ob&#x017F;ervations faites<lb break="yes"/>
                    <pb n="315" facs="#f0002"/> par de <persName key="saussure_hbd" >Sau&#x017F;&#x017F;ure</persName> &amp; <persName key="trembley_j" >Trembley</persName>, au &#x017F;ommet de <placeName key="crammont" >Cramont</placeName>
                    <note place="foot" n="(1)">Voyages dans les <placeName key="alpen" >Alpes</placeName>, tom. I, pag. 375, tom. II, pag. 343.</note>, me pa-<lb break="no"/>roi&#x017F;&#x017F;ent d&#x2019;autant plus curieu&#x017F;es, qu&#x2019;elles &#x017F;ont &#x017F;eules dans leur e&#x017F;pèce, &amp;<lb break="yes"/>étendent beaucoup nos idées &#x017F;ur les dimen&#x017F;ions des &#x017F;phères magnétiques:<lb break="yes" />c&#x2019;e&#x017F;t parmi les Alpes de <placeName key="schweden"/>Suède &amp; de <placeName key="norwegen">Norwège</placeName>, ces régions &#x017F;eptentrionales,<lb break="yes"/>que la nature a enrichies de dép&#x00F4;ts énormes de fer, moins oxidé qu&#x2019;il<lb break="yes"/>ne l&#x2019;e&#x017F;t dans nos latitudes, que nous pouvons nous attendre à rencontrer<lb break="yes"/>des phénomènes analogues.</p>
                <lb break="yes"/>
                <p>Je m&#x2019;empre&#x017F;&#x017F;e de vous communiquer une découverte que j&#x2019;ai faite au<lb break="yes"/>mois de Novembre dernier, &amp; qui me paro&#x00EE;t pouvoir contribuer aux progrès<lb break="yes"/>de la Géologie. Vous connoi&#x017F;&#x017F;ez les loix &amp; la régularité que j&#x2019;ai ob&#x017F;ervées<lb break="yes"/>dans la direction &amp; l&#x2019;inclinai&#x017F;on des couches primitives, depuis les bords<lb break="yes"/>de la Méditerranée à ceux de la <placeName key="ostsee">mer Baltique</placeName>; &amp; vous avez témoigné,<lb break="yes"/>ain&#x017F;i que <persName key="dolomieu_dgd">Dolomieu</persName>, notre ami, de l&#x2019;intér&#x00EA;t aux pénibles recherches<lb break="yes"/>que j&#x2019;ai faites &#x017F;ur ce &#x017F;ujet, &amp; qui pourroient, en d&#x2019;autres mains, jeter<lb break="yes"/>beaucoup de jour &#x017F;ur la con&#x017F;truction du globe. C&#x2019;e&#x017F;t dans la traver&#x017F;ée de<lb break="yes"/>la cha&#x00EE;ne de montagnes du <placeName key="oberpfalz">haut Palatinat</placeName> &amp; du Margraviat de <placeName key="bayreuth" >Bareuth</placeName>, que<lb break="yes"/>je rencontrai au fond du <placeName key="fichtelgebirge">Fichtel-Gebirge</placeName>, entre <placeName key="muenchenberg">Munichberg</placeName> &amp; <placeName key="goldkronach">Gold-<lb break="no"/>cronach</placeName>, un c&#x00F4;teau i&#x017F;olé qui s&#x2019;élève d&#x2019;environ 50 toi&#x017F;es au-de&#x017F;&#x017F;us de la<lb break="yes"/>plaine. Sa hauteur &#x017F;ur le niveau de la mer peut &#x00EA;tre e&#x017F;timée à 250 ou<lb break="yes"/>300 toi&#x017F;es: il court de l&#x2019;oue&#x017F;t à l&#x2019;e&#x017F;t, &amp; forme une pyramide très-obtu&#x017F;e.<lb break="yes"/>Les rochers qui couronnent &#x017F;on &#x017F;ommet &#x017F;ont d&#x2019;une &#x017F;erpentine très-pure <note place="foot" n="(2)">La &#x017F;erpentine e&#x017F;t une pierre d&#x2019;un vert plus ou moins foncé, ordinairement<lb break="yes"/>veinée ou tachetée, a&#x017F;&#x017F;ez dure, ou plut&#x00F4;t tenace, &amp; &#x017F;u&#x017F;ceptible d&#x2019;un beau poli qui<lb break="yes"/>ne s&#x2019;altère point, comme celui du marbre, par l&#x2019;action des acides. On en trouve<lb break="yes"/>roulée en blocs plus ou moins gros &amp; arrondis, parmi les cailloux roulés des<lb break="yes"/>environs de <placeName key="genf">Genève</placeName>.</note>,<lb break="yes"/>qui par &#x017F;a couleur &amp; &#x017F;a fracture feuilletée approche, dans plu&#x017F;ieurs fragmens,<lb break="yes"/>du <hi rendition="#i" >chlorith-&#x017F;chiefer</hi> de <persName key="werner_ag" >Werner</persName>, (<hi rendition="#i">chlorite &#x017F;chi&#x017F;teu&#x017F;e</hi>). Cette &#x017F;erpentine &#x017F;e<lb break="yes"/>divi&#x017F;e en couches a&#x017F;&#x017F;ez di&#x017F;tinctes, inclinées au nord-oue&#x017F;t, &#x017F;ous un angle<lb break="yes"/>de 60 à 65 degrés. Elle repo&#x017F;e &#x017F;ur un granit veiné, m&#x00EA;lé de hornblende;<lb break="yes"/>m&#x00EA;lange que nous dé&#x017F;ignons par le nom de &#x017F;yenite. J&#x2019;approchai ma bou&#x017F;&#x017F;ole<lb break="yes"/>du rocher pour reconno&#x00EE;tre plus exactement &#x017F;a direction relativement au<lb break="yes"/>méridien; l&#x2019;aiguille parut au&#x017F;&#x017F;i-t&#x00F4;t dans une vive agitation. Je fis deux pas<lb break="yes"/>en me rapprochant du rocher, &amp; je vis que le p&#x00F4;le nord pa&#x017F;&#x017F;a du c&#x00F4;té<lb break="yes"/>du &#x017F;ud. J&#x2019;appelai deux amis, <persName key="goedeking_01">Godeking</persName> &amp; <persName key="killinger_01">Killinger</persName>, compagnons de<lb break="yes"/>mes cour&#x017F;es géologiques, &amp; ils eprouvèrent, comme moi, ce &#x017F;entiment<lb break="yes"/>vif de plai&#x017F;ir, que procure la vue d&#x2019;un phénomène nouveau lor&#x017F;qu&#x2019;on a le<lb break="yes" />go&#x00FB;t de l&#x2019;ob&#x017F;ervation. J&#x2019;abrégerai le détail de toutes celles que nous f&#x00EE;mes;<lb break="yes"/>je me bornerai pour le pré&#x017F;ent aux &#x017F;euls ré&#x017F;ultats, auxquels je pourrai par<lb break="yes"/>la &#x017F;uite faire quelques additions, &#x017F;i mes occupations ne m&#x2019;éloignent pas<lb break="yes"/>de cette partie de l&#x2019;<placeName key="deutschland">Allemagne</placeName>.</p>
                <lb break="yes"/>
                <pb n="316" facs="#f0003"/>
                <p>L&#x2019;action de cette montagne de &#x017F;erpentine &#x017F;e montre d&#x2019;une manière<lb break="yes"/>très-remarquable: les rocs à nud dans la pente &#x017F;eptentrionale, &amp; ceux<lb break="yes"/>de la pente au midi ont leurs p&#x00F4;les directement contraires. On ne trouve<lb break="yes"/>dans les premiers que des p&#x00F4;les &#x017F;ud, &amp; dans les derniers que des p&#x00F4;les<lb break="yes"/>nord. La ma&#x017F;&#x017F;e entière de cette &#x017F;erpentine feuilletée n&#x2019;e&#x017F;t donc pas douée<lb break="yes" />d&#x2019;un axe magnétique &#x017F;eul, mais d&#x2019;une infinité d&#x2019;axes différens, parfaitement<lb break="yes"/>parallèles entr&#x2019;eux. Ce paralléli&#x017F;me co&#x00EF;ncide au&#x017F;&#x017F;i avec l&#x2019;axe magnétique<lb break="yes"/>du globe, quoique &#x017F;es p&#x00F4;les &#x017F;oient renver&#x017F;és; en&#x017F;orte que le p&#x00F4;le nord<lb break="yes"/>de la colline répond au p&#x00F4;le &#x017F;ud de la terre. Les pentes orientale et<lb break="yes"/>occidentale pré&#x017F;entent ce qu&#x2019;on appeleroit, dans la théorie du magnéti&#x017F;me,<lb break="yes" />des points d&#x2019;indifférence; l&#x2019;aimant n&#x2019;y e&#x017F;t point affecté, quoique le roc<lb break="yes"/>y offre la m&#x00EA;me apparence qu&#x2019;ailleurs. J&#x2019;ai ob&#x017F;ervé non-&#x017F;eulement que les<lb break="yes"/>axes magnétiques ne &#x017F;ont pas di&#x017F;po&#x017F;és dans le m&#x00EA;me plan hori&#x017F;ontal, mais<lb break="yes"/>que deux points dont l&#x2019;action e&#x017F;t très-forte, &#x017F;ont joints par des rocs qui<lb break="yes"/>n&#x2019;exercent pas la moindre attraction. L&#x2019;analy&#x017F;e de ces compo&#x017F;és donne les<lb break="yes" />m&#x00EA;mes ré&#x017F;ultats, &amp; il ne &#x017F;eroit pas moius difficile de découvrir quelque<lb break="yes"/>différence d&#x2019;aggrégation entr&#x2019;eux, qu&#x2019;il ne l&#x2019;e&#x017F;t de di&#x017F;tinguer, à l&#x2019;&#x0153;il, du<lb break="yes"/>fer qui a re&#x00E7;u la touche magnétique, de celui qui n&#x2019;e&#x017F;t pas aimanté.</p>
                <lb break="yes"/>
                <p>Il &#x017F;e pré&#x017F;ente ici une que&#x017F;tion qui ne peut &#x00EA;tre ré&#x017F;olue que dans un<lb break="yes"/>demi-&#x017F;iècle. Les tables fondées &#x017F;ur les ob&#x017F;ervations de <persName key="picard_01" >Picard</persName>, <persName key="lahire_01">la Hire</persName>,<lb break="yes"/>
                    <persName key="maraldi_01">Maraldi</persName>, <persName key="cassini_gd" >Ca&#x017F;&#x017F;ini</persName> &amp; <persName key="lemonnier_lg">le Monnier</persName>, montrent que l&#x2019;aiguille a décliné à<lb break="yes"/>l&#x2019;oue&#x017F;t depuis 1660, &amp; que cette déclinai&#x017F;on continue à augmenter,<lb break="yes"/>quoique les o&#x017F;cillations cau&#x017F;ées par les températures des &#x017F;ai&#x017F;ons &amp; les<lb break="yes"/>chaleurs du midi, occa&#x017F;ionnent &#x017F;ouvent une marche rétrograde. Il faudroit<lb break="yes"/>déterminer a&#x017F;tronomiquement, par la culmination des étoiles, la direction<lb break="yes"/>préci&#x017F;e de l&#x2019;axe magnétique de notre montagne, &amp; voir &#x017F;i elle &#x017F;eroit &#x017F;tation-<lb break="no"/>naire ju&#x017F;qu&#x2019;en 1850, ou &#x017F;i elle accompagneroit les variations de l&#x2019;aiguille<lb break="yes"/>à l&#x2019;oue&#x017F;t? Notre ignorance profonde &#x017F;ur les cau&#x017F;es de ces variations, ain&#x017F;i<lb break="yes"/>que &#x017F;ur la plupart des phénomènes géologiques ne nous permet pas de<lb break="yes"/>ré&#x017F;oudre un probl&#x00EA;me au&#x017F;&#x017F;i compliqué.</p>
                <lb break="yes"/>
                <p>On peut faire d&#x2019;autres ob&#x017F;ervations également intére&#x017F;&#x017F;antes &#x017F;ur l&#x2019;identité<lb break="yes"/>des forces magnétiques. J&#x2019;ai découvert une ma&#x017F;&#x017F;e de rochers qui agi&#x017F;&#x017F;ent<lb break="yes"/>&#x017F;ur l&#x2019;aiguille à la di&#x017F;tance de vingt-deux pieds; un appareil &#x017F;emblable<lb break="yes" />au magnétomètre de <persName key="saussure_hbd">de Sau&#x017F;&#x017F;ure</persName>, indiqueroit &#x017F;i l&#x2019;inten&#x017F;ité ab&#x017F;olue de<lb break="yes"/>cette attraction e&#x017F;t &#x017F;ujette à varier avec les &#x017F;ai&#x017F;ons, avec les heures du<lb break="yes"/>jour; &#x017F;i elle e&#x017F;t influencée par l&#x2019;aurore boréale, par une atmo&#x017F;phère chargée<lb break="yes" />d&#x2019;électricité? Les m&#x00EA;mes rocs agiroient peut-&#x00EA;tre &#x017F;ur l&#x2019;aiguille, tant&#x00F4;t à<lb break="yes"/>&#x017F;eize, tant&#x00F4;t à vingt-huit pieds de di&#x017F;tance.</p>
                <lb break="yes"/>
                <p>On a ob&#x017F;ervé que les métaux ferrugineux expo&#x017F;és à l&#x2019;air &#x017F;e pénètrent<lb break="yes"/>graduellement de fluide magnétique: une légère oxidation du fer &#x017F;emble<lb break="yes"/>favori&#x017F;er cet effet. J&#x2019;ai ob&#x017F;ervé moi-m&#x00EA;me, que dans un banc de fer<lb break="yes"/>magnétique les parties &#x017F;eules qui étoient en contact avec l&#x2019;air, affectoient<lb break="yes"/>
                    <fw type="catch" place="bottom">l&#x2019;aiguille.</fw>
                    <lb break="yes"/>
                    <pb n="317" facs="#f0004"/> l&#x2019;aiguille. On con&#x017F;idère ce phénomène comme provenant de l&#x2019;électricité<lb break="yes"/>atmo&#x017F;phérique. Je &#x017F;ais bien que l&#x2019;éclair rend magnétique une barre de<lb break="yes" />fer; qu&#x2019;une batterie électrique produit &#x017F;ouvent le m&#x00EA;me effet; mais je<lb break="yes"/>ne vois pas pourquoi l&#x2019;électricité atmo&#x017F;phérique agiroit &#x017F;implement &#x017F;ur la<lb break="yes" />&#x017F;urface extérieure d&#x2019;une couche de fer magnétique, qui e&#x017F;t un bon con-<lb break="no"/>ducteur d&#x2019;électricité. L&#x2019;oxigène de l&#x2019;atmo&#x017F;phère n&#x2019;auroit-il aucune influence<lb break="yes"/>dans cette opération? &#x2014; Mais, &#x017F;ans m&#x2019;égarer dans les probabilités, je préfére<lb break="yes" />m&#x2019;attacher aux faits. J&#x2019;ai ob&#x017F;ervé des rochers qui, couverts de gazon,<lb break="yes"/>n&#x2019;avoient pas éte en contact avec l&#x2019;air, &amp; j&#x2019;ai trouvé que leur magnéti&#x017F;me<lb break="yes" />étoit le m&#x00EA;me.</p>
                <lb break="yes"/>
                <p>On voit dans les montagnes du <placeName key="harz">Hartz</placeName> un roc de granit, nommé le<lb break="yes"/>
                    <hi rendition="#i">
                        <placeName key="schnarcherklippen">Schnarcher</placeName>
                    </hi>; il s&#x2019;élève en forme de tour ou de pyramide tronquée. Ce<lb break="yes"/>granit affecte au&#x017F;&#x017F;i l&#x2019;aiguille, mais il agit &#x017F;eulement en ma&#x017F;&#x017F;e &amp; dans une<lb break="yes" />&#x017F;eule couche verticale. Ses morceaux détachés n&#x2019;ont ancune action magné-<lb break="no"/>tique. C&#x2019;e&#x017F;t à Mr. <persName key="trebra_fwhv">de Trebra</persName>, célèbre par &#x017F;es recherches &#x017F;ur l&#x2019;intérieur des<lb break="yes"/>montagnes, que nous devons cette découverte importante.</p>
                <lb break="yes"/>
                <p>Quelques Naturali&#x017F;tes prétendent que le &#x017F;chnarcher contient dans &#x017F;on<lb break="yes"/>intérieur une ma&#x017F;&#x017F;e de fer magnétique; d&#x2019;autres pré&#x017F;ument qu&#x2019;un coup<lb break="yes" />de tonnerre a produit le phénomène en que&#x017F;tion &amp; aimanté une couche<lb break="yes"/>particulière du rocher.</p>
                <lb break="yes"/>
                <p>La nature du roc dont j&#x2019;ai l&#x2019;honneur de vous entretenir n&#x2019;admet pas<lb break="yes"/>d&#x2019;explication &#x017F;emblable. Non-&#x017F;eulement la &#x017F;erpentine agit en ma&#x017F;&#x017F;e, dans<lb break="yes"/>&#x017F;a &#x017F;ituation naturelle, mais tous &#x017F;es fragmens, ju&#x017F;qu&#x2019;aux dernières &#x017F;ubdi-<lb break="no" />vi&#x017F;ions, ont au&#x017F;&#x017F;i leurs p&#x00F4;les di&#x017F;tincts. Des morceaux de cinq pouces de<lb break="yes"/>diamètre agi&#x017F;&#x017F;ent &#x017F;ur l&#x2019;aiguille à la di&#x017F;tance d&#x2019;un demi-pied. L&#x2019;examen<lb break="yes"/>des axes magnétiques pourroit faire l&#x2019;objet d&#x2019;une recherche curieu&#x017F;e. Ils<lb break="yes" />&#x017F;ont, pour l&#x2019;ordinaire, parallèles à la direction des feuillets de la pierre;<lb break="yes"/>mais j&#x2019;en ai trouvé qui la coupoient à angles droits. De très-petits fragmens,<lb break="yes"/>de la gro&#x017F;&#x017F;eur de <formula notation="TeX">\frac{1}{100}</formula> de ligne cube, montrent une polarité très-forte en<lb break="yes"/>proportion de leurs ma&#x017F;&#x017F;es. Vous les voyez &#x017F;e retourner bru&#x017F;quement<lb break="yes"/>lor&#x017F;qu&#x2019;on leur pré&#x017F;ente, l&#x2019;un après l&#x2019;autre, les p&#x00F4;les de l&#x2019;aimant le plus<lb break="yes"/>foible. C&#x2019;e&#x017F;t un phénomène très-frappant, que de voir une pierre qui<lb break="yes"/>po&#x017F;sède une au&#x017F;&#x017F;i forte polarité, ne montrer aucune attraction pour le fer<lb break="yes"/>non-aimanté. Je n&#x2019;ai jamais v&#x00FB; les plus petites particules de limailles<lb break="yes"/>s&#x2019;attacher à la &#x017F;erpentine, mais celle-ci, réduite en poudre, e&#x017F;t très-<lb break="maybe"/>promptement attirée par l&#x2019;aimant.</p>
                <lb break="yes"/>
                <p>Vous me demanderez, avec impatience, s&#x2019;il e&#x017F;t bien prouvé que ma<lb break="yes"/>&#x017F;erpentine ne contienne pas de fer magnétique; &#x017F;i ce m&#x00EA;lange ne &#x017F;eroit<lb break="yes"/>point a&#x017F;&#x017F;ez intime pour entrer dans la compo&#x017F;ition de chaque particule de<lb break="yes"/>la pierre? Je puis vous a&#x017F;&#x017F;urer que j&#x2019;ai fait, à cet égard, les recherches<lb break="yes"/>les plus exactes; M. <persName key="goedeking_01">Godeking</persName>, dont les connoi&#x017F;&#x017F;ances &amp; les talens ne<lb break="yes"/>permeuent pas de &#x017F;uppo&#x017F;er qu&#x2019;il &#x017F;e trompe ai&#x017F;ément, m&#x2019;a aidé dans ce<lb break="yes"/>
                    <pb n="318" facs="#f0005"/> travail, &amp; nous nous &#x017F;ommes convaincus que, &#x017F;i la force magnétique ne<lb break="yes"/>peut appartenir aux &#x017F;ub&#x017F;tances terreu&#x017F;es qui forment la ba&#x017F;e de la &#x017F;erpentine,<lb break="yes"/>on ne peut l&#x2019;attribuer qu&#x2019;au fer, dans l&#x2019;état d&#x2019;oxide, qui la colore. Voici<lb break="yes"/>nos rai&#x017F;ons: on n&#x2019;ob&#x017F;erve dans cette pierre aucun m&#x00EA;lange de &#x017F;ub&#x017F;tances<lb break="yes" />métalliques; on y voit &#x017F;eulement &#x00E7;à &amp; là quelques fragmens de talc ou<lb break="yes"/>d&#x2019;amianthe, mais ni pyrites, ni &#x017F;chorl, ni fer octaèdre magnétique. Réduite<lb break="yes"/>en poudre fine, elle re&#x017F;&#x017F;emble à de la craie. On n&#x2019;y voit à la loupe que des<lb break="yes"/>particules terreu&#x017F;es d&#x2019;un vert clair, tirant &#x017F;ur le blanc. La pe&#x017F;anteur &#x017F;pécifique<lb break="yes"/>de la pierre e&#x017F;t très-peu con&#x017F;idérable; elle e&#x017F;t entre 1901 &amp; 2040, (l&#x2019;eau<lb break="yes"/>étant 1000). Il n&#x2019;y a donc guères que la pierre ponce, le liége ou cuir de<lb break="yes"/>montagne, &amp; quelques variétés d&#x2019;opale qui lui &#x017F;oient inférieures en den&#x017F;ité.<lb break="yes"/>Les expériences chimiques par le&#x017F;quelles nous en avons commencé l&#x2019;analy&#x017F;e,<lb break="yes"/>
                    <choice>
                        <sic>prouve</sic>
                        <corr type="editorial">prouvent</corr>
                    </choice> qu&#x2019;elle contient, comme le jade, ou comme la pierre ollaire, du<lb break="yes"/>fer oxidé, mais non attirable. Les &#x017F;olutions dans l&#x2019;acide nitro-muriatique<lb break="yes"/>(eau régale) &#x017F;ont jaunes &amp; non pas vertes, comme le &#x017F;ont celles faites avec<lb break="yes"/>le fer micacé &amp; avec les mines qui contiennent le fer pur ou dans l&#x2019;état<lb break="yes"/>métallique.</p>
                <lb break="yes"/>
                <p>Il y a donc ici un phénomène remarquable, &#x017F;avoir la polarité du fer<lb break="yes"/>&#x017F;ur-oxigéné. Les &#x017F;avantes recherches de mes célèbres compatriotes <persName key="klaproth_mh">Klaproth</persName>
                    <lb break="yes"/>&amp; <persName key="wenzel_01">Wenzel</persName> nous apprennent que le nickel pur, &amp; le cobalt, &#x017F;ont attirables<lb break="yes"/>à l&#x2019;aimant: nous &#x017F;avons que le fer légèrement oxidé (l&#x2019;oxide noir) l&#x2019;e&#x017F;t<lb break="yes" />au&#x017F;&#x017F;i; mais quelle différence n&#x2019;y a-t-il pas entre cet état d&#x2019;oxidation &amp;<lb break="yes"/>celui du fer qui colore la &#x017F;erpentine, diver&#x017F;es pierres calcaires, &amp; peut-&#x00EA;tre<lb break="yes"/>m&#x00EA;me certains végétaux! Quelle différence entre une &#x017F;ub&#x017F;tance qui agit<lb break="yes"/>de la m&#x00EA;me manière &#x017F;ur les deux extrémités de l&#x2019;aiguille, &amp; une pierre<lb break="yes"/>dont les plus petites portions joui&#x017F;&#x017F;ent d&#x2019;une polarité &#x017F;pontanée! &#x2014; Ob&#x017F;er-<lb break="no" />vons, recueillons des faits indubitables; c&#x2019;e&#x017F;t &#x017F;eulement ain&#x017F;i que les théories<lb break="yes"/>phy&#x017F;iques s&#x2019;établiront &#x017F;ur des ba&#x017F;es &#x017F;olides.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Ob&#x017F;ervations &#x017F;ur l&#x2019;échantillon envoyé à Sir</hi>
                        <hi rendition="#g">
                            <hi rendition="#k">
                                <persName key="banks_j">Joseph Bancks</persName>,</hi>
                        </hi>
                        <hi rendition="#i">avec<lb break="yes"/>le Mémoire précédent.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#k">Description.</hi> Sa couleur e&#x017F;t un noir opaque, tirant &#x017F;ur le bleu, on<lb break="yes"/>apper&#x00E7;oit dans tout le ti&#x017F;&#x017F;u de la pierre de fines particules irrégulières,<lb break="yes"/>d&#x2019;un blanc jaun&#x00E2;tre &amp; &#x017F;oyeux. On ne voit, nulle part, ni &#x017F;ymétrie, ni<lb break="yes"/>aucune cri&#x017F;talli&#x017F;ation, à l&#x2019;exception de quelques lames qui &#x017F;e montrent<lb break="yes"/>d&#x2019;un c&#x00F4;té, &amp; dans la direction des p&#x00F4;les magnétiques. La tenacité de cette<lb break="yes" />pierre e&#x017F;t très-con&#x017F;idérable, car on n&#x2019;a pu la ca&#x017F;&#x017F;er que par un coup<lb break="yes"/>très violent &#x017F;ur un caillou arrondi. Sa dureté e&#x017F;t entre les dégrés 6 &amp; 7<lb break="yes" />de <persName key="kirwan_r">Kirwan</persName>; c&#x2019;e&#x017F;t-à-dire qu&#x2019;elle cède au couteau &amp; à la lime, mais en<lb break="yes"/>en attaquant ces m&#x00EA;mes in&#x017F;trumens. Sa poudre e&#x017F;t blanche ou d&#x2019;un blanc<lb break="yes"/>verd&#x00E2;tre. Sa fracture, gro&#x017F;&#x017F;ière &amp; terreu&#x017F;e. Ses fragmens, plut&#x00F4;t anguleux.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 