<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Schreiben des Herrn Oberbergraths von Humboldt an Herrn van Mons in Brüssel über den chemischen Prozeß der Vitalität</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.53</idno>
        <idno type="basename">1797-Lettre_de_M_Von-3</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1797-Lettre_de_M_Von-1.xml" type="primary"/>
      <relatedItem target="1797-Lettre_de_M_Von-2-neu.xml" type="secondary"/>
      <relatedItem target="1797-Lettre_de_M_Von-3.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Schreiben des Herrn Oberbergraths von Humboldt an Herrn van Mons in Brüssel über den chemischen Prozeß der Vitalität</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1797</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neues Journal der Physik&lt;/i&gt; 4:2 (1797), S. 171–179.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_vitalitaet_1797">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="171" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Schreiben<lb break="yes"/>des<lb break="yes"/>Herrn Oberbergraths von <persName key="humboldt_av"/>Humboldt<lb break="yes" />an<lb break="yes"/>Herrn <persName key="mons_jbv">van Mons</persName>
                        <lb break="yes"/>in <placeName key="bruessel" >Bru&#x0364;&#x017F;&#x017F;el</placeName>
                        <lb break="yes"/>u&#x0364;ber</hi>
                    <lb break="yes"/>den chemi&#x017F;chen Prozeß der Vitalita&#x0364;t <note place="foot" n="*)">Aus dem <placeName key="frankreich" />franzo&#x0364;&#x017F;i&#x017F;chen Manu&#x017F;cript u&#x0364;ber&#x017F;etzt.<lb break="yes"/>
                        <hi rendition="#et">G.</hi>
                    </note>.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>ch habe neuerlich ver&#x017F;chiedene Briefe an Herrn <hi rendition="#g">Do-<lb break="no"/>lomieu</hi> und <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> nach <placeName key="paris">Paris</placeName> abgehen la&#x017F;&#x017F;en;<lb break="yes"/>ich &#x017F;ehe aber aus <choice>
                        <sic>deuen</sic>
                        <corr type="editorial">denen</corr>
                    </choice>, welche mir der er&#x017F;tere ge&#x017F;chrie-<lb break="no"/>ben hat, daß &#x017F;ie verlohren gegangen &#x017F;ind. Erlauben Sie<lb break="yes" />daher, daß ich mir die Freyheit nehme, mich an Sie zu<lb break="yes"/>wenden. Durch Ihre Vermittelung kann ich vielleicht<lb break="yes"/>einige na&#x0364;here Erla&#x0364;uterungen u&#x0364;ber That&#x017F;achen nach <placeName key="paris">Paris</placeName>
                    <lb break="yes"/>gelangen la&#x017F;&#x017F;en, die, wie ich weiß, das Nationalin&#x017F;ti-<lb break="no"/>tut be&#x017F;cha&#x0364;ftigen. Empfangen Sie zugleich die Ver&#x017F;iche-<lb break="no"/>rungen meiner Hoch&#x017F;cha&#x0364;tzungen, die ich la&#x0364;ng&#x017F;t &#x017F;chon we-<lb break="no"/>gen Ihres Eifers und Ihrer Entdeckungen in der Chemie<lb break="yes"/>fu&#x0364;r Sie hege. Die Naturfor&#x017F;cher Europens &#x017F;ollten nur<lb break="yes"/>Eine Familie ausmachen; man na&#x0364;hert &#x017F;ich einander leicht,<lb break="yes"/>wenn man nur einerley Zweck hat.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Sie</fw>
                <lb break="yes"/>
                <pb n="172" facs="#f0002"/>
                <p>Sie kennen vielleicht meine Ver&#x017F;uche u&#x0364;ber die<lb break="yes"/>
                    <hi rendition="#g">Pflanzenphy&#x017F;iologie,</hi> wie meine <hi rendition="#aq">Aphorismi ex<lb break="yes"/>doctrina phy&#x017F;iologica chemica plantarum,</hi> die meiner <hi rendition="#aq">Flo-<lb break="no" />ra &#x017F;ubterranea <placeName key="freiberg"/>fribergen&#x017F;is</hi> angeha&#x0364;ngt &#x017F;ind, und ver&#x017F;chie-<lb break="no"/>dene Abhandlungen, die ich dem Nationalin&#x017F;titut vorge-<lb break="no"/>legt habe. Der Ver&#x017F;uch u&#x0364;ber die Wu&#x0364;rkung der oxige-<lb break="no"/>nirten Salz&#x017F;a&#x0364;ure auf die vegetabili&#x017F;che und thieri&#x017F;che Fa-<lb break="no"/>&#x017F;er, die in dem <hi rendition="#aq">Maga&#x017F;in encyclopedique de <hi rendition="#g">
                            <persName key="millin_al">Millin</persName>,<lb break="yes"/>
                            <persName key="noel_01">Noel</persName>
                        </hi> et <hi rendition="#g">
                            <persName key="warens_01">Warens</persName>
                        </hi>
                    </hi> abgedruckt i&#x017F;t, &#x017F;cheint den mehre&#x017F;ten<lb break="yes" />Erfolg gehabt zu haben. Ich freue mich, daß <hi rendition="#g">Vau-<lb break="no"/>quelin</hi> und mein Freund <hi rendition="#g">
                        <persName key="dolomieu_dgd">Dolomieu</persName>
                    </hi> meine Ver&#x017F;uche<lb break="yes"/>zu wiederholen angefangen haben. Da die beym Na-<lb break="no"/>tionalin&#x017F;titute abgele&#x017F;ene Abhandlung &#x017F;ich haupt&#x017F;a&#x0364;chlich<lb break="yes"/>nur auf das Keimen der Pflanzen be&#x017F;chra&#x0364;nkte, &#x017F;o halte<lb break="yes"/>ich es fu&#x0364;r no&#x0364;thig, Sie mit den noch auffallendern That-<lb break="no" />&#x017F;achen in An&#x017F;ehung der thieri&#x017F;chen Fa&#x017F;er bekannt zu ma-<lb break="no"/>chen. Der &#x017F;ta&#x0364;rk&#x017F;te Reitz der Nervenfiber i&#x017F;t der von Al-<lb break="no"/>kalien; und es &#x017F;cheint, daß das Azote die&#x017F;er Salze die-<lb break="no"/>&#x017F;elben in dem irritabelen und &#x017F;en&#x017F;ibelen Sy&#x017F;teme die Rolle<lb break="yes" />&#x017F;pielen la&#x0364;ßt. Man lege einen Fro&#x017F;ch&#x017F;chenkel in oxygenirte<lb break="yes"/>Salz&#x017F;a&#x0364;ure oder Salpeter&#x017F;a&#x0364;ure; er bleibt unbewegt. Man<lb break="yes"/>lege ihn in eine Auflo&#x0364;&#x017F;ung von Potta&#x017F;che oder Soda, und<lb break="yes"/>man nimmt &#x017F;ogleich eben &#x017F;o &#x017F;tarke Zu&#x017F;ammenziehungen<lb break="yes"/>wahr, als ob er durch Metalle irritirt worden wa&#x0364;re.<lb break="yes"/>Immer werden Sie die Bewegung von unten anfangen<lb break="yes"/>&#x017F;ehen. Er&#x017F;t bewegen &#x017F;ich die Fußzehen, hernach die Ga-<lb break="no"/>&#x017F;trocnem-Muskeln, dann der Schenkel. Wenn der Nerve<lb break="yes"/>recht empfindlich i&#x017F;t (man braucht nur das Ende des<lb break="yes"/>Cruralnerven <choice>
                        <sic>iu</sic>
                        <corr type="editorial">in</corr>
                    </choice>
                    <hi rendition="#aq">Oleum tartari per deliquium</hi> zu legen),<lb break="yes" />&#x017F;o endigen &#x017F;ich die Zu&#x017F;ammenziehungen mit einer Span-<lb break="no"/>nung oder ga&#x0364;nzlichen Er&#x017F;tarrung. Der Vorderfuß er-<lb break="no"/>hebt &#x017F;ich &#x017F;enkrecht; die Haut an den Fu&#x0364;ßen wird ausge-<lb break="no"/>&#x017F;pannt, und es ko&#x0364;mmt <hi rendition="#aq">Tetanus.</hi> In die&#x017F;er Lage nun<lb break="yes"/>
                    <hi rendition="#g">&#x017F;cheint</hi> alle Reitzbarkeit der Fa&#x017F;er vernichtet zu &#x017F;eyn.<lb break="yes"/>La&#x017F;&#x017F;e ich einen electri&#x017F;chen Schlag auf die ge&#x017F;pannten Fuß-<lb break="no"/>
                    <fw type="catch" place="bottom">zehen</fw>
                    <lb break="yes"/>
                    <pb n="173" facs="#f0003"/> zehen gehen, &#x017F;o wird die&#x017F;e Vernichtung reel. Es i&#x017F;t ein<lb break="yes"/>&#x017F;cho&#x0364;nes Pha&#x0364;nomen in die&#x017F;em Augenblick den Tetanus bis<lb break="yes"/>auf den letzten Re&#x017F;t ver&#x017F;chwinden zu &#x017F;ehen. Es giebt aber<lb break="yes" />ein anderes Mittel, wodurch der Tetanus ver&#x017F;chwindet,<lb break="yes" />und wodurch ich den Organen die Reitzbarkeit wieder ge-<lb break="no"/>ben kann. Es &#x017F;cheint, daß die &#x017F;auerfa&#x0364;higen Grundlagen<lb break="yes"/>der Alcalien, (haupt&#x017F;a&#x0364;chlich das Azote,) allen Sauer-<lb break="no"/>&#x017F;toff in der Fa&#x017F;er aufgezehrt haben; der chemi&#x017F;che Prozeß<lb break="yes"/>der Vitalita&#x0364;t ho&#x0364;rt auf. La&#x017F;&#x017F;e ich aber Sa&#x0364;uren z. B. Sal-<lb break="no" />peter&#x017F;a&#x0364;ure auf den Nerven laufen, &#x017F;o ent&#x017F;teht ein Auf-<lb break="no"/>brau&#x017F;en; ein Theil des Alcalis wird <hi rendition="#g">latent,</hi> und der<lb break="yes"/>Re&#x017F;t hat nun ein geho&#x0364;riges Verha&#x0364;ltniß zum Sauer&#x017F;toffe.<lb break="yes"/>Von die&#x017F;em Augenblicke an er&#x017F;cheinen die Zu&#x017F;ammenzie-<lb break="no"/>hungen wieder beym Contact mit Zink und Silber.<lb break="yes" />Vermehren Sie die Ma&#x017F;&#x017F;e der Sa&#x0364;ure, und Sie &#x017F;chwa&#x0364;-<lb break="no"/>chen von neuem die Bewegungen. Wa&#x0364;hrend &#x017F;o die thie-<lb break="no"/>ri&#x017F;che Fa&#x017F;er zwi&#x017F;chen dem Azote des Alcali und dem Sauer-<lb break="no"/>&#x017F;toff der Sa&#x0364;uren &#x017F;chwankt, ko&#x0364;nnen Sie den Organen die<lb break="yes"/>Reitzbarkeit drey- bis viermal nehmen und wieder geben.<lb break="yes"/>Sie &#x017F;ehen leicht, daß die&#x017F;e Art von Ver&#x017F;uchen eine fort-<lb break="no"/>daurende Aufmerk&#x017F;amkeit erfordet. Bey ihrer Wiederho-<lb break="no"/>lung kann der Grad der Empfindlichkeit, in welchen man<lb break="yes"/>den Nerven ver&#x017F;etzt, &#x017F;ehr ver&#x017F;chieden getroffen werden.<lb break="yes"/>Man kann genau die Be&#x017F;chaffenheit der chemi&#x017F;chen Wir-<lb break="no"/>kungsmittel, ihr Gewicht, ihre Temperatur be&#x017F;timmen, und<lb break="yes"/>doch ko&#x0364;nnen die Ver&#x017F;uche damit nicht gelingen. Warum?<lb break="yes" />Weil es Bedingungen dabey giebt, die &#x017F;ich auf die In-<lb break="no" />dividualita&#x0364;t der Organe beziehen, und woru&#x0364;ber wir noch<lb break="yes"/>un&#x017F;ere tiefe Unwi&#x017F;&#x017F;enheit ge&#x017F;tehen mu&#x0364;&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Der Einfluß der oxygenirten Salz&#x017F;a&#x0364;ure auf die<lb break="yes" />thieri&#x017F;che Fa&#x017F;er i&#x017F;t weniger auffallend, als der der Alca-<lb break="no"/>lien; er bleibt aber dem ohngeachtet immer wichtig. Ich<lb break="yes"/>legte die Hinterfu&#x0364;ße eines Fro&#x017F;ches (ich nenne dies Thier<lb break="yes"/>vorzugswei&#x017F;e, ob ich gleich die Ver&#x017F;uche auch mit an-<lb break="no"/>
                    <fw type="catch" place="bottom">dern</fw>
                    <lb break="yes"/>
                    <pb n="174" facs="#f0004"/> dern Arten von Thieren gemacht habe) in eine Auflo&#x0364;&#x017F;ung<lb break="yes"/>des Opiums in Alcohol. Die Metalle oder der Galva-<lb break="no"/>nismus erregten darin <hi rendition="#g" >keine</hi> Bewegung weiter. Ich<lb break="yes"/>warf nun den einen Fuß in reines Wa&#x017F;&#x017F;er, den andern<lb break="yes"/>in oxygenirte Salz&#x017F;a&#x0364;ure. Der er&#x017F;tere blieb unbeweglich;<lb break="yes" />der zweyte hingegen gab wieder &#x017F;tarke Zu&#x017F;ammenziehun-<lb break="no"/>gen, und zeigte, daß &#x017F;eine Reitzbarkeit wieder herge&#x017F;tellt<lb break="yes"/>war. Die gemeinen Sa&#x0364;uren unterdru&#x0364;cken die Reitzbar-<lb break="no"/>keit der Nervenfiber. Ein durch gewo&#x0364;hnliche Salz&#x017F;a&#x0364;ure<lb break="yes"/>unempfindlich gemachter Cruralnerve bleibt unempfind-<lb break="no"/>lich, wenn man ihn auch in die Auflo&#x0364;&#x017F;ung der Potta&#x017F;che<lb break="yes"/>legt. Aber die Mineral&#x017F;a&#x0364;uren erho&#x0364;hen die Muskelkra&#x0364;fte,<lb break="yes"/>indem &#x017F;ie die Elemente der Muskelfa&#x017F;er verdichten. Es<lb break="yes"/>i&#x017F;t mit Sa&#x0364;uren, wie mit der Ka&#x0364;lte; die&#x017F;e unterdru&#x0364;ckt die<lb break="yes"/>Nerven und ver&#x017F;ta&#x0364;rkt die Muskeln. Die Muskeln und<lb break="yes"/>Nerven haben &#x017F;pezifi&#x017F;che Reitze, der Ver&#x017F;chiedenheit ihrer<lb break="yes"/>Elemente gema&#x0364;ß. Die fu&#x0364;rchterliche Action der Alkalien<lb break="yes"/>auf die Nerven &#x017F;cheint uns die Wirkung der Secretion<lb break="yes"/>der Saamenflu&#x0364;ßigkeit im Blute zu erkla&#x0364;ren. Eben dies<lb break="yes"/>in dem ganzen Sy&#x017F;teme verbreitete Alkali dient zum<lb break="yes"/>wohltha&#x0364;tigen Stimulus fu&#x0364;r die thieri&#x017F;che Fa&#x017F;er. Aus<lb break="yes"/>ihm erkla&#x0364;re ich mir die Wildheit fi&#x017F;che&#x017F;&#x017F;ender Vo&#x0364;lker. &#x2014;<lb break="yes"/>Mein a&#x0364;lterer Bruder, der in dem Studium der Anato-<lb break="no"/>mie &#x017F;ehr geu&#x0364;bt i&#x017F;t, brachte Zink und Silber an das Maul<lb break="yes"/>und das Gehirn eines todten Fi&#x017F;ches; er gab keine Be-<lb break="no"/>wegung von &#x017F;ich. Ich goß oxygenirte Salz&#x017F;a&#x0364;ure auf die<lb break="yes"/>Nerven, und in eben dem Augenblicke wurden die Zu&#x017F;am-<lb break="no"/>menziehungen &#x017F;ehr &#x017F;tark. Herr <hi rendition="#g">
                        <persName key="herz_m">Herz</persName>
                    </hi> und mehrere Ge-<lb break="no"/>lehrte von <placeName key="berlin"/>Berlin waren bey die&#x017F;en und mehrern andern<lb break="yes"/>Ver&#x017F;uchen gegenwa&#x0364;rtig. Das Herz eben die&#x017F;es Fi&#x017F;ches,<lb break="yes" />das durchaus zu &#x017F;chlagen aufgeho&#x0364;rt hatte, fieng die Be-<lb break="no"/>wegung wieder regelma&#x0364;ßig an, als ich es in oxygenirte<lb break="yes"/>Salz&#x017F;a&#x0364;ure gelegte hatte. Eben die&#x017F;er Ver&#x017F;uch gelang<lb break="yes"/>mehrere male mit Fro&#x017F;chherzen. Ein in Potta&#x017F;chauflo&#x0364;-<lb break="no"/>&#x017F;ung gelegtes Herz verlohr &#x017F;eine Reitzbarkeit auf immer;<lb break="yes"/>
                    <fw type="catch" place="bottom">auch</fw>
                    <lb break="yes"/>
                    <pb n="175" facs="#f0005"/> auch i&#x017F;t das Azote kein &#x017F;pezifi&#x017F;cher Stimulus fu&#x0364;rs Herz.<lb break="yes"/>Ich er&#x017F;uche Sie, die Aufmerk&#x017F;amkeit des Herrn <hi rendition="#g" >Vau-<lb break="no"/>quelin</hi> auf die Action des Schwefelalkali auf die Ner-<lb break="no"/>ven zu lenken. Ich wunderte mich u&#x0364;ber alles das, was<lb break="yes"/>ich &#x017F;ahe. Zwey &#x017F;ehr reitzfa&#x0364;hige Fro&#x017F;ch&#x017F;chenkel wurden in<lb break="yes"/>die Auflo&#x0364;&#x017F;ung von Schwefelalkali gelegt. Ich ver&#x017F;uchte<lb break="yes"/>daran nach 3 bis 4 Minuten den Metallreitz; die Con-<lb break="no"/>tractionen waren &#x017F;ehr ver&#x017F;ta&#x0364;rkt; &#x017F;ie waren convul&#x017F;ivi&#x017F;ch.<lb break="yes"/>Es &#x017F;chien, daß die drey &#x017F;a&#x0364;urefa&#x0364;higen Grundlagen in der<lb break="yes"/>Auflo&#x0364;&#x017F;ung, Wa&#x017F;&#x017F;er&#x017F;toff, Stick&#x017F;toff und Schwefel, &#x017F;tark<lb break="yes"/>auf den Sauer&#x017F;toff des arterio&#x0364;&#x017F;en Bluts wirkten. Die&#x017F;e<lb break="yes"/>Action belebt den Prozeß der Vitalita&#x0364;t. Nach 14 bis<lb break="yes"/>16 Minuten wurde der ganze Schenkel &#x017F;chwarzbraun.<lb break="yes"/>Aller Sauer&#x017F;toff des Bluts war davon einge&#x017F;ogen, und<lb break="yes"/>der wa&#x017F;&#x017F;er&#x017F;toffhaltige Kohlen&#x017F;toff (<hi rendition="#aq">Carbure d&#x2019;hydrogène</hi>)<lb break="yes"/>er&#x017F;chien im freyen Zu&#x017F;tande. Der Zink und das Silber<lb break="yes"/>waren nicht im Stande, die minde&#x017F;te Bewegung zu er-<lb break="no"/>regen. Man wu&#x0364;rde &#x017F;ich inde&#x017F;&#x017F;en &#x017F;ehr irren, wenn man<lb break="yes"/>glauben wollte, daß die ganze Reitzbarkeit vernichtet &#x017F;ey.<lb break="yes"/>Ich &#x017F;ahe die Contractionen mehrere male wieder zum<lb break="yes" />Vor&#x017F;cheine kommen, da ich der Fa&#x017F;er durch Hu&#x0364;lfe einer<lb break="yes"/>Auflo&#x0364;&#x017F;ung von Ar&#x017F;enikkalk den Sauer&#x017F;toff wieder gab.<lb break="yes"/>Man erweckt die Flamme wieder, die &#x017F;chon zu verlo&#x0364;&#x017F;chen<lb break="yes"/>&#x017F;cheint. Die&#x017F;er Ar&#x017F;enikkalk bewirkt einen Tetanus, eine<lb break="yes" />vollkommene Unempfindlichkeit, wenn ein Nerv lange<lb break="yes"/>darin eingeweicht liegt. Es &#x017F;cheint, daß der zu viele<lb break="yes" />Sauer&#x017F;toff, &#x017F;o zu &#x017F;agen, die &#x017F;auerfa&#x0364;higen Grundlagen,<lb break="yes"/>welche den chemi&#x017F;chen Prozeß der Vitalita&#x0364;t unterhalten,<lb break="yes"/>ver&#x017F;chlucke. Ich warf den ganzen Schenkel in eine<lb break="yes"/>Auflo&#x0364;&#x017F;ung von Potta&#x017F;che, und beobachtete, daß jetzt der<lb break="yes"/>
                    <persName key="galvani_la">Galvani</persName>smus wiederum Bewegungen erregte. Sie &#x017F;e-<lb break="no"/>hen al&#x017F;o, mein Herr, welche unermeßliche Anzahl von<lb break="yes"/>Ver&#x017F;uchen u&#x0364;ber die&#x017F;e Gegen&#x017F;ta&#x0364;nde der Lebenschemie zu<lb break="yes"/>machen &#x017F;ind. Es i&#x017F;t genug, die Methode, den Grad<lb break="yes"/>der Reitzbarkeit der organi&#x017F;chen Theile vermittel&#x017F;t des<lb break="yes"/>
                    <fw type="catch" place="bottom">Gal-</fw>
                    <lb break="yes"/>
                    <pb n="176" facs="#f0006"/>
                    <persName key="galvani_la">Galvani</persName>smus zu <hi rendition="#g" >me&#x017F;&#x017F;en,</hi> angezeigt zu haben. Ich<lb break="yes"/>werde die Ehre haben, Ihnen mein Werk u&#x0364;ber die Ner-<lb break="no"/>ven- und Muskelfa&#x017F;er und u&#x0364;ber den chemi&#x017F;chen Prozeß<lb break="yes" />der Vitalita&#x0364;t zu &#x017F;chicken. Ich &#x017F;ammle That&#x017F;achen, und<lb break="yes"/>bin gegen meine eigenen hypotheti&#x017F;chen Ideen mißtraui&#x017F;ch.<lb break="yes"/>Sie bemerken mit mir, wie &#x017F;ehr man Unrecht hat, an-<lb break="no"/>zunehmen, daß der Sauer&#x017F;toff die <hi rendition="#g">er&#x017F;te Rolle</hi> in dem<lb break="yes" />Proze&#x017F;&#x017F;e der Vitalita&#x0364;t &#x017F;piele. Meine Ver&#x017F;uche bewei&#x017F;en,<lb break="yes"/>daß die Reitzbarkeit oder der Ton der Fa&#x017F;er nur von<lb break="yes"/>dem <hi rendition="#g">reciproken Gleichgewichte zwi&#x017F;chen al-<lb break="no"/>len Elementen der Fa&#x017F;er,</hi> dem Stick&#x017F;toffe, dem<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffe, u. &#x017F;. w., abha&#x0364;ngt. Die chemi&#x017F;chen Ver-<lb break="no"/>bindungen des Phosphors und des Stick&#x017F;toffs z. B.,<lb break="yes"/>&#x017F;cheinen eben &#x017F;o wichtig zu &#x017F;eyn, als die des Sauer&#x017F;toffs<lb break="yes"/>mit den &#x017F;auerfa&#x0364;higen Grundlagen. Welches Licht wer-<lb break="no"/>den Sie, und die <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> und die <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>,</hi>
                    <lb break="yes"/>u&#x0364;ber die&#x017F;e Gegen&#x017F;ta&#x0364;nde verbreiten!</p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Nach&#x017F;chrift.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">I</hi>ch hatte fu&#x0364;r die&#x017F;en Winter noch einige Fro&#x0364;&#x017F;che aufge-<lb break="no"/>hoben, und habe eben die&#x017F;en Morgen einige Ver&#x017F;uche<lb break="yes"/>wiederhohlt, wovon ich Ihnen noch die na&#x0364;heren Um&#x017F;ta&#x0364;nde<lb break="yes"/>melden will. Ich &#x017F;age in dem vor&#x017F;tehenden Briefe, daß,<lb break="yes"/>weil wir die Principien der Lebenschemie nur oberfla&#x0364;chlich<lb break="yes"/>kennen, wir uns nicht wundern du&#x0364;rfen, wenn wir nicht<lb break="yes"/>immer die&#x017F;elbigen Re&#x017F;ultate erhalten. Ein negativer Ver-<lb break="no"/>&#x017F;uch bewei&#x017F;t nichts gegen einen affirmativen. Ich bin<lb break="yes" />gewiß, daß man niemals &#x017F;ehen wird, daß ein durch Al-<lb break="no" />cohol unempfindlich gemachter Nerve &#x017F;eine Reitzbarkeit<lb break="yes"/>durch Schwefelalkali wieder erhalten wird. Hier einige<lb break="yes"/>That&#x017F;achen, die ich &#x017F;o eben &#x017F;eit einer Viertel&#x017F;tunde wahr-<lb break="no"/>genommen habe. Ich nahm die vier Extremita&#x0364;ten eines<lb break="yes"/>&#x017F;ehr lebhaften Fro&#x017F;ches. Der rechte Vorderfuß hu&#x0364;pfte<lb break="yes"/>auf Zink und Silber. Ich legte ihn <hi rendition="#g">eine Minute</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#g">lang</hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="177" facs="#f0007"/>
                        <hi rendition="#g">lang</hi> in Alcohol. Das Hydrogen wu&#x0364;rkte &#x017F;tark auf die<lb break="yes"/>Fa&#x017F;er. Die Za&#x0364;hen des Fußes zitterten in der er&#x017F;ten Mi-<lb break="no"/>nute. Bald nachher kam eine totale Er&#x017F;tarrung. Der<lb break="yes"/>Muskel wurde weiß, da das Blut wahr&#x017F;cheinlich &#x017F;einen<lb break="yes" />Sauer&#x017F;toff verlohren hatte. Ich brachte wieder Zink und<lb break="yes"/>Silber an. <hi rendition="#g">Nicht die minde&#x017F;te Zu&#x017F;ammen-<lb break="no"/>ziehung!</hi> Ich eilte, ihn in oxygenirte Salz&#x017F;a&#x0364;ure zu<lb break="yes"/>werfen, die ich vorher &#x017F;tark ge&#x017F;chu&#x0364;ttelt hatte. Die Glied-<lb break="no"/>maßen blieben drey Minuten lang darin. Ein &#x017F;chwaches<lb break="yes"/>Erzittern der Muskeln zeigte in der Ta&#x017F;&#x017F;e &#x017F;elb&#x017F;t die Wie-<lb break="no" />derher&#x017F;tellung der Lebenskra&#x0364;fte. Ich legte den Fuß nun<lb break="yes"/>wieder auf die Metalle. Die Contractionen kamen wie-<lb break="no"/>der, und zwar nicht blos mit Zink und Silber, &#x017F;ondern<lb break="yes"/>&#x017F;ogar mit Zink und Ei&#x017F;en. Dies i&#x017F;t, du&#x0364;nkt mich, eine<lb break="yes"/>einfache und &#x017F;ehr ent&#x017F;cheidende Erfahrung. Ich wech&#x017F;elte<lb break="yes"/>nun mit der Methode ab, um den Effect davon zu <choice>
                            <sic>&#x017F;eheu</sic>
                            <corr type="editorial">&#x017F;ehen</corr>
                        </choice>.<lb break="yes"/>Ich nahm den linken Schenkel. Ich ließ ihn neun Mi-<lb break="no"/>nuten in Alcohol. Er hatte alle Reitzbarkeit verlohren,<lb break="yes"/>und die oxygenirte Salz&#x017F;a&#x0364;ure war nicht im Stande, die<lb break="yes"/>Lebenskra&#x0364;fte wieder herzu&#x017F;tellen. Der linke Vorderfuß<lb break="yes"/>war 15 bis 18 Minuten hindurch unberu&#x0364;hrt geblieben.<lb break="yes"/>Ich brachte an &#x017F;einen Nerven Zink und Silber, aber er<lb break="yes"/>zeigte nur &#x017F;chwache und lang&#x017F;ame Zu&#x017F;ammenziehungen.<lb break="yes" />Ich warf ihn in Alcohol. Nach der er&#x017F;ten Minute hatte<lb break="yes"/>&#x017F;eine Reitzbarkeit zugenommen. Der <persName key="galvani_la">Galvani</persName>smus wu&#x0364;rk-<lb break="no"/>te weit &#x017F;ta&#x0364;rker <note place="foot" n="*)">Sollte man denn aber aus der &#x017F;ta&#x0364;rkeren Wu&#x0364;rkung eines &#x017F;pa&#x0364;-<lb break="no"/>tern Reitzungsmittels immer nur auf Zunahme der Reitz-<lb break="no"/>fa&#x0364;higkeit, und nicht vielmehr auf &#x017F;ta&#x0364;rkere Inten&#x017F;ita&#x0364;t der<lb break="yes"/>Wu&#x0364;rkung des neuen Reitzes, &#x017F;chließen du&#x0364;rfen, und umge-<lb break="no"/>kehrt? Die&#x017F;er Ge&#x017F;ichtspunkt i&#x017F;t doch wahrlich nicht zu u&#x0364;ber-<lb break="no"/>&#x017F;ehen.<lb break="yes"/>
                            <hi rendition="#et">Anmerk. des Ueber&#x017F;.</hi>
                        </note>. Aber nach drey Minuten war alle<lb break="yes"/>Reitzbarkeit vernichtet, und ich ver&#x017F;uchte die oxygenirte<lb break="yes" />Salz&#x017F;a&#x0364;ure vergeblich. Ich legte den Fuß in die Auflo&#x0364;-<lb break="no"/>
                        <fw type="catch" place="bottom">&#x017F;ung</fw>
                        <lb break="yes"/>
                        <pb n="178" facs="#f0008"/> &#x017F;ung von Ar&#x017F;enikkalk, und nun gab er Contractionen,<lb break="yes"/>aber &#x017F;ehr &#x017F;chwache. Hier &#x017F;ind vier Ver&#x017F;uche, von denen<lb break="yes"/>zwey gelangen, und zwey die Lebenskra&#x0364;fte nicht wieder<lb break="yes"/>erweckten. Ich glaube, daß man nach einer guten Lo-<lb break="no"/>gik &#x017F;ich doch an die affirmativen Ver&#x017F;uche halten mu&#x0364;&#x017F;&#x017F;e.<lb break="yes"/>Unter&#x017F;uchen Sie die Bedingungen, und Sie werden &#x017F;ie<lb break="yes"/>&#x017F;ehr ver&#x017F;chieden wahrnehmen. Der linke Schenkel blieb<lb break="yes"/>&#x017F;ehr lange (9 Minuten lang) in Alcohol. Der rechte<lb break="yes"/>Fuß war &#x017F;chon &#x017F;ehr &#x017F;chwach als der Ver&#x017F;uch anfieng.<lb break="yes"/>Wer ko&#x0364;nnte &#x017F;ich ru&#x0364;hmen, von den Todten aufzuerwecken!<lb break="yes"/>Wenn von zwey Chemi&#x017F;ten der eine beym Erhitzen des<lb break="yes"/>rothen Queck&#x017F;ilberkalks Sauer&#x017F;toff erhielt, und der an-<lb break="no"/>dere nichts, &#x017F;o wu&#x0364;rden wir doch immer glauben, daß<lb break="yes"/>der Apparat des letztern nicht luftdicht gewe&#x017F;en &#x017F;ey. Ich<lb break="yes"/>&#x017F;ehe niemals bey einem, durch Alcohol unempfindlich ge-<lb break="no"/>machten, Organe die Reitzbarkeit wiederkehren, wenn<lb break="yes"/>es &#x017F;ich &#x017F;elb&#x017F;t u&#x0364;berla&#x017F;&#x017F;en blieb. Al&#x017F;o muß bey den Ihnen<lb break="yes"/>gemeldeten Ver&#x017F;uchen, dergleichen mein Werk noch eine<lb break="yes"/>große Anzahl entha&#x0364;lt, der Sauer&#x017F;toff der oxygenirten<lb break="yes"/>Salz&#x017F;a&#x0364;ure eine Rolle ge&#x017F;pielt haben <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Was berechtigt denn aber hier gleich zu dem Schluß, daß<lb break="yes"/>nur der <hi rendition="#g">Sauer&#x017F;toff</hi> die Rolle ge&#x017F;pielt haben mu&#x0364;&#x017F;&#x017F;e? Geht<lb break="yes"/>denn in der Fa&#x017F;er dabey nichts weiter vor, als daß &#x017F;ie mehr<lb break="yes"/>Sauer&#x017F;toff <hi rendition="#g" >empfa&#x0364;ngt?</hi> Kann man behaupten, daß ihr<lb break="yes" />kein Kohlen&#x017F;toff, kein Wa&#x017F;&#x017F;er&#x017F;toff, kein Phosphor, durch<lb break="yes"/>den Sauer&#x017F;toff <hi rendition="#g" >entzogen</hi> werde? Und darf man aus &#x017F;o<lb break="yes" />unvollkommenen Ver&#x017F;uchen gleich auf das, <hi rendition="#g" >Wie,</hi> mit Be-<lb break="no"/>&#x017F;timmtheit &#x017F;chließen? Warum &#x017F;oll man &#x017F;ich nicht vorer&#x017F;t da-<lb break="no"/>bey beruhigen, nur die Ge&#x017F;etze der Lebenskraft zu erfor&#x017F;chen,<lb break="yes"/>und al&#x017F;o nur bey der That&#x017F;ache &#x017F;tehen bleiben, daß die oxy-<lb break="no"/>genirte Salz&#x017F;a&#x0364;ure fu&#x0364;r die reitzbare Fa&#x017F;er noch ein Reitzungs-<lb break="no"/>mittel &#x017F;ey, wenn mehrere andere Sub&#x017F;tanzen es nicht mehr<lb break="yes"/>&#x017F;ind? &#x2014; In An&#x017F;ehung des angefu&#x0364;hrten Maaßes fu&#x0364;r<lb break="yes"/>die Reitzfa&#x0364;higkeit, (nemlich des <persName key="galvani_la" >Galvani</persName>smus,) i&#x017F;t auch<lb break="yes"/>noch zu erinnern, daß die heterogenen Metalle an die reitz-<lb break="no" />fa&#x0364;hige Fa&#x017F;er fu&#x0364;r &#x017F;ich angewandt ein anderes Reitzungsmittel<lb break="yes"/>
                            <fw type="catch" place="bottom">dem</fw>
                        </note>. &#x2014; Die Medicin<lb break="yes"/>
                        <fw type="catch" place="bottom">wird</fw>
                        <lb break="yes"/>
                        <pb n="179" facs="#f0009"/> wird unendlich gewinnen, wenn man &#x017F;ich be&#x017F;trebt, die<lb break="yes"/>Pha&#x0364;nomene zu beobachten, welche die ver&#x017F;chiedenen Ele-<lb break="no"/>mente in Beru&#x0364;hrung mit der reitzbaren Fa&#x017F;er hervorbrin-<lb break="no"/>gen. Man muß von einfachen Verbindungen ausge-<lb break="no"/>hen, und zu den zwiefachen, dreyfachen und vierfachen<lb break="yes"/>fort&#x017F;chreiten.</p>
                    <lb break="yes"/>
                    <p>
                        <choice>
                            <sic>Ja</sic>
                            <corr type="editorial">Ich</corr>
                        </choice> habe dem Nationalin&#x017F;titute eine Abhandlung<lb break="yes" />u&#x0364;ber die Natur des Lichtes und &#x017F;eine chemi&#x017F;chen Verbin-<lb break="no"/>dungen ge&#x017F;chickt. <hi rendition="#g">
                            <persName key="wedgwood_01">Wedgwood</persName>
                        </hi> behauptet, daß die<lb break="yes"/>Phosphore&#x017F;cenz calcinirter Ko&#x0364;rper im Wa&#x017F;&#x017F;er&#x017F;toffgas und<lb break="yes" />Stickgas keine Aenderung erleide. Ich glaube, daß er<lb break="yes" />die&#x017F;e Gasarten nicht &#x017F;o gereinigt angewendet hat, als ich<lb break="yes"/>es vermittel&#x017F;t des Phosphors gethan habe. Ich &#x017F;ahe das<lb break="yes"/>leuchtende faule Holz in Stickgas und Wa&#x017F;&#x017F;er&#x017F;toffgas nicht<lb break="yes"/>weiter leuchtend. Etwas Sauer&#x017F;toff aber in die Glocke<lb break="yes"/>gebracht, erweckte das ganze Leuchten wieder <note place="foot" n="*)">
                            <hi rendition="#g">Spalanzani</hi> hat eben die&#x017F;e Pha&#x0364;nomene beobachtet, und<lb break="yes"/>was noch wichtiger i&#x017F;t, er &#x017F;ahe, daß die phosphori&#x017F;chen oder<lb break="yes"/>leuchtenden Thiere in Stickgas, Wa&#x017F;&#x017F;er&#x017F;toffgas und kohlen-<lb break="no" />&#x017F;aurem Gas zu leuchten aufho&#x0364;rten, und daß &#x017F;ie ein viel leb-<lb break="no"/>hafteres Licht im Sauer&#x017F;toffgas, als in atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft<lb break="yes" />verbreiteten. (<hi rendition="#aq">E&#x017F;ame chimico degli e&#x017F;perimenti del Prof.<lb break="yes"/>
                                <persName key="goettling_01">Goettling</persName>. <placeName key="modena">Modena</placeName>
                            </hi> 1796.)<lb break="yes"/>
                            <hi rendition="#et">Amerk. von <hi rendition="#g">
                                    <persName key="mons_jbv">van Mons</persName>.</hi>
                            </hi>
                        </note>. &#x2014; Auch<lb break="yes"/>habe ich die Morcheln (<hi rendition="#aq">Phallus e&#x017F;culentus</hi>) in eine talg-<lb break="maybe"/>a&#x0364;hnliche Sub&#x017F;tanz durch Hu&#x0364;lfe der &#x017F;chwefelichten Sa&#x0364;ure<lb break="yes"/>verwandelt, und daraus auch Seife gemacht.</p>
                    <lb break="yes"/>
                    <closer>
                        <dateline>
                            <hi rendition="#et">
                                <placeName key="bayreuth">Bayreuth</placeName>, den 29&#x017F;ten Dec. 1796.</hi>
                        </dateline>
                        <lb break="yes"/>
                        <signed>
                            <hi rendition="#et">von <persName key="humboldt_av"/>Humboldt.</hi>
                        </signed>
                    </closer>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">dem Grade nach &#x017F;ind, als wenn &#x017F;ie an die von oxygenirter<lb break="yes" />Salz&#x017F;a&#x0364;ure noch feuchte Fa&#x017F;er applicirt werden.<lb break="yes"/>
                        <hi rendition="#et">Anmerk. des Ueber&#x017F;.</hi>
                    </note>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 