<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <cb n="246"/>
            <lb break="yes"/>
            <p xml:lang="deu">Unter den Kün&#x017F;ten, deren Ausübung &#x017F;ich gleich&#x017F;am auf<lb break="yes"/>einen anhaltenden Kampf mit den Elementen gründet,<lb break="yes"/>behaupten <choice>
                    <sic>Schiffarth</sic>
                    <corr type="editorial">Schiffahrt</corr>
                </choice> und Bergbau mit Recht den er&#x017F;ten<lb break="yes"/>Rang. So wie beide wichtig für die Fort&#x017F;chritte naturbe-<lb break="no"/>&#x017F;chreibender Wi&#x017F;&#x017F;en&#x017F;chaften geworden &#x017F;ind, &#x017F;o haben<lb break="yes"/>auch die&#x017F;e wech&#x017F;el&#x017F;eitig wohlthätig auf jene gewirkt, ja<lb break="yes"/>ihr Einfluß würde noch größer geworden &#x017F;eyn, wenn<lb break="yes"/>die bürgerlichen Verhältni&#x017F;&#x017F;e nicht durch eine &#x017F;o weite<lb break="yes"/>Kluft den Theoretiker vom Techniker trennten. Der<lb break="yes"/>Bergmann hat die Fe&#x017F;tigkeit des Ge&#x017F;teins durch einfache<lb break="yes"/>Werkzeuge, Feuer&#x017F;etzen und Sprengarbeit zu be&#x017F;iegen,<lb break="yes"/>ungeheure La&#x017F;ten durch mannichfaltige Ma&#x017F;chinen zu er-<lb break="no"/>heben, die eindringenden Wa&#x017F;&#x017F;er durch Stollen abzulei-<lb break="no"/>
                <fw type="catch" place="bottom">ten</fw>
                <lb break="yes"/>
                <pb facs="#f0002"/>
                <cb n="247"/>
                <lb break="yes"/>ten oder durch Wa&#x017F;&#x017F;er, Feuer, Luft und Thierkräfte<lb break="yes"/>zu gewältigen gelernt. Wenn Hinderni&#x017F;&#x017F;e der Arbeit &#x017F;ich<lb break="yes"/>entgegen &#x017F;tellen, &#x017F;o bietet un&#x017F;ere Kun&#x017F;t &#x017F;o vielerley Mittel<lb break="yes"/>dar, <hi rendition="#i">eine Naturkraft zur Bekämpfung der anderen anzu-<lb break="no" />wenden,</hi> daß oft die Wahl de&#x017F;&#x017F;en &#x017F;chwer fällt, welches<lb break="yes"/>den Vorzug verdient. So erfreulich aber auch der Rück-<lb break="no"/>blick auf das &#x017F;chon gelei&#x017F;tete i&#x017F;t, &#x017F;o &#x017F;ehen wir uns doch<lb break="yes"/>noch manche Kräfte entgegenwirken, welche wir entwe-<lb break="no"/>der gar nicht, oder doch nur unvollkommen zu be&#x017F;iegen<lb break="yes"/>im Stande &#x017F;ind. Unter die&#x017F;en letzteren &#x017F;chien mir der<lb break="yes"/>nachtheilige Einfluß, welchen die irre&#x017F;pirabeln und licht-<lb break="no"/>verlö&#x017F;chenden Ga&#x017F;arten (bö&#x017F;e und matte Wetter) auf den<lb break="yes"/>Bergbau, die Feldminirkun&#x017F;t und andere Gewerbe des<lb break="yes"/>bürgerlichen Lebens haben, am wichtig&#x017F;ten zu &#x017F;eyn.<lb break="yes"/>Die großen Fort&#x017F;chritte der pneumati&#x017F;chen Chemie lie&#x017F;&#x017F;en<lb break="yes"/>mich hoffen, daß durch ihre Benutzung manches aus<lb break="yes" />dem Gebiete der theoreti&#x017F;chen Speculation in die Sphäre<lb break="yes"/>des Practikers wohlthätig überzutragen wäre. Auf wel-<lb break="no"/>chem Wege und durch welche, oft gefahrvolle Ver&#x017F;uche<lb break="yes"/>ich die&#x017F;e Hoffnung erfüllt ge&#x017F;ehen, wie ich endlich einen<lb break="yes"/>Apparat zu Stande gebracht habe, mit welchem Men&#x017F;chen<lb break="yes"/>&#x017F;ich Stundenlang, ohne Nachtheil der Ge&#x017F;undheit und<lb break="yes"/>mit brennenden Lichten, in nicht-athembaren und licht-<lb break="no"/>verlö&#x017F;chenden Luftarten aufhalten können, habe ich vor-<lb break="no"/>läufig an einem anderen Orte (in Herrn von <persName key="crell_lfv">Crells</persName> chem.<lb break="yes"/>Annalen 1796.) entwickelt. Jene Anzeige i&#x017F;t aber zu<lb break="yes"/>unvoll&#x017F;tändig um ohne Zeichnung und Modell meinen<lb break="yes"/>
                <hi rendition="#i">Licht-Erhalter</hi> (&#x017F;ammt den tragbaren Luftmagazinen)<lb break="yes"/>und die <hi rendition="#i">Re&#x017F;pirationsma&#x017F;chine</hi> &#x017F;o nachmachen zu la&#x017F;&#x017F;en,<lb break="yes"/>daß &#x017F;ie dem Gang und Flözbergmann zum Fahren und<lb break="yes"/>Arbeiten vor Ort, dem Mineur zum Recognosciren im<lb break="yes"/>Pulverdampf in die Hände gegeben werden könnte. Luft-<lb break="maybe"/>und Wa&#x017F;&#x017F;erbehälter &#x017F;ind mannichfaltig abzuändern; aber<lb break="yes"/>die Art wie die &#x017F;auer&#x017F;toffhaltige Luft (ich bediene mich<lb break="yes"/>in der Grube <hi rendition="#i">nie der Lebensluft,</hi> &#x017F;ondern der überall zu<lb break="yes"/>&#x017F;chöpfenden, <hi rendition="#i">gemeinen atmo&#x017F;phäri&#x017F;chen</hi>) <hi rendition="#i">durch</hi> und <hi rendition="#i">um</hi>
                <lb break="yes"/>die Flamme &#x017F;tröhmt, erfordert eine ganz eigene und<lb break="yes"/>kün&#x017F;tliche Vorrichtung. (In &#x017F;ehr matten Wettern ver-<lb break="no"/>lö&#x017F;cht jede Lampe nach Argand&#x017F;chen Prinzip, man mag<lb break="yes"/>noch &#x017F;o viel der rein&#x017F;ten oxygenirten Luft durch den<lb break="yes"/>Tocht durchpre&#x017F;&#x017F;en!) Ich habe in den letzten Monaten<lb break="yes"/>Gelegenheit gehabt, merkwürdige Ver&#x017F;uche hierüber an-<lb break="no"/>zu&#x017F;tellen. Ab&#x017F;oluter Mangel des Sauer&#x017F;toffs macht die<lb break="yes"/>unterirdi&#x017F;chen Gasarten &#x017F;chlechterdings nicht Licht-ver-<lb break="no"/>lö&#x017F;chend. Die&#x017F;e Eigen&#x017F;chaft beruht auf bisher weniger<lb break="yes"/>beachteten Verhältni&#x017F;&#x017F;en chemi&#x017F;cher Luftgemi&#x017F;che und<lb break="yes" />(wie es &#x017F;cheint) haupt&#x017F;ächlich <hi rendition="#i">auf die Neigung des Koh-<lb break="no"/>len&#x017F;toffs und der Kohlen&#x017F;toff&#x017F;äure das Oxygen zu umhüllen<lb break="yes"/>oder &#x017F;ich zu über&#x017F;äuren.</hi> Sobald der Druck meines phy-<lb break="no" />&#x017F;iologi&#x017F;chen Werks über die gereitzte Muskelfa&#x017F;er und<lb break="yes"/>den Vitalitätsproceß geendigt &#x017F;ein wird, werde ich nicht<lb break="yes"/>&#x017F;äumen, den ganzen Apparat <hi rendition="#i">in einer eigenen Schrift</hi>
                <lb break="yes"/>genau zu be&#x017F;chreiben. Da ich fa&#x017F;t 3 Jahre lang an die-<lb break="no"/>&#x017F;er Sache, welche gewiß <hi rendition="#i">mit der Zeit</hi> &#x017F;ehr wichtig wer-<lb break="no"/>den kann, gearbeitet, und meine Lage als practi&#x017F;cher<lb break="yes"/>
                <cb n="248"/>
                <lb break="yes"/>Bergmann mir die Leichtigkeit ver&#x017F;chafft hat, nicht bloß<lb break="yes"/>im Laboratorium, &#x017F;ondern <hi rendition="#i">in der Grube &#x017F;elb&#x017F;t</hi> zu beob-<lb break="no"/>achten und zu experimentiren, &#x017F;o habe ich es wohl nicht<lb break="yes"/>an Thätigkeit und Fleiße dabey fehlen la&#x017F;&#x017F;en. Dennoch<lb break="yes"/>bin ich überzeugt, daß der mehrjährige Gebrauch des<lb break="yes"/>Licht-Erhalters (Rettungs-Lampe) im Großen noch auf<lb break="yes"/>mannichfaltige <hi rendition="#i">Mängel</hi> de&#x017F;&#x017F;elben aufmerk&#x017F;am machen<lb break="yes"/>wird. Denn bisher kenne ich an ihm nur den Fehler, daß<lb break="yes"/>er durch <hi rendition="#i" >mechani&#x017F;che Stöße</hi> (welche Luftwellen erregen)<lb break="yes"/>im Fahren, nicht aber beym Arbeiten vor Ort, leichter<lb break="yes"/>verlö&#x017F;cht und daher <hi rendition="#i">vor&#x017F;ichtiger</hi>, als ein anderes Licht,<lb break="yes"/>geführt &#x017F;eyn will. Nach &#x017F;o vielen überwundenen Schwie-<lb break="no"/>rigkeiten wird man auch die&#x017F;e (welche ich für Pflicht<lb break="yes"/>halte ausdrücklich &#x017F;elb&#x017F;t herauszuheben) wohl auch noch<lb break="yes"/>be&#x017F;iegen. Um bis zur Er&#x017F;cheinung meiner Schrift nicht<lb break="yes"/>der Verbreitung die&#x017F;er kleinen Erfindung, welche das<lb break="yes"/>einzige Verdien&#x017F;t der Nützlichkeit hat, zu &#x017F;chaden, &#x017F;o<lb break="yes"/>eile ich anzuzeigen, daß ich im Begriff &#x017F;tehe voll&#x017F;tändige<lb break="yes"/>Apparate, nach <placeName key="berlin"/>Berlin, <placeName key="freiberg">Freiberg</placeName>, <placeName key="clausthal">Clausthal</placeName>, <placeName key="weimar" >Weimar</placeName>
                <lb break="yes"/>und <placeName key="reichenhall">Reichenhall</placeName> abgehen zu la&#x017F;&#x017F;en und daß Per&#x017F;onen,<lb break="yes"/>welche den&#x017F;elben aus <hi rendition="#i">
                    <placeName key="bayreuth">Bayreuth</placeName>
                </hi> &#x017F;elb&#x017F;t zu erhalten wün-<lb break="no"/>&#x017F;chen, &#x017F;ich deshalb mit portofreien Briefen an meinen<lb break="yes"/>dortigen Freund den Herrn Münzmei&#x017F;ter <persName key="goedeking_01">Gödeking</persName>, mit<lb break="yes"/>dem ich viele chemi&#x017F;che Arbeiten gemein&#x017F;chaftlich ange-<lb break="no"/>&#x017F;tellt, wenden können. Zur Re&#x017F;pirationsma&#x017F;chine, de-<lb break="no"/>ren einzelne Theile ohnedieß gar nicht von meiner Er-<lb break="no"/>findung &#x017F;ind, kann der Luft&#x017F;ack von Wachstaffent, der<lb break="yes"/>in <placeName key="leipzig" />Leipzig &#x017F;ehr &#x017F;auber verfertigt wird nicht beygelegt<lb break="yes" />werden. Dagegen findet &#x017F;ich bey dem Licht-Erhalter<lb break="yes"/>die Larve und das Re&#x017F;pirationsrohr, welches man in<lb break="yes"/>
                <placeName key="deutschland"/>Deut&#x017F;chland bald das <persName key="beddoes_t" />Beddoe&#x017F;che, bald das <persName key="menzie_01">Menzie&#x017F;che</persName>
                <lb break="yes"/>nennt, welches aber &#x017F;chon in <persName key="hales_s" >Hales</persName> Statik der Gewäch&#x017F;e<lb break="yes"/>(<placeName key="halle">Halle</placeName> 1748. Tab. 9. fig. 39.) &#x017F;auber abgebildet i&#x017F;t. Von<lb break="yes"/>der Gründlichkeit deut&#x017F;cher Bergleute darf ich hoffen,<lb break="yes"/>daß &#x017F;ie meinen Wun&#x017F;ch, jenen Apparat zu vervollkommen,<lb break="yes"/>nicht unerfüllt la&#x017F;&#x017F;en werden.</p>
            <lb break="yes"/>
            <closer>
                <dateline>Im Januar 1797.</dateline>
                <lb break="yes"/>
                <signed>
                    <hi rendition="#et">F. A. v. <hi rendition="#g">
                            <persName key="humboldt_av"/>Humboldt.</hi>
                    </hi>
                </signed>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 