<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die merkwürdige magnetische Polarität einer Gebirgsgruppe von Serpentinstein</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.56</idno>
        <idno type="basename">1797-Ueber_die_merkwuerdige-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die merkwürdige magnetische Polarität einer Gebirgsgruppe von Serpentinstein</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1797</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neues Journal der Physik&lt;/i&gt; 4:1 (1797), S. 136–140.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Schmidt, Albert: Humboldt und die magnetischen Erscheinungen am Haidberg im Fichtelgebirge, in: &lt;i&gt;Geographischer Anzeiger&lt;/i&gt; 10 (1909), S. 209-210.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="136" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber</hi>
                    <lb break="yes"/>die merkwu&#x0364;rdige magneti&#x017F;che Polarita&#x0364;t einer<lb break="yes"/>Gebirgskuppe von Serpentin&#x017F;tein.<lb break="yes"/>
                    <hi rendition="#g">Aus einem Briefe<lb break="yes"/>vom<lb break="yes"/>Herrn Oberbergrath F. A. v. <persName key="humboldt_av"/>Humboldt<lb break="yes" />an den Herausgeber.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>&#x2014; <hi rendition="#in">M</hi>ehrere angefangene chemi&#x017F;che Arbeiten, deren<lb break="yes"/>Vollendung ich noch entgegen&#x017F;ehe, hindern mich, Sie<lb break="yes"/>mit Gegen&#x017F;ta&#x0364;nden zu unterhalten, welche kein geringes<lb break="yes"/>Intere&#x017F;&#x017F;e fu&#x0364;r den Scheideku&#x0364;n&#x017F;tler haben. Ich benutze<lb break="yes"/>daher die wenige Muße, welche mir heute u&#x0364;brig bleibt,<lb break="yes"/>um Ihnen eine That&#x017F;ache zu melden, welche ich auf einer<lb break="yes" />Fußrei&#x017F;e im vorigen Monathe entdeckte. Das Intere&#x017F;&#x017F;e<lb break="yes"/>der Phy&#x017F;iker i&#x017F;t &#x017F;o lange von den Er&#x017F;cheinungen des Mag-<lb break="no"/>netismus abgelenkt gewe&#x017F;en, daß es mich doppelt freuen<lb break="yes"/>wu&#x0364;rde, da&#x017F;&#x017F;elbe durch jene Entdeckung vielleicht von<lb break="yes"/>neuem darauf zu heften. &#x2014; Auf einer geogno&#x017F;ti&#x017F;chen<lb break="yes"/>Tour, welche ich mit zween Freunden, Herrn Mu&#x0364;nzmei-<lb break="no"/>&#x017F;ter <hi rendition="#g">Go&#x0364;deking</hi> und Herrn Oberbergmei&#x017F;ter <hi rendition="#g">
                        <persName key="killinger_01">Killin-<lb break="no"/>ger</persName>
                    </hi> durch das <placeName key="oberpfalz"/>Oberpfa&#x0364;lzi&#x017F;che und angra&#x0364;nzende Gebirge<lb break="yes"/>machte, &#x017F;tieß ich auf eine Gebirgskuppe von Serpentin-<lb break="no"/>&#x017F;tein, de&#x017F;&#x017F;en Fallungswinkel ich mit der Bou&#x017F;&#x017F;ole be&#x017F;tim-<lb break="no"/>
                    <fw type="catch" place="bottom">men</fw>
                    <lb break="yes"/>
                    <pb n="137" facs="#f0002"/> men wollte. Kaum na&#x0364;herte ich die&#x017F;elbe dem an&#x017F;tehenden<lb break="yes"/>Ge&#x017F;tein, &#x017F;o &#x017F;ahe ich den <placeName key="suedpol">Su&#x0364;dpol</placeName> meiner Magnetnadel<lb break="yes"/>mit Heftigkeit aus ihrer Lage und in den wahren Norden<lb break="yes"/>geri&#x017F;&#x017F;en. Ich glaubte das Pha&#x0364;nomen der <placeName key="harz">Harzer</placeName> Schnar-<lb break="no"/>cher, (an denen ein magneti&#x017F;cher Streifen herab la&#x0364;uft),<lb break="yes" />hier erneuert zu &#x017F;ehen. Meine Freunde traten herzu und<lb break="yes" />wir er&#x017F;taunten nun u&#x0364;ber alles, was wir &#x017F;ahen. Ich be-<lb break="no"/>halte mir vor, in der Folge eine um&#x017F;ta&#x0364;ndlichere Be&#x017F;chrei-<lb break="no"/>bung jener Gebirgskuppe bekannt zu machen. Doch muß<lb break="yes"/>ich Ihnen vorla&#x0364;ufig folgende Verha&#x0364;ltni&#x017F;&#x017F;e entwickeln. Die<lb break="yes"/>Kuppe i&#x017F;t derge&#x017F;talt gegen die Erdach&#x017F;e gerichtet, daß das<lb break="yes"/>Ge&#x017F;tein, am <hi rendition="#g">no&#x0364;rdlichen Abhange,</hi> bloße <hi rendition="#g">
                        <placeName key="suedpol">Su&#x0364;d-<lb break="no"/>pole</placeName>,</hi> am <hi rendition="#g">&#x017F;u&#x0364;dlichen</hi> Abhange bloße <hi rendition="#g">
                        <placeName key="nordpol">Nordpole</placeName>
                    </hi>
                    <lb break="yes"/>zeigt. Gegen We&#x017F;ten und O&#x017F;ten liegen Indifferenz-<lb break="no"/>punkte. Die Ma&#x017F;&#x017F;e be&#x017F;teht aus reinem Serpentin&#x017F;tein,<lb break="yes"/>mei&#x017F;t von lauchgru&#x0364;ner Farbe, der hier und da in Chlo-<lb break="no" />rit&#x017F;chiefer u&#x0364;bergeht. Einzelne Punkte &#x017F;ind &#x017F;o magneti&#x017F;ch,<lb break="yes"/>daß &#x017F;ie in einer Entfernung von 22 Fuß die Magnetna-<lb break="no"/>del aus ihrer natu&#x0364;rlichen Lage rei&#x017F;&#x017F;en. Das Gebirge hat<lb break="yes"/>
                    <hi rendition="#g">nicht eine</hi> Ach&#x017F;e, &#x017F;ondern <hi rendition="#g">viele,</hi> die aber nicht in<lb break="yes"/>einer Ebene liegen. Zwi&#x017F;chen zwey wirk&#x017F;amen <placeName key="nordpol" >Nordpolen</placeName>
                    <lb break="yes"/>liegt vo&#x0364;llig unwirk&#x017F;ames Ge&#x017F;tein, welches <hi rendition="#g">aber we-<lb break="no"/>der durch a&#x0364;ußere Kennzeichen, noch durch<lb break="yes"/>&#x017F;eine Mi&#x017F;chung</hi> von dem wirk&#x017F;amen zu unter&#x017F;cheiden<lb break="yes"/>i&#x017F;t. Wenn man an die&#x017F;em Gebirge einige Ach&#x017F;en a&#x017F;tro-<lb break="no"/>nomi&#x017F;ch genau in ihrer Lage be&#x017F;timmte, &#x017F;o wa&#x0364;re es eine<lb break="yes"/>wichtige Unter&#x017F;uchung, ob der invertirte <placeName key="nordpol">Nordpol</placeName> in der<lb break="yes" />Folge der Zeiten eben &#x017F;o gegen O&#x017F;ten, wie der magne-<lb break="no"/>ti&#x017F;che <placeName key="nordpol">Nordpol</placeName> des Erd&#x017F;pha&#x0364;roids gegen We&#x017F;ten fortru&#x0364;-<lb break="no" />cken wu&#x0364;rde? Mit dem <hi rendition="#g">
                        <persName key="saussure_hbd">Sau&#x017F;&#x017F;ur&#x017F;chen</persName>
                    </hi> Magnetometer<lb break="yes"/>
                    <fw type="catch" place="bottom">wa&#x0364;re</fw>
                    <lb break="yes"/>
                    <pb n="138" facs="#f0003"/> wa&#x0364;re zu be&#x017F;timmen, wie die magneti&#x017F;che Kraft, von Ge-<lb break="no"/>wittern und Nordlichtern, von Sommerhitze und Win-<lb break="no"/>terka&#x0364;lte afficirt werde. Bey den <placeName key="schnarcherklippen">Schnarchern</placeName> i&#x017F;t es<lb break="yes"/>(wie Herr <hi rendition="#g">
                        <persName key="freiesleben_jc">Freiesleben</persName>
                    </hi> in &#x017F;einen vortreflichen Be-<lb break="no"/>merkungen u&#x0364;ber den <placeName key="harz">Harz</placeName> gezeigt hat), nicht unwahr-<lb break="no"/>&#x017F;cheinlich, daß ein Blitz&#x017F;trahl in dem Granit jenen mag-<lb break="no"/>neti&#x017F;chen Streifen hervorgebracht habe, daher auch nur<lb break="yes"/>der ganze Fels und nicht Bruch&#x017F;tu&#x0364;cke wirk&#x017F;am &#x017F;ind. Un-<lb break="no"/>&#x017F;ere Gebirgskuppe zeigt eine viel gro&#x0364;ßere Er&#x017F;cheinung.<lb break="yes"/>Nicht bloß das an&#x017F;tehende Ge&#x017F;tein, &#x017F;ondern auch jedes<lb break="yes"/>
                    <hi rendition="#g">noch &#x017F;o klein abge&#x017F;chlagene Stu&#x0364;ck</hi> hat &#x017F;eine<lb break="yes"/>beiden Pole, &#x017F;eine eigene magneti&#x017F;che Ach&#x017F;e. Stu&#x0364;cke<lb break="yes"/>von 8 Zoll Durchme&#x017F;&#x017F;er afficiren die Magnetnadel auf<lb break="yes"/>4 &#x2014; 6 Zoll Entfernung. Ich habe nie einen Magnet-<lb break="no" />&#x017F;tein ge&#x017F;ehen, der die Polarita&#x0364;t bey der Zerkleinung in<lb break="yes"/>&#x017F;olcher Vollkommenheit beybeha&#x0364;lt, als die&#x017F;er Serpentin.<lb break="yes"/>Splitter von <formula notation="TeX" >\frac{1}{64}</formula> Cubiclinie wa&#x0364;lzen &#x017F;ich (wie die Lupe<lb break="yes"/>deutlich zeigt), wenn man ihnen freund&#x017F;chaftliche oder<lb break="yes"/>feindliche Pole eines Magnet&#x017F;tabes entgegen ha&#x0364;lt. Man<lb break="yes"/>&#x017F;ieht hier recht eigentlich (wie es <hi rendition="#g">
                        <persName key="coulomb_cad">Coulomb&#x2019;s</persName>
                    </hi> Theorie<lb break="yes"/>annimmt), ein Fo&#x017F;&#x017F;il, das bis in die klein&#x017F;ten <hi rendition="#aq">molecu-<lb break="no"/>les</hi> aus einzelnen Magneten zu&#x017F;ammenge&#x017F;etzt i&#x017F;t. Noch<lb break="yes" />mehr! Eben der Serpentin&#x017F;tein, welcher eine &#x017F;o auf-<lb break="no"/>fallende Polarita&#x0364;t a&#x0364;ußert, <hi rendition="#g" >zeigt bis jetzt keine<lb break="yes"/>Spur von Anziehung gegen unmagneti-<lb break="no"/>&#x017F;ches Ei&#x017F;en.</hi> Das zerriebene Fo&#x017F;&#x017F;il ha&#x0364;ngt &#x017F;ich als<lb break="yes"/>Bart an den Magnet&#x017F;tab an, aber Stu&#x0364;cke, welche den<lb break="yes"/>
                    <placeName key="suedpol">Su&#x0364;dpol</placeName> auf 3 Zoll Entfernung durch den ganzen Halbcir-<lb break="no"/>kel gegen Norden rei&#x017F;&#x017F;en, bewegen kein Ei&#x017F;en&#x017F;ta&#x0364;ubchen aus<lb break="yes"/>ihrer Stelle. Und wie leicht zeigen &#x017F;on&#x017F;t die &#x017F;chwa&#x0364;ch-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;ten</fw>
                    <lb break="yes"/>
                    <pb n="139" facs="#f0004"/> &#x017F;ten Magnete die&#x017F;e Ziehkraft! Unter&#x017F;uchen Sie das<lb break="yes"/>ei&#x017F;erne Hausgera&#x0364;the. An Schlu&#x0364;&#x017F;&#x017F;eln, Licht&#x017F;cheeren und<lb break="yes" />allen Werkzeugen, in denen das magneti&#x017F;che Gleichge-<lb break="no" />wicht durch Schla&#x0364;ge zufa&#x0364;llig ge&#x017F;to&#x0364;hrt wird, finden Sie<lb break="yes"/>ha&#x0364;ufig beiderley Pole. Eben die&#x017F;e Licht&#x017F;cheeren bewegen<lb break="yes"/>aber auch die Ei&#x017F;enfeile. &#x2014; <choice>
                        <sic>Welchen</sic>
                        <corr type="editorial">Welchem</corr>
                    </choice> Be&#x017F;tandtheil des<lb break="yes"/>Serpentin&#x017F;teins adha&#x0364;rirt aber jene wunderbare magne-<lb break="no"/>ti&#x017F;che Kraft? Das i&#x017F;t eine Frage, die &#x017F;ich einem von<lb break="yes" />&#x017F;elb&#x017F;t aufdringt. Weit davon entfernt &#x017F;ie jetzt &#x017F;chon ent-<lb break="no"/>wickeln zu wollen, melde ich Ihnen bloß, daß das Fo&#x017F;-<lb break="no"/>&#x017F;il bis auf einige Talk&#x017F;chuppen und Hornblende, <hi rendition="#g">ganz<lb break="yes"/>ungemengt</hi> i&#x017F;t. Zerpulvert i&#x017F;t auch &#x017F;chlechterdings<lb break="yes"/>nichts <hi rendition="#g">metalli&#x017F;ch-gla&#x0364;nzendes</hi> darin zu erkennen.<lb break="yes"/>Der Magnet zieht <hi rendition="#g">ein</hi> Atom des berggru&#x0364;nen erdigen<lb break="yes"/>Pulvers, <hi rendition="#g">wie das andere,</hi> an. Das &#x017F;pecifi&#x017F;che Ge-<lb break="no"/>wicht des Fo&#x017F;&#x017F;ils i&#x017F;t &#x017F;ehr geringe, ja na&#x0364;ch&#x017F;t dem Bim-<lb break="no"/>&#x017F;tein und einigen Aba&#x0364;nderungen der Opale, geho&#x0364;rt es<lb break="yes"/>
                    <hi rendition="#g">zu den leichte&#x017F;ten Steinarten,</hi> die wir kennen.<lb break="yes"/>Das Wa&#x017F;&#x017F;er = 1 hat der Serpentin&#x017F;tein von 1,901<lb break="yes"/>bis 2,04. Alle chemi&#x017F;chen Ver&#x017F;uche, welche ich bisher<lb break="yes"/>mit meinem Freunde, Herrn <hi rendition="#g" >Go&#x0364;deking,</hi> (in de&#x017F;&#x017F;en<lb break="yes" />Kenntni&#x017F;&#x017F;en ich eine lehrreiche Unter&#x017F;tu&#x0364;tzung finde), an-<lb break="no"/>ge&#x017F;tellt habe, bewei&#x017F;en, daß das Ei&#x017F;en, welches der Ser-<lb break="no"/>pentin&#x017F;tein <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Phy&#x017F;iker und Mineralogen, welche das magneti&#x017F;che Fo&#x017F;&#x017F;il &#x017F;elb&#x017F;t<lb break="yes"/>zu unter&#x017F;uchen wu&#x0364;n&#x017F;chen, haben &#x017F;ich mit po&#x017F;tfreyen Brie-<lb break="no"/>fen an den Herrn <hi rendition="#g" >Bergamtsgegen&#x017F;chreiber <persName key="linz_01">Linz</persName>
                            <lb break="yes"/>zu <placeName key="goldkronach">Goldcronach</placeName> bey <placeName key="bayreuth">Bayreuth</placeName>
                        </hi> zu wenden, welcher<lb break="yes"/>ihnen Stu&#x0364;cke zu 16 Gr. bis 2 Thaler u&#x0364;berla&#x0364;ßt. Der Er-<lb break="no"/>trag die&#x017F;es kleinen Mineralienhandels i&#x017F;t zu einem Fond<lb break="yes"/>
                        <fw type="catch" place="bottom">be-</fw>
                    </note> entha&#x0364;lt, in einem <hi rendition="#g">ho&#x0364;ch&#x017F;t oxydirten</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#g">Zu-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="140" facs="#f0005"/>
                    <hi rendition="#g">Zu&#x017F;tande</hi> &#x017F;ich befindet. <hi rendition="#g" >Will man nicht an-<lb break="no"/>nehmen, daß die magneti&#x017F;che Kraft einer<lb break="yes"/>Erdart adha&#x0364;riren ko&#x0364;nne, &#x017F;o muß man &#x017F;ie<lb break="yes"/>dem Ei&#x017F;enkalke zu&#x017F;chreiben, womit die&#x017F;er<lb break="yes"/>und alle Serpentin&#x017F;teine tingirt &#x017F;ind.</hi>
                    <lb break="yes"/>Wir wi&#x017F;&#x017F;en, daß regulini&#x017F;ches Ei&#x017F;en, Nickel und Kobalt<lb break="yes"/>vom Magnete gezogen werden, und &#x017F;elb&#x017F;t Magnetismus<lb break="yes"/>annehmen. Wir wi&#x017F;&#x017F;en, daß &#x017F;chwach oxydirtes Ei&#x017F;en<lb break="yes" />(im &#x017F;chwarzen Kalke) den Magneten ebenfalls afficirt &#x2014;<lb break="yes"/>aber welch ein Unter&#x017F;chied zwi&#x017F;chen die&#x017F;er Eigen&#x017F;chaft und<lb break="yes"/>einer eigenthu&#x0364;mlichen Polarita&#x0364;t, zwi&#x017F;chen dem &#x017F;chwarzen<lb break="yes" />Ei&#x017F;enkalke und dem, welcher den Serpentin&#x017F;tein, viele<lb break="yes"/>Kalk&#x017F;teine, den Sapphir und Chry&#x017F;oberyll tingirt. <hi rendition="#aq">Vou-<lb break="no"/>loir établir des théories avant d&#x2019;avoir ra&#x017F;&#x017F;emblé les faits,<lb break="yes" />con&#x017F;truire quand on n&#x2019;a pas m&#x00EA;me encore ob&#x017F;ervé, c&#x2019;e&#x017F;t<lb break="yes"/>un erreur qui de tout tems à arr&#x00EA;té la marche de nos<lb break="yes" />connoi&#x017F;&#x017F;ance. <hi rendition="#g">
                            <persName key="condorcet_ndcmd">Condorcet</persName> &#x2014; Esqui&#x017F;&#x017F;e d&#x2019;un Ta-<lb break="no"/>bleau hi&#x017F;tor. des progrès de l&#x2019;e&#x017F;prit hu-<lb break="no" />main.</hi> 97. p. 61.</hi>
                </p>
                <lb break="yes"/>
                <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">be&#x017F;timmt, der unter o&#x0364;ffentlicher Autorita&#x0364;t &#x017F;teht und der Un-<lb break="no" />ter&#x017F;tu&#x0364;tzung <hi rendition="#g">du&#x0364;rftiger Bergleute</hi> gewidmet i&#x017F;t. Auch<lb break="yes"/>zu <placeName key="freiberg" />Freyberg, <placeName key="regensburg">Regensburg</placeName>, <placeName key="leipzig"/>Leipzig und <placeName key="berlin"/>Berlin werden De-<lb break="no"/>pots vom neuen Fo&#x017F;&#x017F;il angelegt.</note>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 