<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="99" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Ueber den polari&#x017F;irenden Serpentin&#x017F;tein.<lb break="yes"/>Vom Hrn. Oberbergrath F. A. v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>n dem Intelligenzblatt der Allgem. Literaturzeitung<lb break="yes"/>(vorigen Jahrs Nr. 169. S. 1447.) habe ich bereits<lb break="yes"/>angezeigt, daß ich mitten in <placeName key="deutschland" />Deut&#x017F;chland ein Magnet-<lb break="no"/>gebirge entdeckt habe, welches die auffallend&#x017F;ten geogno-<lb break="no"/>&#x017F;ti&#x017F;chen und phy&#x017F;ikali&#x017F;chen Er&#x017F;cheinungen zeigt. Mit<lb break="yes" />Freuden &#x017F;ehe ich, daß die&#x017F;e Nachricht das lebhafte&#x017F;te<lb break="yes"/>Intere&#x017F;&#x017F;e der Naturfor&#x017F;cher auf &#x017F;ich gezogen hat. Al-<lb break="no"/>lerdings muß ein Kegelberg, welcher, unabha&#x0364;ngig von<lb break="yes"/>dem allgemeinen Magnetismus des Erdballs, gleich-<lb break="no"/>&#x017F;am fu&#x0364;r &#x017F;ich ein i&#x017F;olirtes Ganzes ausmacht, ein Kegel-<lb break="no"/>berg, welcher auf &#x017F;einem &#x017F;u&#x0364;dlichen Abhange bloße <placeName key="nordpol" >Nord-<lb break="no"/>pole</placeName>, auf &#x017F;einem no&#x0364;rdlichen bloße <placeName key="suedpol">Su&#x0364;dpole</placeName> darbietet,<lb break="yes"/>welcher nicht eine, &#x017F;ondern viele, in ver&#x017F;chiednen Ebe-<lb break="no"/>nen liegende, parallele magneti&#x017F;che Axen hat, und wel-<lb break="no"/>cher die Magnetnadel &#x017F;chon in einer Entfernung von<lb break="yes"/>22 Fuß aus ihrer natu&#x0364;rlichen Lage reißt, gerechte<lb break="yes"/>Verwunderung erregen. Wir wi&#x017F;&#x017F;en aus den Beob-<lb break="no"/>achtungen eines <persName key="lahire_01">la Hire</persName>, <persName key="picard_01" >Picard</persName>, <persName key="maraldi_01">Maraldi</persName> und Ca&#x017F;&#x017F;i-<lb break="no"/>
                    <fw type="catch" place="bottom">ni,</fw>
                    <lb break="yes"/>
                    <pb n="100" facs="#f0002"/> ni, daß der magneti&#x017F;che Pol des Erd&#x017F;pha&#x0364;roids &#x017F;eit<lb break="yes"/>1660 immer weiter gegen We&#x017F;ten fort&#x017F;chreitet, ob-<lb break="no"/>gleich die O&#x017F;cillationen, welche die Mittagswa&#x0364;rme und<lb break="yes"/>die ver&#x017F;chiedne Temperatur der Jahrszeiten hervorbrin-<lb break="no"/>gen, oft einen &#x017F;cheinbar retrograden Gang <choice>
                        <sic>veranlaßt</sic>
                        <corr type="editorial">veranlaßen</corr>
                    </choice>.<lb break="yes"/>Wie wichtig wa&#x0364;re die Unter&#x017F;uchung, wenn eine Magnet-<lb break="no"/>axe un&#x017F;res Gebirges a&#x017F;tronomi&#x017F;ch in ihrer Lage be&#x017F;timmt<lb break="yes" />wa&#x0364;re, ob die&#x017F;e Axe nach 20-30 Jahren ihre Rich-<lb break="no" />tung vera&#x0364;ndert hat, und ob der inver&#x017F;e <placeName key="nordpol" >Nordpol</placeName> eben<lb break="yes"/>&#x017F;o gegen den wahren O&#x017F;tpunkt, wie der magneti&#x017F;che<lb break="yes"/>Erdpol gegen We&#x017F;ten fortgeru&#x0364;ckt i&#x017F;t! Wie wichtig wa&#x0364;-<lb break="no"/>re es, mit einem &#x017F;außu&#x0364;re&#x017F;chen Magnetometer zu pru&#x0364;-<lb break="no"/>fen, ob jener im Winter, bey Gewittern, bey Nord-<lb break="no"/>lichtern eine &#x017F;ta&#x0364;rkere oder &#x017F;chwa&#x0364;chere Polarita&#x0364;t a&#x0364;ußert!<lb break="yes"/>Wie aufkla&#x0364;rend fu&#x0364;r die Geogno&#x017F;ie wa&#x0364;re es, wenn man<lb break="yes"/>alle Magnetaxen des Hu&#x0364;gels mit einem Stollen, der<lb break="yes"/>
                    <hi rendition="#g">hor.</hi> 5-6 in den Indifferenzpunkten ange&#x017F;etzt wu&#x0364;rde,<lb break="yes"/>durchfu&#x0364;hre (durch&#x017F;chnitte), und die innere Be&#x017F;chaffen-<lb break="no"/>heit des Fo&#x017F;&#x017F;ils unter&#x017F;uchte. Wenn ich die geographi-<lb break="no"/>&#x017F;che Lage des Ganzen na&#x0364;her be&#x017F;chreiben werde (eine<lb break="yes"/>Arbeit, die ich gewiß beginne, &#x017F;obald es mir meine<lb break="yes" />Mu&#x017F;&#x017F;e nur irgend erlaubt), &#x017F;o wird man ein&#x017F;ehen, wie<lb break="yes"/>&#x017F;ehr das Lokale alle die&#x017F;e Beobachtungen begu&#x0364;n&#x017F;tigt.</p>
                <lb break="yes"/>
                <p>Außer den allgemeinen geogno&#x017F;ti&#x017F;chen Verha&#x0364;ltni&#x017F;-<lb break="no"/>&#x017F;en jenes Serpentin&#x017F;teins verdient aber &#x017F;eine chemi-<lb break="no"/>&#x017F;che Mi&#x017F;chung eine be&#x017F;ondere Aufmerk&#x017F;amkeit. Ich<lb break="yes"/>habe nie einen natu&#x0364;rlichen oder ku&#x0364;n&#x017F;tlichen Magneten ge-<lb break="no" />&#x017F;ehen, welcher bis zu den klein&#x017F;ten Bruch&#x017F;tu&#x0364;cken, bis<lb break="yes"/>zu Splitterchen von 0,01 Kubiklinie zwey deutliche<lb break="yes"/>Pole darbietet. Wenn man ein Sta&#x0364;ubchen nimmt,<lb break="yes"/>
                    <fw type="catch" place="bottom">wel-</fw>
                    <lb break="yes"/>
                    <pb n="101" facs="#f0003"/> welches nur unter der Lupe noch einen bemerkbaren<lb break="yes"/>Durchme&#x017F;&#x017F;er zeigt, und die&#x017F;em Sta&#x0364;ubchen einen Magnet-<lb break="no"/>&#x017F;tab na&#x0364;hert, &#x017F;o &#x017F;ieht man es unter der Lupe um&#x017F;prin-<lb break="no"/>gen, je nachdem der Stab mit &#x017F;einem <placeName key="nordpol">Nord</placeName>- oder Su&#x0364;d-<lb break="maybe"/>Pol wirkt. Dazu zeigt &#x017F;ich der Magnetismus hier<lb break="yes"/>unter andern Ge&#x017F;etzen, als wir ihn im Ei&#x017F;en, Nickel<lb break="yes"/>und Kobalt erkennen. Das ra&#x0364;th&#x017F;elhafte Fo&#x017F;&#x017F;il wirkt<lb break="yes"/>nur auf magneti&#x017F;irtes Ei&#x017F;en. Der&#x017F;elbe Serpentin,<lb break="yes" />welcher &#x017F;o viele Fuß weit die Pole der Magnetnadel<lb break="yes" />fortreißt, zieht auch nicht ein Sta&#x0364;ubchen unmagneti-<lb break="no" />&#x017F;irte Ei&#x017F;enfeile an. Dagegen ha&#x0364;ngt der gepu&#x0364;lverte<lb break="yes"/>Serpentin &#x017F;elb&#x017F;t willig, als Bart, an jeden ku&#x0364;n&#x017F;tli-<lb break="no"/>chen Magneten.</p>
                <lb break="yes"/>
                <p>Ich bin u&#x0364;berzeugt, daß dies Pha&#x0364;nomen nicht i&#x017F;o-<lb break="no"/>lirt in der großen Kette der Naturdinge da &#x017F;teht. Die<lb break="yes"/>Er&#x017F;cheinungen der Elektricita&#x0364;t und die Entdeckungen<lb break="yes"/>der neuern Chemie haben uns nun ganz von Unter&#x017F;u-<lb break="no"/>chungen u&#x0364;ber den Magnetismus abgelenkt. Richten<lb break="yes"/>wir aufs neue un&#x017F;re Aufmerk&#x017F;amkeit darauf, &#x017F;o wer-<lb break="no"/>den un&#x017F;re Unter&#x017F;uchungen gewiß nicht fruchtlos blei-<lb break="no"/>ben. Was Hr. <persName key="fichtel_jev">von Fichtel</persName> in &#x017F;einem vortreflichen und<lb break="yes"/>lehrreichen Werke u&#x0364;ber die <placeName key="karpaten">Karpathen</placeName>, von den Serpen-<lb break="no" />tinmagneten vom Pa&#x017F;&#x017F;e <placeName key="vulkan_p" >Vulkan</placeName> in <placeName key="siebenbuergen" >Siebenbu&#x0364;rgen</placeName> &#x017F;agt,<lb break="yes"/>darf (nach die&#x017F;es Mineralogen be&#x017F;timmten Aeußerun-<lb break="no"/>gen daru&#x0364;ber) nicht mit un&#x017F;erm polari&#x017F;irenden Fo&#x017F;&#x017F;ile<lb break="yes"/>verwech&#x017F;elt werden. Es i&#x017F;t nichts &#x017F;cha&#x0364;dlicher fu&#x0364;r die<lb break="yes" />Naturkunde, als ungleichartige Er&#x017F;cheinungen unter ein-<lb break="no" />ander zu mengen. In jenem Werke heißt es aus-<lb break="no" />dru&#x0364;cklich: &#x201C;Neb&#x017F;t dem Speck&#x017F;tein und Serpentin-<lb break="no"/>&#x201E;&#x017F;path &#x017F;ind dem Serpentin&#x017F;tein von Paß <placeName key="vulkan_p">Vulkan</placeName> auch<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x201E;kleine</fw>
                    <lb break="yes"/>
                    <pb n="102" facs="#f0004"/> &#x201E;kleine Ei&#x017F;enko&#x0364;rner beygemengt, die unter der Lupe<lb break="yes"/>&#x201E;<hi rendition="#g" >allemahl, bisweilen aber auch mit<lb break="yes"/>&#x201E;freyen Augen ge&#x017F;ehen werden.</hi>
                    <hi rendition="#fr">Daher</hi>
                    <lb break="yes"/>&#x201E;kommt es, daß aller Serpentin&#x017F;tein die&#x017F;es Gebirges<lb break="yes"/>&#x201E;<choice>
                        <sic>retraktori&#x017F;ch</sic>
                        <corr type="editorial">refraktori&#x017F;ch</corr>
                    </choice>, und <hi rendition="#g">einiger &#x017F;ogar</hi> magneti&#x017F;ch i&#x017F;t.<lb break="yes"/>&#x201E;Der talk- und &#x017F;peck&#x017F;teinartige Asbe&#x017F;t i&#x017F;t gar nicht<lb break="yes" />&#x201E;magneti&#x017F;ch, wenn er vom Serpentin&#x017F;tein getrennt<lb break="yes"/>&#x201E;i&#x017F;t.&#x201D; Dies Pha&#x0364;nomen geho&#x0364;rt al&#x017F;o eben &#x017F;o wenig hie-<lb break="no"/>her, als das der <hi rendition="#g">
                        <placeName key="schnarcherklippen">Schnarcher</placeName>
                    </hi> am <placeName key="harz">Harze</placeName>, oder der<lb break="yes" />Um&#x017F;tand, daß einiger Pech&#x017F;tein den Compaß beun-<lb break="no" />ruhigt.</p>
                <lb break="yes"/>
                <p>In meiner Anzeige in der allgem. Literaturzeitung<lb break="yes"/>habe ich bemerkt, daß die bisherigen Ver&#x017F;uche, welche<lb break="yes"/>ich mit meinem gelehrten Freunde, Hrn. Mu&#x0364;nzmei&#x017F;ter<lb break="yes"/>
                    <hi rendition="#g">Go&#x0364;deking</hi>, gemein&#x017F;chaftlich ange&#x017F;tellt habe, uns das<lb break="yes"/>Da&#x017F;eyn eines ho&#x0364;ch&#x017F;t <hi rendition="#g">oxidirten Ei&#x017F;ens</hi> anzeigen,<lb break="yes"/>und daß <hi rendition="#g">(wenn man es fu&#x0364;r unwahr&#x017F;chein-<lb break="no"/>lich ha&#x0364;lt, daß die magneti&#x017F;che Kraft den<lb break="yes"/>erdigen Stoffen &#x017F;elb&#x017F;t anha&#x0364;ngt) man &#x017F;ie<lb break="yes"/>nur dem Ei&#x017F;enkalke, womit das Fo&#x017F;&#x017F;il<lb break="yes"/>tingirt i&#x017F;t, zu&#x017F;chreiben ko&#x0364;nne.</hi> Auch jetzt<lb break="yes" />noch bin ich weit davon entfernt, u&#x0364;ber eine &#x017F;o neue<lb break="yes"/>That&#x017F;ache ab&#x017F;prechen zu wollen. Nur die ha&#x0364;ufigen<lb break="yes"/>Anfragen, welche achtungswerthe Ma&#x0364;nner an mich ge-<lb break="no"/>richtet haben, ob ich denn noch immer nicht kleine<lb break="yes"/>Partikeln von Magnetei&#x017F;en in dem Serpentin&#x017F;tein ein-<lb break="no"/>ge&#x017F;prengt gefunden habe, machen es mir zur Pflicht,<lb break="yes"/>(da ich mehr, als andre, Gelegenheit habe, das Fo&#x017F;&#x017F;il<lb break="yes"/>zu zer&#x017F;chlagen, zu wiegen und zu unter&#x017F;uchen) mich<lb break="yes"/>be&#x017F;timmter daru&#x0364;ber zu a&#x0364;ußern.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Der</fw>
                <lb break="yes"/>
                <pb n="103" facs="#f0005"/>
                <p>Der mei&#x017F;te Serpentin&#x017F;tein aus dem polari&#x017F;irenden<lb break="yes"/>Kegelberge i&#x017F;t, unter der Lupe betrachtet, bis auf eini-<lb break="no"/>ge Talk&#x017F;chuppen vollkommen rein und ungemengt. Ei-<lb break="no"/>niger entha&#x0364;lt Asbe&#x017F;t-Adern und etwas gemeine Horn-<lb break="no"/>blende; in ein Paar Stu&#x0364;cken habe ich derben Schwe-<lb break="no"/>felkies einge&#x017F;prengt gefunden. Die reinern Stu&#x0364;cke &#x017F;ind<lb break="yes"/>durchga&#x0364;ngig die wirk&#x017F;amern. Gegen die Wahr&#x017F;chein-<lb break="no"/>lichkeit, daß die Polarita&#x0364;t von eingemengtem Magnet-<lb break="no"/>ei&#x017F;en herru&#x0364;hre, &#x017F;cheinen mir <hi rendition="#g">dermahlen</hi> folgende<lb break="yes"/>wichtige That&#x017F;achen zu &#x017F;prechen:</p>
                <lb break="yes"/>
                <p>1) In einer und der&#x017F;elben Schicht des Hu&#x0364;gels<lb break="yes" />bricht polari&#x017F;irender und nicht polari&#x017F;irender Serpen-<lb break="no"/>tin&#x017F;tein. Beyde &#x017F;ind weder durch a&#x0364;ußere Kennzei-<lb break="no"/>chen, noch durch &#x017F;pecifi&#x017F;ches Gewicht, noch durch den<lb break="yes"/>Zu&#x017F;tand des eingemi&#x017F;chten Ei&#x017F;ens von einander zu un-<lb break="no"/>ter&#x017F;cheiden. Wo aber eine Wirkung bemerkt wird, die<lb break="yes"/>&#x017F;ich mehrere Zolle, ja fußweit er&#x017F;treckt, und den &#x017F;ta&#x0364;rk&#x017F;ten<lb break="yes" />natu&#x0364;rlichen Magnetei&#x017F;enerzen gleichkommt, &#x017F;ollte man<lb break="yes"/>wohl nicht &#x017F;o unendlich kleine Quantita&#x0364;ten von <hi rendition="#g">ein-<lb break="no"/>gemengtem</hi> Magnetei&#x017F;en vermuthen, daß &#x017F;ie aller<lb break="yes"/>Beobachtung entgehen. Ob wir gleich oft kleinere<lb break="yes"/>Magnete &#x017F;ehen, die &#x017F;ta&#x0364;rker wirken als gro&#x0364;ßere, &#x017F;o be-<lb break="no" />merken wir doch immer ein <hi rendition="#g">gewi&#x017F;&#x017F;es</hi> Verha&#x0364;ltniß<lb break="yes"/>zwi&#x017F;chen der Quantita&#x0364;t materieller Theile, und der Kraft,<lb break="yes"/>die &#x017F;ie ausu&#x0364;ben.</p>
                <lb break="yes"/>
                <p>2) Das Fo&#x017F;&#x017F;il geho&#x0364;rt zu den leichte&#x017F;ten, die wir<lb break="yes"/>kennen. Sein &#x017F;pecif. Gewicht na&#x0364;hert &#x017F;ich dem Opale<lb break="yes"/>und Bergkorke. Ich habe &#x017F;ehr wirk&#x017F;ame Stu&#x0364;cke (Wa&#x017F;-<lb break="no"/>er = 1) nur 1,84 oder 1,91 gefunden. Die ge-<lb break="no"/>
                    <fw type="catch" place="bottom">wo&#x0364;hn-</fw>
                    <lb break="yes"/>
                    <pb n="104" facs="#f0006"/> wo&#x0364;hnlichen &#x017F;ind = 2.03. Hydro&#x017F;tati&#x017F;che Unter&#x017F;u-<lb break="no"/>chungen lehren dazu, daß die leichtern Exemplare die<lb break="yes"/>&#x017F;pecifi&#x017F;ch &#x017F;chwereren an Wirk&#x017F;amkeit u&#x0364;bertreffen. Wa&#x0364;-<lb break="no"/>re verborgenes Magnetei&#x017F;en Ur&#x017F;ach der Polarita&#x0364;t, &#x017F;o<lb break="yes"/>mu&#x0364;ßte doch gerade das Gegentheil eintreten.</p>
                <lb break="yes"/>
                <p>3) Wenn man den Serpentin&#x017F;tein pu&#x0364;lvert, &#x017F;o<lb break="yes" />zieht der Magnet&#x017F;tab ohne Ausnahme jedes Sta&#x0364;ubchen<lb break="yes"/>des berggru&#x0364;nen Pulvers an. Das Magnetei&#x017F;en mu&#x0364;ßte<lb break="yes"/>al&#x017F;o u&#x0364;berall gegenwa&#x0364;rtig &#x017F;eyn, es ko&#x0364;nnte demnach nicht<lb break="yes" />einge&#x017F;prengt, (eingemengt), &#x017F;ondern eingemi&#x017F;cht &#x017F;eyn.<lb break="yes"/>Nun bewei&#x017F;en die chemi&#x017F;chen Solutionen, daß das Ei-<lb break="no"/>&#x017F;en, welches den Serpentin&#x017F;tein tingirt, ho&#x0364;ch&#x017F;t oxy-<lb break="no"/>dirtes Ei&#x017F;en i&#x017F;t: al&#x017F;o mußten die Erdarten im Serpen-<lb break="no"/>tin von Ei&#x017F;en in zweyerley Zu&#x017F;ta&#x0364;nden, von reinem<lb break="yes"/>und ho&#x0364;ch&#x017F;toxidirtem zugleich tingirt &#x017F;eyn, &#x2014; ein Satz<lb break="yes"/>der wohl mit Worten auszudru&#x0364;cken, de&#x017F;&#x017F;en chemi&#x017F;che<lb break="yes" />Mo&#x0364;glichkeit aber &#x017F;chwer zu begreifen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Da das neue Fo&#x017F;&#x017F;il eine &#x017F;cho&#x0364;ne Politur annimmt,<lb break="yes"/>und leicht zu &#x017F;chneiden i&#x017F;t, &#x017F;o kann es zu wichtigen<lb break="yes"/>Unter&#x017F;uchungen u&#x0364;ber den Magnetismus leiten. Man<lb break="yes"/>be&#x017F;timmt die Axe einer Tafel, la&#x0364;ßt die&#x017F;elbe die&#x017F;er pa-<lb break="no"/>rallel in Prismen, und die&#x017F;e in Wu&#x0364;rfel zerlegen. Wie<lb break="yes"/>trefflich kann man nun, mit die&#x017F;en, Ge&#x017F;etze fu&#x0364;r die<lb break="yes" />Sto&#x0364;hrungen der Pole, Ge&#x017F;etze fu&#x0364;r das Verha&#x0364;ltniß zwi-<lb break="no"/>&#x017F;chen der <hi rendition="#g" >Ma&#x017F;&#x017F;e</hi> und den <hi rendition="#g">Kra&#x0364;ften</hi> entdecken. Doch<lb break="yes"/>ich behalte mir vor, die&#x017F;e Ver&#x017F;uche ein andresmahl na&#x0364;-<lb break="no"/>her zu be&#x017F;timmen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 