<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="51" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Anzeige von ein paar fu&#x0364;r den Bergbau wich-<lb break="no"/>tigen Ma&#x017F;chinen, um das Lichtbrennen und<lb break="yes"/>Athmen in irre&#x017F;pirablen Luftarten zu<lb break="yes"/>unterhalten.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">U</hi>nter den Ku&#x0364;n&#x017F;ten, deren Ausu&#x0364;bung &#x017F;ich gleich-<lb break="no"/>&#x017F;am auf einen anhaltenden Kampf mit den Elemen-<lb break="no"/>ten gru&#x0364;ndet, behaupten Schiffahrt und Bergbau<lb break="yes"/>mit Recht den er&#x017F;ten Rang. So wie beyde wichtig<lb break="yes"/>fu&#x0364;r die Fort&#x017F;chritte Naturbe&#x017F;chreibender Wi&#x017F;&#x017F;en&#x017F;chaf-<lb break="no"/>ten geworden &#x017F;ind, &#x017F;o haben auch die&#x017F;e wech&#x017F;el&#x017F;eitig<lb break="yes"/>wohltha&#x0364;tig auf jene gewirkt, ja ihr Einfluß wu&#x0364;rde<lb break="yes"/>noch gro&#x0364;ßer geworden &#x017F;eyn, wenn die bu&#x0364;rgerlichen<lb break="yes" />Verha&#x0364;ltni&#x017F;&#x017F;e nicht durch eine &#x017F;o weite Kluft den Theo-<lb break="no"/>
                    <fw type="catch" place="bottom">retiker</fw>
                    <lb break="yes"/>
                    <pb n="52" facs="#f0002"/> retiker vom Techniker trennten. Der Bergmann<lb break="yes"/>hat die Fe&#x017F;tigkeit des Ge&#x017F;teins durch einfache Werk-<lb break="no"/>zeuge, Feuer&#x017F;etzen und Sprengarbeit zu be&#x017F;iegen,<lb break="yes"/>ungeheure La&#x017F;ten durch mannigfaltige Ma&#x017F;chinen zu<lb break="yes"/>erheben, die eindringenden Wa&#x017F;&#x017F;er durch Stollen ab-<lb break="no"/>zuleiten, oder durch Wa&#x017F;&#x017F;er, Feuer, Luft und Thier-<lb break="no"/>kra&#x0364;fte zu gewa&#x0364;ltigen gelernt. Wenn Hinderni&#x017F;&#x017F;e<lb break="yes" />&#x017F;ich der Arbeit entgegen &#x017F;tellen, &#x017F;o bietet un&#x017F;ere<lb break="yes"/>Kun&#x017F;t &#x017F;o vielerley Mittel dar, <hi rendition="#fr">eine Naturkraft<lb break="yes"/>zur Beka&#x0364;mpfung der andern anzuwenden,</hi> daß<lb break="yes"/>oft die Wahl de&#x017F;&#x017F;en &#x017F;chwer fa&#x0364;llt, welches den Vor-<lb break="no" />zug verdient. So erfreulich aber auch der Ru&#x0364;ckblick<lb break="yes" />auf das &#x017F;chon gelei&#x017F;tete i&#x017F;t, &#x017F;o &#x017F;ehen wir uns doch<lb break="yes"/>noch manche Kra&#x0364;fte entgegenwirken, welche wir<lb break="yes"/>entweder gar nicht, oder doch nur unvollkommen zu<lb break="yes"/>be&#x017F;iegen im Stande &#x017F;ind. Unter die&#x017F;en letztern<lb break="yes"/>&#x017F;chien mir der nachtheilige Einfluß, welchen die irre-<lb break="no"/>&#x017F;pirablen und Lichtverlo&#x0364;&#x017F;chenden Gasarten (bo&#x0364;&#x017F;e und<lb break="yes"/>matte Wetter) auf den Bergbau, die Feldminirkun&#x017F;t<lb break="yes"/>und andere Gewerbe des bu&#x0364;rgerlichen Lebens haben,<lb break="yes"/>am wichtig&#x017F;ten zu &#x017F;eyn. Die großen Fort&#x017F;chritte der<lb break="yes" />pneumati&#x017F;chen Chemie ließen mich hoffen, daß durch<lb break="yes"/>ihre Benutzung manches aus dem Gebiete der theo-<lb break="no"/>reti&#x017F;chen Speculation in die Spha&#x0364;re des Praktikers<lb break="yes" />wohltha&#x0364;tig u&#x0364;berzutragen wa&#x0364;re. Auf welchem Wege<lb break="yes"/>und durch welche oft gefahrvolle Ver&#x017F;uche ich die&#x017F;e<lb break="yes"/>Hofnung erfu&#x0364;llt ge&#x017F;ehen, wie ich endlich einen Ap-<lb break="no"/>parat zu Stande gebracht habe, mit welchem Men-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;chen</fw>
                    <lb break="yes"/>
                    <pb n="53" facs="#f0003"/> &#x017F;chen &#x017F;ich Stundenlang, ohne Nachtheil der Ge&#x017F;und-<lb break="no"/>heit und mit brennenden Lichtern in nicht athemba-<lb break="no"/>ren und Lichtverlo&#x0364;&#x017F;chenden Luftarten aufhalten ko&#x0364;n-<lb break="no"/>nen, habe ich vorla&#x0364;ufig an einem andern Orte (in<lb break="yes"/>Hrn. von <persName key="crell_lfv" >Crells</persName> Chem. Annalen 1796. St. n.) ent-<lb break="no"/>wickelt. Jene Anzeige i&#x017F;t aber zu unvoll&#x017F;ta&#x0364;ndig,<lb break="yes"/>um ohne Zeichnung und Modell meinen <hi rendition="#fr">Licht-Er-<lb break="no" />halter</hi> (&#x017F;ammt den tragbaren Luftmagazienen) und die<lb break="yes"/>
                    <hi rendition="#fr">Re&#x017F;pirations-Ma&#x017F;chine</hi> &#x017F;o nachmachen zu la&#x017F;&#x017F;en,<lb break="yes"/>daß &#x017F;ie dem Gang und Flo&#x0364;tzbergmann zum Fahren<lb break="yes"/>und Arbeiten vor Orte dem Mineur zum Recogno&#x017F;-<lb break="no"/>ciren im Pulverdampf in die Ha&#x0364;nde gegeben werden<lb break="yes"/>ko&#x0364;nnte. Luft- und Wa&#x017F;&#x017F;erbeha&#x0364;lter &#x017F;ind mannigfal-<lb break="no"/>tig abzua&#x0364;ndern, aber die Art, wie die Sauer&#x017F;toff-<lb break="no" />haltige Luft (ich bediene mich in der Grube nie der<lb break="yes"/>
                    <hi rendition="#fr">Lebensluft,</hi> &#x017F;ondern der u&#x0364;berall zu &#x017F;cho&#x0364;pfenden, <hi rendition="#fr">ge-<lb break="no"/>meinen atmo&#x017F;pha&#x0364;ri&#x017F;chen) durch</hi> und <hi rendition="#fr" >um</hi> die<lb break="yes"/>Flamme &#x017F;tro&#x0364;mt, erfordert eine ganz eigene und ku&#x0364;n&#x017F;t-<lb break="no"/>liche Vorrichtung. (In &#x017F;ehr matten Wettern ver-<lb break="no"/>lo&#x0364;&#x017F;cht jede Lampe nach Argand&#x017F;chem Princip, man<lb break="yes"/>mag noch &#x017F;o viel der rein&#x017F;ten oxygenirten Luft durch<lb break="yes"/>den Tocht durchpre&#x017F;&#x017F;en!) Ich habe in den letzten<lb break="yes"/>Monaten Gelegenheit gehabt, merkwu&#x0364;rdige Ver&#x017F;u-<lb break="no"/>che hieru&#x0364;ber anzu&#x017F;tellen. Ab&#x017F;oluter Mangel des<lb break="yes" />Sauer&#x017F;toffs macht die unterirdi&#x017F;chen Gasarten<lb break="yes" />&#x017F;chlechterdings nicht Lichtverlo&#x0364;&#x017F;chend. Die&#x017F;e Eigen-<lb break="no"/>&#x017F;chaft beruht auf bisher weniger beachteten Verha&#x0364;lt-<lb break="no"/>ni&#x017F;&#x017F;en chemi&#x017F;cher Luftgemi&#x017F;che und (wie es &#x017F;cheint)<lb break="yes"/>
                    <fw type="catch" place="bottom">haupt-</fw>
                    <lb break="yes"/>
                    <pb n="54" facs="#f0004"/> haupt&#x017F;a&#x0364;chlich <hi rendition="#fr">auf der Neigung des Kohlen&#x017F;toffs<lb break="yes"/>und der Kohlen&#x017F;toff&#x017F;a&#x0364;ure, das Oxygen</hi> zu um-<lb break="no" />hu&#x0364;llen, oder &#x017F;ich zu u&#x0364;ber&#x017F;a&#x0364;uren. Sobald der<lb break="yes"/>Druck meines phy&#x017F;iologi&#x017F;chen Werks u&#x0364;ber die ge-<lb break="no"/>reitzte Mu&#x017F;kelfa&#x017F;er und den Vitalita&#x0364;tsproceß geen-<lb break="no"/>digt &#x017F;eyn wird, werde ich nicht &#x017F;a&#x0364;umen, den ganzen<lb break="yes"/>Apparat in einer <hi rendition="#fr">eignen Schrift</hi> genau zu be&#x017F;chrei-<lb break="no" />ben. Da ich fa&#x017F;t 3 Jahre lang an die&#x017F;er Sache,<lb break="yes" />welche gewiß <hi rendition="#fr">mit der Zeit</hi> &#x017F;ehr wichtig werden<lb break="yes"/>kann, gearbeitet, und meine Lage als prakti&#x017F;cher<lb break="yes"/>Bergmann mir die Leichtigkeit ver&#x017F;chaft hat, nicht<lb break="yes"/>bloß im Laboratorium, &#x017F;ondern <hi rendition="#fr">in der Grube &#x017F;elb&#x017F;t</hi>
                    <lb break="yes"/>zu beobachten und zu experimentiren, &#x017F;o habe ich es<lb break="yes"/>wohl nicht an Tha&#x0364;tigkeit und Fleiße dabey fehlen<lb break="yes"/>la&#x017F;&#x017F;en. Dennoch bin ich u&#x0364;berzeugt, daß der mehr-<lb break="no"/>ja&#x0364;hrige Gebrauch des Licht-Erhalters (Rettungs-<lb break="no"/>lampe) im Großen noch auf mannichfaltige <hi rendition="#fr">Ma&#x0364;n-<lb break="no"/>gel</hi> de&#x017F;&#x017F;elben aufmerk&#x017F;am machen wird. Denn<lb break="yes"/>bisher kenne ich nur den Fehler, daß er durch <hi rendition="#fr">me-<lb break="no"/>chani&#x017F;che Sto&#x0364;ße</hi> (welche Luftwellen erregen) im<lb break="yes"/>Fahren, nicht aber beym Arbeiten vor Ort, leichter<lb break="yes" />verlo&#x0364;&#x017F;cht und daher <hi rendition="#fr" >vor&#x017F;ichtiger,</hi> als ein anderes<lb break="yes"/>Licht, gefu&#x0364;hret &#x017F;eyn will. Nach &#x017F;o vielen u&#x0364;ber-<lb break="no"/>wundenen Schwierigkeiten wird man auch die&#x017F;e<lb break="yes"/>(welche ich fu&#x0364;r Pflicht halte, ausdru&#x0364;cklich &#x017F;elb&#x017F;t her-<lb break="no"/>auszuheben) wohl auch noch be&#x017F;iegen. Um bis zur<lb break="yes"/>Er&#x017F;cheinung meiner Schrift nicht der Verbreitung<lb break="yes"/>die&#x017F;er kleinen Erfindung, welche das einzige Ver-<lb break="no"/>
                    <fw type="catch" place="bottom">dien&#x017F;t</fw>
                    <lb break="yes"/>
                    <pb n="55" facs="#f0005"/> dien&#x017F;t der Nu&#x0364;tzlichkeit hat, zu &#x017F;chaden, &#x017F;o eile ich<lb break="yes"/>anzuzeigen, daß ich im Begriff &#x017F;tehe, voll&#x017F;ta&#x0364;ndige<lb break="yes"/>Apparate nach <placeName key="berlin"/>Berlin, <placeName key="freiberg" >Freiberg</placeName>, <placeName key="clausthal">Clausthal</placeName>, Wei-<lb break="no"/>mar und <placeName key="reichenhall" >Reichenhall</placeName> abgehen zu la&#x017F;&#x017F;en, und daß<lb break="yes"/>Per&#x017F;onen, welche die&#x017F;elben aus <hi rendition="#fr">
                        <placeName key="bayreuth">Baireuth</placeName>
                    </hi> &#x017F;elb&#x017F;t zu<lb break="yes"/>erhalten wu&#x0364;n&#x017F;chen, &#x017F;ich deshalb mit po&#x017F;tfreyen Brie-<lb break="no"/>fen an meinen dortigen Freund, den Herrn Mu&#x0364;nz-<lb break="no"/>mei&#x017F;ter <hi rendition="#fr">
                        <persName key="goedeking_01">Go&#x0364;deking</persName>,</hi> mit dem ich viele chemi&#x017F;che Ar-<lb break="no"/>beiten gemein&#x017F;chaftlich ange&#x017F;tellt, wenden ko&#x0364;nnen.<lb break="yes"/>Zur Re&#x017F;pirationsma&#x017F;chine, davon einzelne Theile<lb break="yes" />ohnedies gar nicht von meiner Erfindung &#x017F;ind, kann<lb break="yes"/>der Luft&#x017F;ack von Wachstaffent, der in <placeName key="leipzig"/>Leipzig &#x017F;ehr<lb break="yes"/>&#x017F;auber verfertigt wird, nicht beygelegt werden. Da-<lb break="no"/>gegen findet &#x017F;ich bey dem Licht-Erhalter die Larve<lb break="yes"/>und das Re&#x017F;pirationsrohr, welches man in <placeName key="deutschland">Deut&#x017F;ch-<lb break="no" />land</placeName>, bald das <persName key="beddoes_t" />Beddoe&#x017F;i&#x017F;che, bald das <persName key="menzie_01" >Menzie&#x017F;che</persName>
                    <lb break="yes"/>nennt, welches aber &#x017F;chon in <persName key="hales_s" >Hales</persName> Statik der Ge-<lb break="no"/>wa&#x0364;ch&#x017F;e (<placeName key="halle">Halle</placeName> 1748. <hi rendition="#aq">Tab. 9. Fig.</hi> 39.) &#x017F;auber<lb break="yes"/>abgebildet i&#x017F;t. Von der Gru&#x0364;ndlichkeit deut&#x017F;cher<lb break="yes"/>Bergleute darf ich hoffen, daß &#x017F;ie meinen Wun&#x017F;ch,<lb break="yes"/>jenen Apparat zu vervollkommen, nicht unerfu&#x0364;llt<lb break="yes"/>la&#x017F;&#x017F;en werden.</p>
                <closer>
                    <dateline>Im Januar 1797.</dateline>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">F. A. von <hi rendition="#fr">
                                <persName key="humboldt_av"/>Humbold.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 