<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="359" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <div n="2">
                    <div n="3">
                        <head>
                            <hi rendition="#i">A Letter from Mr. <hi rendition="#k">Von <persName key="humboldt_av"/>Humboldt</hi> to M. H. <hi rendition="#k">
                                    <persName key="mons_jbv">Van Mons</persName>
                                </hi> on the Chemical Proce&#x017F;s of Vitality;<lb break="yes" />together with the Extract of a Letter from Citizen <hi rendition="#k">
                                    <persName key="fourcroy_afd">Fourcroy</persName>
                                </hi> to Citizen <hi rendition="#k">
                                    <persName key="mons_jbv">Van Mons</persName>
                                </hi> on the<lb break="yes"/>&#x017F;ame Subject</hi>
                            <note place="foot" n="*">Annales de Chimie, XXII. 64.</note>.</head>
                        <lb break="yes"/>
                        <p>
                            <hi rendition="#in">I</hi> HAVE lately addre&#x017F;&#x017F;ed &#x017F;everal letters to Me&#x017F;&#x017F;rs. <persName key="dolomieu_dgd">Dolomieu</persName> and <persName key="fourcroy_afd">Fourcroy</persName> at <placeName key="paris" >Paris</placeName>, and<lb break="yes"/>perceive by tho&#x017F;e I have received from the former that mine have mi&#x017F;carried. Permit me,<lb break="yes"/>Sir, to addre&#x017F;s my&#x017F;elf to you. By your means I may perhaps &#x017F;ucceed in forwarding to<lb break="yes"/>
                            <placeName key="paris">Paris</placeName> &#x017F;ome explanations re&#x017F;pecting facts which, as I under&#x017F;tand, employ part of the time of<lb break="yes"/>the National In&#x017F;titute. Be plea&#x017F;ed to accept my a&#x017F;&#x017F;urances of the great re&#x017F;pect which your<lb break="yes"/>zeal and your chemical di&#x017F;coveries have in&#x017F;pired me with. The natural philo&#x017F;ophers of<lb break="yes"/>
                            <placeName key="europa"/>Europe ought to form a &#x017F;ingle family. They are in pur&#x017F;uit of the &#x017F;ame intere&#x017F;ting objects;<lb break="yes"/>and this is a &#x017F;ufficient motive to produce that u&#x017F;eful degree of intimacy which is calculated<lb break="yes"/>to promote their re&#x017F;earches.</p>
                        <lb break="yes"/>
                        <p>You are probably acquainted with my E&#x017F;&#x017F;ays on the Vegetable Philo&#x017F;ophy, &#x017F;uch as my<lb break="yes"/>
                            <hi rendition="#i">Aphori&#x017F;mi ex doctrin&#x00E2; phy&#x017F;iologi&#x00E6; chimic&#x00E6; plantarum,</hi> annexed to my <hi rendition="#i">Flora &#x017F;ubterranea <placeName key="freiberg" >Fri-<lb break="no"/>bergen&#x017F;is</placeName>,</hi> and &#x017F;everal memoirs which I have pre&#x017F;ented to the National In&#x017F;titute.&#x2E3A;The<lb break="yes"/>memoir on the action of oxygenated muriatic acid upon the vegetable and animal fibre,<lb break="yes"/>which is printed in the <hi rendition="#i">Magazin Encyclopédique</hi> of <persName key="millin_al">Millin</persName>, No&#x00EB;l, and <persName key="warens_01">Warens</persName>, &#x017F;eems to have<lb break="yes"/>
                            <fw type="catch" place="bottom">had</fw>
                            <lb break="yes"/>
                            <pb n="360" facs="#f0002"/> had more &#x017F;ucce&#x017F;s. I am happy to hear that Me&#x017F;&#x017F;rs. <persName key="vauquelin_ln" >Vauquelin</persName> and my friend <persName key="dolomieu_dgd" >Dolomieu</persName>
                            <lb break="yes"/>have begun to repeat my experiments. As the memoir which was read to the National<lb break="yes"/>In&#x017F;titute related principally to the germination of vegetables, I have thought it my duty to<lb break="yes"/>announce to you certain facts more &#x017F;triking re&#x017F;pecting the animal fibre. The &#x017F;tronge&#x017F;t<lb break="yes"/>&#x017F;timulus of the nervous fibre is that of the alkalis. It appears that the&#x017F;e &#x017F;alts affect the irritable<lb break="yes"/>and &#x017F;en&#x017F;ible &#x017F;y&#x017F;tem by means of their azote. Let the thigh of a frog be thrown into the<lb break="yes"/>oxygenated muriatic acid, or the nitric acid, and it will remain motionle&#x017F;s. Let it be put<lb break="yes"/>into a &#x017F;olution of pot-a&#x017F;h, or of &#x017F;oda, and it will undergo contractions no le&#x017F;s &#x017F;trong than<lb break="yes"/>when irritated by the metals. The&#x017F;e motions always commence at the lower extremities.<lb break="yes"/>The toes move fir&#x017F;t, afterwards the <hi rendition="#i">mu&#x017F;culus ga&#x017F;trocnemius,</hi> and then the thigh. If the nerve<lb break="yes"/>be very &#x017F;en&#x017F;ible (for nothing more is required than &#x017F;imply to immer&#x017F;e the extremity of the<lb break="yes"/>crural nerve in the oleum tartari per deliquium), the contractions will end in an univer&#x017F;al<lb break="yes"/>ten&#x017F;ion or rigidity. The leg ri&#x017F;es up perpendicularly, the membrane of the feet extends<lb break="yes" />it&#x017F;elf, and the tetanus appears. In this &#x017F;ituation all the irritability of the fibre appears to<lb break="yes"/>be extingui&#x017F;hed; and if an electric &#x017F;troke be pa&#x017F;&#x017F;ed through the limb, the exhau&#x017F;tion becomes<lb break="yes"/>real. It is a &#x017F;triking phenomenon to &#x017F;ee the la&#x017F;t remaining &#x017F;igns of tetanus di&#x017F;appear in<lb break="yes"/>an in&#x017F;tant. But there is another method by which the ten&#x017F;ion di&#x017F;appears, and by which I<lb break="yes"/>am able to re&#x017F;tore the irritability to the organs. It &#x017F;eems that the acidifiable ba&#x017F;es of the<lb break="yes"/>alkali, principally the azote, have con&#x017F;umed all the oxygene contained in the fibre. The<lb break="yes"/>chemical proce&#x017F;s of vitality cea&#x017F;es. If I pour an acid, for example the nitric acid, upon<lb break="yes"/>the nerve, an efferve&#x017F;cence will take place; part of the alkali becomes latent, and the re&#x017F;t<lb break="yes" />will have a proper proportion with re&#x017F;pect to its oxygene. From this moment the con-<lb break="no"/>traction with zinc and &#x017F;ilver is again produced. Increa&#x017F;e the quantity of acid, and the<lb break="yes"/>movements are again weakened. In this manner it is, that by forming an equilibrium be-<lb break="no"/>tween the azote of the alkali and the oxygene of the acid applied to the animal fibre, the<lb break="yes"/>irritability of the organs may be taken away or re&#x017F;tored three or four times in &#x017F;ucce&#x017F;&#x017F;ion.<lb break="yes"/>You may ea&#x017F;ily perceive, Sir, that the&#x017F;e experiments require &#x017F;teady attention. The degree<lb break="yes"/>of in&#x017F;en&#x017F;ibility to which the nerve is reduced by repeating them may be very different. It<lb break="yes"/>is po&#x017F;&#x017F;ible to determine exactly the quality of the chemical agents, their weight and tempera-<lb break="no"/>ture; notwith&#x017F;tanding which, many experiments do not &#x017F;ucceed. The rea&#x017F;on is, that there<lb break="yes"/>are conditions which depend on the individuality of the organization, and concerning which<lb break="yes"/>we mu&#x017F;t &#x017F;till confe&#x017F;s our total ignorance. The influences of the oxygenated muriatic acid<lb break="yes"/>upon the animal fibre are le&#x017F;s marked than tho&#x017F;e of the alkalis; but they are neverthele&#x017F;s<lb break="yes"/>of much importance. I &#x017F;teeped the feet of a frog (I mention this animal by preference,<lb break="yes"/>though I have made the &#x017F;ame experiments on other &#x017F;pecies) in a &#x017F;olution of opium in al-<lb break="no"/>cohol. The metals, or <persName key="galvani_la" >galvani</persName>&#x017F;m, excited no motion. I threw one leg into pure water,<lb break="yes"/>and the other into the oxygenated muriatic acid; the fir&#x017F;t remained motionle&#x017F;s, the &#x017F;econd<lb break="yes"/>gave very &#x017F;trong contractions, and &#x017F;hewed that its irritability was re&#x017F;tored. The common<lb break="yes"/>acids depre&#x017F;s the irritability of the nervous fibre. A crural nerve, rendered in&#x017F;en&#x017F;ible by<lb break="yes"/>the ordinary muriatic acid, remains &#x017F;o though it has been &#x017F;teeped in the &#x017F;olution of pot-a&#x017F;h:<lb break="yes"/>but the mineral acids exhau&#x017F;t the forces of the mu&#x017F;cles, by conden&#x017F;ing the elements of the<lb break="yes" />mu&#x017F;cular fibre. The&#x017F;e acids act in the &#x017F;ame manner as cold, which depre&#x017F;&#x017F;es the nerves,<lb break="yes" />and is beneficial to the mu&#x017F;cles. The mu&#x017F;cles and the nerves have &#x017F;pecific &#x017F;timuli, agree-<lb break="no"/>able to the diver&#x017F;ity of the elements. The terrible action which the alkalis exerci&#x017F;e on the<lb break="yes"/>
                            <fw type="catch" place="bottom">nerves</fw>
                            <lb break="yes"/>
                            <pb n="361" facs="#f0003"/> nerves appears to explain the effect of the &#x017F;ecretion of the &#x017F;eminal liquor on the blood. It<lb break="yes"/>is this alkali which, di&#x017F;tributed throughout the &#x017F;y&#x017F;tem, an&#x017F;wers the purpo&#x017F;e of a &#x017F;timulus<lb break="yes"/>beneficial to the animal fibre. By this action I account for the ferocity of the ichthyophagi.</p>
                        <lb break="yes"/>
                        <p>My elde&#x017F;t brother, who is very &#x017F;kilful in the &#x017F;tudy of anatomy, applied zinc and &#x017F;ilver<lb break="yes"/>to the mouth and the brain of a dead fi&#x017F;h; it afforded no motion. I poured oxygenated<lb break="yes"/>muriatic acid on the nerves, and at that in&#x017F;tant the contractions became very &#x017F;trong. Mr.<lb break="yes"/>
                            <persName key="herz_m">Herz</persName> and &#x017F;everal learned men of <placeName key="berlin"/>Berlin were pre&#x017F;ent at the&#x017F;e and many other experiments.<lb break="yes"/>The heart of the &#x017F;ame fi&#x017F;h, which had entirely cea&#x017F;ed to palpitate, began to perform this<lb break="yes"/>movement with regularity when I threw it into the oxygenated muriatic acid. The &#x017F;ame<lb break="yes" />experiment &#x017F;ucceeded very often with the hearts of frogs: when a heart is immer&#x017F;ed in a<lb break="yes"/>&#x017F;olution of pot-a&#x017F;h, it lo&#x017F;es its irritability for ever; &#x017F;o that azote is not the &#x017F;pecific &#x017F;timulus<lb break="yes"/>of the heart.</p>
                        <lb break="yes"/>
                        <p>Mr. <persName key="pfaff_ch">Pfaff</persName>, while employed in my experiments re&#x017F;pecting germination in the oxygenated<lb break="yes"/>muriatic acid, has di&#x017F;covered that frogs &#x017F;uffocated in the oxygenated muriatic acid gas<lb break="yes" />exhibit a very high degree of irritability after their death. I beg you will fix the attention<lb break="yes"/>of Mr. <persName key="vauquelin_ln">Vauquelin</persName> on the action of &#x017F;ulphate of pot-a&#x017F;h upon the nerves. I have been a&#x017F;to-<lb break="no"/>ni&#x017F;hed at every thing I beheld. Two legs of frogs in a very lively &#x017F;tate were &#x017F;teeped in<lb break="yes"/>the &#x017F;olution of the &#x017F;ulphate of pot-a&#x017F;h. I tried them three or four minutes afterwards<lb break="yes"/>with the metals. The contractions had increa&#x017F;ed in force, and were even convul&#x017F;ive. It ap-<lb break="no"/>peared that the three acidifiable ba&#x017F;es contained in the &#x017F;olution hydrogene, azote, and &#x017F;ul-<lb break="no"/>phur, acted &#x017F;trongly on the oxygene conveyed by the arterial blood. This action revives<lb break="yes"/>the proce&#x017F;s of vitality. After fourteen or &#x017F;ixteen minutes the whole thigh became of a<lb break="yes"/>blacki&#x017F;h brown. All the oxygene of the blood was ab&#x017F;orbed, <choice>
                                <sic>aud</sic>
                                <corr type="editorial">and</corr>
                            </choice> the carburet of hydrogene<lb break="yes"/>appeared in a di&#x017F;engaged &#x017F;tate. The zinc and the &#x017F;ilver are not then capable of exciting<lb break="yes"/>the &#x017F;malle&#x017F;t motion.</p>
                        <lb break="yes"/>
                        <p>Yet it would be a great mi&#x017F;take to conclude that all irritability is exhau&#x017F;ted in this ca&#x017F;e.<lb break="yes"/>I have &#x017F;een the contractions re-appear &#x017F;everal times on re&#x017F;toring oxygene to the fibre by<lb break="yes"/>means of a &#x017F;olution of the oxide of ar&#x017F;enic. The flame is thus renewed which &#x017F;eemed<lb break="yes"/>ready to expire. The oxide of ar&#x017F;enic produces a tetanus and perfect in&#x017F;en&#x017F;ibility if the<lb break="yes"/>nerve remains long immer&#x017F;ed. It &#x017F;eems then that the too great quantity of oxygene ab&#x017F;orbs<lb break="yes"/>as it were the acidifiable ba&#x017F;es which &#x017F;upport the chemical proce&#x017F;s of vitality. I have<lb break="yes"/>thrown the whole thigh into the &#x017F;olution of pot-a&#x017F;h, and I ob&#x017F;erved that <persName key="galvani_la">galvani</persName>&#x017F;m after-<lb break="no" />wards had the power of exciting motion.</p>
                        <lb break="yes"/>
                        <p>You &#x017F;ee, Sir, what an immen&#x017F;e number of experiments remain to be made on the&#x017F;e ob-<lb break="no"/>jects of vital chemi&#x017F;try. It is enough that a method has been pointed out of mea&#x017F;uring<lb break="yes"/>the degree of irritability of the organic parts by means of <persName key="galvani_la" >galvani</persName>&#x017F;m. I &#x017F;hall have the<lb break="yes" />honour to &#x017F;end you my work on the nervous and mu&#x017F;cular fibre, and on the chemical pro-<lb break="no"/>ce&#x017F;s of vitality. I collect facts, and mi&#x017F;tru&#x017F;t my own hypothetical ideas. You will perceive<lb break="yes"/>with me how mi&#x017F;taken the notion is that oxygene <choice>
                                <sic>per&#x017F;orms</sic>
                                <corr type="editorial">performs</corr>
                            </choice> the principal part in this proce&#x017F;s.<lb break="yes"/>My experiments prove that the irritability or tone of the fibre depends only on the mutual<lb break="yes"/>equilibrium between all the elements of the fibre, azote, hydrogene, carbone, oxygene,<lb break="yes" />&#x017F;ulphur, pho&#x017F;phorus, &#x0026;c. The chemical combinations of pho&#x017F;phorus and of azote, for<lb break="yes" />example, appear to be in no re&#x017F;pect le&#x017F;s important than tho&#x017F;e of oxygene with the acidi-<lb break="no"/>fiable ba&#x017F;es. How much light may we not expect from the advances of your&#x017F;elf, Four-<lb break="no"/>croy, and <persName key="vauquelin_ln">Vauquelin</persName> on the&#x017F;e objects!</p>
                        <closer>
                            <salute>
                                <hi rendition="#et">
                                    <hi rendition="#k">Von <persName key="humboldt_av" />Humboldt.</hi>
                                </hi>
                            </salute>
                        </closer>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#i">
                                <hi rendition="#k">Addition</hi>
                            </hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="362" facs="#f0004"/>
                    </div>
                    <div n="3">
                        <head>
                            <hi rendition="#i">
                                <hi rendition="#k">Addition</hi> to the foregoing <hi rendition="#k" >Letter.</hi>
                            </hi>
                        </head>
                        <lb break="yes"/>
                        <p>HAVING pre&#x017F;erved &#x017F;ome frogs for the winter, I have this morning repeated &#x017F;ome ex-<lb break="no"/>periments, of which I venture to &#x017F;end you an account. In the preceding letter I have re-<lb break="no"/>marked that, as we are only &#x017F;uperficially acquainted with the principles of vital chemi&#x017F;try,<lb break="yes" />we ought not to be &#x017F;urpri&#x017F;ed if we do not always obtain the &#x017F;ame re&#x017F;ults. A negative ex-<lb break="no"/>periment proves nothing again&#x017F;t another of an affirmative nature.</p>
                        <lb break="yes"/>
                        <p>I am very &#x017F;ure that a nerve rendered in&#x017F;en&#x017F;ible by alcohol will not recover its irritability<lb break="yes"/>by &#x017F;ulphate of pot-a&#x017F;h. But it may very well happen that a thigh, of which the tetanus has<lb break="yes"/>been cau&#x017F;ed by the oxide of ar&#x017F;enic, &#x017F;hould remain in a &#x017F;tate of ten&#x017F;ion notwith&#x017F;tanding the<lb break="yes"/>action of the &#x017F;olution of pot-a&#x017F;h.</p>
                        <lb break="yes"/>
                        <p>I have &#x017F;een the following facts within this quarter of an hour. I took the four extremi-<lb break="no"/>ties of a very lively frog. The right arm and the right leg leaped on zinc and &#x017F;ilver. I<lb break="yes"/>&#x017F;teeped them for four minutes in alcohol. The hydrogene acted &#x017F;trongly on the fibre.<lb break="yes"/>The toes of the foot trembled during the fir&#x017F;t minute. Soon afterwards a total rigidity<lb break="yes"/>came on; the mu&#x017F;cle became white, the blood having apparently lo&#x017F;t its oxygene. I re-<lb break="no" />placed the arm and the leg on the zinc and &#x017F;ilver, but there was not the &#x017F;lighte&#x017F;t contraction.<lb break="yes"/>I then quickly threw them into the oxygenated muriatic acid, which I had &#x017F;haken &#x017F;trongly<lb break="yes"/>before it was poured out; the limbs remained in it for three minutes. A &#x017F;light tremulous<lb break="yes"/>motion &#x017F;hewed, even in the cup, that the vital forces were re&#x017F;tored. I replaced the arm and<lb break="yes"/>the leg on the metals; the contractions were again produced, not only with zinc and<lb break="yes"/>&#x017F;ilver, but with zinc and iron.</p>
                        <lb break="yes"/>
                        <p>Here I think is a very &#x017F;imple and deci&#x017F;ive experiment. I then changed the method in<lb break="yes"/>order to ob&#x017F;erve the effect. I took the left thigh, and immer&#x017F;ed it for nine minutes in<lb break="yes"/>alcohol. It lo&#x017F;t all irritability, and the oxygenated muriatic acid was no longer capable of<lb break="yes" />re&#x017F;toring the vital force. The left arm had remained untouched for fifteen or eighteen<lb break="yes"/>minutes. I prepared its nerve, but it &#x017F;hewed only very weak and &#x017F;low contractions with<lb break="yes"/>zinc and &#x017F;ilver. I threw it into alcohol. After the fir&#x017F;t minute its irritability was increa&#x017F;ed,<lb break="yes"/>the <persName key="galvani_la" >galvani</persName>&#x017F;m acted more &#x017F;trongly; but after three minutes all the irritability was exhau&#x017F;ted,<lb break="yes"/>and I applied in vain the remedy of oxygenated muriatic acid. I &#x017F;teeped the arm in the<lb break="yes"/>&#x017F;olution of the oxide of ar&#x017F;enic, and it then afforded contractions, though very weak.</p>
                        <lb break="yes"/>
                        <p>Here are four experiments, two of which &#x017F;ucceeded, and in the two others the vital forces<lb break="yes"/>were not re&#x017F;tored. I think, neverthele&#x017F;s, that in good logic we ought to admit the affirm-<lb break="no"/>ative experiments. Examine the conditions, and you will &#x017F;ee they are very different. The<lb break="yes" />left leg remained too long, nearly nine minutes, in the alcohol. The right arm was al-<lb break="no"/>ready very weak when the experiment began. Who can boa&#x017F;t of reviving the dead?&#x2014;If<lb break="yes"/>of two chemi&#x017F;ts the one &#x017F;hould obtain oxygene gas by heating the red oxide of mercury,<lb break="yes"/>while the other did not obtain it, we &#x017F;hould always believe that the apparatus of the<lb break="yes"/>latter was not hermetically clo&#x017F;ed. I never &#x017F;aw an organ rendered in&#x017F;en&#x017F;ible by alcohol<lb break="yes"/>which recovered its irritability by being left to it&#x017F;elf. It nece&#x017F;&#x017F;arily follows, therefore, that<lb break="yes"/>in the experiments I have ventured to relate, and of which my work contains a very great<lb break="yes"/>number, the oxygene of the muriatic acid mu&#x017F;t have been a principal agent. The art of<lb break="yes" />medicine will be infinitely benefited if we &#x017F;hould &#x017F;ucceed in ob&#x017F;erving the phenomena<lb break="yes"/>which the &#x017F;everal elements produce in contact with the irritable fibre. It is proper to begin<lb break="yes"/>
                            <fw type="catch" place="bottom">with</fw>
                            <lb break="yes"/>
                            <pb n="363" facs="#f0005"/> with &#x017F;imple combinations, and a&#x017F;terwards proceed to combinations of two, three, and four<lb break="yes"/>principles.</p>
                        <lb break="yes"/>
                        <p>I have &#x017F;ent to the National In&#x017F;titute a memoir on the nature of light, and its chemical<lb break="yes"/>combinations. Mr. <persName key="wedgwood_01">Wedgwood</persName> pretends that the pho&#x017F;phore&#x017F;cence of calcined bodies is<lb break="yes"/>not altered in hydrogene and azotic gas. I think he did not purify the&#x017F;e ga&#x017F;es by means<lb break="yes"/>of pho&#x017F;phorus, as I did. I have &#x017F;een luminous wood extingui&#x017F;hed in the azotic and hydro-<lb break="no"/>gene ga&#x017F;es. A &#x017F;mall quantity of oxygene, being admitted into the ve&#x017F;&#x017F;el, cau&#x017F;es the whole of<lb break="yes"/>the pho&#x017F;phore&#x017F;cence <note place="foot" n="*">
                                <persName key="spallanzani_l">Spallanzani</persName> ob&#x017F;erved the &#x017F;ame phenomena; and, what is more remarkable, he ob&#x017F;erved the pho&#x017F;phoric or<lb break="yes" />&#x017F;hining animals cea&#x017F;ed to emit light in the azote, hydrogene and carbonic ga&#x017F;es, and that they emitted a light<lb break="yes"/>infinitely more vivid in oxygene gas than in the atmo&#x017F;pheric air. Chimico E&#x017F;ame degli E&#x017F;perimenti de <persName key="goettling_01">Goett-<lb break="no"/>ling</persName>. <placeName key="modena" >Modena</placeName>, 1796.</note> to revive. I have al&#x017F;o converted morilles (Phallus E&#x017F;culentus) into<lb break="yes"/>a &#x017F;ub&#x017F;tance which re&#x017F;embles tallow, by means of the &#x017F;ulphureous acid. I have made &#x017F;oap<lb break="yes"/>of it.</p>
                        <lb break="yes"/>
                        <dateline>
                            <hi rendition="#et">
                                <hi rendition="#i">
                                    <placeName key="bayreuth">Bayreuth</placeName>, December</hi> 29, 1796.</hi>
                        </dateline>
                        <closer>
                            <salute>
                                <hi rendition="#et">
                                    <hi rendition="#k">Von <persName key="humboldt_av" />Humboldt.</hi>
                                </hi>
                            </salute>
                        </closer>
                    </div>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 