<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber einige neuere Galvanische Erscheinungen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.57</idno>
        <idno type="basename">1797-Ueber_einige_neuere-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1797-Ueber_einige_neuere-1.xml" type="self"/>
      <relatedItem target="1797-Ueber_einige_neuere-2.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Versuche über die gereizte Muskel- und Nervenfaser&lt;/i&gt;, Posen/Berlin 1797, Band 2, S. 446–454.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber einige neuere Galvanische Erscheinungen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1797</date>
          <pubPlace>Salzburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Medicinisch-chirurgische Zeitung&lt;/i&gt; 4:100 (14. Dezember 1797), S. 375–382.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_galvanische_1797">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Auszeichnung: Schwabacher; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="375" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#fr">Ueber einige neuere <persName key="galvani_la" >Galvani</persName>&#x017F;che Er&#x017F;cheinungen</hi> &#x2014; aus einem<lb break="yes"/>Briefe des Oberbergraths <hi rendition="#fr">v. <persName key="humboldt_av"/>Humboldt</hi> an den Prof.<lb break="yes"/>
                    <hi rendition="#fr">
                        <persName key="herz_m">Marcus Herz</persName>
                    </hi> zu <hi rendition="#fr">
                        <placeName key="berlin"/>Berlin.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">S</hi>ie melden mir, theuer&#x017F;ter Freund, daß meine Schrift u&#x0364;ber<lb break="yes"/>die gereitzte Muskel- und Nervenfa&#x017F;er Sie lange be&#x017F;cha&#x0364;ftigt, daß<lb break="yes"/>Sie mir fleißig nachexperimentirt, und daß Ihnen fa&#x017F;t alle mei-<lb break="no" />ne Ver&#x017F;uche, bis auf <choice>
                        <sic>den</sic>
                        <corr type="editorial">die</corr>
                    </choice> Fig. 62. gelungen &#x017F;ind. Von einem<lb break="yes"/>Manne, der, wie Sie, mit philo&#x017F;ophi&#x017F;chem Gei&#x017F;te in die Geheim-<lb break="no"/>ni&#x017F;&#x017F;e der Natur eindringt, mußte ein &#x017F;olches Zeugniß mich nicht we-<lb break="no"/>nig erfreuen. Je &#x017F;chmeichelhafter aber die Aufmerk&#x017F;amkeit i&#x017F;t, wel-<lb break="no"/>che man von &#x017F;o vielen Seiten meinen phy&#x017F;iologi&#x017F;chen Arbeiten &#x017F;chenkt,<lb break="yes" />de&#x017F;to mehr finde ich mich berufen, meine geringen Kra&#x0364;fte aufzubie-<lb break="no"/>then, um das, was ich bisher gefunden zu haben glaube, einer<lb break="yes"/>&#x017F;trengen Pru&#x0364;fung zu unterwerfen. Da ich im Begriffe &#x017F;tehe,<lb break="yes"/>noch ein Mahl nach <placeName key="italien"/>Italien zu rei&#x017F;en, ja da eine gro&#x0364;ßere Unter-<lb break="no"/>nehmung mich &#x017F;ogar bald auf lange Zeit von allem literari&#x017F;chen<lb break="yes"/>Verkehr ab&#x017F;chneiden wird: &#x017F;o habe ich meine letzte Muße genutzt,<lb break="yes"/>alle meine Ver&#x017F;uche zu wiederhohlen. Ich eile Ihnen die Re-<lb break="no" />&#x017F;ultate jener Unter&#x017F;uchung, das heißt die Puncte anzuzeigen,<lb break="yes"/>u&#x0364;ber welche ich mich unrichtig oder wenig&#x017F;tens unbe&#x017F;timmt aus-<lb break="no"/>gedru&#x0364;ckt zu haben glaube. Sie reduciren &#x017F;ich auf zwey Gegen-<lb break="no"/>&#x017F;ta&#x0364;nde, auf das <hi rendition="#fr">
                        <persName key="galvani_la">Galvani</persName>&#x017F;iren</hi> unter Wa&#x017F;&#x017F;er und auf die trans-<lb break="no"/>ver&#x017F;ale Durch&#x017F;chneidung des Nervens.</p>
                <lb break="yes"/>
                <p>Neuere Experimente machen es mir (vergleichen Sie den<lb break="yes"/>1ten Band S. 247 meines Werks) auf&#x2019;s Neue wahr&#x017F;cheinlich,<lb break="yes" />daß die Metalle &#x017F;elb&#x017F;t keine, beym <hi rendition="#fr">
                        <persName key="galvani_la">Galvani</persName>&#x017F;mus</hi> bemerkbaren<lb break="yes"/>Wirkungskrei&#x017F;e um &#x017F;ich verbreiten. Ich habe nie Contractionen<lb break="yes"/>ent&#x017F;tehen ge&#x017F;ehen, wenn die Metalle &#x017F;ich nicht unmittelbar beru&#x0364;hr-<lb break="no"/>ten. Dagegen habe ich Unrecht gehabt, wenn ich &#x017F;agte, daß<lb break="yes"/>bey den <hi rendition="#fr">matte&#x017F;ten</hi> Fro&#x0364;&#x017F;chen der Contact zwi&#x017F;chen den erregbaren<lb break="yes"/>Organen und dem Metall nicht nothwendig &#x017F;ey. Was ich da-<lb break="no"/>mahls fu&#x0364;r die matte&#x017F;ten Thiere hielt, waren es nicht. Die Er-<lb break="no" />&#x017F;cheinungen unter Wa&#x017F;&#x017F;er &#x017F;ind in der That weit wichtiger, als<lb break="yes"/>
                    <fw type="catch" place="bottom">ich</fw>
                    <lb break="yes"/>
                    <pb n="376" facs="#f0002"/> ich ehemahls geglaubt, und <hi rendition="#fr">
                        <persName key="fowler_01">Fowler&#x2019;s</persName>,</hi> &#x017F;o wie Hn. Prof. <hi rendition="#fr">
                        <persName key="creve_jcia">Creve</persName>&#x2019;s</hi>
                    <lb break="yes"/>&#x017F;charf&#x017F;innige Bemerkungen ha&#x0364;tten mich darauf leiten &#x017F;ollen.<lb break="yes"/>Was ich bisher &#x017F;ah, reducirt &#x017F;ich auf drey Ab&#x017F;tufungen der Reitz-<lb break="no" />empfa&#x0364;nglichkeit. 1) Sind die Organe im Zu&#x017F;tande der ho&#x0364;ch&#x017F;ten<lb break="yes"/>Incitabilita&#x0364;t, &#x017F;o zeigen &#x017F;ich <hi rendition="#fr">alle</hi> Wa&#x017F;&#x017F;er&#x017F;chichten zuleitend. Die<lb break="yes" />Muskelcontractionen ent&#x017F;tehen dann, wenn auch die Metalle<lb break="yes"/>mehrere Zolle weit von den Organen abliegen. Sie ent&#x017F;tehen<lb break="yes"/>in jedem Moment, wo die Armaturen &#x017F;ich von Neuem er-<lb break="no"/>&#x017F;chu&#x0364;tternd beru&#x0364;hren. 2) Mit abnehmender Erregbarkeit muß<lb break="yes"/>das Nervenende auf 3, 2 oder 1 Linie dem Zink gena&#x0364;hert wer-<lb break="no" />den. Die Zuckungen treten dann ein, wenn der eine Schenkel<lb break="yes"/>der &#x017F;ilbernen Pincette auf dem Zink auf&#x017F;teht, der andere (&#x03B2;) aber,<lb break="yes"/>mehrere Zolle weit von den Organen entfernt bleibt. 3) Ho&#x0364;rt<lb break="yes"/>die&#x017F;e Art der Reitzung auf, wirk&#x017F;am zu &#x017F;eyn, dann muß man<lb break="yes"/>(im dritten &#x017F;chwa&#x0364;chern Zu&#x017F;tande der Erregbarkeit) den Nerv in<lb break="yes"/>unmittelbaren Contact mit dem Zink &#x017F;etzen, den Schenkel, &#x03B2;,<lb break="yes"/>der Pincette aber dem Muskel auf 2 oder 1 Linie na&#x0364;hern. Der<lb break="yes"/>entblo&#x0364;ßte (weniger der mit der Oberhaut bedeckte) Muskel ver-<lb break="no"/>breitet na&#x0364;hmlich eine reitzempfa&#x0364;ngliche Atmo&#x017F;pha&#x0364;re um &#x017F;ich her,<lb break="yes"/>die mit hin&#x017F;chwindender Lebenskraft abnimmt. Es gilt alles von<lb break="yes"/>ihr, was ich in den Ver&#x017F;uchen Fig. 36. (S. 82.) und Fig. 65.<lb break="yes"/>(S. 233.) bemerkte. Die Zuckungen treten ein, &#x017F;o wie die<lb break="yes"/>Muskelarmatur die dem Muskel nahen Wa&#x017F;&#x017F;er&#x017F;chichten beru&#x0364;hrt.<lb break="yes"/>Wird eine Metallplatte &#x017F;o gehalten, daß &#x017F;ie die Atmo&#x017F;pha&#x0364;re<lb break="yes"/>durch&#x017F;chneidet, aber weder die Organe, noch die Armatur be-<lb break="no"/>ru&#x0364;hrt, &#x017F;o i&#x017F;t die Wirkung nicht gehindert. Dagegen ver&#x017F;chwin-<lb break="no"/>det der Reitz &#x017F;ogleich, wenn die Metallplatte mit einer Glastafel<lb break="yes" />verwech&#x017F;elt wird. Mit jedem Momente wird der reitzempfa&#x0364;ng-<lb break="no"/>liche Wirkungskreis &#x017F;chma&#x0364;ler und &#x017F;chma&#x0364;ler, und zuletzt erfolgt<lb break="yes"/>die Er&#x017F;chu&#x0364;tterung nur, wenn entweder der Schenkel an einer<lb break="yes"/>andern Stelle fri&#x017F;ch entblo&#x0364;ßt, oder wenn die Pincette mit dem-<lb break="no"/>&#x017F;elben in unmittelbaren Contact gebracht wird. Daß die&#x017F;e<lb break="yes"/>Wirkungen aus der Ferne hier den Organen, und nicht den Me-<lb break="no"/>tallen zuge&#x017F;chrieben werden mu&#x0364;&#x017F;&#x017F;en, &#x017F;chließe ich (außer dem &#x017F;chon<lb break="yes"/>
                    <fw type="catch" place="bottom">oben</fw>
                    <lb break="yes"/>
                    <pb n="377" facs="#f0003"/> oben angefu&#x0364;hrten Grunde) auch aus folgenden Beobachtungen:<lb break="yes"/>Wenn ein Stu&#x0364;ck Schwamm oder gekochtes Flei&#x017F;ch an die Gren-<lb break="no"/>ze jenes problemati&#x017F;chen Wirkungskrei&#x017F;es gelegt wird, al&#x017F;o in<lb break="yes"/>1 oder 2 Linien Entfernung vom Muskel, &#x017F;o erfolgt die Rei-<lb break="no"/>tzung nur dann, wenn die zuleitende Sub&#x017F;tanz von der Pincette<lb break="yes" />unmittelbar beru&#x0364;hrt wird. Ja bey einem hohen Grade der In-<lb break="no"/>citabilita&#x0364;t habe ich den Ver&#x017F;uch Fig. 4. mit Erfolg unter Wa&#x017F;-<lb break="no"/>&#x017F;er ange&#x017F;tellt. Hier war gar kein Metall, keine Kohle im Spiel.<lb break="yes"/>Die Muskular-Contractionen erfolgten, indem ein Stu&#x0364;ck Fro&#x017F;ch-<lb break="no"/>leber mittel&#x017F;t einer Glasro&#x0364;hre an einer Seite am Nerven an-<lb break="no"/>lag, mit dem andern Ende &#xA75B;c. aber dem entblo&#x0364;ßten Muskel auf<lb break="yes"/>1 Linie weit gena&#x0364;hert wurde. Stelle ich den S. 32 be&#x017F;chriebe-<lb break="no"/>nen Ver&#x017F;uch an, bog ich unter Wa&#x017F;&#x017F;er den Wadenmuskel gegen<lb break="yes"/>den Ischiadnerven zuru&#x0364;ck, &#x017F;o &#x017F;ah ich in einzelnen Fa&#x0364;llen Zuckun-<lb break="no"/>gen ent&#x017F;tehen, wenn Muskel und Nerve noch durch eine Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;chichte von 1 Linie entfernt waren. Wurde hier nicht vielleicht<lb break="yes" />&#x017F;innlich darge&#x017F;tellt, was der tief&#x017F;innige Mathematiker, Hr. <hi rendition="#fr">
                        <persName key="mayer_jts">Mayer</persName>
                    </hi>
                    <lb break="yes"/>zu <placeName key="erlangen">Erlangen</placeName> in einem Briefe an mich (vergleichen Sie S. 485)<lb break="yes"/>a&#x0364;ußerte? Ge&#x017F;chah hier eine Explo&#x017F;ion durch Beru&#x0364;hrung und Zer-<lb break="no"/>&#x017F;etzung zweyer Atmo&#x017F;pha&#x0364;ren? &#x2014; Wer wollte bey &#x017F;o zarten Gegen-<lb break="no"/>&#x017F;ta&#x0364;nden apodikti&#x017F;ch ent&#x017F;cheiden! La&#x017F;&#x017F;en &#x017F;ie uns nicht auf halbem<lb break="yes"/>Wege &#x017F;tehen bleiben, &#x017F;ondern unermu&#x0364;det, ungenu&#x0364;g&#x017F;am, aber er-<lb break="no" />wartungsvoll im Experimentiren fortfahren, wo unvoll&#x017F;ta&#x0364;ndige<lb break="yes"/>Inductionen immer zu fal&#x017F;chen Schlu&#x0364;&#x017F;&#x017F;en verleiten!</p>
                <lb break="yes"/>
                <p>Ich komme nun zu den Er&#x017F;cheinungen des <hi rendition="#fr">
                        <persName key="galvani_la">Galvani</persName>&#x017F;-<lb break="no" />mus,</hi> wo die Kette durch Luft&#x017F;chichten unterbrochen i&#x017F;t. Sie<lb break="yes"/>erinnern &#x017F;ich, mein theurer Freund, daß ich die&#x017F;elben auf <hi rendition="#fr">dreyer-<lb break="no"/>ley Wei&#x017F;e</hi> beobachtet habe, ein Mahl indem das an die Pincette<lb break="yes"/>gebundene Muskelflei&#x017F;ch (Fig. 65.) &#x017F;ich der Lende des Fro&#x017F;ches<lb break="yes"/>na&#x0364;herte, dann indem die entblo&#x0364;ßte Pincette (Fig. 37.) von dem<lb break="yes"/>auf dem Zink liegenden Muskelflei&#x017F;ch entfernt blieb, und end-<lb break="no"/>lich indem der armirte Nerve (Fig. 63.) der Quere nach durch-<lb break="no" />&#x017F;chnitten war. Da die&#x017F;e Ver&#x017F;uche, und der auch von Hn. <hi rendition="#fr">
                        <persName key="keutsch_01">Keut&#x017F;ch</persName>
                    </hi>
                    <lb break="yes"/>glu&#x0364;cklich wiederhohlte Ver&#x017F;uch ohne Kette (Fig. 9 &#x2014; 13.) viel-<lb break="no"/>
                    <fw type="catch" place="bottom">leicht</fw>
                    <lb break="yes"/>
                    <pb n="378" facs="#f0004"/> leicht zu den auffallend&#x017F;ten meiner Schrift geho&#x0364;ren, &#x017F;o verdienen<lb break="yes"/>&#x017F;ie die unparteyi&#x017F;chte Pru&#x0364;fung.</p>
                <lb break="yes"/>
                <p>Wenn ich u&#x0364;ber die Art nachdenke, wie ich die Pha&#x0364;nomene<lb break="yes"/>Fig. 65. und 37. beobachtet, wenn ich erwa&#x0364;ge, daß ich &#x017F;elb&#x017F;t und<lb break="yes"/>mein Rei&#x017F;egefa&#x0364;hrte, der die Glastafel zwi&#x017F;chen dem Muskel und<lb break="yes"/>der Pincette hielt, doch wohl mit Sicherheit wahrnehmen konn-<lb break="no"/>ten, ob irgend ein Theil <hi rendition="#fr">beru&#x0364;hrt</hi> ward: &#x017F;o &#x017F;cheinen mir unter<lb break="yes"/>&#x017F;o einfachen Bedingungen jene That&#x017F;achen von jedem Verdacht der<lb break="yes"/>Ta&#x0364;u&#x017F;chung frey. Ich glaube al&#x017F;o den Satz wiederhohlen zu ko&#x0364;n-<lb break="no"/>nen, den ich S. 86. auf&#x017F;tellte, den Satz: daß die thieri&#x017F;che Ma-<lb break="no" />terie &#x017F;ich bisweilen in einem Zu&#x017F;tand befindet, in dem &#x017F;ie un-<lb break="no"/>&#x017F;ichtbar eine leitende Atmo&#x017F;pha&#x0364;re um &#x017F;ich verbreitet, welche in<lb break="yes" />ihrer Wirkung allma&#x0364;hlig mit der Lebenskraft abnimmt. Ich<lb break="yes"/>glaube &#x017F;innlich wahrgenommen zu haben, was Hr. <hi rendition="#fr">
                        <persName key="reil_jc">Reil</persName>
                    </hi> in &#x017F;ei-<lb break="no"/>ner cla&#x017F;&#x017F;i&#x017F;chen Schrift u&#x0364;ber die Nerven von einem &#x017F;en&#x017F;ibeln<lb break="yes" />Wirkungskrei&#x017F;e pra&#x0364;dicirte. Die phy&#x017F;iologi&#x017F;chen Folgerungen,<lb break="yes"/>welche ich am Ende des &#x017F;iebenten Ab&#x017F;chnitts entwickelt, &#x017F;cheinen<lb break="yes"/>mir noch jetzt viel Wahr&#x017F;cheinlichkeit fu&#x0364;r &#x017F;ich zu haben.</p>
                <lb break="yes"/>
                <p>Wenn aber auch die Er&#x017F;cheinungen Fig. 36. und Fig. 65.<lb break="yes" />uner&#x017F;chu&#x0364;tterlich fe&#x017F;t &#x017F;tehen, &#x017F;o i&#x017F;t <hi rendition="#fr">die dritte Beweisart,</hi> die von<lb break="yes" />Fig. 26. hergenommen i&#x017F;t (wie ich jetzt ein&#x017F;ehe), bey weitem<lb break="yes"/>nicht eben &#x017F;o vor dem Verdacht der Selb&#x017F;tta&#x0364;u&#x017F;chung ge&#x017F;ichert.<lb break="yes"/>Schon Hr. <hi rendition="#fr">
                        <persName key="michaelis_p">Michaelis</persName>,</hi> der in &#x017F;einem Briefe an mich (<hi rendition="#fr">
                        <persName key="gren_fag">Gren&#x2019;s</persName>
                    </hi>
                    <lb break="yes"/>neues Jour. der Phy&#x017F;. 4ten B. 1tes H. S. 9) meine Ver&#x017F;uche<lb break="yes"/>&#x017F;o &#x017F;charf&#x017F;innig erweitert, ja einige chemi&#x017F;che &#x017F;ogar mit Glu&#x0364;ck auf<lb break="yes"/>die prakti&#x017F;che Heilkunde angewandt hat, &#x017F;chon Hr. <hi rendition="#fr">
                        <persName key="michaelis_p">Michaelis</persName>
                    </hi>
                    <lb break="yes"/>erinnerte mich, wie leicht man durch Lymphe, welche den Raum<lb break="yes"/>zwi&#x017F;chen beyden Nervenenden ausfu&#x0364;llt, geta&#x0364;u&#x017F;cht werden kann.<lb break="yes"/>Wenn Sie meine Ver&#x017F;uche S. 213 &#x2014; 220 nachle&#x017F;en, &#x017F;o wer-<lb break="no"/>den Sie zwar &#x017F;ehen, wie vor&#x017F;ichtig ich die&#x017F;em Irrthum zu ent-<lb break="no"/>gehen &#x017F;uchte. Neuere Experimente, welche ich Stundenlang<lb break="yes"/>bloß in die&#x017F;er Hin&#x017F;icht ange&#x017F;tellt, haben mich inde&#x017F;&#x017F;en u&#x0364;berzeugt,<lb break="yes"/>daß ich mich in jenen 4 Bla&#x0364;ttern viel zu allgemein ausgedru&#x0364;ckt.<lb break="yes"/>Ich habe <hi rendition="#fr">geirrt,</hi> wenn ich das Pha&#x0364;nomen als ha&#x0364;ufig eintretend<lb break="yes"/>
                    <fw type="catch" place="bottom">ge-</fw>
                    <lb break="yes"/>
                    <pb n="379" facs="#f0005"/> ge&#x017F;childert. Ich glaube jetzt, daß ich in vielen Fa&#x0364;llen, wo ich<lb break="yes"/>den Nerven durch&#x017F;chnitt, die Enden entfernte, und keine Feuch-<lb break="no"/>tigkeit dazwi&#x017F;chen zu la&#x017F;&#x017F;en wa&#x0364;hnte, mich &#x017F;elb&#x017F;t und andere un-<lb break="no"/>willku&#x0364;rlich geta&#x0364;u&#x017F;cht. Wie &#x017F;chwer i&#x017F;t es, u&#x0364;ber die Trockenheit<lb break="yes"/>einer Glastafel zu ent&#x017F;cheiden, wenn ein Atom von Na&#x0364;&#x017F;&#x017F;e, der<lb break="yes"/>lei&#x017F;e&#x017F;te Hauch zur Ueberleitung hinla&#x0364;nglich i&#x017F;t? Ich fu&#x0364;hle dieß<lb break="yes" />&#x017F;ehr lebhaft bey einem &#x017F;ehr feinen Elektrometer, de&#x017F;&#x017F;en ich mich<lb break="yes"/>zur Unter&#x017F;uchung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Elektricita&#x0364;t auf hohen Ge-<lb break="no"/>birgen bediene. Ich kann eine erwa&#x0364;rmte Glastafel leitend fu&#x0364;r<lb break="yes"/>
                    <hi rendition="#aq">E.</hi> machen, wenn ich &#x017F;ie einige Secunden lang u&#x0364;ber ein Stu&#x0364;ck<lb break="yes"/>fri&#x017F;ches Muskelflei&#x017F;ch, &#x017F;elb&#x017F;t in 3 Linien <choice>
                        <sic>Ent&#x017F;ernung</sic>
                        <corr type="editorial">Entfernung</corr>
                    </choice> davon, halte.<lb break="yes"/>Nach die&#x017F;en Erfahrungen bediene ich mich jetzt entweder der<lb break="yes"/>Methode, welche Sie S. 218 angegeben finden, der Methode,<lb break="yes"/>die Nervenenden durch untergelegte Glasro&#x0364;hren <hi rendition="#fr">frey durch die<lb break="yes"/>Luft</hi> gehen zu la&#x017F;&#x017F;en, oder (was noch &#x017F;icherer, wenn gleich et-<lb break="no"/>was mu&#x0364;h&#x017F;am i&#x017F;t) die Nervenenden eben &#x017F;o frey in <hi rendition="#fr">Haar&#x017F;chlin-<lb break="no" />gen</hi> zu legen, welche, um eine Glasro&#x0364;hre gewunden, &#x017F;enkrecht<lb break="yes"/>herabha&#x0364;ngen. Daß die&#x017F;er Apparat tadelfreyer ausge&#x017F;onnen i&#x017F;t,<lb break="yes"/>erkenne ich daraus, daß ich Nerven, welche in den Haar&#x017F;chlin-<lb break="no"/>gen &#x017F;chwebend gereitzt nicht aus der Ferne wirkten, auf Glas-<lb break="no" />platten liegend, Contractionen im Muskel erregen &#x017F;ah.</p>
                <lb break="yes"/>
                <p>Dagegen habe ich aber auch in die&#x017F;em Jahre wieder zwey<lb break="yes" />Mahl die &#x017F;en&#x017F;ibeln Wirkungskrei&#x017F;e bey Nerven beobachtet, wel-<lb break="no"/>che auf die eben be&#x017F;chriebene Art durch Haar&#x017F;chlingen getragen<lb break="yes"/>wurden, und deren Enden durch eine Luft&#x017F;chichte getrennt waren.<lb break="yes"/>Die Zuckungen dauerten 4 &#x2014; 5 Minuten, und ich hatte Muße,<lb break="yes"/>alle Nebenum&#x017F;ta&#x0364;nde &#x017F;o genau zu beobachten, daß mir in die&#x017F;en<lb break="yes"/>Fa&#x0364;llen &#x017F;o wenig Zweifel als bey Fig. 37. und 65. u&#x0364;brig blieben.<lb break="yes"/>Auch waren die Organe &#x017F;o reitzbar, daß noch nach 15 Minuten<lb break="yes"/>der Ver&#x017F;uch mit bloß thieri&#x017F;chen Theilen Fig. 3. glu&#x0364;ckte. Ich<lb break="yes" />kann die&#x017F;e Betrachtungen nicht verla&#x017F;&#x017F;en, ohne Sie noch an eine<lb break="yes"/>Beobachtung zu erinnern, auf welche mich Hr. <hi rendition="#fr">
                        <persName key="ritter_jw">Ritter</persName>
                    </hi> zu <placeName key="jena">Jena</placeName>
                    <lb break="yes"/>geleitet hat, ein junger Mann, der mit den gru&#x0364;ndlichen phy&#x017F;ika-<lb break="no"/>li&#x017F;chen und chemi&#x017F;chen Kenntni&#x017F;&#x017F;en ein großes Talent zum Expe-<lb break="no"/>rimentiren verbindet, und dem ich eine vortreffliche kriti&#x017F;che Ab-<lb break="no"/>
                    <fw type="catch" place="bottom">hand-</fw>
                    <lb break="yes"/>
                    <pb n="380" facs="#f0006"/> handlung u&#x0364;ber den er&#x017F;ten Band meines Werkes verdanke. Hr.<lb break="yes"/>
                    <hi rendition="#fr">
                        <persName key="ritter_jw">Ritter</persName>
                    </hi> wirft die Frage auf: Ob bey den S. 82 und S. 233 von<lb break="yes"/>mir erza&#x0364;hlten Ver&#x017F;uchen nicht ein eigner Zu&#x017F;tand der Atmo&#x017F;pha&#x0364;re<lb break="yes"/>mitwirkend &#x017F;eyn ko&#x0364;nne, ob nicht bey &#x017F;ehr exaltirter Incitabili-<lb break="no" />ta&#x0364;t der Organe die Luftfeuchtigkeit das Medium i&#x017F;t, mittel&#x017F;t<lb break="yes"/>welchem die Organe aus der Ferne wirken? Sie &#x017F;ehen, mein<lb break="yes"/>Theurer, daß bey die&#x017F;er Vor&#x017F;tellungsart &#x017F;chlechterdings nicht von<lb break="yes"/>einer bloßen <hi rendition="#fr">Zuleitung</hi> die Rede i&#x017F;t (denn bey leitenden Ketten<lb break="yes"/>wirken 300 Fuß La&#x0364;nge, wie die einer Linie; die&#x017F;elben Organe,<lb break="yes"/>welche nur in einer &#x017F;chmalen Wa&#x017F;&#x017F;er&#x017F;chichte empfindlich &#x017F;ind, habe<lb break="yes"/>ich durch fußlange, in die&#x017F;e Schichten gelegte Metall&#x017F;ta&#x0364;be<lb break="yes"/>gereitzt!), &#x017F;ondern daß der Fall Fig. 37. und 65., auf den der<lb break="yes"/>Wirkungskreis unter Wa&#x017F;&#x017F;er reducirt wird. Jene &#x017F;charf&#x017F;innige<lb break="yes"/>Vermuthung des Hn. <hi rendition="#fr">
                        <persName key="ritter_jw">Ritter</persName>
                    </hi> gewinnt dadurch an Wahr&#x017F;cheinlich-<lb break="no"/>keit, daß ich bey dem einen Experimente, bey welchem die Ner-<lb break="no"/>venenden in Haar&#x017F;chlingen lagen, die Contractionen lebhafter<lb break="yes"/>werden &#x017F;ah, als ich eine warme aber behauchte Glastafel 1 Linie<lb break="yes" />tief unter den Nerven hielt. Sollten hier nicht auf&#x017F;teigende Da&#x0364;m-<lb break="no"/>pfe das Medium gewe&#x017F;en &#x017F;eyn, durch welches die &#x017F;en&#x017F;ibeln Or-<lb break="no"/>gane ihren <hi rendition="#fr">Wirkungskreis</hi> verbreiteten? Als bloße <hi rendition="#fr">Leiter</hi> du&#x0364;rfen<lb break="yes"/>aber jene Da&#x0364;mpfe nicht betrachtet werden, denn &#x017F;on&#x017F;t mu&#x0364;ßte der<lb break="yes"/>Reitz &#x017F;o lange wirk&#x017F;am geblieben &#x017F;eyn, als die Glastafel neu be-<lb break="no"/>haucht wurde, und mit hin&#x017F;chwindender Lebenskraft wa&#x0364;re die<lb break="yes" />Anna&#x0364;herung der Nervenenden nicht erforderlich gewe&#x017F;en!</p>
                <lb break="yes"/>
                <p>Da ich fa&#x017F;t den ganzen Tag u&#x0364;ber fortexperimentire, &#x017F;o bin<lb break="yes"/>ich auf einige <hi rendition="#fr">neue That&#x017F;achen</hi> ge&#x017F;to&#x017F;&#x017F;en, die der zweyte Band mei-<lb break="no"/>nes Werkes enthalten wird, von denen ich Ihnen aber eine, mir<lb break="yes"/>&#x017F;ehr auffallende vorla&#x0364;ufig anzeige. Sie bezieht &#x017F;ich auf die Anwendung<lb break="yes"/>ku&#x0364;n&#x017F;tlicher Elektricita&#x0364;t, als Reitz der &#x017F;en&#x017F;ibeln Fa&#x017F;er. Wenn ich<lb break="yes"/>eine Glasro&#x0364;hre, die auf einer Seite in Metall gefaßt i&#x017F;t, durch<lb break="yes"/>Reiben &#x017F;o &#x017F;chwach elektri&#x017F;ire, daß ein <persName key="bennet_a"/>Bennet&#x017F;ches Electrometer<lb break="yes"/>kaum um &#x00BC; Linie divergirt, &#x017F;o ent&#x017F;tehen lebhafte Muskelcon-<lb break="no"/>tractionen, wenn <hi rendition="#fr">das metallene Ende</hi> der &#x017F;chwach geladenen<lb break="yes"/>Ro&#x0364;hre einen pra&#x0364;parirten Cruralnerven beru&#x0364;hrt. Der Effect i&#x017F;t<lb break="yes"/>
                    <fw type="catch" place="bottom">der-</fw>
                    <lb break="yes"/>
                    <pb n="381" facs="#f0007"/> der&#x017F;elbe, die Electricita&#x0364;t mag unmittelbar, oder mittel&#x017F;t einer me-<lb break="no"/>tallenen Armatur eingeleitet werden. Das, werden &#x017F;ie &#x017F;agen,<lb break="yes" />i&#x017F;t leicht vorherzu&#x017F;agen. Aber &#x2014; wenn ich die&#x017F;elbe oder eine<lb break="yes"/>andere Glasro&#x0364;hre (die aber <hi rendition="#fr" >nicht in Metall</hi> gefaßt i&#x017F;t) &#x017F;o &#x017F;tark<lb break="yes"/>durch Reiben elektri&#x017F;ire, daß das Elektrometer um 4 Linien di-<lb break="no"/>vergirt, &#x017F;o bleiben die Organe in Ruhe, wenn die bloße Glasro&#x0364;hre<lb break="yes"/>den Nerven beru&#x0364;hrt, &#x017F;ey es unmittelbar, oder &#x017F;o, daß die Elektr.<lb break="yes"/>aus dem Gla&#x017F;e durch die Zinkarmatur des Nerven &#x017F;tro&#x0364;mt. Was i&#x017F;t<lb break="yes"/>nun der Grund die&#x017F;es wunderbaren Pha&#x0364;nomens? Die &#x017F;chwa&#x0364;chere<lb break="yes"/>Elektr. wirkt reitzender, als die &#x017F;ta&#x0364;rkere, nicht wenn jene <hi rendition="#fr" >durch<lb break="yes"/>ein Metall,</hi> das man an die <hi rendition="#fr">&#x017F;chon geladene</hi> Ro&#x0364;hre anlegt, durch-<lb break="no"/>&#x017F;tro&#x0364;mt, &#x017F;ondern wenn &#x017F;ie aus einem Metalle kommt, welches mit<lb break="yes"/>der Glasro&#x0364;hre bereits verbunden war, als in die&#x017F;er die Elektr. erregt<lb break="yes"/>ward. Bey + E. und &#x2014; E. waren die Er&#x017F;cheinungen die&#x017F;elben.</p>
                <lb break="yes"/>
                <p>Aus einer Recen&#x017F;ion in der <placeName key="salzburg">Salzb</placeName>. med. chir. Ztg. &#x017F;ehe ich<choice>
                        <sic>.</sic>
                        <corr type="editorial">,</corr>
                    </choice>
                    <lb break="yes"/>daß das Journal der Erfindungen St. 17. Int. No. 13. mich be-<lb break="no"/>&#x017F;chuldigt, ich hielte den <hi rendition="#fr" >Stick&#x017F;toff</hi> fu&#x0364;r die Ur&#x017F;ache der Reitzbar-<lb break="no"/>keit. In andern Schriften le&#x017F;e ich, daß ich den <hi rendition="#fr">Sauer&#x017F;toff</hi> fu&#x0364;r<lb break="yes"/>jene Ur&#x017F;ache annehme. Da ich mich nie erinnere, weder die ei-<lb break="no" />ne noch die andere Behauptung ausge&#x017F;prochen zu haben, da ich<lb break="yes"/>an gar kein <hi rendition="#fr">materielles Sub&#x017F;trat</hi> (Principe) der Reitzbarkeit<lb break="yes"/>glaube, &#x017F;ondern zu bewei&#x017F;en &#x017F;trebe, daß die vitalen Er&#x017F;cheinun-<lb break="no"/>gen, <hi rendition="#fr">in &#x017F;o fern &#x017F;ie in der Materie gegru&#x0364;ndet &#x017F;ind,</hi> von der<lb break="yes"/>Mi&#x017F;chung <hi rendition="#fr">aller Elemente</hi> der Thier- und Pflanzenfa&#x017F;er herru&#x0364;hren, &#x017F;o<lb break="yes" />bedarf es wohl keiner Rechtfertigung gegen &#x017F;olche Anklagen. In<lb break="yes"/>
                    <placeName key="italien"/>Italien hat Hr. <hi rendition="#fr">
                        <persName key="brera_vl">Brera</persName>
                    </hi> eine Abhandlung u&#x0364;ber meine Ver&#x017F;uche<lb break="yes"/>drucken la&#x017F;&#x017F;en. Bey den Ru&#x0364;ckenwunden bemerkte er die von mir<lb break="yes"/>aufgezeichneten Er&#x017F;cheinungen. Nur die &#x017F;o auffallende Vera&#x0364;nde-<lb break="no"/>rung der lymphati&#x017F;ch-nervo&#x017F;en Feuchtigkeit, welche &#x017F;ich bey mir<lb break="yes"/>&#x017F;elb&#x017F;t zwey Mahl zeigte, erfolgte nicht. Dennoch bewei&#x017F;en die<lb break="yes"/>Ver&#x017F;uche des Hn. <hi rendition="#fr">
                        <persName key="ash_e">A&#x017F;h</persName>
                    </hi> und <hi rendition="#fr">
                        <persName key="michaelis_p">Michaelis</persName>
                    </hi> (letzterer trug eine &#x017F;chmerz-<lb break="no"/>hafte Ge&#x017F;chwul&#x017F;t davon), daß jene Vera&#x0364;nderung nicht auf einer<lb break="yes"/>Idio&#x017F;ynkra&#x017F;ie meiner Organe allein beruht. Es i&#x017F;t gar &#x017F;chwer<lb break="yes"/>in der Experimental-Phy&#x017F;iologie bey Wiederhohlung von Ver&#x017F;u-<lb break="no"/>
                    <fw type="catch" place="bottom">chen</fw>
                    <lb break="yes"/>
                    <pb n="382" facs="#f0008"/> chen die&#x017F;elben Re&#x017F;ultate zu erwarten. Wir experimentiren un-<lb break="no"/>ter unbe&#x017F;timmten unbekannten Bedingungen! So wollten An-<lb break="no"/>fangs einigen Gliedern des National-In&#x017F;tituts zu <placeName key="paris">Paris</placeName> meine<lb break="yes"/>Ver&#x017F;uche u&#x0364;ber <hi rendition="#fr">Stimmung der Erregbarkeit</hi> durch chemi&#x017F;che Mit-<lb break="no"/>tel nicht glu&#x0364;cken; die&#x017F;elben Ver&#x017F;uche, die ich vielen Per&#x017F;onen,<lb break="yes"/>und zuletzt noch in ihrer ganzen Sta&#x0364;rke un&#x017F;erm vortrefflichen<lb break="yes"/>Freunde, Hn. <hi rendition="#fr">
                        <persName key="hufeland_cwv">Hufeland</persName>
                    </hi> zu zeigen die Freude hatte. Oft miß-<lb break="no"/>lingen Ver&#x017F;uche, bey welchen die Ur&#x017F;ache des Mißlingens gar<lb break="yes"/>nicht zu errathen i&#x017F;t. So meldete man mir, daß meine in der<lb break="yes"/>
                    <hi rendition="#aq">Flora <placeName key="freiberg"/>Fribergen&#x017F;is</hi> be&#x017F;chriebenen Ver&#x017F;uche u&#x0364;ber das Keimen<lb break="yes"/>der Saamen in oxygenirter Salz&#x017F;a&#x0364;ure nicht glu&#x0364;cklich zu wieder-<lb break="no"/>hohlen wa&#x0364;ren &#x2014; und einige Monathe nachher &#x017F;ehe ich, daß man<lb break="yes"/>bey dem akademi&#x017F;ch-botani&#x017F;chen Garten in <placeName key="wien" >Wien</placeName> die&#x017F;e kleine Ent-<lb break="no"/>deckung &#x017F;eit Jahren prakti&#x017F;ch benutzt, daß man dort aus veralte-<lb break="no"/>ten Saamen durch jene Sa&#x0364;ure Pflanzen erzeugt hat, welche noch<lb break="yes"/>nie zum Keimen zu bringen waren. &#x2014; Meine Antwort auf Hn.<lb break="yes"/>
                    <hi rendition="#fr">
                        <persName key="fourcroy_afd">Fourcroy&#x2019;s</persName>
                    </hi> Bemerkungen u&#x0364;ber mein <hi rendition="#aq">Mémoire &#x017F;ur le Procès<lb break="yes"/>chymique de la vitalité</hi> werden Sie wahr&#x017F;cheinlich bald in<lb break="yes"/>
                    <hi rendition="#fr">
                        <persName key="gren_fag">Gren&#x2019;s</persName>
                    </hi> neuem Journal der Phy&#x017F;ik le&#x017F;en. Wenn es in eben dem<lb break="yes"/>Journale (4ten B. 2. H.) heißt, der <hi rendition="#fr">
                        <persName key="galvani_la">Galvani</persName>&#x017F;mus</hi> ko&#x0364;nne nicht<lb break="yes"/>zum <hi rendition="#fr">Maaße</hi> der Reitzempfa&#x0364;nglichkeit dienen, weil die Inten&#x017F;i-<lb break="no" />ta&#x0364;t des Reitzes durch Benetzung der Organe mit excitirenden<lb break="yes"/>Stoffen modificirt werde, &#x017F;o wider&#x017F;prechen die&#x017F;er Behauptung<lb break="yes"/>alle Erfahrungen. Ein mattes Organ zeigt fortwa&#x0364;hrend &#x017F;chwache<lb break="yes"/>Contractionen, das <hi rendition="#fr">
                        <persName key="galvani_la">Galvani</persName>&#x017F;che</hi> Fluidum mag unmittelbar oder<lb break="yes"/>durch Stoffe eingeleitet werden, die mit jenen Stoffen benetzt<lb break="yes"/>&#x017F;ind. Wenn ein Reitz ein Mahl &#x017F;ta&#x0364;rker als das andere Mahl<lb break="yes"/>wirkt, &#x017F;o folgt wohl daraus, daß die Erregbarkeit &#x017F;ich vera&#x0364;ndert<lb break="yes"/>habe. Auch lehren analoge Erfahrungen (das lang&#x017F;amere Pul-<lb break="no"/>&#x017F;iren der Herzen in Stickgas, das Kneipen fri&#x017F;cher Nerven vor<lb break="yes"/>und nach der Benetzung mit excitirenden Stoffen) die Richtigkeit<lb break="yes"/>jenes Maaßes. Man muß mit die&#x017F;en Er&#x017F;cheinungen &#x017F;ehr vertraut<lb break="yes" />&#x017F;eyn, um ra&#x017F;ch daru&#x0364;ber aburtheilen zu wollen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 