<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Sammlung einiger Aktenstücke, die vom Herrn Ober-Bergrath von Humboldt entdeckte polarisirende Gebirgsart betreffend</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.60</idno>
        <idno type="basename">1797-xxx_Erklaerung-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1797-xxx_Erklaerung-1.xml" type="primary"/>
      <relatedItem target="1797-xxx_Erklaerung-2.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Sammlung einiger Aktenstücke, die vom Herrn Ober-Bergrath von Humboldt entdeckte polarisirende Gebirgsart betreffend</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1797</date>
          <pubPlace>Freiberg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neues Bergmännisches Journal&lt;/i&gt; 1:5/6 (1797), S. 542–548, 553–561.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="542" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Sammlung einiger Akten&#x017F;tu&#x0364;cke, die vom<lb break="yes"/>Herrn Ober-Bergrath von <persName key="humboldt_av"/>Humboldt<lb break="yes" />entdeckte polari&#x017F;irende Gebirgsart<lb break="yes"/>betreffend.<lb break="yes"/>(S. Neues Bergm. Journal B. 1, S. 257.)</head>
                <lb break="yes"/>
                <div n="2">
                    <head>1.<lb break="yes"/>Zweite Erkla&#x0364;rung des Herrn Ober-Berg-<lb break="no"/>raths von <persName key="humboldt_av"/>Humboldt <note place="foot" n="*)">Aus dem Intelligenzblatte der Allgem. Litteratur-<lb break="maybe"/>Zeitung, 1797. N. 38.</note>.</head>
                    <lb break="yes"/>
                    <p>In dem 169 Stu&#x0364;ck des Intelligenzblatts<lb break="yes"/>der A. L. Z. 1796 habe ich eine vorla&#x0364;ufige Nach-<lb break="no"/>richt von dem großen Magnetberge, den ich im<lb break="yes"/>verflo&#x017F;&#x017F;enen Herb&#x017F;te im mittleren <placeName key="deutschland" />Deut&#x017F;chlande<lb break="yes"/>entdeckt, bekannt gemacht <note place="foot" n="**)">Sie i&#x017F;t mit der oben angefu&#x0364;hrten Nachricht im<lb break="yes"/>N. Bergm. Journale, die wir durch die Gu&#x0364;te eines<lb break="yes"/>Freundes vom Herrn Ober-Bergrath von <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt erhielten, der Haupt&#x017F;ache nach fa&#x017F;t ganz<lb break="yes" />gleichlautend. <hi rendition="#et">
                                <hi rendition="#fr">Anm. d. Herausg.</hi>
                            </hi>
                        </note>. Die Lebhaftig-<lb break="no"/>keit, mit welcher vaterla&#x0364;ndi&#x017F;che Naturfor&#x017F;cher &#x017F;ich<lb break="yes"/>&#x017F;eitdem mit die&#x017F;er und andern verwandten Er-<lb break="no"/>
                        <fw type="catch" place="bottom">&#x017F;chei-</fw>
                        <lb break="yes"/>
                        <pb n="543" facs="#f0002"/> &#x017F;cheinungen be&#x017F;cha&#x0364;ftigt haben, bewei&#x017F;et, wie &#x017F;ehr<lb break="yes"/>der Gei&#x017F;t der Nachfor&#x017F;chung unter uns rege i&#x017F;t.<lb break="yes"/>Wichtigere chemi&#x017F;che und phy&#x017F;iologi&#x017F;che Arbeiten,<lb break="yes" />die ich unabla&#x0364;&#x017F;&#x017F;ig zu vervollkommnen &#x017F;trebe, hin-<lb break="no"/>dern mich, jenem geologi&#x017F;chen Pha&#x0364;nomene eine<lb break="yes"/>gro&#x0364;ßere Muße zu widmen. Doch halte ich es<lb break="yes"/>fu&#x0364;r meine Pflicht in einer Sache, wo apodikti&#x017F;che<lb break="yes"/>End&#x017F;cheidung unmo&#x0364;glich i&#x017F;t, und wo der wahre<lb break="yes" />Ge&#x017F;ichtspunkt daher um &#x017F;o leichter verru&#x0364;ckt wer-<lb break="no"/>den kann, einige Fragen, welche achtungswerthe<lb break="yes"/>Ma&#x0364;nner an mich gethan, hiermit o&#x0364;ffentlich zu<lb break="yes"/>beantworten.</p>
                    <lb break="yes"/>
                    <p>1. &#x201E;I&#x017F;t das Fo&#x017F;&#x017F;il, welchem jene auffal-<lb break="no"/>lende bis zu den klein&#x017F;ten Atomen &#x017F;ichtbare Po-<lb break="no"/>larita&#x0364;t adha&#x0364;rirt, wirklicher Serpentin&#x017F;tein?&#x201C; &#x2014;<lb break="yes"/>Der magneti&#x017F;che Gebirgsru&#x0364;cken geho&#x0364;rt zu der<lb break="yes"/>Serpentin&#x017F;tein-Formazion. Er entha&#x0364;lt &#x017F;ehr ver-<lb break="no"/>&#x017F;chiedene Lager von reinem, lauchgru&#x0364;nem, auf der<lb break="yes"/>Oberfla&#x0364;che verwittertem Serpentin&#x017F;teine, von Chlo-<lb break="no"/>rit&#x017F;chiefer, Hornblend&#x017F;chiefer und Mittelgattungen,<lb break="yes"/>die an Sienit&#x017F;chiefer und Topf&#x017F;tein grenzen.<lb break="yes" />Geogno&#x017F;ten, welche die Gebirge in der freyen Na-<lb break="no"/>tur beobachtet haben, werden &#x017F;ich u&#x0364;ber das Zu-<lb break="no" />&#x017F;ammen&#x017F;eyn (Zu&#x017F;ammenbrechen) die&#x017F;er Fo&#x017F;&#x017F;ilien<lb break="yes"/>nicht wundern. Auch &#x017F;ind die <choice>
                            <sic>oryktogno&#x017F;tifchen</sic>
                            <corr type="editorial">oryktogno&#x017F;ti&#x017F;chen</corr>
                        </choice>
                        <lb break="yes"/>Unter&#x017F;chiede hier ganz gleichgu&#x0364;ltig, da es eine<lb break="yes"/>
                        <fw type="catch" place="bottom">That-</fw>
                        <lb break="yes"/>
                        <pb n="544" facs="#f0003"/> That&#x017F;ache i&#x017F;t, daß &#x017F;ich von zwey Stu&#x0364;cken, welche<lb break="yes"/>neben einander brechen, und in denen &#x017F;owohl<lb break="yes"/>durch die Luppe, als nach kleinen chemi&#x017F;chen Ver-<lb break="no"/>&#x017F;uchen kein Unter&#x017F;chied der Mi&#x017F;chung zu bemer-<lb break="no"/>ken i&#x017F;t, das eine wirk&#x017F;am das andere unwirk&#x017F;am<lb break="yes"/>bezeigt. Dagegen u&#x0364;ben oft zwey andere ganz<lb break="yes"/>heterogene Stu&#x0364;cke, von denen das eine reiner<lb break="yes"/>Serpentin&#x017F;tein, das andere wahres Hornblend-<lb break="no"/>ge&#x017F;tein i&#x017F;t, eine gleich &#x017F;tarke magneti&#x017F;che Kraft<lb break="yes"/>aus. Hieraus folgt von &#x017F;elb&#x017F;t, daß &#x017F;o noth-<lb break="no"/>wendig die chemi&#x017F;che Unter&#x017F;uchung jener Gebirgs-<lb break="no"/>art auf regulini&#x017F;ches, nicht oxydirtes Ei&#x017F;en i&#x017F;t,<lb break="yes"/>&#x017F;o fruchtloß jede Bemu&#x0364;hung einer vo&#x0364;lligen Zer-<lb break="no"/>legung &#x017F;eyn wird. Jede Felskuppe jenes Magnet-<lb break="no"/>berges wu&#x0364;rde andere Re&#x017F;ultate geben.</p>
                    <lb break="yes"/>
                    <p>2) <choice>
                            <sic>Hat</sic>
                            <corr type="editorial">"Hat</corr>
                        </choice> das Fo&#x017F;&#x017F;il oder vielmehr haben die<lb break="yes" />Gebirgsarten, aus welchen der Magnetberg be-<lb break="no"/>&#x017F;teht, einen betra&#x0364;chtlichen Ei&#x017F;engehalt?&#x201C; &#x2014;<lb break="yes"/>Bey der großen Ver&#x017F;chiedenheit der Mi&#x017F;chung<lb break="yes"/>i&#x017F;t die&#x017F;e Frage weder zu bejahen, noch zu vernei-<lb break="no"/>nen. Sollten auch Stu&#x0364;cke entdeckt werden, die<lb break="yes"/>40 &#x2014; 60 <hi rendition="#aq">p. C.</hi> Ei&#x017F;en enthielten, &#x017F;o ko&#x0364;nnte die&#x017F;e<lb break="yes"/>Entdeckung doch nur wenig Aufkla&#x0364;rung geben,<lb break="yes"/>da mehrere u&#x0364;beraus wirk&#x017F;ame Stu&#x0364;cke, die ich<lb break="yes"/>auf <persName key="nicholson_01">Nichol&#x017F;on&#x2019;s</persName> Wage gewogen, kaum ein &#x017F;pez.<lb break="yes"/>Gewicht von 1,91 (Wa&#x017F;&#x017F;er = 1) haben. Ein<lb break="yes"/>
                        <fw type="catch" place="bottom">großer</fw>
                        <lb break="yes"/>
                        <pb n="545" facs="#f0004"/> großer Chemi&#x017F;t, de&#x017F;&#x017F;en An&#x017F;ehen be&#x017F;onders in der<lb break="yes"/>analyti&#x017F;chen Chemie allgemein anerkannt i&#x017F;t,<lb break="yes"/>meldet mir, daß er wirk&#x017F;ame Stu&#x0364;cke, in denen<lb break="yes"/>die Luppe nichts metalli&#x017F;ches zeigte, unter&#x017F;ucht,<lb break="yes"/>und, wie ich, nur ho&#x0364;ch&#x017F;t oxydirtes Ei&#x017F;en gefun-<lb break="no"/>den habe. Hierdurch wird demnach be&#x017F;ta&#x0364;tigt,<lb break="yes"/>was ich vor fu&#x0364;nf Monaten, wenige Tage nach<lb break="yes"/>der er&#x017F;ten Entdeckung a&#x0364;ußerte; daß man &#x017F;ich die<lb break="yes"/>magneti&#x017F;che Kraft entweder dem vollkommenen<lb break="yes"/>Ei&#x017F;enkalke, womit das Fo&#x017F;&#x017F;il tingirt i&#x017F;t, oder<lb break="yes"/>den erdigen Stoffen adha&#x0364;rirend denken mu&#x0364;&#x017F;&#x017F;e.<lb break="yes"/>Der Um&#x017F;tand, daß man bisher nur regulini&#x017F;ches<lb break="yes"/>oder ho&#x0364;ch&#x017F;t &#x017F;chwach oxydirtes Ei&#x017F;en magneti&#x017F;ch<lb break="yes"/>befunden hat, und die Erfahrung, daß die<lb break="yes"/>Wirk&#x017F;amkeit der Stu&#x0364;cke oft in umgekehrtem<lb break="yes"/>Verha&#x0364;ltni&#x017F;&#x017F;e zu ihrem Gewichte &#x017F;teht, &#x017F;pricht &#x017F;o-<lb break="no"/>gar fu&#x0364;r den letztern Satz jener Alternative.</p>
                    <lb break="yes"/>
                    <p>3) &#x201E;I&#x017F;t fein einge&#x017F;prengter Magnet Ei&#x017F;en-<lb break="no"/>&#x017F;tein die Ur&#x017F;ache jener magneti&#x017F;chen Polarita&#x0364;t?&#x201C;<lb break="yes"/>&#x2014; Unter den vielen Stu&#x0364;cken, welche &#x017F;eit den<lb break="yes"/>letzten Monaten zer&#x017F;chlagen und unter&#x017F;ucht wor-<lb break="no"/>den &#x017F;ind, haben &#x017F;ich allerdings einige gezeigt, in<lb break="yes" />denen Talk, Glimmer, gemeine Hornblende,<lb break="yes"/>dichter Feld&#x017F;path, Schwefelkies und &#x017F;elb&#x017F;t Ma-<lb break="no" />gnet-Ei&#x017F;en&#x017F;tein einge&#x017F;prengt i&#x017F;t. Herr Ober-<lb break="maybe"/>Bergrath <persName key="karsten_dlg" >Kar&#x017F;ten</persName> a&#x0364;ußert &#x017F;ich hieru&#x0364;ber in einem<lb break="yes"/>
                        <fw type="catch" place="bottom">Briefe</fw>
                        <lb break="yes"/>
                        <pb n="546" facs="#f0005"/> Briefe an mich auf eine Art, welche den Ge-<lb break="no"/>&#x017F;ichtspunkt der Streitfrage &#x017F;ehr richtig be&#x017F;timmt:<lb break="yes"/>&#x201E;Ich &#x017F;ehe mit bloßen Augen hier und da &#x017F;ehr<lb break="yes"/>&#x201E;fein einge&#x017F;prengten Magnet-Ei&#x017F;en&#x017F;tein, andere<lb break="yes" />&#x201E;&#x017F;ehen ihn wenig&#x017F;tens mit dem Mikro&#x017F;cop. Ich<lb break="yes"/>&#x201E;halte die&#x017F;en Magnet-Ei&#x017F;en&#x017F;tein aber fu&#x0364;r ganz<lb break="yes" />&#x201E;zufa&#x0364;llig und &#x017F;chlechterdings fu&#x0364;r unzu&#x017F;ammen-<lb break="no"/>&#x201E;ha&#x0364;ngend mit dem Hauptpha&#x0364;nomen des Ge-<lb break="no"/>&#x201E;birgsru&#x0364;ckens. Ich glaube, daß er wenig oder<lb break="yes"/>&#x201E;gar keinen Einfluß auf die phy&#x017F;ikali&#x017F;chen Eigen-<lb break="no" />&#x201E;&#x017F;chaften der einzelnen Stu&#x0364;cke hat, denn &#x017F;ein<lb break="yes"/>&#x201E;quantitatives Verha&#x0364;ltniß i&#x017F;t &#x017F;ehr unbedeutend,<lb break="yes"/>&#x201E;und ich habe, wie Sie, ge&#x017F;ehen, daß jedes<lb break="yes"/>&#x201E;Sta&#x0364;ubchen des erdigen zerriebenen Pulvers des<lb break="yes" />&#x201E;Fo&#x017F;&#x017F;ils ohne alle Schwierigkeit vom Magnete<lb break="yes"/>&#x201E;gezogen wird. Wie kann man nun glauben,<lb break="yes"/>&#x201E;daß der &#x017F;par&#x017F;am einge&#x017F;prengte Magnet-Ei&#x017F;en-<lb break="no"/>&#x201E;&#x017F;tein (der in &#x017F;o vielen Stu&#x0364;cken ohnedies ganz<lb break="yes" />&#x201E;fehlt,) die Ur&#x017F;ache jener intere&#x017F;&#x017F;anten Er&#x017F;chei-<lb break="no"/>&#x201E;nung &#x017F;eyn &#x017F;ollte?&#x201C; &#x2014; Wie aber, wenn außer<lb break="yes" />die&#x017F;em hier und da &#x017F;ichtbaren Magnet-Ei&#x017F;en&#x017F;teine<lb break="yes"/>ein anderer un&#x017F;ichtbarer &#x017F;o fein in dem Fo&#x017F;&#x017F;ile<lb break="yes"/>zertheilt wa&#x0364;re, daß er &#x017F;ich in jedem zerpulverten<lb break="yes"/>Sta&#x0364;ubchen gleich gegenwa&#x0364;rtig und wirk&#x017F;am zeig-<lb break="no"/>te? Wer die Mo&#x0364;glichkeit die&#x017F;er Annahme mit<lb break="yes"/>der Erfahrung von dem geringen &#x017F;pez. Gewichte<lb break="yes"/>der wirk&#x017F;am&#x017F;ten Stu&#x0364;cke und mit den chemi&#x017F;chen<lb break="yes"/>
                        <fw type="catch" place="bottom">Erfah-</fw>
                        <lb break="yes"/>
                        <pb n="547" facs="#f0006"/> Erfahrungen, welche nur ho&#x0364;ch&#x017F;t oxydirtes Ei&#x017F;en<lb break="yes"/>verku&#x0364;ndigen, zu&#x017F;ammenreimen kann, der frey-<lb break="no"/>lich i&#x017F;t fu&#x0364;r mich unwiderleglich!</p>
                    <lb break="yes"/>
                    <p>4) &#x201E;Be&#x017F;itzt nicht aller Serpentin&#x017F;tein in<lb break="yes" />einem &#x017F;chwa&#x0364;cheren Grade einige magneti&#x017F;che<lb break="yes"/>Kraft?&#x201C; &#x2014; Nicht nur einige Serpentine, &#x017F;on-<lb break="no"/>dern auch einige Aba&#x0364;nderungen von Jade, Pech-<lb break="no"/>&#x017F;tein und Feld&#x017F;path beunruhigen die Magnetna-<lb break="no"/>del, da hingegen vieler fa&#x017F;riger Braun-Ei&#x017F;en&#x017F;tein<lb break="yes"/>&#x017F;ie nicht afficirt. Die Ur&#x017F;ache die&#x017F;es Pha&#x0364;nomens<lb break="yes" />verdient die genaue&#x017F;te Pru&#x0364;fung. Einer meiner<lb break="yes" />mineralogi&#x017F;chen Freunde, Herr <persName key="schlottheim_v">von Schlottheim</persName>,<lb break="yes"/>hat hieru&#x0364;ber eine &#x017F;cho&#x0364;ne Experimentalunter&#x017F;u-<lb break="no"/>chung angefangen <note place="foot" n="*)">Herr <persName key="schlottheim_v">von Schlottheim</persName> giebt davon in einem<lb break="yes" />Schreiben, welches &#x017F;ich im 2ten Stu&#x0364;cke der Che-<lb break="no"/>mi&#x017F;chen Annalen von 1797 befindet, Nachricht.<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#fr">A. d. H.</hi>
                            </hi>
                        </note>. Eigenthu&#x0364;mliche Polarita&#x0364;t<lb break="yes"/>habe ich bisher in jenen Fo&#x017F;&#x017F;ilien noch gar nicht<lb break="yes" />gefunden, doch halte ich das Da&#x017F;eyn die&#x017F;er Eigen-<lb break="no"/>&#x017F;chaft fu&#x0364;r &#x017F;ehr wahr&#x017F;cheinlich. Dagegen habe<lb break="yes"/>ich Gelegenhelt gehabt, in <placeName key="deutschland"/>Deut&#x017F;chland und Ita-<lb break="no"/>lien &#x017F;ehr viele, weit verbreitete Lager von Ser-<lb break="no" />pentin&#x017F;teine und anderen die&#x017F;er Formation unter-<lb break="no"/>geordneten Gebirgsarten zu beobachten, welche<lb break="yes" />die Bou&#x017F;&#x017F;ole gar nicht afficirten. Ga&#x0364;be es Con-<lb break="no"/>
                        <fw type="catch" place="bottom">den&#x017F;a-</fw>
                        <lb break="yes"/>
                        <pb n="548" facs="#f0007"/> den&#x017F;atoren und Duplicatoren des Magnetismus,<lb break="yes"/>wie man &#x017F;ie fu&#x0364;r die Elektricita&#x0364;t hat, &#x017F;o zweifle<lb break="yes"/>ich nicht, daß auch jene Gebirgsarten einige<lb break="yes"/>Einwu&#x0364;rkung gea&#x0364;ußert ha&#x0364;tten. Aber welch ein<lb break="yes" />Unter&#x017F;chied zwi&#x017F;chen einer &#x017F;olchen Krafta&#x0364;ußerung<lb break="yes"/>und der eines Hu&#x0364;gels, welcher in 22 Fuß Ent-<lb break="no"/>fernung den Pol der Magnetnadel invertirt? &#x2014;</p>
                    <lb break="yes"/>
                    <p>5) &#x201E;I&#x017F;t der von dem verewigten <persName key="fichtel_jev" >Fichtel</persName> be-<lb break="no"/>&#x017F;chriebene Magnet&#x017F;erpentin vom Paß <placeName key="vulkan_p">Vulkan</placeName>
                        <lb break="yes"/>mit dem von mir be&#x017F;chriebenen identi&#x017F;ch?&#x201C; Nach<lb break="yes"/>
                        <persName key="fichtel_jev">Fichtels</persName> eigner Aus&#x017F;age &#x017F;ind beide bis jetzt von<lb break="yes"/>einander zu unter&#x017F;cheiden, da jener allemal<lb break="yes" />Magnet-Ei&#x017F;en&#x017F;tein in Ko&#x0364;rnern einge&#x017F;prengt ent-<lb break="no"/>ha&#x0364;lt. Neue Unter&#x017F;uchungen werden indes leh-<lb break="no"/>ren, ob jene &#x017F;iebenbu&#x0364;rgi&#x017F;chen Felsma&#x017F;&#x017F;en nicht<lb break="yes"/>auch be&#x017F;timmte Magnetaxen haben, ob die&#x017F;e<lb break="yes"/>Axen nicht unter &#x017F;ich parallel &#x017F;ind oder einen be-<lb break="no"/>&#x017F;timmten Winkel mit der Magnetaxe des Erd-<lb break="no"/>&#x017F;pha&#x0364;roids halten? Kein Pha&#x0364;nomen &#x017F;teht einzeln<lb break="yes"/>in der Natur da, und die &#x017F;cho&#x0364;n&#x017F;te Frucht phy&#x017F;i-<lb break="no" />kali&#x017F;cher Entdeckungen i&#x017F;t die, a&#x0364;hnliche aber<lb break="yes"/>wichtigere zu veranla&#x017F;&#x017F;en.</p>
                    <closer>
                        <dateline>
                            <hi rendition="#fr">Im Ma&#x0364;rz</hi> 1797.</dateline>
                        <lb break="yes"/>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#fr">F. A. v. <persName key="humboldt_av" />Humboldt.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="553" facs="#f0008"/>
                <div n="2">
                    <head>3.<lb break="yes"/>Dritte Erkla&#x0364;rung des Herrn Ober-Berg-<lb break="no"/>raths von <persName key="humboldt_av"/>Humboldt <note place="foot" n="*)">Aus dem Intelligenzblatte der Allgem. Litteratur-<lb break="maybe"/>Zeitung. 1797. No. 68.</note>.</head>
                    <lb break="yes"/>
                    <p>Mit vorzu&#x0364;glicher Freude er&#x017F;ehe ich aus dem<lb break="yes" />Intelligenzblatt der Allgem. Litteratur-Zeitung<lb break="yes"/>No. 59, daß meine Entdeckung eines großen<lb break="yes"/>Magnetberges im mittlern <placeName key="deutschland"/>Deut&#x017F;chland den<lb break="yes" />Herrn von <persName key="charpentier_jfwv">Charpentier</persName> zu intere&#x017F;&#x017F;anten Ver&#x017F;u-<lb break="no"/>chen u&#x0364;ber den Magnetismus veranlaßt hat. Die<lb break="yes"/>
                        <fw type="catch" place="bottom">Frage,</fw>
                        <lb break="yes"/>
                        <pb n="554" facs="#f0009"/> Frage, ob das neue polari&#x017F;irende Fo&#x017F;&#x017F;il Serpen-<lb break="no"/>tin&#x017F;tein oder Hornblend&#x017F;chiefer &#x017F;ey, habe ich be-<lb break="no"/>reits in meiner zweiten Anzeige (Intelligenzblatt<lb break="yes"/>No. 38, S. 323) beru&#x0364;hrt. Es heißt dort aus-<lb break="no"/>dru&#x0364;cklich: &#x201E;der magneti&#x017F;che Gebirgsru&#x0364;cken ge-<lb break="no" />&#x201E;ho&#x0364;rt zu der Serpentin&#x017F;teinformation. Er ent-<lb break="no"/>&#x201E;ha&#x0364;lt &#x017F;ehr ver&#x017F;chiedene Lagen von reinem lauch-<lb break="no"/>&#x201E;gru&#x0364;nen, an der Oberfla&#x0364;che verwitterten Ser-<lb break="no" />&#x201E;pentin&#x017F;tein, von Chlorit&#x017F;chiefer, Hornblend-<lb break="no"/>&#x201E;&#x017F;chiefer und Mittelgattungen, die an Sienit-<lb break="no"/>&#x201E;&#x017F;chiefer und Topf&#x017F;tein grenzen. &#x2014; Fo&#x017F;&#x017F;ilien,<lb break="yes"/>&#x201E;deren Zu&#x017F;ammenbrechen dem prakti&#x017F;chen Geo-<lb break="no" />&#x201E;gno&#x017F;ten nicht auffallend &#x017F;eyn kann.&#x201C; Ver-<lb break="no"/>muthlich war aber Herrn von <persName key="charpentier_jfwv" >Charpentier</persName>, als<lb break="yes"/>er &#x017F;eine Anzeige abfaßte, die meinige noch nicht<lb break="yes"/>zu Ge&#x017F;ichte gekommen, und jenes kleine Mißver-<lb break="no"/>&#x017F;ta&#x0364;ndniß i&#x017F;t al&#x017F;o von &#x017F;elb&#x017F;t gehoben. Allerdings<lb break="yes" />ha&#x0364;tte ich in den Nachrichten, welche ich in den<lb break="yes" />er&#x017F;ten Tagen nach der Entdeckung bekannt mach-<lb break="no"/>te, die oryktogno&#x017F;ti&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e genauer<lb break="yes"/>be&#x017F;timmen &#x017F;ollen; aber ich hielt es fu&#x0364;r wichtiger,<lb break="yes"/>den Magnethu&#x0364;gel mit &#x017F;einen invertirten Polen,<lb break="yes"/>mit &#x017F;einen parallelen Magnetaxen, mit &#x017F;einem<lb break="yes"/>&#x017F;ich 22 Fuß weit er&#x017F;treckenden Wirkungskrei&#x017F;e,<lb break="yes"/>als ein großes geologi&#x017F;ches Pha&#x0364;nomen zu &#x017F;chil-<lb break="no" />dern. &#x2014; Wenn jener vortrefliche Mineralog<lb break="yes" />Stu&#x0364;cke meines Fo&#x017F;&#x017F;ils fand, welche keine Pola-<lb break="no"/>
                        <fw type="catch" place="bottom">rita&#x0364;t</fw>
                        <lb break="yes"/>
                        <pb n="555" facs="#f0010"/> rita&#x0364;t zeigten, (die Stu&#x0364;cke wurden doch an der<lb break="yes"/>Nadel einer Bou&#x017F;&#x017F;ole, oder mittel&#x017F;t Kork auf<lb break="yes"/>dem Wa&#x017F;&#x017F;er &#x017F;chwimmend unter&#x017F;ucht?) &#x017F;o &#x017F;cheint<lb break="yes"/>mir daraus zu folgen, daß wie im ganzen Ge-<lb break="no" />birge, &#x017F;o auch im kleinen wirk&#x017F;ame und unwirk-<lb break="no" />&#x017F;ame Ma&#x017F;&#x017F;en gemengt &#x017F;ind. Durch &#x017F;orgfa&#x0364;ltige<lb break="yes"/>Vergleichungen habe ich zwi&#x017F;chen beiden, wie<lb break="yes"/>zwi&#x017F;chen den mehr oder minder wirk&#x017F;amen, noch<lb break="yes"/>keine Ver&#x017F;chiedenheit der Mi&#x017F;chung finden ko&#x0364;n-<lb break="no"/>nen. Im Ganzen &#x017F;ind nach <persName key="nicholson_01" >Nichol&#x017F;on&#x2019;s</persName> Wage,<lb break="yes"/>die &#x017F;pezifi&#x017F;ch leichtern Stu&#x0364;cke die wirk&#x017F;am&#x017F;ten.<lb break="yes"/>Wenn man ausdru&#x0364;cklich &#x017F;olche auswa&#x0364;hlt, in<lb break="yes"/>denen Magnetei&#x017F;en einge&#x017F;prengt i&#x017F;t, und die&#x017F;el-<lb break="no"/>ben, jedoch nicht allzufein, zerpu&#x0364;lvert, &#x017F;o zieht<lb break="yes" />ein &#x017F;chwacher Magnet, nicht etwa blos die &#x017F;chwar-<lb break="no"/>zen Magnetei&#x017F;enko&#x0364;rner, &#x017F;ondern auch jedes an-<lb break="no"/>dere Sta&#x0364;ubchen an. Splitterchen von <formula notation="TeX">\frac{1}{2}</formula> Linie<lb break="yes" />La&#x0364;nge und <formula notation="TeX">\frac{1}{16}</formula> Linie Breite, welche unter dem<lb break="yes"/>
                        <persName key="hoffmann_sg">Hofmanni&#x017F;chen</persName> Mikro&#x017F;kope (bei 312400 maliger<lb break="yes" />Fla&#x0364;chenvergro&#x0364;ßerung) als vollkommen durch&#x017F;chei-<lb break="no"/>nende graulichweiße Schuppen er&#x017F;cheinen, in<lb break="yes"/>denen al&#x017F;o von Magnetei&#x017F;en nichts &#x017F;innlich wahr-<lb break="no"/>genommen werden kann, zeigen deutliche Pola-<lb break="no"/>rita&#x0364;t, da &#x017F;ie dem gena&#x0364;herten N. Pol eines<lb break="yes"/>Magnet&#x017F;tabes das eine, dem S. Pol das andere<lb break="yes"/>Ende zukehren. Die&#x017F;e That&#x017F;ache i&#x017F;t mir von<lb break="yes"/>vielen Phy&#x017F;ikern, die meine Ver&#x017F;uche wieder-<lb break="no"/>
                        <fw type="catch" place="bottom">holten,</fw>
                        <lb break="yes"/>
                        <pb n="556" facs="#f0011"/> holten, be&#x017F;ta&#x0364;tigt worden. Ich kann mich des-<lb break="no"/>halb auch be&#x017F;onders auf das Zeugnis der Herren<lb break="yes"/>Hofra&#x0364;the <persName key="lichtenberg_gc" >Lichtenberg</persName> und <persName key="blumenbach_jf" >Blumenbach</persName> zu Go&#x0364;t-<lb break="no"/>tingen, auch des Herrn Prof. <persName key="voigt_kw">Voigt</persName> zu <placeName key="jena">Jena</placeName>
                        <lb break="yes"/>berufen, welcher letztere ru&#x0364;hmlich bemu&#x0364;ht i&#x017F;t, die<lb break="yes"/>Sta&#x0364;rke jener magneti&#x017F;chen Ziehkraft mathema-<lb break="no"/>ti&#x017F;ch zu be&#x017F;timmen. &#x2014; Da gegenwa&#x0364;rtig das<lb break="yes"/>Intere&#x017F;&#x017F;e der Naturfor&#x017F;cher fu&#x0364;r den Magnetis-<lb break="no"/>mus von neuem rege gemacht worden i&#x017F;t, der<lb break="yes"/>Ausdruck: magneti&#x017F;che Eigen&#x017F;chaft aber &#x017F;o oft<lb break="yes" />mißver&#x017F;tanden wird, &#x017F;o nu&#x0364;tze ich die&#x017F;e Gelegen-<lb break="no"/>heit, um auf folgenden Unter&#x017F;chied der Er&#x017F;chei-<lb break="no"/>nungen aufmerk&#x017F;am zu machen. Es giebt 1)<lb break="yes"/>Stoffe welche den N. und S. Pol einer Magnet-<lb break="no"/>nadel gleich &#x017F;tark anziehen, al&#x017F;o die Bou&#x017F;&#x017F;ole<lb break="yes"/>beunruhigen, ohne &#x017F;elb&#x017F;t Polarita&#x0364;t zu zeigen und<lb break="yes"/>ohne Ei&#x017F;en anzuziehen. Dahin geho&#x0364;ren (wie<lb break="yes"/>ein &#x017F;charf&#x017F;inniger Mineraloge, Herr <persName key="schlottheim_v" >von Schlott-<lb break="no"/>heim</persName> mir bereits am 6 Jan. meldete) Gru&#x0364;n-<lb break="maybe"/>Erde von <placeName key="montebaldo">Monte Baldo</placeName>; dichter Feld&#x017F;path von<lb break="yes"/>
                        <placeName key="rosswein">Roßwein</placeName>, Serpentin und Talkerde (auch Ami-<lb break="no"/>anth) von <placeName key="kosemuetz" >Ko&#x017F;emu&#x0364;tz</placeName>, Bol von <placeName key="strigau" >Strigau</placeName>, und<lb break="yes"/>die von Herrn <persName key="freiesleben_jc">Freiesleben</persName> be&#x017F;chriebene, ra&#x0364;th&#x017F;el-<lb break="no"/>hafte Gebirgsart, in welcher der <placeName key="harz">Harzer</placeName> Schil-<lb break="no" />ler&#x017F;path liegt. Dahin geho&#x0364;ren viele Aba&#x0364;nderun-<lb break="no"/>gen der Jade, des Pech&#x017F;teins, und des Granits<lb break="yes"/>vom <placeName key="drachenfels">Drachenfels</placeName> bey <placeName key="bonn"/>Bonn, dahin geho&#x0364;ren die<lb break="yes"/>
                        <fw type="catch" place="bottom">Gebirgs-</fw>
                        <lb break="yes"/>
                        <pb n="557" facs="#f0012"/> Gebirgsarten, welche Herr von <persName key="charpentier_jfwv">Charpentier</persName> auf-<lb break="no" />fu&#x0364;hrt. In mehreren die&#x017F;er Fo&#x017F;&#x017F;ilien (im gepu&#x0364;l-<lb break="no"/>verten Serpentine von <placeName key="zoeblitz">Zo&#x0364;blitz</placeName> und im Pech&#x017F;teine)<lb break="yes"/>habe ich durch den Magnet betra&#x0364;chtlich viel<lb break="yes"/>Magnetei&#x017F;en entdeckt. Doch ent&#x017F;cheide ich nicht,<lb break="yes"/>ob gerade dies jenes Beunruhigen der Bou&#x017F;&#x017F;ole<lb break="yes"/>hervorbringt, da &#x017F;chwach oxydirtes Ei&#x017F;en eben-<lb break="no"/>falls auf die&#x017F;elbe wirkt, und <persName key="brugmans_sj">Brugmanns</persName> &#x017F;elb&#x017F;t<lb break="yes"/>ungefa&#x0364;rbte wa&#x017F;&#x017F;erhelle Demante, angebrannten<lb break="yes"/>Kork, Kir&#x017F;chkerne, vom Magnet gezogen &#x017F;ah.<lb break="yes"/>(Dem Demant konnte &#x017F;ogar auf eine Zeitlang<lb break="yes"/>eine eigene Polarita&#x0364;t ku&#x0364;n&#x017F;tlich mitgetheilt wer-<lb break="no"/>den.) 2) Stoffe, welche die Bou&#x017F;&#x017F;ole beunru-<lb break="no"/>higen, keine Polarita&#x0364;t zeigen, aber Ei&#x017F;en anzie-<lb break="no"/>hen. Dahin geho&#x0364;ren einige Aba&#x0364;nderungen von<lb break="yes" />&#x017F;chwach wirkendem, aber &#x017F;ehr reinem Magnet-<lb break="no" />ei&#x017F;en&#x017F;teine aus Schweden. 3) Stoffe, welche<lb break="yes" />Polarita&#x0364;t zeigen und Ei&#x017F;en anziehen. Magnet-<lb break="no" />ei&#x017F;en, Kobold. 4) Stoffe, welche eine &#x017F;tarke<lb break="yes" />Polarita&#x0364;t zeigen, aber kein Ei&#x017F;en anziehen.<lb break="yes" />Die&#x017F;e Eigen&#x017F;chaft zeigen am auffallend&#x017F;ten mein<lb break="yes"/>polari&#x017F;irendes Fo&#x017F;&#x017F;il, in ungleich minderem Grade<lb break="yes"/>(in Hin&#x017F;icht auf Ausdehnung des Wirkungskrei-<lb break="no"/>&#x017F;es und Erhaltung der Polarita&#x0364;t bey mechani-<lb break="no"/>&#x017F;cher Zerkleinung) der <persName key="fichtel_jev">Fichtel&#x017F;che</persName> Serpentin vom<lb break="yes"/>Paß <placeName key="vulkan_p">Vulkan</placeName>, von dem ich mehrere Stu&#x0364;cke un-<lb break="no"/>ter&#x017F;ucht habe, der <placeName key="ingermannland" >Ingermannla&#x0364;ndi&#x017F;che</placeName> Labrador<lb break="yes"/>
                        <fw type="catch" place="bottom">nach</fw>
                        <lb break="yes"/>
                        <pb n="558" facs="#f0013"/> nach <persName key="brugmans_sj" >Brugmanns</persName>, der Topf&#x017F;tein von <placeName key="wallis" >Wallis</placeName>
                        <lb break="yes"/>nach Herrn <persName key="schlottheim_v">von Schlottheim</persName>, und einige abge-<lb break="no"/>&#x017F;chlagene Stu&#x0364;cke vom Granit der <placeName key="harz">Harzer</placeName> Schnar-<lb break="no"/>cher und <placeName key="feuersteinklippe" >Feuer&#x017F;teinklippe</placeName> nach Herrn Blumen-<lb break="no" />bach. &#x2014; Wenn man einge&#x017F;prengtes Magnet-<lb break="no" />ei&#x017F;en fu&#x0364;r die Ur&#x017F;ache der Polarita&#x0364;t in dem neuen<lb break="yes"/>Magneti&#x017F;chen Hornblendege&#x017F;teine ha&#x0364;lt, &#x017F;o muß<lb break="yes"/>man, bey dem geringen &#x017F;pezifi&#x017F;chen Gewichte,<lb break="yes"/>nach logi&#x017F;chen Regeln annehmen, daß in dem<lb break="yes"/>Fo&#x017F;&#x017F;ile eine u&#x0364;beraus geringe Ma&#x017F;&#x017F;e mit einer<lb break="yes" />u&#x0364;beraus großen Kraft, und zwar mit einer Kraft<lb break="yes" />enthalten &#x017F;ey, welche von der des uns bisher be-<lb break="no" />kannten Magnetei&#x017F;ens ver&#x017F;chieden i&#x017F;t. Wahr-<lb break="no"/>&#x017F;cheinlicher mo&#x0364;chte demnach (falls man es fu&#x0364;r<lb break="yes"/>unmo&#x0364;glich ha&#x0364;lt, daß die magneti&#x017F;che Kraft an<lb break="yes"/>nicht ei&#x017F;enhaltige, wie die elektri&#x017F;che an nicht<lb break="yes"/>bern&#x017F;teinhaltige Stoffe gebunden &#x017F;eyn <choice>
                            <sic>kann)</sic>
                            <corr type="editorial">kann),</corr>
                        </choice>
                        <lb break="yes"/>wahr&#x017F;cheinlicher mo&#x0364;chte jene polari&#x017F;irende Eigen-<lb break="no"/>&#x017F;chaft in dem oxydirten Ei&#x017F;en zu &#x017F;uchen &#x017F;eyn, wo-<lb break="no"/>mit das neue Fo&#x017F;&#x017F;il tingirt i&#x017F;t. Wir &#x017F;ehen, daß<lb break="yes"/>wenn die Theile einer Ei&#x017F;en&#x017F;tange er&#x017F;chu&#x0364;ttert wer-<lb break="no"/>den, der ewig geladene magneti&#x017F;che Erdball im<lb break="yes"/>Stande i&#x017F;t, &#x017F;eine Kraft in die Ei&#x017F;en&#x017F;tange u&#x0364;ber-<lb break="no"/>zutragen. Wie wenn jener große Magnetberg<lb break="yes" />&#x017F;eine polari&#x017F;irende Eigen&#x017F;chaft einer Er&#x017F;chu&#x0364;tterung<lb break="yes"/>verdankte? Die&#x017F;e Vermuthung, welche einer<lb break="yes"/>un&#x017F;erer er&#x017F;ten Phy&#x017F;iker gea&#x0364;ußert hat, gewinnt<lb break="yes"/>
                        <fw type="catch" place="bottom">noch</fw>
                        <lb break="yes"/>
                        <pb n="559" facs="#f0014"/> noch dadurch an Wahr&#x017F;cheinlichkeit, daß Erd-<lb break="no"/>&#x017F;to&#x0364;&#x017F;&#x017F;e am <placeName key="fichtelgebirge">Fichtelgebirge</placeName> gar nicht &#x017F;o u&#x0364;beraus &#x017F;el-<lb break="no"/>ten und ungewo&#x0364;hnlich &#x017F;ind. Wurden nicht alle<lb break="yes"/>Theile der Gebirgsma&#x017F;&#x017F;e gleich &#x017F;tark er&#x017F;chu&#x0364;ttert,<lb break="yes"/>&#x017F;o mußte die Kraft &#x017F;ich ungleich mittheilen. Kein<lb break="yes"/>Wunder daher, daß Stu&#x0364;cke unwirk&#x017F;am blieben,<lb break="yes"/>die mit den wirk&#x017F;amen gleiche Be&#x017F;tandtheile ha-<lb break="no"/>ben. &#x2014; Mo&#x0364;gen doch mehrere Phy&#x017F;iker und<lb break="yes" />Geogno&#x017F;ten &#x017F;ich mit mir vereinigen, die magne-<lb break="no" />ti&#x017F;chen Er&#x017F;cheinungen, wie die elektri&#x017F;chen, im<lb break="yes"/>Großen, und zwar in der freyen Natur zu beob-<lb break="no" />achten. Wie wichtige Entdeckungen la&#x017F;&#x017F;en &#x017F;ich<lb break="yes"/>auf dem Wege nicht, be&#x017F;onders im <placeName key="nordeuropa">no&#x0364;rdlichen<lb break="yes"/>Europa</placeName> u&#x0364;ber die Magnetaxen einzelner Gebirge<lb break="yes"/>und u&#x0364;ber die Unabha&#x0364;ngigkeit ganzer Bergketten<lb break="yes" />von dem allgemeinen Magnetismus des Erd-<lb break="no" />&#x017F;pha&#x0364;roids erwarten.</p>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">F. A. v. <persName key="humboldt_av"/>Humboldt.</hi>
                        </signed>
                    </closer>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <fw type="catch" place="bottom">4. Vierte</fw>
                <lb break="yes"/>
                <pb n="560" facs="#f0015"/>
                <div n="2">
                    <head>4.<lb break="yes"/>Vierte Erkla&#x0364;rung des Herrn Ober-Berg-<lb break="no"/>raths von <persName key="humboldt_av"/>Humboldt <note place="foot" n="*)">Aus dem Intelligenzblatt der Allgem. Litteratur-<lb break="maybe"/>Zeitung 1797. No. 87.</note>.</head>
                    <lb break="yes"/>
                    <p>In meiner letzten Anzeige u&#x0364;ber den großen<lb break="yes"/>Magnetberg am <placeName key="fichtelgebirge">Fichtelgebirge</placeName> (Intelligenzblatt<lb break="yes"/>No. 65, S. 565) habe ich bereits angefu&#x0364;hrt, daß<lb break="yes"/>Stu&#x0364;cke, in denen kein einge&#x017F;prengtes Magnet-<lb break="no"/>ei&#x017F;en bey den &#x017F;ta&#x0364;rk&#x017F;ten, mikro&#x017F;copi&#x017F;chen Ver-<lb break="no"/>gro&#x0364;ßerungen &#x017F;innlich wahrgenommen werden<lb break="yes"/>kann, vollkommene Polarita&#x0364;t zeigen. Neuer-<lb break="no"/>lich&#x017F;t habe ich einen Ver&#x017F;uch ange&#x017F;tellt, welcher<lb break="yes"/>noch deutlicher bewei&#x017F;et, wie wenig jenes zufa&#x0364;llig<lb break="yes"/>eingemengte Magnetei&#x017F;en als Ur&#x017F;ache des großen<lb break="yes" />Pha&#x0364;nomens betrachtet werden kann. Von der<lb break="yes" />wirk&#x017F;am&#x017F;ten Kuppe des Magnetberges wurden,<lb break="yes" />in geringer Entfernung, zwey Stu&#x0364;cke abge&#x017F;chla-<lb break="no"/>gen, welche der große <placeName key="freiberg"/>Freyberger Mineralog,<lb break="yes"/>Herr <persName key="werner_ag" >Werner</persName>, beyde fu&#x0364;r Serpentin&#x017F;tein und,<lb break="yes"/>nach a&#x0364;ußeren Kennzeichen, fu&#x0364;r vo&#x0364;llig u&#x0364;berein-<lb break="no"/>&#x017F;timmend erkannte. Das eine der&#x017F;elben i&#x017F;t<lb break="yes"/>&#x017F;tark polari&#x017F;irend, das andere i&#x017F;t &#x017F;o unwirk&#x017F;am,<lb break="yes"/>daß es die Bou&#x017F;&#x017F;ole auch nicht einmal beunruhi-<lb break="no"/>get. Von beiden Stu&#x0364;cken habe ich 470 Gr.<lb break="yes"/>
                        <fw type="catch" place="bottom">gepu&#x0364;l-</fw>
                        <lb break="yes"/>
                        <pb n="561" facs="#f0016"/> gepu&#x0364;lvert, und mittel&#x017F;t eines Magnet&#x017F;tabes und<lb break="yes"/>o&#x0364;ftmaligen Schlemmens, nicht nur in beiden<lb break="yes"/>wirk&#x017F;amen Magnet-Ei&#x017F;en&#x017F;taub entdeckt, &#x017F;ondern<lb break="yes" />auch gefunden, daß die Menge de&#x017F;&#x017F;elben im wirk-<lb break="no"/>&#x017F;amen Stu&#x0364;cke nur 1,5 im unwirk&#x017F;amen fa&#x017F;t 5<lb break="yes"/>
                        <hi rendition="#aq">pro Cent</hi> des ganzen betrug.</p>
                    <lb break="yes"/>
                    <closer>
                        <dateline>
                            <hi rendition="#et">
                                <placeName key="marienberg">Marienberg</placeName>, den 28. Jun. 1797.</hi>
                        </dateline>
                        <lb break="yes"/>
                        <signed>
                            <hi rendition="#et">F. A. v. <persName key="humboldt_av"/>Humboldt.</hi>
                        </signed>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 