<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber eine dreyfache Verbindung des Phosphors, des Stick- und Sauerstoffs, oder über das Daseyn eines mit Phosphor und Sauerstoff vereinigten Stickstoffs</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.74</idno>
        <idno type="basename">1798-Memoire_sur_la-3</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1798-Memoire_sur_la-1.xml" type="primary"/>
      <relatedItem target="1798-Memoire_sur_la-2.xml" type="secondary"/>
      <relatedItem target="1798-Memoire_sur_la-3.xml" type="self"/>
      <relatedItem type="related">
        <bibl>„Ueber die dreifache Verbindung des Phosphors, Stickstoffs und Sauerstoffs mit einander oder über die Existenz der oxidirten Phosphorstickgase“, in: Alexander von Humboldt, &lt;i&gt;Versuche über die chemische Zerlegung des Luftkreises und über einige andere Gegenstände der Naturlehre&lt;/i&gt;, Braunschweig 1799, S. 63–80.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber eine dreyfache Verbindung des Phosphors, des Stick- und Sauerstoffs, oder über das Daseyn eines mit Phosphor und Sauerstoff vereinigten Stickstoffs</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1798</date>
          <pubPlace>Helmstedt</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Chemische Annalen für die Freunde der Naturlehre, Arzneygelahrtheit, Haushaltungskunst, und Manufakturen&lt;/i&gt; 15:2:12 (1798), S. 482–489.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="482" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Ueber eine dreyfache Verbindung des Phos-<lb break="no"/>phors, des Stick- und Sauer&#x017F;toffs, oder u&#x0364;ber<lb break="yes"/>das Da&#x017F;eyn eines mit Phosphor und Sauer-<lb break="no"/>&#x017F;toff vereinigten Stick&#x017F;toffs.<lb break="yes"/>Vom Hrn. OBR. Friedr. v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt.</hi>
                    <note place="foot" n="*)">
                        <hi rendition="#aq">Annal. de Chim. T. XXVII. (Nr. 80.) p.</hi> 141-160.<lb break="yes"/>(vorgele&#x017F;en im National-In&#x017F;titut <hi rendition="#aq">le 1er Thermidor<lb break="yes"/>an 6e&#x2014;19. Juillet</hi> 1798.)</note>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie&#x017F;e Abhandlung eines beru&#x0364;hmten vaterla&#x0364;ndi&#x017F;chen<lb break="yes" />Scheideku&#x0364;n&#x017F;tlers u&#x0364;ber eine dreyfache Verbindung von<lb break="yes"/>Phosphor, oder u&#x0364;ber das Da&#x017F;eyn des mit Phos-<lb break="no"/>phor und Sauer&#x017F;toff vereinigten Stick&#x017F;toffs <hi rendition="#aq">(Phos-<lb break="no"/>phures d&#x2019;azote oxidés)</hi> i&#x017F;t zu merkwu&#x0364;rdig, um<lb break="yes"/>un&#x017F;ere Le&#x017F;er nicht gleich nach ihrer Er&#x017F;cheinung da-<lb break="no"/>mit bekannt zu machen. Um aber auf der andern<lb break="yes"/>Seite dem verdien&#x017F;tvollen Verfa&#x017F;&#x017F;er in der um&#x017F;ta&#x0364;nd-<lb break="no"/>lichern, voll&#x017F;ta&#x0364;ndigern Mittheilung &#x017F;einer Gedanken<lb break="yes" />u&#x0364;ber einen &#x017F;o wichtigen Gegen&#x017F;tand nicht vorzugrei-<lb break="no"/>fen, glauben wir uns bey die&#x017F;er Bekanntmachung<lb break="yes"/>auf eine kurze, auszugartige Anzeige ein&#x017F;chra&#x0364;nken<lb break="yes"/>zu mu&#x0364;&#x017F;&#x017F;en. &#x2014;</p>
                <lb break="yes"/>
                <p>Wenige der Er&#x017F;cheinungen, welche die pneuma-<lb break="no"/>ti&#x017F;che Chemie darbietet, &#x017F;ind der Aufmerk&#x017F;amkeit<lb break="yes"/>des chemi&#x017F;chen Naturfor&#x017F;chers &#x017F;o wu&#x0364;rdig, als die<lb break="yes"/>dreyfachen Verbindungen der elementari&#x017F;chen Grund-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;toffe</fw>
                    <lb break="yes"/>
                    <pb n="483" facs="#f0002"/> &#x017F;toffe <hi rendition="#aq">(élémens)</hi> unter &#x017F;ich. Es i&#x017F;t, wie bekannt,<lb break="yes"/>&#x017F;chwer, bey Zerlegung der organi&#x017F;ch-chemi&#x017F;chen Ko&#x0364;r-<lb break="no" />per die bindenden Be&#x017F;tandtheile <hi rendition="#aq">(ba&#x017F;es)</hi> der Sa&#x0364;uren,<lb break="yes"/>der Gallerte, des Pflanzen&#x017F;chleims, des Eyweiß-<lb break="no"/>&#x017F;toffs zu erkennen; aber noch weit &#x017F;chwerer i&#x017F;t die&#x017F;e<lb break="yes"/>Erkenntniß, wenn die&#x017F;e drey- oder vierfache Ver-<lb break="no"/>bindungen blos im gasartigen Zu&#x017F;tande vorhanden<lb break="yes"/>&#x017F;ind. Wir kennen bereits viele die&#x017F;er vielfachern<lb break="yes" />elementari&#x017F;ch-gasartigen Verbindungen; die, wel-<lb break="no"/>che wir ta&#x0364;glich aufs neue entdecken, u&#x0364;berzeugen uns,<lb break="yes"/>daß die&#x017F;e wieder nur ein &#x017F;ehr kleiner Theil der zu<lb break="yes" />kennenden &#x017F;ind. Sie alle, oder auch nur alle ihre<lb break="yes" />allgemeinere Ent&#x017F;tehungsarten anzuzeigen, i&#x017F;t eine<lb break="yes"/>Unternehmung, zu der &#x017F;elb&#x017F;t die Material-Samm-<lb break="no"/>lung noch lange nicht gemacht werden wird, und Hr.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> &#x017F;chra&#x0364;nkt &#x017F;einen dermaligen Beytrag<lb break="yes"/>zu die&#x017F;em großen Werke auf Mittheilung einiger<lb break="yes"/>Beobachtungen ein, welche das Da&#x017F;eyn der eben-<lb break="no"/>genannten Verbindungen von Phosphor, Azote und<lb break="yes"/>Oxigene zu bewei&#x017F;en &#x017F;cheinen.</p>
                <lb break="yes"/>
                <p>Die Beobachtungen &#x017F;ind Re&#x017F;ultate einer langen<lb break="yes"/>Reihe &#x017F;ehr &#x017F;olgfa&#x0364;ltig gemachter eudiometri&#x017F;cher Ver-<lb break="no"/>&#x017F;uche, und die Bewei&#x017F;e bildet Hr. H. durch die aus<lb break="yes"/>die&#x017F;en Re&#x017F;ultaten gezognen Folgerungen, durch die<lb break="yes"/>Erkla&#x0364;rung der beobachteten That&#x017F;achen. Jene Re-<lb break="no"/>&#x017F;ultate be&#x017F;tehen darin, daß das Gas, welches man<lb break="yes"/>vermo&#x0364;ge der Zer&#x017F;etzung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft<lb break="yes"/>durch Phosphor erhielt, das <hi rendition="#aq">Gaz azote,</hi> fa&#x017F;t im-<lb break="no" />mer noch mit einer gewi&#x017F;&#x017F;en Menge Sauer&#x017F;toff<lb break="yes"/>
                    <hi rendition="#aq">(oxigène)</hi> vereinigt i&#x017F;t, welche ihm durch keine<lb break="yes"/>
                    <fw type="catch" place="bottom">Ver-</fw>
                    <lb break="yes"/>
                    <pb n="484" facs="#f0003"/> Verwandt&#x017F;chaft der, Sa&#x0364;ure zu werden fa&#x0364;higen, Sub-<lb break="no"/>&#x017F;tanzen <hi rendition="#aq" >(ba&#x017F;es acidifiables)</hi> entwandt werden kann.</p>
                <lb break="yes"/>
                <p>Unter &#x017F;iebzehn, mit einer ganz be&#x017F;ondern Ge-<lb break="no" />nauigkeit ange&#x017F;tellten Erfahrungen, war nicht eine,<lb break="yes" />worin der Phosphor, oder das nitro&#x0364;&#x017F;e Gas <hi rendition="#aq" >(g. ni-<lb break="no"/>treux)</hi> aus einer gegebnen Menge atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft die ganze Menge des &#x017F;auren Stoffs wegge-<lb break="no"/>nommen ha&#x0364;tten, welche man durch Erfahrungen<lb break="yes"/>und durch die genaue&#x017F;te Berechnung darin darthun<lb break="yes"/>konnte. Die&#x017F;e Menge Sauer&#x017F;toff bleibt al&#x017F;o neb&#x017F;t<lb break="yes"/>dem Stick&#x017F;toff <hi rendition="#aq">(azote)</hi> vorhanden, und es ent&#x017F;teht<lb break="yes"/>die Frage: in welchem Zu&#x017F;tande es &#x017F;ich hier findet?<lb break="yes"/>eine Frage, die blos durch Rai&#x017F;onniren beantwor-<lb break="no"/>tet werden kann, und die der Verf. auf folgende<lb break="yes"/>Art beantwortet:</p>
                <lb break="yes"/>
                <p>Der hier vorhandne Sauer&#x017F;toff a&#x0364;ußert keine<lb break="yes"/>der Eigen&#x017F;chaften, die ihm als freyer Grund&#x017F;toff<lb break="yes"/>eigen &#x017F;ind; er muß al&#x017F;o chemi&#x017F;ch mit andern Sub-<lb break="no" />&#x017F;tanzen verbunden &#x017F;eyn. Da der Phosphor &#x017F;ie in<lb break="yes"/>Stickgas auflo&#x0364;&#x017F;en kann, &#x017F;o i&#x017F;t es wahr&#x017F;cheinlich,<lb break="yes"/>daß ein Theil des in der atmo&#x017F;pa&#x0364;ri&#x017F;chen Luft vor-<lb break="no"/>handenen Sauer&#x017F;toffs &#x017F;ich mit die&#x017F;em phosphorirten<lb break="yes" />Stick&#x017F;toffe <hi rendition="#aq">(pho&#x017F;phure d&#x2019;azote)</hi> vereinigt, um eine<lb break="yes"/>gasartige Sauer&#x017F;toff-Verbindung mit zwey bin-<lb break="no"/>denden Be&#x017F;tandtheilen <hi rendition="#aq">(oxide gazeux à double<lb break="yes"/>ba&#x017F;e)</hi> zu bilden.</p>
                <lb break="yes"/>
                <p>Bringt man aufs neue Phosphor in dies gas-<lb break="no"/>artige <choice>
                        <sic>Rru&#x0364;ckbleib&#x017F;el</sic>
                        <corr type="editorial">Ru&#x0364;ckbleib&#x017F;el</corr>
                    </choice>, &#x017F;o kann jener &#x017F;ich nicht entzu&#x0364;n-<lb break="no" />den, weil er keine andre Verwandt&#x017F;chaft zum Sauer-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;toff</fw>
                    <lb break="yes"/>
                    <pb n="485" facs="#f0004"/> &#x017F;toffe darbietet, als die, durch welche die&#x017F;er &#x017F;ich be-<lb break="no"/>reits gebunden findet; das nitro&#x0364;&#x017F;e Gas hingegen<lb break="yes"/>zer&#x017F;etzt die Verbindung aus Phosphor, Stick- und<lb break="yes"/>Sauer&#x017F;toff, weil es ihr die&#x017F;en letzten Mi&#x017F;chungs-<lb break="no"/>theil entwendet, wie wohl die&#x017F;e Zer&#x017F;etzung immer,<lb break="yes"/>und zwar deswegen nur theilwei&#x017F;e ge&#x017F;chieht, weil<lb break="yes"/>die letzten Hunderttheile des Sauer&#x017F;toffs mit dem<lb break="yes"/>Stick&#x017F;toff und Phosphor &#x017F;o genau vereinigt &#x017F;ind,<lb break="yes"/>daß ihre Ab&#x017F;cheidung <hi rendition="#aq">(ab&#x017F;orption)</hi> nicht durch ein-<lb break="no"/>fache Verwandt&#x017F;chaften bewirkt werden zu ko&#x0364;nnen<lb break="yes"/>&#x017F;cheint.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <persName key="guytondemorveau_lbb">Guyton</persName>,</hi> der die unvollkommene Ab&#x017F;chei-<lb break="no"/>dung des Sauer&#x017F;toffs durch Phosphor aus der at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;chen Luft &#x017F;chon lange und &#x017F;o genau<lb break="yes"/>beobachtet hatte, daß er 0,20 als die a&#x0364;ußer-<lb break="no"/>&#x017F;ten Gra&#x0364;nzen der durch Phosphor zu bewirkenden<lb break="yes"/>Ab&#x017F;orption angiebt, <note place="foot" n="*)">
                        <hi rendition="#aq">Encyclop. meth. Chym. Vol. 1. p.</hi> 709.</note> erkla&#x0364;rte die&#x017F;e Er&#x017F;chei-<lb break="no"/>nung durch Ent&#x017F;tehung einer gasartigen <choice>
                        <sic>Phos-<lb break="no"/>pher&#x017F;a&#x0364;ure</sic>
                        <corr type="editorial">Phos-<lb break="no"/>phor&#x017F;a&#x0364;ure</corr>
                    </choice>. Hr. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> findet die Unzu-<lb break="no" />la&#x0364;nglichkeit die&#x017F;er Erkla&#x0364;rung in der großen Ver-<lb break="no"/>wandt&#x017F;chaft des Phosphors zum Sauer&#x017F;toff; &#x017F;ie<lb break="yes"/>i&#x017F;t zu groß, als daß der im nitro&#x0364;&#x017F;en Gas enthaltne<lb break="yes"/>Stick&#x017F;toff die&#x017F;e gasartige Phosphor&#x017F;a&#x0364;ure zer&#x017F;etzen<lb break="yes"/>ko&#x0364;nnte; die&#x017F;es nitro&#x0364;&#x017F;e Gas wu&#x0364;rde in jenem Ru&#x0364;ck-<lb break="no"/>bleib&#x017F;el al&#x017F;o nicht die Ra&#x0364;ume-Verminderung bewir-<lb break="no"/>ken ko&#x0364;nnen, die es, wie wir ge&#x017F;ehen haben, bewirkt;<lb break="yes"/>und u&#x0364;berdem wu&#x0364;rde die&#x017F;es Ru&#x0364;ckbleib&#x017F;el, wa&#x0364;re es<lb break="yes"/>&#x017F;auerartig, &#x017F;eine gasartige Ausdehnung und Aus-<lb break="no"/>
                    <fw type="catch" place="bottom">dehn</fw>
                    <lb break="yes"/>
                    <pb n="486" facs="#f0005"/> dehnbarkeit von &#x017F;elb&#x017F;t, blos durch niederere Tempe-<lb break="no"/>ratur verlieren. &#x2014;</p>
                <lb break="yes"/>
                <p>In einer Beobachtung des Hrn. <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi>
                    <lb break="yes"/>findet Hr. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> eine große Be&#x017F;ta&#x0364;tigung &#x017F;o-<lb break="no"/>wohl &#x017F;einer Erkla&#x0364;rung als u&#x0364;berhaupt aller &#x017F;einer,<lb break="yes" />u&#x0364;ber das Da&#x017F;eyn einer dreyfachen Verbindung aus<lb break="yes" />Phosphor, Stick- <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> Sauer&#x017F;toff gea&#x0364;ußerten, Be-<lb break="no"/>griffe: Phosphor, in &#x017F;ehr reinem Sauer&#x017F;toff-Gas<lb break="yes"/>
                    <hi rendition="#aq">(g. oxigène)</hi> aufbehalten, a&#x0364;ußerte bey andrer<lb break="yes"/>Temperatur von 10 bis 15° keine Spur des<lb break="yes" />Leuchtens, auch wa&#x0364;hrend einiger Tage nicht, wo<lb break="yes"/>die Gera&#x0364;th&#x017F;chaft ruhig &#x017F;tand. Nun leitete der Be-<lb break="no"/>obachter einige Bla&#x017F;en von atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft<lb break="yes"/>unter die Glocke, und nun zeigte der ganze Raum<lb break="yes"/>des Sauer&#x017F;toff-Gas&#x2019;s phosphore&#x017F;cirende Wolken.<lb break="yes"/>Das i&#x017F;t Hrn. <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelins</persName>
                    </hi> Beobachtung, und Hrn.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt&#x2019;s</hi> Erkla&#x0364;rungs-Be&#x017F;ta&#x0364;tigung liegt in der<lb break="yes"/>aus jener gezognen Folgerung, daß &#x017F;owohl der<lb break="yes"/>Sauer- als Stick&#x017F;toff den Phosphor auflo&#x0364;&#x017F;e, und<lb break="yes"/>daß die&#x017F;e Auflo&#x0364;&#x017F;ekraft die Ent&#x017F;tehung und das Da-<lb break="no"/>&#x017F;eyn jener dreyfachen Verbindung eben &#x017F;o begreif-<lb break="no"/>lich als wahr&#x017F;cheinlich mache.</p>
                <lb break="yes"/>
                <p>Wir haben die Beobachtungen des Hrn. <hi rendition="#g">
                        <persName key="humboldt_av"/>Hum-<lb break="no"/>boldts</hi> u&#x0364;ber das Verhalten des Phosphors zur<lb break="yes" />atmo&#x017F;pa&#x0364;ri&#x017F;chen Luft der Aufmerk&#x017F;amkeit un&#x017F;rer Le-<lb break="no"/>&#x017F;er vorzu&#x0364;glich zu na&#x0364;hern ge&#x017F;ucht, weil &#x017F;ie und die<lb break="yes"/>daraus gezognen Folgerungen der Hauptgegen&#x017F;tand<lb break="yes"/>der Abhandlung &#x017F;ind, von der wir eine kurze Ue-<lb break="no"/>ber&#x017F;icht geben wollten. Nach Erreichung die&#x017F;es<lb break="yes"/>
                    <fw type="catch" place="bottom">Zwecks</fw>
                    <lb break="yes"/>
                    <pb n="487" facs="#f0006"/> Zwecks erinnern wir uns, daß die&#x017F;e Anordnung eben<lb break="yes"/>die&#x017F;e Le&#x017F;er nicht um das Vergnu&#x0364;gen bringen darf,<lb break="yes"/>noch einige andre Beobachtungen de&#x017F;&#x017F;elben Ge-<lb break="no"/>lehrten zu kennen, welche i&#x017F;olirt und weniger folgen-<lb break="no"/>reich &#x017F;cheinen, aber durch den Beobachtungsgei&#x017F;t<lb break="yes"/>des Beobachters es &#x017F;o &#x017F;ehr als jene werden. &#x2014;<lb break="yes"/>Der Schwefel, der Kohlen&#x017F;toff, und der Ar&#x017F;enik-<lb break="no"/>kalk lo&#x0364;&#x017F;en &#x017F;ich, wie bekannt, im Wa&#x017F;&#x017F;er&#x017F;toffgas <hi rendition="#aq">(hy-<lb break="no" />drogène)</hi> auf, &#x017F;agt Hr. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt,</hi> und nach fol-<lb break="no" />gender Erfahrung &#x017F;cheint der Schwefel auch im<lb break="yes" />Stick&#x017F;toff auflo&#x0364;sbar zu &#x017F;eyn. Viel Schwefel wur-<lb break="no"/>de &#x017F;ehr lang&#x017F;am in einer atmo&#x017F;pha&#x0364;ri&#x017F;chen Luftart<lb break="yes" />aufgelo&#x0364;&#x017F;t, die nicht mehr als 0,16 Sauer&#x017F;toff<lb break="yes"/>hielt; das Ru&#x0364;ckbleib&#x017F;el blieb zwey Tage durch&#x017F;ich-<lb break="no"/>tig, aber am dritten, und beym Herab&#x017F;inken der<lb break="yes"/>Temperatur zu 5 Grad des hunderttheiligen Wa&#x0364;r-<lb break="no"/>meme&#x017F;&#x017F;ers, wurden die innern Wa&#x0364;nde der Glocke<lb break="yes"/>mit einem gelben Staube u&#x0364;berzogen, der nichts<lb break="yes"/>anders war als reiner Schwefel, welcher vom Stick-<lb break="no"/>gas er&#x017F;t aufgelo&#x0364;&#x017F;t, und nachher daraus niederge-<lb break="no"/>&#x017F;chlagen wurde.</p>
                <lb break="yes"/>
                <p>Eine zweyte der eben be&#x017F;timmten Beobachtun-<lb break="no"/>gen un&#x017F;ers Verfa&#x017F;&#x017F;ers betrifft die Auflo&#x0364;sbarkeit me-<lb break="no"/>talli&#x017F;cher Sub&#x017F;tanzen in Gas und Gasgemi&#x017F;chen;<lb break="yes"/>Beobachtung, welche durch ihre Vereinigung mit<lb break="yes"/>a&#x0364;hnlichen That&#x017F;achen, durch Zuru&#x0364;ckerinnern an die&#x017F;e,<lb break="yes"/>und durch Bewirken oder Vereinigung aller zu ei-<lb break="no"/>nem Ganzen doppelt &#x017F;cha&#x0364;tzbar wird. Hr. <hi rendition="#g">
                        <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt</hi> &#x017F;ammelte in den Spalten eines Ei&#x017F;enerzgan-<lb break="no"/>ges ein aus Wa&#x017F;&#x017F;er&#x017F;toff-, Stick&#x017F;toff und Kohlen-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;a&#x0364;ure-</fw>
                    <lb break="yes"/>
                    <pb n="488" facs="#f0007"/>
                    <choice>
                        <sic>&#x017F;auren</sic>
                        <corr type="editorial">&#x017F;äure</corr>
                    </choice>-Gas gebildetes Gemi&#x017F;ch (<hi rendition="#aq">melange de Gaz<lb break="yes"/>hydrogène, d&#x2019;azote et d&#x2019;acide <choice>
                            <sic>carbonique</sic>
                            <corr type="editorial">carbonique)</corr>
                        </choice>;</hi> die<lb break="yes"/>Fla&#x017F;che, welche die&#x017F;es gemi&#x017F;chte Gas enthielt, &#x017F;chien<lb break="yes"/>klar und durch&#x017F;ichtig, wurde aber nach und nach<lb break="yes"/>inwendig mit gelbem Ei&#x017F;enkalk u&#x0364;berzogen, nachdem<lb break="yes"/>man &#x017F;ie der Ka&#x0364;lte des Schnees ausge&#x017F;etzt hatte. &#x2014;</p>
                <lb break="yes"/>
                <p>Daß hier das Metall aufgelo&#x0364;&#x017F;t, und nicht blos<lb break="yes" />mechani&#x017F;ch aufgenommen war, folgert un&#x017F;er Verf.<lb break="yes" />aus der nur er&#x017F;t beym Gefrierpunkt erfolgenden Ab-<lb break="no" />&#x017F;cheidung. &#x2014; Bey Gelegenheit der eben erwa&#x0364;hnten<lb break="yes"/>Vereinigung die&#x017F;er mit a&#x0364;hnlichen Beobachtungen,<lb break="yes"/>(na&#x0364;mlich die aus den Boliden oder Feuerkugeln her-<lb break="no"/>abfallenden halbver&#x017F;chlackten Ei&#x017F;en&#x017F;tu&#x0364;cke; die blos<lb break="yes"/>auf einer Seite mit Blende oder Kies angeflogene<lb break="yes" />Kalk&#x017F;path-Kry&#x017F;tall-Gru&#x0364;pchen; die im Regenwa&#x017F;&#x017F;er<lb break="yes"/>aufgelo&#x0364;&#x017F;te Kalkerde): erinnert uns Hr. <hi rendition="#g">
                        <choice>
                            <sic>
                                <persName key="humboldt_av"/>Humbodt</sic>
                            <corr type="editorial">
                                <persName key="humboldt_av"/>Humboldt</corr>
                        </choice>
                    </hi>
                    <lb break="yes"/>an den wichtig folgenreichen Einfluß der gasartig-<lb break="no"/>metalli&#x017F;chen Auflo&#x0364;&#x017F;ungen auf die Meteorologie, Mi-<lb break="no"/>neralogie und Geologie.</p>
                <lb break="yes"/>
                <p>Die allgemeinern wichtigern Folgerungen, wel-<lb break="no"/>che un&#x017F;er Verfa&#x017F;&#x017F;er aus jenen Hauptbeobachtungen<lb break="yes"/>ziehen zu ko&#x0364;nnen glaubt, &#x017F;ind die&#x017F;e:</p>
                <lb break="yes"/>
                <p>1. Der Phosphor i&#x017F;t eine &#x017F;ehr ungewi&#x017F;&#x017F;e, un-<lb break="no"/>treue eudiometri&#x017F;che Sub&#x017F;tanz, weil er von den<lb break="yes"/>0,27 Sauer&#x017F;toff, die er aus der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft wegnehmen &#x017F;ollte, oft nur 0,15 oder ho&#x0364;ch-<lb break="no"/>&#x017F;tens 0,20 wegnimmt.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">2.</fw>
                <lb break="yes"/>
                <pb n="489" facs="#f0008"/>
                <p>2. Nitro&#x0364;&#x017F;es Gas zeigt im Ru&#x0364;ckbleib&#x017F;el der<lb break="yes"/>durch Phosphor zer&#x017F;etzten atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft<lb break="yes"/>
                    <hi rendition="#aq">(de l&#x2019;eudiomètre à pho&#x017F;phore)</hi> fa&#x017F;t immer noch<lb break="yes"/>einige Hunderttheile Sauer&#x017F;toff.</p>
                <lb break="yes"/>
                <p>3. Stickgas, worin Phosphor nicht leuchtet,<lb break="yes"/>und welches durch nitro&#x0364;&#x017F;es Gas nicht raumverrin-<lb break="no"/>gert wird, kann deswegen noch nicht als Sa&#x0364;uren-<lb break="no"/>&#x017F;toff-frey betrachtet werden.</p>
                <lb break="yes"/>
                <p>4. Phosphor lo&#x0364;&#x017F;t &#x017F;ich &#x017F;owohl im Sauer&#x017F;toffgas<lb break="yes"/>als im Stickgas auf, und es bilden &#x017F;ich Sauer&#x017F;toff-<lb break="maybe"/>Verbindungen mit zwey bindenden Be&#x017F;tandtheilen<lb break="yes"/>
                    <hi rendition="#aq">(des oxides à doubles ba&#x017F;es de pho&#x017F;phore et d&#x2019;A-<lb break="no"/>zote; des pho&#x017F;phures d&#x2019;azote <choice>
                            <sic>exides</sic>
                            <corr type="editorial">oxides</corr>
                        </choice>),</hi> welche<lb break="yes"/>das nitro&#x0364;&#x017F;e Gas nur theilwei&#x017F;e zer&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Da die Verwandt&#x017F;chaft des Phosphors und<lb break="yes"/>des Stick&#x017F;toffs, nach den &#x017F;innreichen Beobachtungen<lb break="yes" />der Hrn. <hi rendition="#g">
                        <persName key="berthollet_cl">Berthollet</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> in chemi-<lb break="no"/>&#x017F;chen Sub&#x017F;tanzen in den lebend-organi&#x017F;chen Ko&#x0364;r-<lb break="no"/>pern eine wichtige Rolle &#x017F;pielt, &#x017F;o i&#x017F;t man berech-<lb break="no"/>tigt, die&#x017F;e zweybe&#x017F;tandtheilige Verbindungen des<lb break="yes" />Sauer&#x017F;toffs auch in den thieri&#x017F;ch-chemi&#x017F;chen Ko&#x0364;r-<lb break="no"/>pern zu vermuthen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 