<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="263" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#aq">XII.</hi> Ueber das Salpetergas, und &#x017F;eine Verbindungen mit<lb break="yes"/>dem Sauer&#x017F;toff, vom Hrn. v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> Ko&#x0364;nigl.<lb break="yes" />Preuß. Ober-Bergrath.</head>
                <lb break="yes"/>
                <p>Die&#x017F;er Chemi&#x017F;t &#x017F;tellte Ver&#x017F;uche an, um <hi rendition="#g">die genaue<lb break="yes"/>Zerlegung der Atmo&#x017F;pha&#x0364;re</hi> zu vervollkommnen. Sie<lb break="yes" />bewei&#x017F;en, 1) daß weder der <hi rendition="#g">Phosphor</hi>, noch das <hi rendition="#g">Schwe-<lb break="no"/>fel-Kali</hi> (trocken oder in Wa&#x017F;&#x017F;er aufgelo&#x0364;&#x017F;t) den Sauer-<lb break="no" />&#x017F;toff <hi rendition="#g">ga&#x0364;nzlich</hi> aus ihr wegnehmen, daß aber das <hi rendition="#g">Sal-<lb break="no"/>petergas</hi> dazu dient, um be&#x017F;ta&#x0364;ndig bis auf fu&#x0364;nf Hun-<lb break="no"/>derttheile in dem Ru&#x0364;ck&#x017F;tand der zerlegten Luftarten den<lb break="yes"/>
                    <fw type="catch" place="bottom">Sauer-</fw>
                    <lb break="yes"/>
                    <pb n="264" facs="#f0002"/> Sauer&#x017F;toff zu entdecken. 2) Daß wa&#x0364;hrend der Verbren-<lb break="no"/>nung des Phosphors in der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft &#x017F;ich eine<lb break="yes"/>
                    <hi rendition="#g">dreyfache Verbindung</hi> aus Stick&#x017F;toff, Phosphor und<lb break="yes"/>Sauer&#x017F;toff <hi rendition="#aq">(azoture de phosphore oxidée)</hi> bildet, ein<lb break="yes"/>neues Gemi&#x017F;ch, welches durch einfache Verwandt&#x017F;chaft nicht<lb break="yes"/>zerlegt werden kann, und in dem der Phosphor nicht leuch-<lb break="no"/>tet. 3) Daß das Salpetergas von der Auflo&#x0364;&#x017F;ung des<lb break="yes" />&#x017F;chwefel&#x017F;auren Ei&#x017F;ens ga&#x0364;nzlich ver&#x017F;chluckt wird. Man<lb break="yes"/>weiß noch nicht, ob die&#x017F;e Ver&#x017F;chluckung, (die der Profe&#x017F;&#x017F;or<lb break="yes"/>
                    <persName key="goettling_01">Go&#x0364;ttling</persName> zu <placeName key="jena">Jena</placeName> entdeckt hat) <note place="foot" n="10)" >Die&#x017F;e Entdeckung hat <hi rendition="#g">
                            <persName key="priestley_j"/>Prie&#x017F;tley</hi> gemacht. Er &#x017F;agt in &#x017F;einen<lb break="yes"/>
                        <hi rendition="#g">Ver&#x017F;. u. Beobacht. u&#x0364;ber ver&#x017F;ch. Gattungen der Luft</hi>
                        <lb break="yes"/>Th. <hi rendition="#aq">III.</hi> Vorrede S. <hi rendition="#aq">XXVII.</hi> &#x017F;ehr be&#x017F;timmt: <hi rendition="#g">&#x201E;Die &#x017F;alpeter-<lb break="no"/>artige Luft</hi> wird augenblicklich zer&#x017F;ezt von einer Auflo&#x0364;&#x017F;ung von<lb break="yes"/>
                        <hi rendition="#g">gru&#x0364;nem Vitriol</hi> in Wa&#x017F;&#x017F;er, welches dadurch eine &#x017F;ehr tru&#x0364;-<lb break="no"/>be Farbe annimmt, aber gru&#x0364;n wird, wenn man es noch einmal<lb break="yes"/>der freyen Luft aus&#x017F;ezt&#x201C; u. &#x017F;. w. Ferner &#x017F;agt er in &#x017F;. <hi rendition="#g">Ver&#x017F;.<lb break="yes"/>u. Beob. u&#x0364;b. ver&#x017F;ch. Theile der Naturlehre</hi> Th. <hi rendition="#aq">III.</hi>
                        <lb break="yes"/>S. 252. u. f. &#x201E;Ich habe &#x017F;chon an einem andern Orte die Erfah-<lb break="no"/>rung bekannt gemacht, daß eine Auflo&#x0364;&#x017F;ung des gru&#x0364;nen Vitriols<lb break="yes"/>die Salpeterluft &#x017F;chnell zer&#x017F;ezt und &#x017F;ehr &#x017F;chwarz wird, daß aber<lb break="yes"/>auch die&#x017F;e Auflo&#x0364;&#x017F;ung die &#x017F;chwarze Farbe wieder verliehrt, wenn<lb break="yes"/>man &#x017F;ie der freyen Luft aus&#x017F;etzt. Ich &#x017F;chwa&#x0364;ngerte eine Por-<lb break="no"/>tion Vitriolauflo&#x0364;&#x017F;ung auf die&#x017F;e Art und erhitzte &#x017F;ie dann in<lb break="yes"/>einer Phiole; ich bemerkte, daß &#x017F;ie halb &#x017F;o viel, als ihr Volu-<lb break="no"/>men ausmachte, reine Salpeterluft gab, daß &#x017F;ie aber gar keine<lb break="yes"/>Luft durch die Wa&#x0364;rme aus &#x017F;ich entbinden ließ, wenn &#x017F;ie ihre<lb break="yes"/>&#x017F;chwarze Farbe an der Luft verlohren hatte.&#x201C; &#x2014; Voll&#x017F;ta&#x0364;ndi-<lb break="no"/>ger findet man alle hieru&#x0364;ber von <hi rendition="#g">
                            <persName key="priestley_j"/>Prie&#x017F;tley</hi> ge&#x017F;ammelten Er-<lb break="no"/>fahrungen in der neuen Ausgabe &#x017F;einer <hi rendition="#aq">Exper. and ob&#x017F;ervat.<lb break="yes"/>on different kinds of air (<placeName key="birmingham">Birmingham</placeName>, 1790.) Vol. II. &#x017F;ect. 2.<lb break="yes"/>&#x201E;Of the diminution of nitrous air by Iron &#x017F;ilings and &#x017F;ulphur<lb break="yes" />and by a &#x017F;olution of green Vitriol<choice>
                                <sic/>
                                <corr type="editorial">&#x201C;</corr>
                            </choice>.</hi> vgl. S. 8. u. ff. u. 20. u. ff. S.</note> durch eine Desoxyda-<lb break="no"/>tion des Ei&#x017F;ens ge&#x017F;chieht, oder ob &#x017F;ie von einer Zer&#x017F;etzung<lb break="yes"/>des Wa&#x017F;&#x017F;ers begleitet i&#x017F;t; die&#x017F;es Problem wird durch eine<lb break="yes" />Arbeit gelo&#x0364;&#x017F;t werden, welche die Bu&#x0364;rger <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">und</fw>
                    <lb break="yes"/>
                    <pb n="265" facs="#f0003"/> und <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> im Laboratorium der <hi rendition="#aq">Ecole des Mines</hi>
                    <lb break="yes"/>unternommen haben. 4) Daß, wenn man Salpeter&#x017F;a&#x0364;ure<lb break="yes"/>auf Kupferdrath gießt, ein Antheil der Sa&#x0364;ure <hi rendition="#g">ga&#x0364;nzlich<lb break="yes" />zerlegt</hi> wird, und daß man aus die&#x017F;er Ur&#x017F;ache das Sal-<lb break="no"/>petergas mit Stick&#x017F;toff gemi&#x017F;cht findet. 5) Daß die Ab-<lb break="no"/>weichungen und Irrthu&#x0364;mer bey <persName key="fontana_af"/>Fontana&#x2019;s Eudiometer, (u&#x0364;ber<lb break="yes" />die &#x017F;ich die Phy&#x017F;iker bis die&#x017F;e Stunde beklagt haben, und<lb break="yes"/>die &#x017F;ie irriger Wei&#x017F;e einem bald zu &#x017F;tarken, bald zu &#x017F;chwa-<lb break="no"/>chen Salpetergas zu&#x017F;chrieben) in nichts anderem ihren<lb break="yes"/>Grund haben, als in der Menge von Stick&#x017F;toff, die das<lb break="yes"/>Salpetergas entha&#x0364;lt. 6) Daß die Auflo&#x0364;&#x017F;ung des &#x017F;chwe-<lb break="no"/>fel&#x017F;auren Ei&#x017F;ens dient, die&#x017F;e Menge Stick&#x017F;toff zu be-<lb break="no"/>&#x017F;timmen, welche von 0,07 bis zu 0,67, und &#x017F;elb&#x017F;t dar-<lb break="no"/>u&#x0364;ber, &#x017F;teigt. 7) Daß, wenn man die Menge Salpe-<lb break="no"/>tergas, die erforderlich i&#x017F;t, einen Theil Sauer&#x017F;toff <hi rendition="#aq">n</hi> zu<lb break="yes"/>&#x017F;a&#x0364;ttigen, <hi rendition="#aq">m</hi> nennt, das Verha&#x0364;ltniß <hi rendition="#aq">m:n</hi> nicht (wie es<lb break="yes" />der un&#x017F;terbliche <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> angiebt, und die chemi&#x017F;chen<lb break="yes"/>Compendien es nach&#x017F;chreiben) gleich i&#x017F;t dem 1,7:1, &#x017F;on-<lb break="no"/>dern, daß es, nach dem Grad der Stick&#x017F;toffung <hi rendition="#aq">(azota-<lb break="no"/>tion)</hi> des Salpeterga&#x017F;es, von 3,2 bis zu 0,5 wech&#x017F;elt.<lb break="yes"/>8) Daß, wenn man die Ra&#x0364;ume des in dem Salpetergas<lb break="yes" />enthaltenen Stick&#x017F;toffs fu&#x0364;r die Ab&#x017F;ci&#x017F;&#x017F;en, und den Werth<lb break="yes"/>von <hi rendition="#aq">n</hi> fu&#x0364;r die Ordinaten nimmt, die Verbindungen mit<lb break="yes"/>dem Sauer&#x017F;toffe &#x017F;ich dar&#x017F;tellen unter der Figur einer Cur-<lb break="no"/>ve, welche anfangs in einer beynahe gleichen Entfernung<lb break="yes"/>von den Ab&#x017F;ci&#x017F;&#x017F;en bleibt, und hernach &#x017F;ich ihnen mit &#x017F;ehr<lb break="yes"/>großer Schnelligkeit na&#x0364;hert. 9) Daß die Ge&#x017F;talt der Ge-<lb break="no"/>fa&#x0364;ße, in welchen die Mi&#x017F;chung des Salpeterga&#x017F;es und der<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft ge&#x017F;chieht, viel Einfluß auf die Grade<lb break="yes"/>der Verminderungen habe. Von 300 Theilen Salpeter-<lb break="no"/>
                    <fw type="catch" place="bottom">gas,</fw>
                    <lb break="yes"/>
                    <pb n="266" facs="#f0004"/> gas, und 100 Theilen Sauer&#x017F;toffgas &#x017F;ah <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> in<lb break="yes" />einer eudiometri&#x017F;chen Ro&#x0364;hre 74 Theile &#x017F;chwinden. Herr<lb break="yes"/>von <persName key="humboldt_av"/>Humboldt, der den na&#x0364;mlichen Ver&#x017F;uch &#x017F;iebenmal in<lb break="yes"/>einem Cylinder von 11 Centimeters im Durchme&#x017F;&#x017F;er wie-<lb break="no" />derholte, beobachtete eine Verminderung von 147 Theilen.<lb break="yes"/>10) Der mit dem Salpetergas gemi&#x017F;chte Stick&#x017F;toff &#x017F;cheint<lb break="yes"/>durch eine geringe Verwandt&#x017F;chaft die Verbindung des<lb break="yes"/>Sauer&#x017F;toffs mit dem Salpeterga&#x017F;e zu begu&#x0364;n&#x017F;tigen. Herr<lb break="yes"/>von <persName key="humboldt_av" />Humbold bereitete ein &#x017F;ehr reines Stick&#x017F;toffgas, in wel-<lb break="no"/>chem der Phosphor nicht leuchtete. Die&#x017F;es Gas mit einem<lb break="yes"/>&#x017F;ehr reinen Sauer&#x017F;toffgas gemi&#x017F;cht, vera&#x0364;nderte &#x017F;eine Na-<lb break="no"/>tur &#x017F;o &#x017F;ehr, daß jezt, &#x017F;tatt 2,6, &#x017F;chon 1,4 oder 1,8 Sal-<lb break="no"/>petergas hinla&#x0364;nglich waren, um einen Theil Sauer&#x017F;toff zu<lb break="yes"/>&#x017F;a&#x0364;ttigen. Es bildet &#x017F;ich in der Folge in jedem die&#x017F;er beyden<lb break="yes" />Fa&#x0364;lle eine &#x017F;ehr ver&#x017F;chiedene Salpeter&#x017F;a&#x0364;ure, eine Sa&#x0364;ure, wel-<lb break="no"/>che mehr, und eine, die weniger Sauer&#x017F;toff entha&#x0364;lt. Alle die&#x017F;e<lb break="yes"/>Erfahrungen, deren Herr v. H. bisher 160 in Form einer<lb break="yes"/>Tabelle bekannt gemacht hat, erleichtern den eudiometri-<lb break="no"/>&#x017F;chen Calcul. So unrein auch das Salpetergas, was<lb break="yes"/>man bereitet, &#x017F;ey, &#x017F;o kann man &#x017F;ich de&#x017F;&#x017F;en demungeach-<lb break="no"/>tet zur Zerlegung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft bedienen, wenn<lb break="yes"/>man nur vermittel&#x017F;t des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens den Grad<lb break="yes"/>der Stick&#x017F;toffung erfor&#x017F;cht. Man theile eine gegebene Sum-<lb break="no"/>me in zwey Theile nach dem Verha&#x0364;ltniß <hi rendition="#aq">m:n;</hi> und man<lb break="yes"/>&#x017F;ieht, worauf die Auflo&#x0364;&#x017F;ung der eudiometri&#x017F;chen Probleme<lb break="yes" />beruht. Die Summe oder Menge der ver&#x017F;chwindenden<lb break="yes" />Gasarten i&#x017F;t gegeben. Sie be&#x017F;teht aus <hi rendition="#aq">x</hi> = dem Salpe-<lb break="no"/>tergas, und <hi rendition="#aq">y</hi> = dem durch <hi rendition="#aq">x</hi> ver&#x017F;chluckten Sauer&#x017F;toff.<lb break="yes"/>Alsdenn i&#x017F;t <hi rendition="#aq">m:n = x:y,</hi> wo, wenn man <hi rendition="#aq">n</hi> = 1 &#x017F;ezt, nun<lb break="yes"/>
                    <hi rendition="#aq">
                        <formula notation="TeX">\textrm{y} = \frac{\textrm{x}}{1+\textrm{m}}</formula>
                    </hi> i&#x017F;t.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Der</fw>
                <lb break="yes"/>
                <pb n="267" facs="#f0005"/>
                <p>Der Verfa&#x017F;&#x017F;er mi&#x017F;chte z. B. 100 Theile atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft zu 100 Theilen Salpetergas. Der Ru&#x0364;ck&#x017F;tand betrug<lb break="yes"/>103. Die&#x017F;er wurde mit der Ei&#x017F;enauflo&#x0364;&#x017F;ung ge&#x017F;chu&#x0364;ttelt,<lb break="yes"/>um 0,19 vermindert; da aber 0,02 davon das Wa&#x017F;&#x017F;er vor-<lb break="no"/>her in &#x017F;eine Zwi&#x017F;chenra&#x0364;ume au&#x017F;nahm, (wie andere Ver&#x017F;uche<lb break="yes"/>bewei&#x017F;en) &#x017F;o muß man fu&#x0364;r den Ru&#x0364;ck&#x017F;tand 103 &#x2014; 21 = 82<lb break="yes"/>nehmen. Aber das angewandte Salpetergas enthielt (gleich-<lb break="no"/>falls nach den Ver&#x017F;uchen mit &#x017F;chwefel&#x017F;aurem Ei&#x017F;en) 0,09<lb break="yes"/>Stick&#x017F;toff, die unter&#x017F;uchte Luft enthielt daher 0,82 &#x2014; 0,09<lb break="yes"/>oder 0,73 atmo&#x017F;pha&#x0364;ri&#x017F;chen Stick&#x017F;toff und 0,27 Sauer&#x017F;toff.<lb break="yes"/>Die na&#x0364;mliche Luft wurde durch ein &#x017F;ehr unreines Salpe-<lb break="no"/>tergas, was 0,52 Stick&#x017F;toff enthielt, zerlegt. Der Ru&#x0364;ck-<lb break="no"/>&#x017F;tand in der eudiometri&#x017F;chen Ro&#x0364;hre betrug 133 Theile, wel-<lb break="no"/>che mit &#x017F;chwefel&#x017F;aurem Ei&#x017F;en gewa&#x017F;chen nur 127, oder (in-<lb break="no"/>dem man die 0,52 im angewandten Salpetergas vorher vor-<lb break="no"/>handenen Stick&#x017F;toff abrechnet,) 0,73 Stick&#x017F;toff. In dem<lb break="yes"/>er&#x017F;ten Ver&#x017F;uch war <hi rendition="#aq">m:n</hi> = 2,5:1; in dem zweyten = 1,4:1.<lb break="yes" />Das Salpetergas, de&#x017F;&#x017F;en &#x017F;ich <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>, <persName key="jacquin_njfv"/>Jacquin,<lb break="yes"/>
                        <persName key="scherer_01">Scherer</persName>, <persName key="landriani_01" >Landriani</persName>, <persName key="volta_agv"/>Volta</hi> und alle andere Phy&#x017F;i-<lb break="no"/>ker bedienten, enthielt be&#x017F;ta&#x0364;ndig nur 0,07 bis 0,09 Stick-<lb break="no"/>&#x017F;toff. Hr. v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> hat eine Tafel berechnet, wel-<lb break="no"/>che zur Reduction der Grade des <persName key="fontana_af" />Fontana&#x2019;&#x017F;chen Eudio-<lb break="no"/>meters auf Tau&#x017F;endtheile dient, die neuen Ver&#x017F;uche, die<lb break="yes"/>er in Gegenwart des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> unla&#x0364;ng&#x017F;t an-<lb break="no"/>ge&#x017F;tellt hat, be&#x017F;ta&#x0364;tigen die&#x017F;en Calcul. Nach die&#x017F;en Anga-<lb break="no"/>ben kann man den Mittelgrad der Reinheit der Atmo-<lb break="no" />&#x017F;pha&#x0364;re, ihrer gro&#x0364;ßten und klein&#x017F;ten Abweichungen in Tau-<lb break="no"/>&#x017F;endtheilen be&#x017F;timmen, ein Gegen&#x017F;tand, den der Verf. in<lb break="yes"/>einer andern Abhandlung u&#x0364;ber die Zerlegung der Luft und<lb break="yes"/>die meteorologi&#x017F;chen Er&#x017F;cheinungen des Jahres 5 und 6<choice>
                        <sic>.</sic>
                        <corr type="editorial"/>
                    </choice>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">bear-</fw>
                    <lb break="yes"/>
                    <pb n="268" facs="#f0006"/> bearbeitet hat. Er hat in der&#x017F;elben gezeigt, daß der Sauer-<lb break="no"/>&#x017F;toffgehalt der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft keinesweges immer 0,27<lb break="yes" />oder 0,28 &#x017F;ey, &#x017F;ondern zwi&#x017F;chen 0,23 und 0,29 wechsle <note place="foot" n="11)">Hr. D. <hi rendition="#g">
                            <persName key="davidson_01">David&#x017F;on</persName> in <placeName key="portroyal">Port Royal</placeName> au&#x017F; <placeName key="martinique">Martinique</placeName>
                        </hi>
                        <lb break="yes"/>meldet in einem Briefe an den D. <hi rendition="#g">
                            <persName key="hosak_01">Ho&#x017F;ak</persName>
                        </hi> vom 23 Sept. 1796.<lb break="yes"/>(&#x017F;. des letztren <hi rendition="#aq">Hi&#x017F;tory of the yellow fever, as it appeared in<lb break="yes"/>the city of <placeName key="newyork">New York</placeName> in 1795. <placeName key="philadelphia" >Philadelphia</placeName>,</hi> 1797), daß er viel-<lb break="no" />fa&#x0364;ltige Ver&#x017F;uche u&#x0364;ber die Zu&#x017F;ammen&#x017F;etzung der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft in Ge&#x017F;ell&#x017F;chaft der Doktoren <hi rendition="#g">
                            <persName key="webster_01">Web&#x017F;ter</persName>, <persName key="saunderson_01">Saunder&#x017F;on</persName>
                        </hi>
                        <lb break="yes"/>und <hi rendition="#g">
                            <persName key="chisholme_01">Chi&#x017F;holme</persName>
                        </hi> ange&#x017F;tellt, und jederzeit den Antheil des<lb break="yes" />Sauer&#x017F;toffga&#x017F;es da&#x017F;elb&#x017F;t nie unter <formula notation="TeX">\frac{67 (37?)}{100}</formula> (wenn es anders<lb break="yes"/>kein Druckfehler i&#x017F;t) gefunden habe. (Aus dem <hi rendition="#aq">Appendix to the<lb break="yes"/>25. Vol. of the Monthly Review enlarged.</hi> S. 534.) <hi rendition="#g">
                            <persName key="giobert_01">Giobert</persName>
                        </hi>
                        <lb break="yes"/>fand das Verha&#x0364;ltniß des Sauer&#x017F;toff-Stick&#x017F;toff- und kohlen&#x017F;toff-<lb break="no" />&#x017F;auren Ga&#x017F;es am Ufer des <placeName key="po">Po</placeName>, wie 28,72,0 (aus de&#x017F;&#x017F;en Abhand-<lb break="no"/>lung <hi rendition="#aq">des eaux sulphureuses et thermales de Vaudier. Turin.</hi> 1793.<lb break="yes"/>in <persName key="gehler_jst" >Gehler&#x2019;s</persName> phy&#x017F;ikal. Wo&#x0364;rterb. B. <hi rendition="#aq">V.</hi> S. 1048.). Wie wichtige<lb break="yes" />Re&#x017F;ultate werden nicht die eudiometri&#x017F;chen Unter&#x017F;uchungen der<lb break="yes"/>Atmo&#x017F;pha&#x0364;re <choice>
                            <sic>iu</sic>
                            <corr type="editorial">in</corr>
                        </choice> heißen Climaten gewa&#x0364;hren! <hi rendition="#et">S.</hi>
                    </note>.<lb break="yes"/>Die Rei&#x017F;e nach <placeName key="indien" >Indien</placeName>, zu der &#x017F;ich Hr. v. <persName key="humboldt_av" />Humboldt &#x017F;o eben<lb break="yes"/>vorbereitet, wird ent&#x017F;cheiden, ob die Zerlegungen der At-<lb break="no"/>mo&#x017F;pha&#x0364;re in der heißen Zone die na&#x0364;mlichen Verha&#x0364;ltni&#x017F;&#x017F;e von<lb break="yes" />Sauer&#x017F;toff angeben werden <note place="foot" n="12)" xml:id="fn1-1" next="#fn1-2">Vor&#x017F;tehendes &#x017F;ind Re&#x017F;ultate aus Ver&#x017F;uchen, welche Herr <hi rendition="#g">von<lb break="yes"/>
                            <persName key="humboldt_av"/>Humboldt</hi> im Winter 1798 zu <placeName key="salzburg">Salzburg</placeName> ange&#x017F;tellt hat. S.<lb break="yes"/>v. <hi rendition="#g">
                            <persName key="zach_fxv">Zach&#x2019;s</persName>
                        </hi> Allgem. geogr. Ephemeriden 1798. B. <hi rendition="#aq">I.</hi> S. 359 und<lb break="yes"/>497. Er fand bey die&#x017F;er Gelegenheit die Luft auf dem 453 Toi-<lb break="no"/>&#x017F;en ho&#x0364;her als &#x017F;ein Zimmer gelegenen <placeName key="geisberg">Geisberge</placeName> um 10 Grad &#x017F;chlech-<lb break="no"/>ter als zu <placeName key="salzburg" >Salzburg</placeName>. S. 498. u. f. &#x017F;agt Hr. v. H. in einem<lb break="yes"/>Briefe an Hrn. v. <hi rendition="#g">
                            <persName key="zach_fxv">Zach</persName>
                        </hi> unter andern: &#x201E;ich glaube entdeckt zu<lb break="yes"/>haben, daß das <hi rendition="#g">Wa&#x017F;&#x017F;er</hi> die Hauptquelle des <hi rendition="#g">Sauer&#x017F;toff-<lb break="no"/>gehalts</hi> im Dun&#x017F;tkrei&#x017F;e i&#x017F;t. Im Nebel finde ich die&#x017F;en Gehalt<lb break="yes"/>&#x017F;ehr groß, eben &#x017F;o, wenn es thauet, wo Schneewa&#x017F;&#x017F;er, das nach<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="hassenfratz_jh">Ha&#x017F;&#x017F;enfratz</persName>
                        </hi> in &#x017F;einen Zwi&#x017F;chenra&#x0364;umen eine fa&#x017F;t reine Lebens-<lb break="no"/>luft entha&#x0364;lt, und darum den Pflanzen fa&#x017F;t eben &#x017F;o wohltha&#x0364;tig i&#x017F;t,<lb break="yes" />als (in meinen <hi rendition="#g">Keim-Ver&#x017F;uchen</hi>) <hi rendition="#g">die oxygenirte</hi> Salz-<lb break="no" />&#x017F;a&#x0364;ure, wo Schneewa&#x017F;&#x017F;er zer&#x017F;ezt wird. Bildet &#x017F;ich dagegen Wa&#x017F;-<lb break="no"/>
                        <fw type="catch" place="bottom">&#x017F;er</fw>
                    </note>.</p>
                <lb break="yes"/>
                <pb n="269" facs="#f0007"/>
                <note place="foot" n="12)" xml:id="fn1-2" prev="#fn1-1" next="#fn1-3">&#x017F;er aus Luft im Dun&#x017F;tkrei&#x017F;e, Schnee oder Regen, &#x017F;o zeigen meine<lb break="yes"/>Eudiometer gleich weniger Lebensluft. Das pflanzenlo&#x017F;e Meer<lb break="yes"/>hat die rein&#x017F;te Luft, wegen der Verdampfung und Wa&#x017F;&#x017F;erzer-<lb break="no"/>&#x017F;etzung, und in dem feuchten <hi rendition="#g">
                        <placeName key="london"/>London</hi> i&#x017F;t die Luft an Sauer-<lb break="no"/>&#x017F;toff reicher, als in den <hi rendition="#g">
                        <placeName key="toskana">Toskani&#x017F;chen</placeName>
                    </hi> Fluren.&#x201C; &#x2014; Der<lb break="yes" />Voll&#x017F;ta&#x0364;ndigkeit wegen fu&#x0364;hre ich hier noch eine andere hierher<lb break="yes"/>geho&#x0364;rige Stelle aus einem Briefe de&#x017F;&#x017F;elben Verf. an Hrn.<lb break="yes"/>v. <hi rendition="#g">
                        <persName key="zach_fxv">Zach</persName>
                    </hi> in de&#x017F;&#x017F;en A. G. E. B. <hi rendition="#aq">II.</hi> S. 176. an: &#x201E;Im Natio-<lb break="no"/>nal-In&#x017F;titut habe ich zwey Memoirs u&#x0364;ber die Natur des <hi rendition="#g">Sal-<lb break="no" />peterga&#x017F;es</hi> und die Mo&#x0364;glichkeit <hi rendition="#g" >einer genaueren Analy-<lb break="no"/>&#x017F;e</hi> der <hi rendition="#g" >Atmo&#x017F;pha&#x0364;re</hi> vorgele&#x017F;en, welche Gegen&#x017F;ta&#x0364;nde behan-<lb break="no"/>deln, die fu&#x0364;r die Theorie der <hi rendition="#g">Strahlenbrechung</hi> nicht<lb break="yes" />gleichgu&#x0364;ltig &#x017F;ind. Einen Theil meiner Ver&#x017F;uche habe ich hier<lb break="yes"/>gemein&#x017F;chaftlich mit <persName key="vauquelin_ln">Vauquelin</persName> im Laboratorium der Ecole des<lb break="yes"/>Mines glu&#x0364;cklich wiederholt. Die&#x017F;e Arbeit bewei&#x017F;et, daß alles<lb break="yes"/>Salpetergas mit Stickgas gemengt i&#x017F;t, daß die&#x017F;e Beymengung<lb break="yes"/>die Affinita&#x0364;t des Salpeterga&#x017F;es zum Sauer&#x017F;toff nach einem, in<lb break="yes" />Zahlen zu be&#x017F;timmenden Verha&#x0364;ltniß modificirt, daß die vom<lb break="yes"/>
                    <fw type="catch" place="bottom">un&#x017F;terb-</fw>
                </note>
                <lb break="yes"/>
                <pb n="270" facs="#f0008"/>
                <note place="foot" n="12)" xml:id="fn1-3" prev="#fn1-2">un&#x017F;terblichen <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> angegebene und u&#x0364;berall nachge&#x017F;chrie-<lb break="no"/>bene Be&#x017F;timmung von der Sa&#x0364;ttigung des Salpeterga&#x017F;es durch<lb break="yes"/>Oxygen fal&#x017F;ch i&#x017F;t, und dagegen (wenn man auch mit dem un-<lb break="no" />rein&#x017F;ten Salpetergas operirt) doch eine genaue Reduction der<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="fontana_af"/>Fontana&#x2019;&#x017F;chen</hi> Grade auf Hunderttheile mo&#x0364;glich i&#x017F;t. <hi rendition="#g">Four-<lb break="no" />croy, Vauqelin</hi> und <hi rendition="#g">
                        <persName key="guytondemorveau_lbb">Guyton</persName>
                    </hi> &#x017F;ind jezt mit mir von der<lb break="yes"/>Richtigkeit die&#x017F;er Re&#x017F;ultate u&#x0364;berzeugt, wie von der Unvollkom-<lb break="no" />menheit aller Phosphor-Schwefel-Ei&#x017F;en- und <choice>
                        <sic>Schwe&#x017F;el</sic>
                        <corr type="editorial">Schwefel</corr>
                    </choice>-Alka-<lb break="no"/>li-Eudiometer. Mo&#x0364;chte die&#x017F;e Arbeit doch endlich wieder zur<lb break="yes"/>&#x017F;orgfa&#x0364;ltigen Zerlegung des Dun&#x017F;tkrei&#x017F;es fu&#x0364;hren, ein Gegen&#x017F;tand,<lb break="yes"/>der &#x017F;eit 8 bis 10 Jahren ganz vernachla&#x0364;&#x017F;&#x017F;igt worden i&#x017F;t. Man<lb break="yes" />&#x017F;chreibt ewig nach, daß der Lebensluft-Gehalt nur zwi&#x017F;chen<lb break="yes"/>0,27 und 0,28 balancirt und im verflo&#x017F;&#x017F;enen Winter allein gieng<lb break="yes"/>das Schwanken von <formula notation="TeX" >\frac{245}{1000}</formula> bis <formula notation="TeX" >\frac{284}{1000}</formula>, wie ich durch eine<lb break="yes"/>Reihe von &#x017F;ieben bis achthundert &#x017F;orgfa&#x0364;ltig ange&#x017F;tellten Ver&#x017F;uchen<lb break="yes"/>bewei&#x017F;en kann.&#x201C; &#x2014; <hi rendition="#et">S.</hi>
                </note>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 