<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Einleitung über einige Gegenstände der Pflanzenphysiologie</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:42</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.70</idno>
        <idno type="basename">1798-Einleitung_ueber_einige-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Einleitung über einige Gegenstände der Pflanzenphysiologie</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1798</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Jan Ingenhousz, &lt;i&gt;Über Ernährung der Pflanzen und Fruchtbarkeit des Bodens. Aus dem Englischen übersezt und mit Anmerkungen versehen von Gotthelf Fischer […]. Nebst einer Einleitung über einige Gegenstände der Pflanzenphysiologie von F. A. von Humboldt&lt;/i&gt;, Leipzig: Schäferische Buchhandlung 1798, S. 3–44.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Einleitung</hi>
                    <lb break="yes"/>u&#x0364;ber einige Gegen&#x017F;ta&#x0364;nde der Pflanzen-<lb break="no"/>phy&#x017F;iologie.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">H</hi>err <persName key="ingenhousz_j" >Ingenhou&#x017F;z</persName> geho&#x0364;rt zu der kleinen<lb break="yes" />Zahl arbeitender Phy&#x017F;iker, welche das<lb break="yes"/>fruchtbare Talent be&#x017F;itzen, nicht nur ein-<lb break="no"/>zelne Gegen&#x017F;ta&#x0364;nde mit bewundernswu&#x0364;rdiger<lb break="yes"/>An&#x017F;trengung zu verfolgen, &#x017F;ondern auch<lb break="yes"/>jede neue Er&#x017F;cheinung (&#x017F;tatt &#x017F;ie i&#x017F;olirt auf-<lb break="no"/>zu&#x017F;tellen) harmoni&#x017F;ch mit den a&#x0364;ltern zu ver-<lb break="no"/>binden. Seine Schriften lehren, daß er<lb break="yes"/>
                    <pb n="4" facs="#f0002"/> den großen Zweck aller Naturfor&#x017F;chung,<lb break="yes"/>dies <hi rendition="#fr">Zu&#x017F;ammenwirken der Kra&#x0364;fte,</hi> zu unter-<lb break="no"/>&#x017F;uchen, nie aus den Augen verliert, und<lb break="yes"/>wenn &#x017F;eine Lage in <placeName key="england"/>England, die er vor<lb break="yes"/>Endigung des Seekriegs nicht zu verla&#x017F;&#x017F;en<lb break="yes"/>wu&#x0364;n&#x017F;cht, wenn die Entfernung von &#x017F;einem<lb break="yes"/>ko&#x017F;tbaren Apparate ihn gegenwa&#x0364;rtig hindert,<lb break="yes"/>&#x017F;eine pneumati&#x017F;chen oder elektri&#x017F;chen Ent-<lb break="no"/>dekkungen weiter zu verfolgen, &#x017F;o i&#x017F;t er<lb break="yes"/>dennoch unabla&#x0364;&#x017F;&#x017F;ig be&#x017F;cha&#x0364;ftigt, die allge-<lb break="no"/>meine Oekonomie der Natur zu &#x017F;tudiren.<lb break="yes"/>Die Abhandlung <hi rendition="#aq">on the food of plants and<lb break="yes"/>renovation of the &#x017F;oil,</hi> welche mein Freund,<lb break="yes"/>Herr <hi rendition="#aq">D.</hi>
                    <hi rendition="#fr">
                        <persName key="fischer_01">Fi&#x017F;cher</persName>,</hi> hier dem Publikum u&#x0364;ber-<lb break="no"/>giebt, i&#x017F;t eine Frucht jenes Studiums.<lb break="yes"/>Ohnerachtet &#x017F;ie nicht leer von neuen Ver-<lb break="no"/>&#x017F;uchen u&#x0364;ber den Wachsthum der Gewa&#x0364;ch&#x017F;e<lb break="yes"/>i&#x017F;t, &#x017F;o zeichnet &#x017F;ie &#x017F;ich doch minder durch<lb break="yes"/>die&#x017F;e, als durch die Zu&#x017F;ammen&#x017F;tellung a&#x0364;lte-<lb break="no"/>rer Beobachtungen, durch die Anwendung<lb break="yes" />phy&#x017F;ikali&#x017F;ch-chemi&#x017F;cher Erfahrungen auf<lb break="yes" />die Phy&#x017F;iologie der organi&#x017F;chen Ko&#x0364;rper aus.<lb break="yes"/>
                    <pb n="5" facs="#f0003"/> Die Manufakturen haben bereits mannig-<lb break="no" />faltigen Nutzen von den Entdeckungen der<lb break="yes" />antiphlogi&#x017F;ti&#x017F;chen Chemie gezogen. Herr<lb break="yes"/>
                    <persName key="ingenhousz_j">Ingenhou&#x017F;z</persName> zeigt uns, daß die edel&#x017F;te und<lb break="yes"/>wichtig&#x017F;te Be&#x017F;cha&#x0364;ftigung der Men&#x017F;chen, der<lb break="yes" />Pflanzenbau, nicht mindere Vervollkomm-<lb break="no"/>nung davon zu erwarten habe. Je tiefer<lb break="yes"/>wir in das Dunkel der organi&#x017F;chen Kra&#x0364;fte<lb break="yes"/>eindringen, je mehr wir von dem großen<lb break="yes"/>Lebensproce&#x017F;&#x017F;e errathen, durch den alle vi-<lb break="no"/>talen Er&#x017F;cheinungen im Thier- und Pflan-<lb break="no" />zenko&#x0364;rper bewirkt werden, de&#x017F;to eher du&#x0364;rfen<lb break="yes"/>wir hoffen, die Mittel aufzufinden, durch<lb break="yes" />welche die &#x017F;chnellere Entwikkelung der Orga-<lb break="no"/>ne, und die Veredlung ihre Sa&#x0364;fte befo&#x0364;rdert<lb break="yes"/>wird. Sollte das Re&#x017F;ultat die&#x017F;er Unter-<lb break="no"/>&#x017F;uchungen auch &#x017F;eyn, daß der Akkerbau<lb break="yes"/>nach eben der Methode fortbetrieben werden<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;e, welche man durch das An&#x017F;ehen<lb break="yes"/>mehrerer Jahrtau&#x017F;ende uner&#x017F;chu&#x0364;tterlich fe&#x017F;t-<lb break="no"/>gegru&#x0364;ndet glaubt; &#x017F;ollten die ku&#x0364;nftigen<lb break="yes"/>Phy&#x017F;iker &#x017F;elb&#x017F;t rathen, daß man die Erd-<lb break="no"/>
                    <pb n="6" facs="#f0004"/> arten, wie bisher, zu mi&#x017F;chen, das Feld,<lb break="yes"/>wie bisher, zu du&#x0364;ngen fortfahre: &#x017F;o wu&#x0364;rde<lb break="yes"/>jene Verbindung der Chemie und Oekono-<lb break="no"/>mie dennoch keineswegs &#x017F;o fruchtlos gewe-<lb break="no" />&#x017F;en &#x017F;eyn, als der <hi rendition="#fr">rohe</hi> Praktiker uns zu<lb break="yes"/>u&#x0364;berreden &#x017F;ucht. Es geht mit dem Pflan-<lb break="no"/>zenbau, wie mit der ausu&#x0364;benden Medicin,<lb break="yes" />mit der Pflege des vegetabili&#x017F;chen Ko&#x0364;rpers,<lb break="yes"/>wie mit der des animali&#x017F;chen. Man &#x017F;pricht<lb break="yes"/>von <hi rendition="#fr">bisheriger</hi> Methode, von <hi rendition="#fr" >bisheriger</hi>
                    <lb break="yes"/>Verfahrungsart, eben als wenn alle Oeko-<lb break="no"/>nomen und Aerzte &#x017F;ich la&#x0364;ng&#x017F;t u&#x0364;ber allgemein<lb break="yes"/>gu&#x0364;ltige Principien vereinigt ha&#x0364;tten. Schon<lb break="yes"/>vor <persName key="brown_jo">Brown</persName> hat man das Nervenfieber (Ty-<lb break="no"/>phus) reizend zu behandeln, den Gebrauch<lb break="yes"/>des Opiums, als Sta&#x0364;rkungsmittel, ange-<lb break="no" />rathen. Ohne die Erfahrungen der Phy&#x017F;i-<lb break="no"/>ker zu kennen, und von die&#x017F;en in ihren<lb break="yes"/>Grund&#x017F;a&#x0364;tzen irre gemacht zu werden, haben<lb break="yes"/>prakti&#x017F;che Oekonomen &#x017F;elb&#x017F;t u&#x0364;ber die Vorbe-<lb break="no"/>reitung des Bodens, u&#x0364;ber die Ruhe, wel-<lb break="no"/>che ihm neue Kra&#x0364;fte ver&#x017F;chaffen &#x017F;oll, und<lb break="yes"/>
                    <pb n="7" facs="#f0005"/> u&#x0364;ber die Behandlung der aufkeimenden Ge-<lb break="no"/>wa&#x0364;ch&#x017F;e ge&#x017F;tritten. Fu&#x0364;hrt daher auch un&#x017F;ere<lb break="yes"/>erweiterte Naturkenntniß weder auf die Er-<lb break="no"/>findung neuer Heilmittel, noch auf die einer<lb break="yes" />noch nie gebrauchten kra&#x0364;ftigeren Dungart &#x2014;<lb break="yes" />&#x017F;o wird &#x017F;ie doch wohltha&#x0364;tig genug fu&#x0364;r die<lb break="yes"/>Men&#x017F;chheit &#x017F;eyn, wenn &#x017F;ie unter entgegen<lb break="yes"/>ge&#x017F;etzten Methoden wa&#x0364;hlen, die allta&#x0364;glich-<lb break="no"/>&#x017F;ten, aber noch immer unentra&#x0364;th&#x017F;elten Pha&#x0364;-<lb break="no"/>nomene erkla&#x0364;ren, und einen cau&#x017F;alen Zu-<lb break="no"/>&#x017F;ammenhang zwi&#x017F;chen Wirkungen ein&#x017F;ehen<lb break="yes"/>lehrt, von deren Einfluß oft der Wohl&#x017F;tand<lb break="yes"/>der zahlreich&#x017F;ten und wichtig&#x017F;ten Men&#x017F;chen-<lb break="no"/>kla&#x017F;&#x017F;e abha&#x0364;ngt.</p>
                <lb break="yes"/>
                <p>Unermeßlich i&#x017F;t in der That das Feld,<lb break="yes"/>welches der <hi rendition="#fr">Pflanzenbau</hi> dem Unter&#x017F;u-<lb break="no" />chungsgei&#x017F;te des Phy&#x017F;ikers darbiethet. Er-<lb break="no" />fordert die Pflege des <hi rendition="#fr">thieri&#x017F;chen</hi> Ko&#x0364;rpers,<lb break="yes"/>daß man, außer der Ge&#x017F;talt und den Verrich-<lb break="no"/>tungen &#x017F;einer Organe, auch die reizende<lb break="yes"/>Einwirkung a&#x0364;ußerer Stoffe auf den&#x017F;elben<lb break="yes"/>
                    <pb n="8" facs="#f0006"/> kenne, &#x017F;o wird bei der Kultur der <hi rendition="#fr">Gewa&#x0364;ch&#x017F;e</hi>
                    <lb break="yes"/>die&#x017F;e Kenntniß doppelt nothwendig. Die<lb break="yes" />thieri&#x017F;che Fa&#x017F;er i&#x017F;t <hi rendition="#fr" >&#x017F;elb&#x017F;t&#x017F;ta&#x0364;ndiger,</hi> unab-<lb break="no" />ha&#x0364;ngiger von dem Medium, in welchem &#x017F;ie<lb break="yes" />&#x017F;ich befindet. Sonnenlicht, magneti&#x017F;che<lb break="yes"/>und elektri&#x017F;che Ladung des Dun&#x017F;tkrei&#x017F;es,<lb break="yes" />Feuchtigkeit, Wa&#x0364;rme und Sauer&#x017F;toffgehalt<lb break="yes" />de&#x017F;&#x017F;elben modificiren allerdings die Functio-<lb break="no"/>nen der thieri&#x017F;chen Ma&#x017F;chine; aber die Ver-<lb break="no" />a&#x0364;nderungen, welche &#x017F;ie in die&#x017F;er hervorbrin-<lb break="no"/>gen, &#x017F;ind im Ganzen <hi rendition="#fr">minder</hi> auffallend<lb break="yes"/>und ma&#x0364;chtig, als ihr Einfluß auf die vege-<lb break="no"/>tabili&#x017F;chen Organe. Die&#x017F;er Unter&#x017F;chied liegt<lb break="yes"/>nicht &#x017F;owohl in einer gro&#x0364;ßern <hi rendition="#fr">Erregbarkeit</hi>
                    <lb break="yes"/>(Irritabilita&#x0364;t) der Pflanzenfa&#x017F;er, als viel-<lb break="no"/>mehr in dem Um&#x017F;tande, daß die Lebensver-<lb break="no" />richtungen der Gewa&#x0364;ch&#x017F;e mehr durch <hi rendition="#fr" >a&#x0364;ußere,</hi>
                    <lb break="yes"/>als durch <hi rendition="#fr">innere</hi> Reize unterhalten werden,<lb break="yes"/>daß &#x017F;ie die&#x017F;er Reizung <hi rendition="#fr">ununterbrochen</hi> be-<lb break="no"/>du&#x0364;rfen, und daß die <hi rendition="#fr">(Energie)</hi> Lebenskraft<lb break="yes"/>ihrer Organe zu &#x017F;chwach i&#x017F;t, um den Kampf<lb break="yes"/>gegen die Einwirkung &#x017F;cha&#x0364;dlicher Potenzen<lb break="yes"/>
                    <pb n="9" facs="#f0007"/> zu be&#x017F;tehen. Sonnenlicht i&#x017F;t im Stande,<lb break="yes"/>das aufkeimende Saamenkorn zu zer&#x017F;to&#x0364;ren.<lb break="yes"/>Eine kalte Fru&#x0364;hlingsnacht to&#x0364;dtet die auf-<lb break="no"/>gebrochene Blu&#x0364;thenkno&#x017F;pe. Brunnenwa&#x017F;&#x017F;er<lb break="yes"/>entbla&#x0364;ttert Stra&#x0364;ucher, die an Befeuchtung<lb break="yes"/>mit Regenwa&#x017F;&#x017F;er gewo&#x0364;hnt &#x017F;ind. Beru&#x0364;hrung<lb break="yes"/>mit kohlen&#x017F;aurem Gas macht jedes Ge-<lb break="no" />wa&#x0364;chs erwelken. Die gering&#x017F;te Vera&#x0364;nderung<lb break="yes"/>des Mediums &#x017F;to&#x0364;hrt, oder befo&#x0364;rdert die Ent-<lb break="no"/>wikkelung der vegetabili&#x017F;chen Scho&#x0364;pfung.</p>
                <lb break="yes"/>
                <p>Wi&#x017F;&#x017F;en&#x017F;chaftliche Kenntniß der Pflanzen-<lb break="no" />kultur kann daher nicht ohne Phy&#x017F;iologie,<lb break="yes"/>die&#x017F;e nicht ohne allgemeine Meteorologie<lb break="yes"/>und Chemie be&#x017F;tehen. Die Pflanze i&#x017F;t an<lb break="yes"/>den Boden geheftet. Es i&#x017F;t nicht genug,<lb break="yes"/>die Grunderden zu kennen, aus welchen<lb break="yes"/>die&#x017F;er oder jener Boden zu&#x017F;ammenge&#x017F;etzt i&#x017F;t;<lb break="yes"/>nein, wir mu&#x0364;&#x017F;&#x017F;en auch das Verha&#x0364;ltniß wi&#x017F;&#x017F;en,<lb break="yes"/>welches zwi&#x017F;chen die&#x017F;en Grunderden und den<lb break="yes"/>Be&#x017F;tandtheilen der Gewa&#x0364;ch&#x017F;e &#x017F;tatt findet.</p>
                <lb break="yes"/>
                <p>Jedes Problem ha&#x0364;ngt mit hundert<lb break="yes"/>anderen zu&#x017F;ammen. Warum (um nur ein<lb break="yes"/>
                    <pb n="10" facs="#f0008"/> Bey&#x017F;piel zu wa&#x0364;hlen) i&#x017F;t ein <hi rendition="#fr">Gewitterregen</hi>
                    <lb break="yes"/>erquikkender fu&#x0364;r die Pflanzendekke, als das<lb break="yes"/>&#x017F;orgfa&#x0364;ltig&#x017F;te Be&#x017F;prizzen (ein ku&#x0364;n&#x017F;tlicher Re-<lb break="no"/>gen) mit Flußwa&#x017F;&#x017F;er? Die Beantwortung<lb break="yes"/>die&#x017F;er einfachen Frage ko&#x0364;nnte einen experi-<lb break="no"/>mentirenden Phy&#x017F;iker Jahre lang be&#x017F;cha&#x0364;fti-<lb break="no"/>gen. Unter&#x017F;cheidet &#x017F;ich jenes Regenwa&#x017F;&#x017F;er<lb break="yes"/>vom Flußwa&#x017F;&#x017F;er als Wa&#x017F;&#x017F;er, das heißt,<lb break="yes" />mi&#x017F;cht &#x017F;ich Sauer&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff nach<lb break="yes"/>ver&#x017F;chiedenen Verha&#x0364;ltni&#x017F;&#x017F;en zu&#x017F;ammen, oder<lb break="yes"/>liegt die ungleiche Wirkung in der Luft,<lb break="yes"/>welche beide Wa&#x017F;&#x017F;erarten mechani&#x017F;ch einge-<lb break="no"/>mengt enthalten? I&#x017F;t die Luft im Regen-<lb break="no"/>wa&#x017F;&#x017F;er, welches wa&#x0364;hrend des Gewitters<lb break="yes"/>fa&#x0364;llt, noch &#x017F;auer&#x017F;toffreicher, als die Luft<lb break="yes"/>im gemeinen Regenwa&#x017F;&#x017F;er, und finden &#x017F;ich<lb break="yes"/>hier a&#x0364;hnliche Unter&#x017F;chiede, als die, welche<lb break="yes"/>Herr <persName key="hassenfratz_jh">Ha&#x017F;&#x017F;enfraz</persName> zwi&#x017F;chen dem Brunnen- und<lb break="yes"/>Flußwa&#x017F;&#x017F;er aufgefunden hat? Alles Regen-<lb break="no"/>wa&#x017F;&#x017F;er entha&#x0364;lt eine Spur von Koch&#x017F;alz- und<lb break="yes" />Stik&#x017F;toff-Sa&#x0364;ure neb&#x017F;t Kalkerde aufgelo&#x0364;ßt.<lb break="yes"/>Zeichnen &#x017F;ich nun die Gewitterregen durch<lb break="yes"/>
                    <pb n="11" facs="#f0009"/> den mehrern oder mindern Gehalt an<lb break="yes" />die&#x017F;en Stoffen aus, oder beruht ihre bele-<lb break="no"/>bende Kraft auf der gro&#x0364;ßern Leichtigkeit,<lb break="yes"/>mit der &#x017F;ie in den Organen zer&#x017F;etzt werden?<lb break="yes"/>Ge&#x017F;chieht die&#x017F;e Zer&#x017F;etzung leichter, weil das<lb break="yes"/>Oxygen mit dem Hydrogen in einem Wa&#x017F;&#x017F;er<lb break="yes"/>inniger, in einem andern lokkerer verbun-<lb break="no"/>den i&#x017F;t, oder deshalb, weil die Erregbar-<lb break="no"/>keit der Organe, (ihre Energie) wa&#x0364;hrend<lb break="yes" />des Gewitters erho&#x0364;ht i&#x017F;t, und &#x017F;ie al&#x017F;o fa&#x0364;hi-<lb break="no"/>ger &#x017F;ind, ihre vitalen Funktionen zu ver-<lb break="no"/>richten. Ha&#x0364;ngt die&#x017F;e Erho&#x0364;hung der Erreg-<lb break="no"/>barkeit von der elektri&#x017F;chen Ladung des<lb break="yes"/>Dun&#x017F;tkrei&#x017F;es, oder von &#x017F;einer eudiometri-<lb break="no"/>&#x017F;chen Be&#x017F;chaffenheit, (&#x017F;einem Gehalt an<lb break="yes"/>Lebensluft oder Kohlen&#x017F;a&#x0364;ure) ab? Die&#x017F;e<lb break="yes"/>Fragen ko&#x0364;nnen, ohne die gru&#x0364;ndlich&#x017F;te Kennt-<lb break="no"/>niß der Meteorologie, pneumati&#x017F;chen Chemie,<lb break="yes"/>und Phy&#x017F;iologie der Gewa&#x0364;ch&#x017F;e nicht befrie-<lb break="no" />digend beantwortet werden. Alle organi-<lb break="no"/>&#x017F;che We&#x017F;en &#x017F;tehen im Verkehr mit der gan-<lb break="no"/>zen a&#x0364;ußeren Sinnenwelt, indem die&#x017F;e reizend<lb break="yes"/>
                    <pb n="12" facs="#f0010"/> auf &#x017F;ie einwirkt, und wir du&#x0364;rfen uns keiner<lb break="yes"/>Ein&#x017F;icht in den Zu&#x017F;ammenhang vitaler Er-<lb break="no"/>&#x017F;cheinungen ru&#x0364;hmen, wenn wir nicht unab-<lb break="no"/>la&#x0364;&#x017F;&#x017F;ig das Studium der <hi rendition="#fr">todten</hi> Natur mit<lb break="yes"/>dem der <hi rendition="#fr">belebten</hi> verbinden.</p>
                <lb break="yes"/>
                <p>Von dem Nutzen die&#x017F;er Verbindung<lb break="yes"/>u&#x0364;berzeugt, haben mehrere Staaten bereits<lb break="yes"/>An&#x017F;talten getroffen, den Pflanzenbau den<lb break="yes"/>naturhi&#x017F;tori&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften na&#x0364;her zu<lb break="yes"/>bringen. Wenn daher die nachfolgende<lb break="yes"/>Abhandlung des Herrn <persName key="ingenhousz_j">Ingenhou&#x017F;z</persName> auch<lb break="yes"/>nicht einen innern litterari&#x017F;chen Werth ha&#x0364;tte,<lb break="yes" />&#x017F;o mu&#x0364;ßte &#x017F;ie dennoch &#x017F;chon von der Seite<lb break="yes"/>wichtig &#x017F;cheinen, daß &#x017F;ie das Nachdenken<lb break="yes"/>auf Gegen&#x017F;ta&#x0364;nde lenkt, welche der rohen<lb break="yes"/>Empirie allein u&#x0364;berla&#x017F;&#x017F;en &#x017F;ind. Die An-<lb break="no"/>wendung chemi&#x017F;cher Grund&#x017F;a&#x0364;tze auf den<lb break="yes"/>Akkerbau kann nicht &#x017F;o gelehrt werden, daß<lb break="yes"/>die&#x017F;e Lehre dem Landmann &#x017F;elb&#x017F;t eine unter-<lb break="no"/>richtende Lektu&#x0364;re gewa&#x0364;hren ko&#x0364;nnte. Auch<lb break="yes"/>war dieß Hrn. <persName key="ingenhousz_j" >Ingenhou&#x017F;z</persName> Zweck nicht.<lb break="yes"/>
                    <pb n="13" facs="#f0011"/> Die&#x017F;er i&#x017F;t vollkommen erreicht, wenn Ma&#x0364;n-<lb break="no"/>ner, deren Pflicht es i&#x017F;t, die Erzeugung nutz-<lb break="no"/>barer Naturprodukte zu befo&#x0364;rdern, und<lb break="yes"/>durch Vervollkommnung der Pflanzenkultur<lb break="yes"/>den Nazionalreichthum zu vermehren, wenn<lb break="yes"/>die&#x017F;e Ma&#x0364;nner, &#x017F;age ich, in dem Glauben be-<lb break="no" />&#x017F;ta&#x0364;rkt werden, daß die Wi&#x017F;&#x017F;en&#x017F;chaften <hi rendition="#fr">wohl-<lb break="no"/>tha&#x0364;tig</hi> fu&#x0364;r die Men&#x017F;chheit &#x017F;ind, wenn ihr<lb break="yes"/>Einfluß auf die techni&#x017F;chen Gewerbe nicht<lb break="yes"/>durch politi&#x017F;che Verha&#x0364;ltni&#x017F;&#x017F;e gehindert wird.</p>
                <lb break="yes"/>
                <p>In demjenigen Lande, wo die&#x017F;e Hinde-<lb break="no"/>rung am wenig&#x017F;ten &#x017F;tatt findet, wo das<lb break="yes"/>frei&#x017F;te Verkehr der Ideen herr&#x017F;cht, wo um<lb break="yes"/>&#x017F;o mehr gewirkt wird, als man &#x017F;ich weniger<lb break="yes"/>&#x017F;eines Wirkens ru&#x0364;hmt, in <placeName key="england"/>England, haben<lb break="yes"/>die <persName key="ingenhousz_j">Ingenhou&#x017F;zi&#x017F;chen</persName> Vor&#x017F;chla&#x0364;ge große Sen-<lb break="no"/>&#x017F;ation gemacht. Die Akkerbauge&#x017F;ell&#x017F;chaft<lb break="yes"/>hat die Abhandlung ihren Schriften einver-<lb break="no"/>leibt. Mehrere Privatper&#x017F;onen, be&#x017F;onders<lb break="yes"/>der gro&#x0364;ßte Befo&#x0364;rderer alles Nu&#x0364;tzlichen, der<lb break="yes"/>Pra&#x0364;&#x017F;ident der ko&#x0364;niglichen Societa&#x0364;t, <persName key="banks_j">Sir<lb break="yes"/>
                        <pb n="14" facs="#f0012"/> Jo&#x017F;eph Banks</persName>, haben &#x017F;ogleich be&#x017F;chlo&#x017F;&#x017F;en,<lb break="yes"/>die neuen Ver&#x017F;uche zur Befruchtung des<lb break="yes"/>Bodens zu wiederholen. Selb&#x017F;t der Ko&#x0364;nig<lb break="yes"/>i&#x017F;t im Sommer 1797 mit den&#x017F;elben in dem<lb break="yes"/>Garten zu <placeName key="kew" >Kew</placeName> be&#x017F;cha&#x0364;ftiget gewe&#x017F;en. Auch<lb break="yes"/>in der <placeName key="batavischerepublik">batavi&#x017F;chen Republik</placeName> er&#x017F;chien &#x017F;chon<lb break="yes"/>im November 1796 eine holla&#x0364;ndi&#x017F;che Ueber-<lb break="no" />&#x017F;etzung der <persName key="ingenhousz_j" >Ingenhou&#x017F;zi&#x017F;chen</persName> Abhandlung<lb break="yes"/>durch Hrn. <hi rendition="#fr">van Breda</hi>
                    <note place="foot" n="*)">Der&#x017F;elbe Naturfor&#x017F;cher, dem die Eudiometrie<lb break="yes"/>manche wichtige Ver&#x017F;uche verdankt. Er be-<lb break="no"/>merkte zuer&#x017F;t die ungleiche Luftab&#x017F;orption in<lb break="yes"/>
                        <persName key="fontana_af"/>Fontana&#x2019;s Eudiometer, wenn man &#x017F;ich des<lb break="yes"/>Brunnen- oder Regenwa&#x017F;&#x017F;ers bediente. Die&#x017F;e<lb break="yes"/>Bemerkung ha&#x0364;tte allein &#x017F;chon auf die Exi&#x017F;tenz<lb break="yes"/>einer <hi rendition="#fr">&#x017F;auer&#x017F;toffreichern</hi> Luft, die dem Re-<lb break="no"/>genwa&#x017F;&#x017F;er eingemengt i&#x017F;t, leiten ko&#x0364;nnen.</note>.</p>
                <lb break="yes"/>
                <p>Eine Schrift, deren Verbreitung &#x017F;o auf-<lb break="no"/>fallend &#x017F;chnell gewe&#x017F;en i&#x017F;t, bedarf keiner<lb break="yes" />Empfehlung fu&#x0364;r un&#x017F;er <placeName key="deutschland" >deut&#x017F;ches Vaterland</placeName>.<lb break="yes"/>
                    <pb n="15" facs="#f0013"/> Ich glaubte nur den prakti&#x017F;chen <hi rendition="#fr">Ge&#x017F;ichts-<lb break="no"/>punkt</hi> angeben zu mu&#x0364;&#x017F;&#x017F;en, aus welchem<lb break="yes"/>ich die&#x017F;elbe betrachtet zu &#x017F;ehen wu&#x0364;n&#x017F;chte.<lb break="yes"/>Auch von der Ueber&#x017F;etzung und den Anmer-<lb break="no"/>kungen des Hrn. <hi rendition="#aq">D.</hi>
                    <persName key="fischer_01">Fi&#x017F;cher</persName> (welcher gegen-<lb break="no"/>wa&#x0364;rtig die naturhi&#x017F;tori&#x017F;chen An&#x017F;talten in<lb break="yes"/>
                    <placeName key="paris">Paris</placeName> benuzt) &#x017F;age ich nichts. Die freund-<lb break="no"/>&#x017F;chaftlichen Verha&#x0364;ltni&#x017F;&#x017F;e, in denen wir &#x017F;te-<lb break="no"/>hen, wu&#x0364;rden jedes Lob verda&#x0364;chtig machen.<lb break="yes"/>Ein Mann, de&#x017F;&#x017F;en fru&#x0364;here Arbeiten (die<lb break="yes" />anatomi&#x017F;ch-phy&#x017F;iologi&#x017F;che Be&#x017F;chreibung der<lb break="yes"/>Schwimmbla&#x017F;e, und die Bearbeitung mei-<lb break="no" />ner Aphori&#x017F;men aus der Pflanzenphy&#x017F;iologie)<lb break="yes" />&#x017F;o gu&#x0364;n&#x017F;tig aufgenommen worden &#x017F;ind, kann<lb break="yes"/>de&#x017F;&#x017F;en ohnedieß entbehren. Ich begnu&#x0364;ge<lb break="yes"/>mich daher, die&#x017F;e Einleitung mit einzelnen<lb break="yes"/>Bemerkungen zu be&#x017F;chließen, zu denen mich<lb break="yes" />die nachfolgende Schrift veranlaßt, und<lb break="yes"/>welche vielleicht darum willkommner &#x017F;ind,<lb break="yes"/>weil die Phy&#x017F;iologie der Gewa&#x0364;ch&#x017F;e unter<lb break="yes"/>uns mehr <hi rendition="#fr" >angeru&#x0364;hmt,</hi> als <hi rendition="#fr">bearbeitet</hi>
                    <lb break="yes"/>wird.</p>
                <lb break="yes"/>
                <pb n="16" facs="#f0014"/>
                <p>Herr <persName key="ingenhousz_j">Ingenhou&#x017F;z</persName> &#x017F;tellt gleich am Ein-<lb break="no"/>gange &#x017F;einer Schrift (§. 1.) den Satz auf,<lb break="yes"/>daß viele Pflanzen der Beru&#x0364;hrung mit <hi rendition="#fr">Wa&#x017F;-<lb break="no"/>&#x017F;er</hi> und <hi rendition="#fr">Erde</hi> entbehren ko&#x0364;nnen, ohne in<lb break="yes" />ihrem Wachsthume ge&#x017F;to&#x0364;hrt zu werden.<lb break="yes" />Die&#x017F;e Idee kann, gegen den Willen des<lb break="yes" />Verfa&#x017F;&#x017F;ers, zu phy&#x017F;iologi&#x017F;chen Irrthu&#x0364;mern<lb break="yes"/>verleiten, welchen ich hier einige Erfahrun-<lb break="no"/>gen entgegen &#x017F;etzen muß. &#x201E;Die fetten Ge-<lb break="no"/>&#x201E;wa&#x0364;ch&#x017F;e, Agave, Aloe und Cactus (heißt es)<lb break="yes"/>&#x201E;leben in du&#x0364;rren Fel&#x017F;enritzen, und daß der<lb break="yes"/>&#x201E;Nachtthau der Tropenla&#x0364;nder ihnen nicht<lb break="yes"/>&#x201E;ihre Nahrung giebt, erkennt man daraus,<lb break="yes"/>&#x201E;daß andere umher&#x017F;tehende Vegetabilien,<lb break="yes"/>&#x201E;welche doch einer gleichen Wohlthat genie-<lb break="no"/>&#x201E;ßen wu&#x0364;rden, in der Trokkenheit ver-<lb break="no"/>&#x201E;&#x017F;chmachten. Auch ko&#x0364;nnen &#x017F;ie in den Ge-<lb break="no"/>&#x201E;wa&#x0364;chsha&#x0364;u&#x017F;ern gewiß nicht von die&#x017F;em<lb break="yes"/>&#x201E;Thau getroffen werden.&#x201C; So wenig ich<lb break="yes"/>es fu&#x0364;r unwahr&#x017F;cheinlich halte, daß viele<lb break="yes"/>Sa&#x0364;fte der Pflanzen in den belebten Orga-<lb break="no"/>nen &#x017F;elb&#x017F;t aus luftfo&#x0364;rmigen Stoffen gebildet<lb break="yes"/>
                    <pb n="17" facs="#f0015"/> werden, und daß in dem vegetabili&#x017F;chen<lb break="yes"/>und animali&#x017F;chen Ko&#x0364;rper eben &#x017F;o gut<lb break="yes"/>Wa&#x017F;&#x017F;er <hi rendition="#fr">zer&#x017F;ezt,</hi> als (unter gewi&#x017F;&#x017F;en Bedin-<lb break="no"/>gungen) <hi rendition="#fr">erzeugt</hi> werde: &#x017F;o braucht man<lb break="yes" />zur Lo&#x0364;&#x017F;ung des vorliegenden Problems &#x017F;ich<lb break="yes" />doch nicht darauf, &#x017F;ondern nur auf die<lb break="yes" />anatomi&#x017F;che Betrachtung der flei&#x017F;chigen,<lb break="yes"/>oder fetten Gewa&#x0364;ch&#x017F;e zu &#x017F;tu&#x0364;tzen. Wie ver-<lb break="no" />&#x017F;chieden i&#x017F;t die Organi&#x017F;ation einer Agave,<lb break="yes" />oder eines <hi rendition="#aq">Me&#x017F;embryanthemum</hi> von der der<lb break="yes"/>
                    <placeName key="afrika">afrikani&#x017F;chen</placeName> P&#x017F;oralien, der <hi rendition="#aq">Cordia, Myxa,</hi>
                    <lb break="yes"/>oder Ca&#x017F;&#x017F;ien und Mimo&#x017F;en! Die&#x017F;en i&#x017F;t die<lb break="yes"/>Wurzel die unentbehrlich&#x017F;te Nahrungsquelle,<lb break="yes"/>bei jenen &#x017F;ind die Gefa&#x0364;ße der Oberfla&#x0364;che<lb break="yes"/>wichtiger, als die Mu&#x0364;ndungen der Sauge-<lb break="no"/>wurzeln. Bei die&#x017F;en i&#x017F;t mehr Beziehung<lb break="yes"/>auf ein Organ, bei jenen mehr <hi rendition="#fr" >partielles</hi>
                    <lb break="yes"/>Leben, da jedes Blat weniger Nahrung aus<lb break="yes"/>dem Stamme, als aus &#x017F;einer Oberhaut<lb break="yes"/>zieht. Wenn von zwei Gewa&#x0364;ch&#x017F;en in den<lb break="yes"/>regenlo&#x017F;en Tropenla&#x0364;ndern das eine <hi rendition="#fr">mehr<lb break="yes" />ein&#x017F;augende Gefa&#x0364;ße,</hi> als das andere hat,<lb break="yes"/>
                    <pb n="18" facs="#f0016"/> &#x017F;o &#x017F;cheint es &#x017F;ehr natu&#x0364;rlich, daß das er&#x017F;tere<lb break="yes"/>auch den trokken&#x017F;ten Luft&#x017F;chichten noch<lb break="yes"/>Feuchtigkeit ablockt, wo das Leztere vor<lb break="yes"/>Du&#x0364;rre ver&#x017F;chmachtet. Eine Aloe wird,<lb break="yes"/>wenn das Hygrometer auf 60° (nach Sau&#x017F;-<lb break="no"/>&#x017F;ure) &#x017F;teht, noch immer mehr Wa&#x017F;&#x017F;er em-<lb break="no"/>pfangen, als eine <hi rendition="#aq" >Ca&#x017F;&#x017F;ia</hi> bei einer Feuchtigkeit<lb break="yes"/>von 74 Grad. Kein Wunder daher, daß Ca&#x017F;-<lb break="no"/>&#x017F;ien und Mimo&#x017F;en in <placeName key="oberaegypten">Obera&#x0364;gypten</placeName> ihr Laub<lb break="yes"/>verliehren, wenn <hi rendition="#aq">Aloe</hi> und <hi rendition="#aq">Me&#x017F;embryanthe-<lb break="no"/>mum</hi> im vollen Safte &#x017F;tehen. Auch bezeugen<lb break="yes"/>alle Rei&#x017F;ebe&#x017F;chreiber die Exi&#x017F;tenz des &#x017F;tarken<lb break="yes"/>Thaues in dem regenlo&#x017F;en Palmenklima.<lb break="yes"/>
                    <persName key="hasselquist_01">Ha&#x017F;&#x017F;elqui&#x017F;t</persName> erwa&#x0364;hnt die&#x017F;es Gegen&#x017F;tandes<lb break="yes" />ausfu&#x0364;hrlich in einem Briefe an <persName key="linne_cv" >Linné</persName>: bei<lb break="yes"/>
                    <placeName key="kairo">Cairo</placeName>, &#x017F;agt er <note place="foot" n="*)">
                        <hi rendition="#fr">
                            <persName key="hasselquist_01" >Ha&#x017F;&#x017F;elqui&#x017F;t&#x2019;s</persName> Rei&#x017F;e nach <placeName key="palaestina">Pala&#x0364;&#x017F;tina</placeName>. Ro-<lb break="no"/>&#x017F;tock 1762. S.</hi> 264.</note>, und gegen <placeName key="assuan">A&#x017F;&#x017F;uan</placeName> zu,<lb break="yes" />&#x017F;tehen alte Sycomoren-Sta&#x0364;mme <hi rendition="#aq">(Ficus<lb break="yes"/>Sycomorus),</hi> welche in ihrem langen &#x017F;echs-<lb break="no"/>
                    <pb n="19" facs="#f0017"/> hundertja&#x0364;hrigen Leben vielleicht nicht 6 Un-<lb break="no"/>zen Regenwa&#x017F;&#x017F;er zu ihrer Nahrung erhalten<lb break="yes"/>haben. In der hei&#x017F;&#x017F;e&#x017F;ten Sommerzeit vom<lb break="yes"/>Mai an, wo das Erdreich vor Du&#x0364;rre auf-<lb break="no"/>reißt, wu&#x0364;rde alles ver&#x017F;chmachten, wenn<lb break="yes"/>nicht (wa&#x0364;hrend daß dunkles Gewo&#x0364;lk unauf-<lb break="no"/>ho&#x0364;rlich vom <placeName key="mittelmeer" >Mittelmeere</placeName> gegen das <placeName key="abessinien" >Abe&#x017F;&#x017F;i-<lb break="no"/>ni&#x017F;che</placeName> Gebirge hinzieht) Morgens und<lb break="yes"/>Abends &#x017F;tarker Thau fiele. Den Ba&#x0364;umen<lb break="yes"/>dient dann die Krone &#x017F;tatt der Wurzel, da<lb break="yes"/>die&#x017F;elbe durch ihre <hi rendition="#aq" >va&#x017F;a ab&#x017F;orbentia</hi> aus der<lb break="yes"/>Luft die Nahrung aufnimmt, welche zu<lb break="yes"/>einer andern Jahreszeit der gewa&#x0364;&#x017F;&#x017F;erten<lb break="yes"/>Erde entzogen wird.</p>
                <lb break="yes"/>
                <p>Welches &#x017F;ind aber die Gefa&#x0364;ße, welche jene<lb break="yes" />Ein&#x017F;augung verrichten? Sind die der du&#x0364;nn-<lb break="no" />bla&#x0364;ttrigen Ba&#x0364;ume von denen der flei&#x017F;chigen<lb break="yes"/>Gewa&#x0364;ch&#x017F;e ver&#x017F;chieden? Ich glaube mit Hrn.<lb break="yes"/>
                    <hi rendition="#fr">
                        <persName key="schrank_01">Schrank</persName>
                    </hi>
                    <note place="foot" n="*)">
                        <hi rendition="#fr">Von den Nebengefa&#x0364;ßen der Pflanzen S. 92.<lb break="yes"/>Samml. naturhi&#x017F;tor. Auf&#x017F;. 1796. S.</hi> 147.</note>, daß die eifo&#x0364;rmigen, warzen-<lb break="no"/>
                    <pb n="20" facs="#f0018"/> artigen Erhebungen <hi rendition="#fr" >(Spaltgefa&#x0364;ße),</hi> welche<lb break="yes"/>das Mikro&#x017F;kop fa&#x017F;t auf dem Oberha&#x0364;utchen<lb break="yes"/>aller Vegetabilien, be&#x017F;onders auf dem untern<lb break="yes"/>der haarlo&#x017F;en Bla&#x0364;tter, zeigt, und woru&#x0364;ber<lb break="yes"/>wir dem <hi rendition="#fr">großen Pflanzenzergliederer</hi> zu<lb break="yes"/>
                    <hi rendition="#fr">
                        <placeName key="leipzig"/>Leipzig</hi> &#x017F;o wichtige Entdekkungen verdanken,<lb break="yes"/>daß die&#x017F;e Spaltgefa&#x0364;ße, &#x017F;age ich, vorzu&#x0364;g-<lb break="no"/>lich zur Ein&#x017F;augung der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Feuchtigkeit be&#x017F;timmt &#x017F;ind. Wenn ich es<lb break="yes"/>wage, meinem allgemein verehrten Freunde,<lb break="yes"/>Herrn <hi rendition="#fr">
                        <persName key="hedwig_j">Hedwig</persName>,</hi> in die&#x017F;em Punkte zu wider-<lb break="no"/>&#x017F;prechen, &#x017F;o ge&#x017F;chieht das gewiß mit der<lb break="yes"/>&#x017F;chu&#x0364;chternen Be&#x017F;cheidenheit, die mir gegen<lb break="yes"/>Ihn geziemt. Durch &#x017F;eine freund&#x017F;chaftliche<lb break="yes"/>Aufforderung veranlaßt, habe ich nun &#x017F;eit<lb break="yes"/>vier Jahren das Oberha&#x0364;utchen aller der<lb break="yes"/>Pflanzen, u&#x0364;ber deren luftfo&#x0364;rmige Ex&#x017F;pira-<lb break="no"/>tion ich Ver&#x017F;uche ange&#x017F;tellt, unter dem<lb break="yes"/>
                    <persName key="hoffmann_sg">Hoffmanni&#x017F;chen</persName> Mikro&#x017F;kope unter&#x017F;ucht, die<lb break="yes"/>Re&#x017F;ultate die&#x017F;er Unter&#x017F;uchung aber (wie<lb break="yes"/>vieles andere) &#x017F;orgfa&#x0364;ltig zuru&#x0364;ck gehalten,<lb break="yes"/>um nicht voreilig ungru&#x0364;ndliche Erfahrun-<lb break="no"/>
                    <pb n="21" facs="#f0019"/> gen in die Welt zu bringen. Er&#x017F;t in die&#x017F;em<lb break="yes"/>Jahre habe ich meine Zweifel daru&#x0364;ber im<lb break="yes"/>2ten Bande meiner <hi rendition="#fr">Ver&#x017F;uche u&#x0364;ber die ge-<lb break="no"/>reizte Mu&#x017F;kel- und Nervenfa&#x017F;er</hi> o&#x0364;ffentlich<lb break="yes" />gea&#x0364;u&#x017F;&#x017F;ert. Es geht mit dem vegetabili&#x017F;chen<lb break="yes"/>Ko&#x0364;rper, wie mit dem animali&#x017F;chen. Die<lb break="yes"/>genaue Kenntniß der Ge&#x017F;talt der Organe<lb break="yes" />geht der ihres Nutzens (ihrer Lebensverrich-<lb break="no"/>tungen) voraus. Ob ein Organ vorhan-<lb break="no"/>den, &#x017F;o oder &#x017F;o gebildet i&#x017F;t, la&#x0364;ßt &#x017F;ich daher<lb break="yes"/>apodikti&#x017F;ch ent&#x017F;cheiden, nicht aber ob es<lb break="yes"/>zur Ausdu&#x0364;n&#x017F;tung, oder Ein&#x017F;augung, zur<lb break="yes"/>luft- oder dampffo&#x0364;rmigen Re&#x017F;piration be-<lb break="no"/>&#x017F;timmt i&#x017F;t. Die mathemati&#x017F;chen Bewei&#x017F;e,<lb break="yes"/>deren Herr <persName key="schrank_01">Schrank</persName> (<hi rendition="#fr" >Nebengefa&#x0364;ße S.</hi> 82)<lb break="yes"/>&#x017F;ich ru&#x0364;hmt, ko&#x0364;nnen in der belebten Natur,<lb break="yes"/>wo Pul&#x017F;ation der Cirkelfa&#x017F;er wirkt, und die<lb break="yes"/>Flu&#x0364;ßigkeiten nicht, wie &#x201E;durch Rauchfa&#x0364;nge&#x201C;<lb break="yes"/>ausziehen, &#x017F;chwerlich gelten. Ich habe ge-<lb break="no"/>hofft, dem Nuzzen jener <hi rendition="#fr">Spaltge&#x017F;a&#x0364;ße</hi> der<lb break="yes" />Oberhaut auf die Spur zu kommen, wenn<lb break="yes"/>ich unter dem Mikrometer die Gro&#x0364;ße und<lb break="yes"/>
                    <pb n="22" facs="#f0020"/> Zahl die&#x017F;er Organe im ge&#x017F;unden und kranken<lb break="yes"/>Zu&#x017F;tande be&#x017F;timmte, den Ort beobachtete,<lb break="yes"/>wo &#x017F;ie haupt&#x017F;a&#x0364;chlich liegen, und dann die<lb break="yes"/>Menge der Lebensluft ma&#x0364;ße, welche die<lb break="yes"/>Spaltgefa&#x0364;ßreiche, oder leere Seite des<lb break="yes"/>Oberha&#x0364;utchens liefert. Folgende That&#x017F;achen<lb break="yes"/>&#x017F;cheinen mir zu bewei&#x017F;en, das die gasfo&#x0364;r-<lb break="no"/>mige Ex&#x017F;piration der Pflanzen aus Oeff-<lb break="no"/>nungen kommt, die uns noch eben &#x017F;o ver-<lb break="no"/>borgen und unbekannt &#x017F;ind, als die Gefa&#x0364;ß-<lb break="no"/>mu&#x0364;ndungen, durch welche die men&#x017F;chliche<lb break="yes"/>Cuticula Kohlen&#x017F;a&#x0364;ure und Stikluft aus-<lb break="no"/>haucht: Haare und Spaltgefa&#x0364;ße exi&#x017F;tiren<lb break="yes"/>zwar bisweilen bei einer Pflanze <hi rendition="#aq">(Calen-<lb break="no"/>dula officinalis);</hi> aber im Ganzen &#x017F;ind<lb break="yes"/>die letztern bei haarigen und wolligen Ge-<lb break="no" />wa&#x0364;ch&#x017F;en &#x017F;ehr &#x017F;elten, ohnerachtet die&#x017F;e<lb break="yes"/>&#x017F;ehr viele und reine Lebensluft geben.<lb break="yes" />Baumarten und Kra&#x0364;utern <hi rendition="#aq">(Pa&#x017F;tinaca &#x017F;ati-<lb break="no"/>va, Bra&#x017F;&#x017F;ica &#x017F;abauda, B. &#x017F;eleni&#x017F;ia, Fragaria<lb break="yes"/>ve&#x017F;ca),</hi> welche auf der obern Blattfla&#x0364;che gar<lb break="yes"/>keine, oder doch u&#x0364;beraus &#x017F;par&#x017F;ame Spalt-<lb break="no"/>
                    <pb n="23" facs="#f0021"/> gefa&#x0364;ße haben, werden, der Sonne ausge&#x017F;ezt,<lb break="yes"/>auf die&#x017F;er obern Fla&#x0364;che mit ha&#x0364;ufigen und<lb break="yes"/>großen Luftbla&#x017F;en unter Wa&#x017F;&#x017F;er bedekt.<lb break="yes"/>Die&#x017F;e Luftbla&#x017F;en ent&#x017F;tehen nicht vorzu&#x0364;glich<lb break="yes"/>da, wo das Mikro&#x017F;kop die Spaltgefa&#x0364;ße<lb break="yes"/>zeigt, &#x017F;ondern mei&#x017F;t an den Rippen der<lb break="yes"/>Bla&#x0364;tter, woru&#x0364;ber Herr <persName key="senebier_j">Senebier</persName> &#x017F;cho&#x0364;ne<lb break="yes"/>Beobachtungen ge&#x017F;ammelt hat. Pflanzen,<lb break="yes" />die ich im Fin&#x017F;tern erzog, und deren Aus-<lb break="no" />du&#x0364;n&#x017F;tungs- und Ein&#x017F;augungsge&#x017F;cha&#x0364;ft ge-<lb break="no"/>&#x017F;to&#x0364;hrt war, zeigten zwar in der Bleich&#x017F;ucht<lb break="yes"/>zu&#x017F;ammenge&#x017F;chrumpfte kleine unausgebildete<lb break="yes"/>Spaltgefa&#x0364;ße, dagegen fand ich die&#x017F;elben aber<lb break="yes"/>auch vollkommen ausgebildet in vegetabili-<lb break="no"/>&#x017F;chen Theilen, welche gar keine Luft aushau-<lb break="no"/>chen, als in den weißgelben Ra&#x0364;ndern der <hi rendition="#aq">Aga-<lb break="no"/>ve <placeName key="amerika" >americana</placeName>,</hi> und den violetten Flekken der<lb break="yes"/>
                    <hi rendition="#aq">Orchis maculata.</hi> Nach die&#x017F;en Beobachtun-<lb break="no"/>gen, die ich vielleicht bald an einem andern<lb break="yes" />Orte um&#x017F;ta&#x0364;ndlicher entwikkeln werde, <hi rendition="#fr" >ver-<lb break="no"/>muthe</hi> ich, daß jene problemati&#x017F;chen Organe<lb break="yes"/>mehr zur wa&#x0364;&#x017F;&#x017F;erigen Ein&#x017F;augung be&#x017F;timmt<lb break="yes"/>
                    <pb n="24" facs="#f0022"/> &#x017F;ind. Auch &#x017F;ehe ich, daß Herr <persName key="hedwig_j">Hedwig</persName>
                    <lb break="yes"/>&#x017F;elb&#x017F;t die&#x017F;e Function, wenig&#x017F;tens als Neben-<lb break="no"/>zweck, nicht unwahr&#x017F;cheinlich findet <note place="foot" n="*)">
                        <hi rendition="#fr">Hedwigs Sammlungen &#x017F;einer Abhandlun-<lb break="no"/>gen u&#x0364;ber botani&#x017F;ch-o&#x0364;konomi&#x017F;che Gegen-<lb break="no" />&#x017F;ta&#x0364;nde B.</hi>
                        <hi rendition="#aq">I.</hi>
                        <hi rendition="#fr">S. 116. 129. B.</hi>
                        <hi rendition="#aq">II.</hi>
                        <hi rendition="#fr">S.</hi> 143.</note>.<lb break="yes"/>Schon in einem lehrreichen Briefe an mich<lb break="yes"/>vom Jahr 1794 a&#x0364;u&#x017F;&#x017F;ert er die Vermuthung,<lb break="yes"/>daß manche Ba&#x0364;ume und Straucharten,<lb break="yes"/>deren obere Blattfla&#x0364;che keine Spaltgefa&#x0364;ße<lb break="yes"/>zeigt, eigene uns unbekannte Oeffnungen<lb break="yes"/>zur Luft&#x017F;piration haben mo&#x0364;gen. Sollten<lb break="yes"/>nun nicht die flei&#x017F;chigen Gewa&#x0364;ch&#x017F;e, Semper-<lb break="no"/>vivum, Sedum, Aloe, Agave, Cactus<lb break="yes"/>und Me&#x017F;embryanthemum (welche der phan-<lb break="no"/>ta&#x017F;iereiche <persName key="saintpierre_bd">St. Pierre</persName> &#x017F;ehr treffend die <hi rendition="#fr">be-<lb break="no"/>lebten Quellen</hi> der tropi&#x017F;chen Wu&#x0364;&#x017F;ten nennt)<lb break="yes"/>eben deshalb im Sonnenlichte oder in der<lb break="yes"/>Fin&#x017F;terniß (vom Wa&#x017F;&#x017F;er&#x017F;toffgas umgeben)<lb break="yes"/>&#x017F;o viel Sauer&#x017F;toffgas aushauchen, weil &#x017F;ie<lb break="yes"/>mehr Wa&#x017F;&#x017F;er als andere Pflanzen, ein&#x017F;au-<lb break="no"/>
                    <pb n="25" facs="#f0023"/> gen, und al&#x017F;o auch mehr davon zu zerlegen<lb break="yes"/>im Stande &#x017F;ind? Die ein&#x017F;augenden Spalt-<lb break="no"/>gefa&#x0364;ße der&#x017F;elben &#x017F;ind 3 bis 4mal gro&#x0364;ßer,<lb break="yes"/>als die der andern du&#x0364;nnbla&#x0364;tterigen Pflanzen,<lb break="yes"/>und wenn bei den gemeinen Erdbeeren z. B.<lb break="yes"/>zwi&#x017F;chen zweien die&#x017F;er wichtigen Organe noch<lb break="yes"/>funfzehn andere mit ihrem Durchme&#x017F;&#x017F;er<lb break="yes"/>Raum hatten, &#x017F;o &#x017F;ind &#x017F;ie bei der Agave &#x017F;o<lb break="yes"/>dicht aneinander gereiht, daß ich im <hi rendition="#fr">Phyl-<lb break="no"/>lometer</hi> u&#x0364;ber 55 auf 1 &#x25A1; Linie za&#x0364;hlte.<lb break="yes"/>Die&#x017F;e Zahl i&#x017F;t aber, wegen der au&#x017F;&#x017F;erordent-<lb break="no"/>lichen Gro&#x0364;ße der Spaltgefa&#x0364;ße, doch noch<lb break="yes"/>gering. Denn <hi rendition="#aq">Hyacinthus non &#x017F;criptus</hi>
                    <lb break="yes"/>hat auf dem&#x017F;elben Raume, da, wo die<lb break="yes" />Bla&#x0364;tter am <hi rendition="#fr">dunkelgru&#x0364;n&#x017F;ten</hi> &#x017F;ind, 140 bis<lb break="yes"/>145, wo das Gru&#x0364;n <hi rendition="#fr">bla&#x0364;&#x017F;&#x017F;er</hi> i&#x017F;t (gegen den<lb break="yes"/>Stengel hin), 62 bis 75. Statt aber, daß<lb break="yes" />die&#x017F;e und andere Kra&#x0364;uter jene Werkzeuge<lb break="yes"/>nur auf den Bla&#x0364;ttern zeigen, &#x017F;o haben jene<lb break="yes" />flei&#x017F;chigen Bewohner der Palmenla&#x0364;nder (z.<lb break="yes"/>B. die Cactus-Arten), &#x017F;o weit &#x017F;ie u&#x0364;ber der<lb break="yes" />Erde empor&#x017F;treben, u&#x0364;berall einen bla&#x0364;tter-<lb break="no"/>
                    <pb n="26" facs="#f0024"/> artigen, gefa&#x0364;ßreichen Ueberzug. Sie &#x017F;ind<lb break="yes"/>daher in <hi rendition="#fr">jedem</hi> Theile ihrer Oberfla&#x0364;che ge-<lb break="no"/>&#x017F;chickt, die Feuchtigkeit des Luftkrei&#x017F;es auf-<lb break="no"/>zunehmen.</p>
                <lb break="yes"/>
                <p>Aus allen die&#x017F;en Beobachtungen folgt,<lb break="yes"/>daß die fetten flei&#x017F;chartigen Vegetabilien<lb break="yes"/>regenlo&#x017F;er Klimate keinesweges fu&#x0364;r die Ent-<lb break="no"/>behrlichkeit des Wa&#x017F;&#x017F;ers, als Nahrungs-<lb break="no"/>mittels, zeugen, &#x017F;ondern daß &#x017F;ie durch die<lb break="yes"/>be&#x017F;ondere Einrichtung des Oberha&#x0364;utchens<lb break="yes"/>vor dem Verdorren ge&#x017F;chu&#x0364;tzt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>In &#x017F;olchen Gegenden endlich, wo zu<lb break="yes"/>gewi&#x017F;&#x017F;en Zeiten auch der Nachtthau fehlt,<lb break="yes"/>dient den flei&#x017F;chigen Bla&#x0364;ttern der Aloe, dem<lb break="yes"/>Me&#x017F;embryanthemum, oder Sedum das<lb break="yes"/>Parenchyma &#x017F;elb&#x017F;t zur Nahrung. Die&#x017F;e<lb break="yes"/>Vegetabilien zehren &#x017F;ich dann gleich&#x017F;am<lb break="yes"/>&#x017F;elb&#x017F;t auf, und erhalten &#x017F;ich von dem Nah-<lb break="no"/>rungs&#x017F;afte, der in die Ho&#x0364;len des Zellgewe-<lb break="no"/>bes deponirt i&#x017F;t <note place="foot" n="*)">
                        <hi rendition="#fr">A. a. O. S. 3. und</hi> 149.</note>. Die&#x017F;er Proceß, durch den<lb break="yes"/>
                    <pb n="27" facs="#f0025"/> vorzu&#x0364;glich die Exi&#x017F;tenz zuru&#x0364;ckfu&#x0364;hrender Ge-<lb break="no"/>fa&#x0364;ße in den Pflanzen erwie&#x017F;en wird, wu&#x0364;rde<lb break="yes"/>auch in den Gewa&#x0364;chsha&#x0364;u&#x017F;ern immerdar vor-<lb break="no"/>gehen, wenn nicht die Luft in den&#x017F;elben<lb break="yes"/>(wie einfache Hygrometer-Ver&#x017F;uche, und<lb break="yes"/>das Feuchtwerden der Kleider mich oft be-<lb break="no"/>lehrt haben) mit Wa&#x017F;&#x017F;erda&#x0364;mpfen ge&#x017F;chwa&#x0364;n-<lb break="no"/>gert wa&#x0364;re. Herr <persName key="ingenhousz_j">Ingenhou&#x017F;z</persName> bemerkt &#x017F;ehr<lb break="yes"/>richtig, daß in die&#x017F;en Standort kein Thau<lb break="yes" />dringt; aber die wa&#x0364;&#x017F;&#x017F;erige, Ka&#x0364;lte erregende<lb break="yes"/>Ausdu&#x0364;n&#x017F;tung der umher&#x017F;tehenden <hi rendition="#fr">Mu&#x017F;en,<lb break="yes"/>Heliconien</hi> und <hi rendition="#fr">Canna-Arten,</hi> und die<lb break="yes"/>dampfende Gartenerde <hi rendition="#fr">er&#x017F;ezt</hi> hier reichlich<lb break="yes" />das mangelnde Verkehr mit der Wolken-<lb break="no"/>region.</p>
                <lb break="yes"/>
                <p>Noch muß ich einer Erfahrung erwa&#x0364;h-<lb break="no"/>nen, welche wohl ebenfalls fu&#x0364;r die Noth-<lb break="no"/>wendigkeit des <hi rendition="#fr">Wa&#x017F;&#x017F;ers</hi> zur Erna&#x0364;hrung der<lb break="yes"/>fetten Pflanzen zeugt. Bei meinem Auf-<lb break="no"/>enthalte auf dem fra&#x0364;nki&#x017F;chen <placeName key="fichtelgebirge" >Fichtelgebirge</placeName>
                    <lb break="yes"/>in den Jahren 1793 und 1794 &#x017F;tellte ich<lb break="yes"/>
                    <pb n="28" facs="#f0026"/> Ver&#x017F;uche u&#x0364;ber Ab&#x017F;cheidung der Kohlen&#x017F;a&#x0364;ure<lb break="yes"/>an, welche mehrere Gewa&#x0364;ch&#x017F;e mit Stik&#x017F;toff-<lb break="no"/>luft gemengt im Schatten von &#x017F;ich geben.</p>
                <lb break="yes"/>
                <p>Ich hatte Mauerpfeffer und Hauslaub<lb break="yes"/>(<hi rendition="#aq">Sedum acre,</hi> und <hi rendition="#aq">Sempervivum tectorum</hi>)<lb break="yes" />in gereinigte Kie&#x017F;elerde unter Glasglokken<lb break="yes"/>gepflanzt. Die Gewa&#x0364;ch&#x017F;e &#x017F;tanden &#x017F;o hoch,<lb break="yes"/>daß a&#x0364;zende Kalkerde in das Gefa&#x0364;ß ge&#x017F;treut<lb break="yes" />werden konnte, ohne jene zu beru&#x0364;hren.<lb break="yes"/>Dies Ein&#x017F;treuen ge&#x017F;chah ta&#x0364;glich von neuem,<lb break="yes" />&#x017F;o daß nicht nur alle Kohlen&#x017F;a&#x0364;ure, &#x017F;ondern<lb break="yes"/>auch jedes Atom von atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Feuchtigkeit ver&#x017F;chlukt ward. Ich bemerkte<lb break="yes"/>immer, daß meine Pfla&#x0364;nzchen bald ab&#x017F;tar-<lb break="no"/>ben, und dagegen diejenigen, deren Wurzeln<lb break="yes" />zugleich mit de&#x017F;tillirtem Wa&#x017F;&#x017F;er benezt wur-<lb break="no"/>den, nicht verdorrten. Darf ich daher<lb break="yes"/>nicht vermuthen, daß die a&#x0364;u&#x017F;&#x017F;er&#x017F;te Trokken-<lb break="no" />heit der Luft&#x017F;chichten, und nicht Mangel<lb break="yes"/>an Kohlen&#x017F;a&#x0364;ure jene nachtheiligen Folgen<lb break="yes" />hervorbrachte. Jene Sa&#x0364;ure i&#x017F;t ja ohnedieß<lb break="yes"/>
                    <pb n="29" facs="#f0027"/> in ihrem gasfo&#x0364;rmigen Zu&#x017F;tande, al&#x017F;o außer<lb break="yes"/>ihrer Verbindung mit Wa&#x017F;&#x017F;er oder mit an-<lb break="no"/>deren Stoffen, der Vegetation &#x017F;o &#x017F;cha&#x0364;dlich,<lb break="yes"/>daß &#x017F;ie nach meinen Ver&#x017F;uchen nur von dem<lb break="yes"/>unreinen <hi rendition="#aq" >hydrogene pe&#x017F;ant</hi> (dem Gemenge<lb break="yes"/>von Wa&#x017F;&#x017F;er- und Kohlen&#x017F;toffgas, welches<lb break="yes"/>man aus dem <hi rendition="#aq">Agaricus campe&#x017F;tris</hi> zieht)<lb break="yes" />an Scha&#x0364;dlichkeit u&#x0364;bertroffen wird.</p>
                <lb break="yes"/>
                <p>Auch von der <hi rendition="#fr">Erde,</hi> glaube ich, daß<lb break="yes"/>man &#x017F;ie allerdings zu den wahren Nah-<lb break="no"/>rungsmitteln der Gewa&#x0364;ch&#x017F;e za&#x0364;hlen muß.<lb break="yes"/>Was berechtiget uns, &#x017F;ie bloß mecha-<lb break="no"/>ni&#x017F;ch, als einen Stoff zu betrachten, der<lb break="yes"/>der Thier- und Pflanzenfa&#x017F;er Dichtigkeit<lb break="yes"/>und Starrheit giebt? Ich beru&#x0364;hre hier<lb break="yes"/>nicht die Frage, welche ein kommendes<lb break="yes" />Jahrhundert ent&#x017F;cheiden wird, die Frage,<lb break="yes"/>ob Erdarten zu&#x017F;ammen ge&#x017F;ezt &#x017F;ind, und ob<lb break="yes"/>viele der&#x017F;elben er&#x017F;t wa&#x0364;hrend der Vegetation<lb break="yes" />ent&#x017F;tehen, d. h. gleich den Laugen&#x017F;alzen aus<lb break="yes" />gasfo&#x0364;rmigen Ba&#x017F;en zu&#x017F;ammen gerinnen,<lb break="yes"/>
                    <pb n="30" facs="#f0028"/> &#x017F;ondern ich erinnere bloß an das Zu&#x017F;ammen-<lb break="no"/>wirken aller Elemente, und ihrer Ziehkra&#x0364;fte<lb break="yes"/>bei dem großen Prozeß der Vitalita&#x0364;t. In<lb break="yes"/>phy&#x017F;iologi&#x017F;chen Betrachtungen muß man<lb break="yes"/>&#x017F;ich hu&#x0364;ten, nicht <hi rendition="#fr">einzelnen</hi> Stoffen und<lb break="yes"/>Kra&#x0364;ften zuzu&#x017F;chreiben, was nur durch das<lb break="yes" />wech&#x017F;el&#x017F;eitige Verha&#x0364;ltniß aller begru&#x0364;ndet<lb break="yes"/>wird. Einer Pflanze <hi rendition="#aq">(Chara),</hi> in deren<lb break="yes"/>Mi&#x017F;chung wir immer Kalcherde finden, i&#x017F;t<lb break="yes"/>die Gegenwart die&#x017F;er Erde gewiß eben &#x017F;o<lb break="yes"/>we&#x017F;entlich, als die des Kohlen&#x017F;toffs, oder<lb break="yes"/>Hydrogens. Unter we&#x017F;entlichen Be&#x017F;tand-<lb break="no"/>theilen giebt es keine Rangordnung, und<lb break="yes"/>mit den Fort&#x017F;chritten der Scheidekun&#x017F;t wer-<lb break="no"/>den wir die Wirkungsart mancher Ele-<lb break="no"/>mente erkennen, welche izt gleich&#x017F;am i&#x017F;olirt<lb break="yes"/>in der Kette der Dinge &#x017F;tehen.</p>
                <lb break="yes"/>
                <p>Wir wi&#x017F;&#x017F;en freilich noch nichts von den<lb break="yes" />Ziehkra&#x0364;ften der Erdarten gegen den Sauer-<lb break="no"/>&#x017F;toff, Kohlen&#x017F;toff, oder Wa&#x017F;&#x017F;er&#x017F;toff; aber wir<lb break="yes"/>du&#x0364;rfen vermuthen, daß in zu&#x017F;ammenge&#x017F;ezten<lb break="yes"/>
                    <pb n="31" facs="#f0029"/> Verwand&#x017F;chaften (deren Spiel bei allen<lb break="yes"/>vitalen Funktionen tha&#x0364;tig i&#x017F;t) Elemente auf<lb break="yes"/>einander einwirken, die in einfachen Ver-<lb break="no" />wand&#x017F;chaften &#x017F;ich unzer&#x017F;ezt la&#x017F;&#x017F;en. Kennen<lb break="yes"/>wir doch &#x017F;chon izt die Affinita&#x0364;ten der Kalch-<lb break="maybe"/>Bitter&#x017F;alz- und Schwererde gegen Schwefel<lb break="yes"/>und Phosphor, oder die der Kie&#x017F;elerde<lb break="yes" />gegen die Laugen&#x017F;alze! Beruht daher, wie<lb break="yes"/>ich mich in einem eigenen Werke zu entwik-<lb break="no"/>keln bemu&#x0364;ht habe, die <hi rendition="#fr">Erregbarkeit</hi> der<lb break="yes"/>organi&#x017F;chen Materie vorzu&#x0364;glich auf ihren<lb break="yes"/>Eigen&#x017F;chaften, chemi&#x017F;che Ziehkra&#x0364;fte gegen<lb break="yes"/>die reizenden Stoffe zu a&#x0364;u&#x017F;&#x017F;ern, und durch<lb break="yes"/>die Einwirkung die&#x017F;er Stoffe Mi&#x017F;chungs-<lb break="no"/>vera&#x0364;nderungen zu erleiden; geht in der<lb break="yes"/>Thier- und Pflanzenfa&#x017F;er unaufho&#x0364;rlich ein<lb break="yes"/>Wech&#x017F;el von Bindungen, Umhu&#x0364;llungen und<lb break="yes"/>Zer&#x017F;etzungen vor; i&#x017F;t die&#x017F;elbe &#x017F;o eingerichtet,<lb break="yes"/>daß in dem Kampfe der Elemente die orga-<lb break="no"/>ni&#x017F;che Materie dennoch &#x017F;tets unge&#x017F;a&#x0364;ttiget,<lb break="yes"/>und al&#x017F;o reizbar bleibt; &#x017F;o folgt, bei die&#x017F;er<lb break="yes"/>phy&#x017F;iologi&#x017F;chen An&#x017F;icht der Dinge, von<lb break="yes"/>
                    <pb n="32" facs="#f0030"/> &#x017F;elb&#x017F;t, daß in dem großen Lebensproze&#x017F;&#x017F;e<lb break="yes"/>kein Stoff (&#x017F;ei er Erde oder Metall) tra&#x0364;ge<lb break="yes"/>und <hi rendition="#fr" >untha&#x0364;tig</hi> ruhen, &#x017F;ondern nach den<lb break="yes"/>ihm inha&#x0364;rirenden Kra&#x0364;ften wirk&#x017F;am werden<lb break="yes"/>muß. &#x2014;</p>
                <lb break="yes"/>
                <p>In dem 13. und 24. §. zeigt Herr<lb break="yes"/>
                    <persName key="ingenhousz_j">Ingenhou&#x017F;z</persName>, daß es fu&#x0364;r die Kenntniß von<lb break="yes"/>dem Wachsthume der Vegetabilien &#x017F;ehr<lb break="yes"/>wichtig &#x017F;ei, zu unter&#x017F;uchen, wie viel <hi rendition="#fr">Koh-<lb break="no"/>len&#x017F;a&#x0364;ure</hi> in der Atmo&#x017F;pha&#x0364;re enthalten &#x017F;ei.<lb break="yes"/>Nach <persName key="lavoisier_ald"/>Lavoi&#x017F;ier exi&#x017F;tire &#x017F;ie gar nicht in der-<lb break="no"/>&#x017F;elben, nach andern Chemi&#x017F;ten zu 0, 01.<lb break="yes"/>Bei die&#x017F;en Be&#x017F;timmungen &#x017F;ei es &#x017F;chwer zu<lb break="yes"/>errathen, woher die Pflanzen die Kohlen-<lb break="no"/>&#x017F;a&#x0364;ure ziehen, welche &#x017F;ie in ihren Organen<lb break="yes"/>zer&#x017F;ezen. Da meine Ver&#x017F;uche &#x017F;eit einem<lb break="yes"/>Jahre be&#x017F;onders auf die&#x017F;en Gegen&#x017F;tand ge-<lb break="no"/>richtet gewe&#x017F;en &#x017F;ind, &#x017F;o glaube ich hier einige<lb break="yes"/>Bemerkungen beifu&#x0364;gen zu du&#x0364;rfen. Die<lb break="yes"/>Kohlen&#x017F;a&#x0364;ure kann auf <hi rendition="#fr">zweifache</hi> Wei&#x017F;e im<lb break="yes" />Dun&#x017F;tkrei&#x017F;e vorhanden &#x017F;eyn; frei, gasfo&#x0364;r-<lb break="no"/>
                    <pb n="33" facs="#f0031"/> mig, mit Lebens- und Stikluft gemengt,<lb break="yes" />und gebunden von den atmospha&#x0364;ri&#x017F;chen<lb break="yes" />Du&#x0364;n&#x017F;ten ver&#x017F;chlukt. Wenn man die Zahl<lb break="yes" />von Thieren u&#x0364;ber&#x017F;chla&#x0364;gt, welche durch ihre<lb break="yes"/>Lungen- und Hautausdu&#x0364;n&#x017F;tung Kohlen&#x017F;a&#x0364;ure<lb break="yes"/>erzeugen; wenn man berechnet, wie viele<lb break="yes"/>tau&#x017F;end Kubikzoll die&#x017F;elbe von den Blu&#x0364;then<lb break="yes"/>und Fru&#x0364;chten der Pflanzen, ja in der Dun-<lb break="no"/>kelheit von ihren Bla&#x0364;ttern auf&#x017F;teigen; wenn<lb break="yes"/>man bedenkt, daß aus allen ga&#x0364;hrenden<lb break="yes"/>organi&#x017F;chen Stoffen, daß aus der vom<lb break="yes" />Sonnen&#x017F;trahl erwa&#x0364;rmten Dammerde, wie<lb break="yes"/>aus vielen vegetationsleeren Gebirgsma&#x017F;&#x017F;en<lb break="yes" />(Thon&#x017F;chiefer, Hornblend&#x017F;chiefer) &#x017F;ich Koh-<lb break="no" />len&#x017F;a&#x0364;ure entbindet <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Schwarze <hi rendition="#aq">humus</hi> und Thon&#x017F;chiefer hauchen<lb break="yes"/>in Beru&#x0364;hrung mit dem Oxygen des Dun&#x017F;t-<lb break="no"/>krei&#x017F;es bei der niedrigen Temperatur von<lb break="yes"/>6 &#x2014; 8° R. Kohlen&#x017F;a&#x0364;ure aus. Daß bei die-<lb break="no"/>&#x017F;en meinen Ver&#x017F;uchen, deren ich &#x017F;chon an<lb break="yes"/>andern Orten erwa&#x0364;hnt, nicht Ta&#x0364;u&#x017F;chung &#x017F;tatt</note>; &#x017F;o dringen uns die&#x017F;e<lb break="yes"/>
                    <pb n="34" facs="#f0032"/> Betrachtungen ein Bild von der ungeheuren<lb break="yes"/>Ma&#x017F;&#x017F;e die&#x017F;er Gasart auf, welche ta&#x0364;glich in<lb break="yes"/>die Atmo&#x017F;pha&#x0364;re u&#x0364;bergeht. Die&#x017F;er Ueber-<lb break="no"/>gang wu&#x0364;rde die&#x017F;e bald vo&#x0364;llig irre&#x017F;pirabel<lb break="yes"/>machen, wenn nicht die wa&#x0364;&#x017F;&#x017F;erigen Du&#x0364;n&#x017F;te<lb break="yes"/>aufna&#x0364;hmen, was im luftfo&#x0364;rmigen Zu&#x017F;tande<lb break="yes"/>Pflanzen und Thieren gleich &#x017F;cha&#x0364;dlich i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Auf die &#x017F;pecifi&#x017F;che Schwere der Kohlen-<lb break="no" />&#x017F;a&#x0364;ure, und auf dies Nieder&#x017F;inken, welches<lb break="yes" />die&#x017F;e verur&#x017F;achen &#x017F;oll, wa&#x0364;re minder zu rech-<lb break="no"/>nen, da die unterirdi&#x017F;chen Grubenwetter<lb break="yes" />uns zeigen, wie wenig ver&#x017F;chiedene Gas-<lb break="no"/>arten geneigt &#x017F;ind, &#x017F;ich nach jenen Unter-<lb break="no"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">fand und daß bei den&#x017F;elben, unter Mitwirkung<lb break="yes"/>des Sonnenlichts und der Feuchtigkeit, die<lb break="yes"/>Kohlen&#x017F;a&#x0364;ure wirklich neu erzeugt wird, bewei-<lb break="no"/>&#x017F;en die wiederholten Erfahrungen des Herrn<lb break="yes"/>
                        <hi rendition="#fr">
                            <persName key="lampadius_01">Lampadius</persName>.</hi> Warum &#x017F;ollten wir uns beide<lb break="yes"/>in un&#x017F;eren Arbeiten auf gleiche Wei&#x017F;e ge-<lb break="no"/>ta&#x0364;u&#x017F;cht haben?</note>
                    <lb break="yes"/>
                    <pb n="35" facs="#f0033"/> &#x017F;chieden der &#x017F;pecifi&#x017F;chen Schweren zu lagern.<lb break="yes"/>Eben die Armuth an gasfo&#x0364;rmiger <hi rendition="#fr">freyer</hi>
                    <lb break="yes"/>Kohlen&#x017F;a&#x0364;ure, welche die Scheideku&#x0364;n&#x017F;tler in<lb break="yes"/>der Atmo&#x017F;pha&#x0364;re finden, beweißt, wie viel<lb break="yes"/>davon die Pflanzen zu ihrer Nahrung ein-<lb break="no"/>ziehen, da das atmo&#x017F;pha&#x0364;ri&#x017F;che Wa&#x017F;&#x017F;er,<lb break="yes"/>welches von den Wurzeln und Saugadern<lb break="yes"/>der Bla&#x0364;tter einge&#x017F;ogen wird, den vorbe-<lb break="no"/>&#x017F;chriebenen ta&#x0364;glich auf&#x017F;teigenden Vorrath<lb break="yes"/>von Kohlen&#x017F;a&#x0364;ure zur Erde herabfu&#x0364;hrt.<lb break="yes"/>Ha&#x0364;tten wir Mittel in Ha&#x0364;nden, die Menge<lb break="yes"/>die&#x017F;er Sa&#x0364;ure, welche an <hi rendition="#fr">Wa&#x017F;&#x017F;erda&#x0364;mpfe<lb break="yes" />gebunden,</hi> im Luftkrei&#x017F;e &#x017F;chwebt, zu me&#x017F;&#x017F;en,<lb break="yes"/>&#x017F;o wu&#x0364;rden wir u&#x0364;ber die Menge der&#x017F;elben<lb break="yes"/>er&#x017F;taunen.</p>
                <lb break="yes"/>
                <p>Aber auch der <hi rendition="#fr">freyen</hi> gasfo&#x0364;rmigen Koh-<lb break="no"/>len&#x017F;a&#x0364;ure giebt es mehr im Dun&#x017F;tkrei&#x017F;e, als<lb break="yes"/>un&#x017F;ere Lehrbu&#x0364;cher bisher angeben. Die Art,<lb break="yes"/>wie man die&#x017F;elbe gewo&#x0364;hnlich unter&#x017F;ucht,<lb break="yes"/>durch Schu&#x0364;tteln mit flu&#x0364;&#x017F;&#x017F;igem reinen Alkali,<lb break="yes"/>oder Kalkwa&#x017F;&#x017F;er (wobei &#x017F;ich atmo&#x017F;pha&#x0364;ri&#x017F;che<lb break="yes"/>
                    <pb n="36" facs="#f0034"/> Luft aus den Zwi&#x017F;chenra&#x0364;umen der Flu&#x0364;&#x017F;&#x017F;ig-<lb break="no"/>keit entwikkelt) oder gar in weiten Ro&#x0364;hren,<lb break="yes"/>ohne auf Temperatur und Ela&#x017F;ticita&#x0364;t der<lb break="yes"/>Luft Ru&#x0364;ck&#x017F;icht zu nehmen, kann nur unvoll-<lb break="no"/>kommene Re&#x017F;ultate gewa&#x0364;hren. Ich habe<lb break="yes"/>mit meinem Freunde Herrn Mu&#x0364;nzmei&#x017F;ter<lb break="yes"/>
                    <persName key="goedeking_01">Go&#x0364;deking</persName> zu <placeName key="bayreuth">Bayreuth</placeName> ein eigenes &#x017F;ehr trag-<lb break="no"/>bares In&#x017F;trument (Kohlen&#x017F;a&#x0364;ure-Me&#x017F;&#x017F;er)<lb break="yes"/>zu Stande gebracht, von dem ich na&#x0364;ch&#x017F;tens<lb break="yes"/>eine Zeichnung liefern werde, und de&#x017F;&#x017F;en<lb break="yes"/>&#x017F;ich izt &#x017F;chon mehrere Chemi&#x017F;ten, denen ich<lb break="yes"/>es mitgetheilt, vortheilhaft bedienen. Ich<lb break="yes"/>nehme eine &#x017F;ehr geringe Luftmenge (<formula notation="TeX">\frac{1}{8}</formula> &#x2014; <formula notation="TeX">\frac{1}{4}</formula>
                    <lb break="yes"/>Kubikzoll), deren Ab&#x017F;orption dadurch be-<lb break="no" />&#x017F;chleunigt wird, daß &#x017F;ie durch das reine<lb break="yes"/>Alkali einen hydro&#x017F;tati&#x017F;chen Druck leidet.<lb break="yes"/>Die Me&#x017F;&#x017F;ung ge&#x017F;chieht mittel&#x017F;t einer com-<lb break="no" />municirenden Ro&#x0364;hre, und die auf Glas<lb break="yes"/>gea&#x0364;zte Skale giebt &#x017F;ehr bequem und deut-<lb break="no"/>lich 0, 001 von <formula notation="TeX">\frac{1}{4}</formula> Kubikzoll der zu pru&#x0364;fen-<lb break="no"/>der Luft an. Durch die&#x017F;es einfache Werk-<lb break="no" />zeug, de&#x017F;&#x017F;en man &#x017F;ich zu allen andern Luft-<lb break="no"/>
                    <pb n="37" facs="#f0035"/> zer&#x017F;etzungen bedienen kann, habe ich ge-<lb break="no"/>funden, daß der Kohlen&#x017F;a&#x0364;ure-Gehalt des<lb break="yes"/>Luftkrei&#x017F;es an freien, von Men&#x017F;chenwoh-<lb break="no"/>nungen entfernten Orten mei&#x017F;t u&#x0364;ber 0, 01,<lb break="yes"/>gewo&#x0364;hnlich 0, 013 &#x2014; 014 betra&#x0364;gt. Bis-<lb break="no"/>her &#x017F;ah ich ihn noch nie weder unter 0, 005<lb break="yes"/>herab&#x017F;inken, noch u&#x0364;ber 0, 018 &#x017F;teigen.<lb break="yes"/>Man &#x017F;ollte vermuthen, daß in einer feuch-<lb break="no" />ten Luft <hi rendition="#fr">weniger</hi> freies kohlen&#x017F;aures Gas,<lb break="yes"/>als in einer trokneren vorhanden wa&#x0364;re.<lb break="yes" />Vergleichende Ver&#x017F;uche mit dem <persName key="deluc_ja">de Luc-<lb break="no"/>&#x017F;chen</persName> Fi&#x017F;chbein-Hygrometer haben aber bis-<lb break="no"/>her die&#x017F;e Vermuthung noch nicht &#x017F;ehr be-<lb break="no"/>&#x017F;ta&#x0364;tigt. Ich hebe aus meinen meteorologi-<lb break="no"/>&#x017F;chen Tagebu&#x0364;chern von 1797 nur folgende<lb break="yes"/>Beobachtungen aus, welche den Sauer-<lb break="no" />&#x017F;toff- und Kohlen&#x017F;a&#x0364;ure-Gehalt des Dun&#x017F;t-<lb break="no"/>krei&#x017F;es, &#x017F;eine elektri&#x017F;che Ladung, Ela&#x017F;ticita&#x0364;t,<lb break="yes"/>Wa&#x0364;rme und Feuchtigkeit unter einen Ge-<lb break="no"/>&#x017F;ichtspunkt &#x017F;tellen. (Die Werkzeuge waren<lb break="yes"/>alle von vorzu&#x0364;glicher Gu&#x0364;te; das Eudiometer<lb break="yes"/>ein <persName key="fontana_af" />Fontana&#x017F;ches, welches die ru&#x0364;k&#x017F;ta&#x0364;ndige<lb break="yes"/>
                    <pb n="38" facs="#f0036"/> Luft&#x017F;a&#x0364;ule von gleichen Luftmengen ausdru&#x0364;kt;<lb break="yes"/>das Elektrometer ein <persName key="saussure_hbd">Sau&#x017F;&#x017F;ure&#x017F;ches</persName> mit<lb break="yes"/>4 Fuß hohem Ableiter und brennendem<lb break="yes"/>Schwamm nach <persName key="volta_agv"/>Volta&#x2019;s Methode armirt,<lb break="yes" />und das Hygrometer ein <persName key="deluc_ja">de Luc&#x017F;ches</persName>).</p>
                <lb break="yes"/>
                <pb n="39" facs="#f0037"/>
                <table rendition="#v">
                    <row>
                        <cell role="label"/>
                        <cell role="label">Kohlen&#x017F;a&#x0364;ure-<lb break="no" />me&#x017F;&#x017F;er</cell>
                        <cell role="label">Eudio-<lb break="no"/>meter</cell>
                        <cell role="label">Ther-<lb break="no"/>momet.</cell>
                        <cell role="label">Barometer</cell>
                        <cell role="label">Hygro-<lb break="no"/>meter</cell>
                        <cell role="label">Elektro-<lb break="no"/>meter</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>am 22. November<lb break="yes"/>Sonnen&#x017F;ch. bei fernem<lb break="yes"/>Schneegewo&#x0364;lk.</cell>
                        <cell>0,009.</cell>
                        <cell>103<formula notation="TeX">\frac{1}{2}</formula>
                        </cell>
                        <cell>&#x2014;<formula notation="TeX">\frac{1}{4}</formula>°R.</cell>
                        <cell>26Z.4,5 L.</cell>
                        <cell>80°</cell>
                        <cell>+ 1Lin.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>23.<lb break="yes"/>ganz bezogen</cell>
                        <cell>0,006.</cell>
                        <cell>110</cell>
                        <cell>+ 3.</cell>
                        <cell>26Z.6,8 L.</cell>
                        <cell>43°</cell>
                        <cell>+ 2Lin.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>25.<lb break="yes"/>tru&#x0364;be.</cell>
                        <cell>0,009.</cell>
                        <cell>107<formula notation="TeX">\frac{1}{2}</formula>
                        </cell>
                        <cell>+ 8.</cell>
                        <cell>26Z.10,7L.</cell>
                        <cell>43°</cell>
                        <cell>&#x2014;</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="40" facs="#f0038"/>
                <p>Dagegen (vorige Herb&#x017F;tbeobachtungen<lb break="yes"/>waren in einem Garten von <hi rendition="#fr">
                        <placeName key="salzburg">Salzburg</placeName>
                    </hi> an-<lb break="no"/>ge&#x017F;tellt) zeigte &#x017F;ich die Atmo&#x017F;pha&#x0364;re in <hi rendition="#fr">
                        <placeName key="wien">Wien</placeName>
                    </hi>
                    <lb break="yes"/>im Sommer:</p>
                <lb break="yes"/>
                <table rendition="#v">
                    <row>
                        <cell role="label"/>
                        <cell role="label">Kohlen-<lb break="no"/>&#x017F;a&#x0364;ure</cell>
                        <cell role="label">Thermo-<lb break="no"/>meter</cell>
                        <cell role="label">Barometer</cell>
                        <cell role="label">Hygromet.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Am 22. Aug.<lb break="yes"/>blau. Himmel</cell>
                        <cell>0,007.</cell>
                        <cell>+18<formula notation="TeX">\frac{1}{4}</formula>°R.</cell>
                        <cell>27.Z. 8,9L.</cell>
                        <cell>36°.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>26.<lb break="yes"/>Lichte Wolken</cell>
                        <cell>0,014.</cell>
                        <cell>+ 17<formula notation="TeX">\frac{1}{2}</formula>.</cell>
                        <cell>27.Z. 10 L.</cell>
                        <cell>41°.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>29.<lb break="yes"/>blau</cell>
                        <cell>0,015.</cell>
                        <cell>+ 16<formula notation="TeX">\frac{3}{4}</formula>.</cell>
                        <cell>27.Z. 9,2L.</cell>
                        <cell>40°.</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="41" facs="#f0039"/>
                <p>Ich werde an einem andern Orte eine<lb break="yes"/>große Reihe anderer a&#x0364;hnlicher Beobachtun-<lb break="no"/>gen auf&#x017F;tellen. Hier i&#x017F;t es genug zu zeigen,<lb break="yes"/>daß, &#x017F;o wie <hi rendition="#fr">Durch&#x017F;ichtigkeit</hi> der Luft&#x017F;chich-<lb break="no"/>ten mir keineswegs <hi rendition="#fr">allein</hi> von ihrer Trok-<lb break="no"/>kenheit abzuha&#x0364;ngen &#x017F;cheint, eben &#x017F;o auch<lb break="yes"/>ihr <hi rendition="#fr" >Kohlen&#x017F;a&#x0364;uregehalt</hi> nicht im umgekehr-<lb break="no"/>ten Verha&#x0364;ltniß zu den Hygrometer&#x017F;ta&#x0364;nden<lb break="yes" />wa&#x0364;ch&#x017F;t, oder abnimmt. Doch vermuthe<lb break="yes"/>ich, was fu&#x0364;r die <hi rendition="#fr">Erna&#x0364;hrung der Gewa&#x0364;ch&#x017F;e</hi>
                    <lb break="yes"/>&#x017F;ehr wichtig i&#x017F;t, aber er&#x017F;t durch eine lange<lb break="yes"/>Erfahrung be&#x017F;ta&#x0364;tigt werden muß, daß die<lb break="yes"/>Atmo&#x017F;pha&#x0364;re im Ganzen im Sommer mehr<lb break="yes"/>Kohlen&#x017F;a&#x0364;ure, als im Winter entha&#x0364;lt.</p>
                <lb break="yes"/>
                <p>In dem 19. §. erwa&#x0364;hnt Herr <persName key="ingenhousz_j">Ingen-<lb break="no"/>hou&#x017F;z</persName> der vortreflichen Ver&#x017F;uche des Herrn<lb break="yes"/>
                    <persName key="vanmarum_01">van Marum</persName> u&#x0364;ber die <hi rendition="#fr">Zer&#x017F;to&#x0364;rung</hi> vegetabili-<lb break="no" />&#x017F;cher <hi rendition="#fr">Reizbarkeit</hi> durch u&#x0364;berma&#x0364;ßige Elektri-<lb break="no"/>cita&#x0364;t. Die&#x017F;e Er&#x017F;cheinung habe ich noch ein-<lb break="no"/>facher und auffallender im Sommer 1796<lb break="yes"/>bei folgenden Experimenten beobachtet. Ich<lb break="yes"/>
                    <pb n="42" facs="#f0040"/> nahm fri&#x017F;che Blu&#x0364;then&#x017F;tengel von <hi rendition="#aq">Galeop&#x017F;is<lb break="yes"/>tetrahit, Pollichia galeobdolon</hi> und <hi rendition="#aq">La-<lb break="no"/>mium purpureum,</hi> und leitete wiederholt<lb break="yes"/>&#x017F;chwache Schla&#x0364;ge der <persName key="kleist_egv" >Klei&#x017F;ti&#x017F;chen</persName> Fla&#x017F;che<lb break="yes" />derge&#x017F;talt durch die&#x017F;elben, daß die Elektrici-<lb break="no" />ta&#x0364;t von dem ober&#x017F;ten Blu&#x0364;thenquirl bis zum<lb break="yes"/>untern Stengelende fuhr. Nach wenigen<lb break="yes"/>Sekunden verloren die Zweige alle <hi rendition="#fr">Straff-<lb break="no"/>heit</hi> der Gefa&#x0364;ßbu&#x0364;ndel, bei der &#x017F;ie vorher<lb break="yes" />&#x017F;enkrecht aufwa&#x0364;rts &#x017F;tanden. Sie neigten<lb break="yes" />&#x017F;ich izt wie welke Grashalme nieder, und<lb break="yes"/>die u&#x0364;berma&#x0364;ßige Elektricita&#x0364;t brachte auf ein-<lb break="no" />mal die&#x017F;elbe Wirkung hervor, welche Ent-<lb break="no"/>ziehung von Feuchtigkeit, oder Wa&#x0364;rme nur<lb break="yes"/>allma&#x0364;lig zu erzeugen im Stande i&#x017F;t. Hier<lb break="yes"/>war aber bloß <hi rendition="#fr">Schwa&#x0364;chung</hi> der <hi rendition="#fr">Lebens-<lb break="no"/>kra&#x0364;fte,</hi> nicht mechani&#x017F;che Zer&#x017F;to&#x0364;hrung der<lb break="yes"/>Organe eingetreten. Denn bei den Indivi-<lb break="no"/>duen, welche nicht zu heftige elektri&#x017F;che<lb break="yes"/>Schla&#x0364;ge empfangen hatten, konnte ich die<lb break="yes" />La&#x0364;hmung durch <hi rendition="#fr">oxygenirte Koch&#x017F;alz&#x017F;a&#x0364;ure</hi>
                    <lb break="yes"/>
                    <pb n="43" facs="#f0041"/> heben. Das Eintauchen des Stengels in<lb break="yes" />die&#x017F;e reizende Flu&#x0364;&#x017F;&#x017F;igkeit gab den Gefa&#x0364;ßbu&#x0364;n-<lb break="no"/>deln die vorige Straffheit wieder. Durch<lb break="yes"/>Anwendung chemi&#x017F;cher Potenzen haben wir<lb break="yes"/>es in un&#x017F;erer Gewalt, die Erregbarkeit der<lb break="yes"/>vegetabili&#x017F;chen Fa&#x017F;er, wie die der animali-<lb break="no"/>&#x017F;chen zu &#x017F;timmen, und die Tha&#x0364;tigkeit der<lb break="yes"/>Organe zu modificiren. Auch mit der lez-<lb break="no" />ten Kla&#x017F;&#x017F;e der Vegetabilien, den Schwa&#x0364;m-<lb break="no" />men, habe ich a&#x0364;hnliche Ver&#x017F;uche ange&#x017F;tellt.<lb break="yes"/>Der kleine nach Knoblauch riechende<lb break="yes"/>Schwamm, der &#x017F;ich &#x017F;o &#x017F;chnell nach dem<lb break="yes"/>Regen entwikkelt, <hi rendition="#aq">Agaricus cepaceus</hi>
                    <note place="foot" n="*)">Ha&#x0364;ufig mit dem weit gro&#x0364;ßeren, und von<lb break="yes"/>ihm ver&#x017F;chiedenen <hi rendition="#aq">
                            <hi rendition="#i">A. alliaceus</hi>
                        </hi> verwech&#x017F;elt.<lb break="yes"/>In der <hi rendition="#aq">Flora <placeName key="freiberg"/>Fribergen&#x017F;is</hi> habe ich ihren bota-<lb break="no"/>ni&#x017F;chen Unter&#x017F;chied angegeben.</note>,<lb break="yes"/>wurde &#x017F;chnell in &#x017F;einem Wachsthume ge-<lb break="no"/>
                    <pb n="44" facs="#f0042"/> &#x017F;to&#x0364;hrt, wenn ich die <persName key="kleist_egv">Klei&#x017F;ti&#x017F;che</persName> Fla&#x017F;che durch<lb break="yes"/>ihn entlud.</p>
                <lb break="yes"/>
                <closer>
                    <dateline>
                        <hi rendition="#et">Im Merz 1798.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">F. A. v. <hi rendition="#g">
                                <persName key="humboldt_av"/>Humboldt.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 