<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="14" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="eng">
                <head>ON THE EFFECTS OF OXYGEN IN ACCELERATING GERMINATION.<lb break="yes"/>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#k">
                        <hi rendition="#in">M</hi>r. <persName key="humboldt_av"/>Humboldt</hi> di&#x017F;covered, in 1793, that &#x017F;imple metallic<lb break="yes"/> &#x017F;ub&#x017F;tances are unfavourable to the germination of plants,<lb break="yes"/>and that metallic oxydes favour it in proportion to their degrees<lb break="yes"/> of oxydation. This di&#x017F;covery induced him to &#x017F;earch for a &#x017F;ub-<lb break="no"/> &#x017F;tance with which oxygen might be &#x017F;o weakly combined as to be<lb break="yes"/> ea&#x017F;ily &#x017F;eparated, and he made choice of oxygenated muriatic acid<lb break="yes" />gas mixed with water. Cre&#x017F;&#x017F;es (<hi rendition="#i">lepidium &#x017F;ativum</hi>) in the oxygen-<lb break="no"/>ated muriatic acid &#x017F;hewed germs at the end of &#x017F;ix hours, and in<lb break="yes"/> common water at the end of 32 hours. The action of the fir&#x017F;t<lb break="yes"/> fluid on the vegetable fibres is announced by an enormous quanti-<lb break="no"/>ty of air bubbles which cover the &#x017F;eeds, a phenomenon not exhib-<lb break="no"/>ited by water till at the end of from 30 to 45 minutes. The&#x017F;e<lb break="yes"/>experiments announced in <persName key="humboldt_av"/>Humboldt&#x2019;s <hi rendition="#i">Flora Subterranea <placeName key="freiberg">Friberg-<lb break="yes" />en&#x017F;is</placeName>,</hi> and in his Aphori&#x017F;ms on the chemical phy&#x017F;iology of Plants,<lb break="yes"/> have been repeated by others.<note place="foot" n="*">See <persName key="uslar_01" >U&#x017F;lar&#x2019;s</persName> Fragments of Phythology, <persName key="plenck_01"/>Plenck&#x2019;s Phy&#x017F;iology,<lb break="yes"/>
                        <persName key="willdenow_kl">Villdenow&#x2019;s</persName> Dendrology, and <hi rendition="#i">Dictionnaire de Phy&#x017F;ique</hi> par Gehler.</note> They were made at a tempera-<lb break="no"/>ture of from 12 to 15 <persName key="reaumur_rafd"/>Reaumur. In the &#x017F;ummer of 1796, <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt began a new &#x017F;eries of experiments, and found that by join-<lb break="no"/>ing the &#x017F;timulus of caloric to that of oxygen he was enabled &#x017F;till<lb break="yes"/> more to accelerate the progre&#x017F;s of vegetation. He took the &#x017F;eeds<lb break="yes"/> of garden cre&#x017F;&#x017F;es (<hi rendition="#i">lepidium &#x017F;ativium</hi>,) peas (<hi rendition="#i" >pi&#x017F;um &#x017F;ativum</hi>,) French<lb break="yes"/> beans (<hi rendition="#i">pha&#x017F;eolus vulgaris</hi>,) garden lettuce (<hi rendition="#i">lactuca &#x017F;ativa</hi>,) mignon-<lb break="no"/>ette (<hi rendition="#i">re&#x017F;eda odorata</hi>;) equal quantities of which were thrown in-<lb break="no"/>to pure water and the oxygenated muriatic acid at a tempera-<lb break="no"/>ture of 88° F. Cre&#x017F;&#x017F;es exhibited germs in three hours in the oxy-<lb break="no"/>genated muriatic acid, while none were &#x017F;een in water till the end<lb break="yes"/> of 26 hours. In the muriatic nitric <note place="foot" n="&#x2020;">The nitric acid, however, diluted with a great deal of water,<lb break="no"/> accelerates germination al&#x017F;o, according to the experiments of <persName key="candolle_apd">Can-<lb break="no"/>dolle</persName>, a young naturali&#x017F;t, who has applied with great &#x017F;ucceß to<lb break="yes"/> vegetable phy&#x017F;iology. This phenomenon is the more intere&#x017F;ting,<lb break="yes"/> as chemi&#x017F;try affords other analogies of the oxygenated muriatic<lb break="yes"/> acid and the nitric acid. Profe&#x017F;&#x017F;or <choice>
                            <sic>Pfaß</sic>
                            <corr type="editorial">
                                <persName key="pfaff_ch">Pfaff</persName>
                            </corr>
                        </choice>, at <placeName key="kiel">Kiel</placeName>, by pur&#x017F;uing<lb break="yes"/>
                        <persName key="humboldt_av"/>Humboldt&#x2019;s experiments, has found that frogs &#x017F;uffocated in oxy-<lb break="no"/>genated muriatic acid gas increa&#x017F;e in irritability, while tho&#x017F;e which<lb break="yes"/> peri&#x017F;h in carbonic acid gas are leß &#x017F;en&#x017F;ible of <persName key="galvani_la">Galvani</persName>&#x017F;m.</note> or &#x017F;ulphuric acid, pure or <pb n="15" facs="#f0002"/> mixed with water, there was no germ at all: the oxygen &#x017F;eemed<lb break="yes"/> there to be intimately united with ba&#x017F;es of azot or &#x017F;ulphur, to be<lb break="yes"/> di&#x017F;engaged by the affinities pre&#x017F;ented by the fibres of the vege-<lb break="no"/>table. The author announces that his di&#x017F;coveries may one day<lb break="yes"/> be of great benefit in the cultivation of plants. His experiments<lb break="yes"/> have been repeated with great indu&#x017F;try and zeal by &#x017F;everal di&#x017F;-<lb break="no" />tingui&#x017F;hed philo&#x017F;ophers. Profe&#x017F;&#x017F;or <persName key="pohl_01">Pohl</persName> at Dre&#x017F;den cau&#x017F;ed to<lb break="yes"/> germinate in oxygenated muriatic acid the &#x017F;eed of a new kind of<lb break="yes"/>
                    <hi rendition="#i">euphorbia</hi> taken from <persName key="boccone_p" />Bocconi&#x2019;s collection of dried plants, 110 or<lb break="yes"/> 120 years old. <persName key="jacquin_njfv">Jacquin</persName> and <persName key="vanderschott_01">
                        <choice>
                            <sic>Vander</sic>
                            <corr type="editorial">Van der</corr>
                        </choice> Schott</persName> at <placeName key="wien">Vienna</placeName> threw into<lb break="yes"/> oxygenated muriatic acid all the old &#x017F;eeds which had been kept<lb break="yes"/> 20 or 30 years at the botanical garden, every attempt to produce<lb break="yes"/> vegetation in which had been fruitleß, and the greater part of<lb break="yes"/> them were &#x017F;timulated with &#x017F;ucce&#x017F;s. Even the harde&#x017F;t &#x017F;eeds yield-<lb break="no" />ed to this agent. Among tho&#x017F;e which germinated were the yel-<lb break="no"/>low bonduc or nickar tree (<hi rendition="#i">guilandina bonduc</hi>,) the pigeon cyti&#x017F;us<lb break="yes"/> or pigeon pea (<hi rendition="#i">cyti&#x017F;us cajan</hi>,) the <hi rendition="#i">dodonea angu&#x017F;tifolia,</hi> the climbing<lb break="yes"/>mimo&#x017F;a (<hi rendition="#i">mimo&#x017F;a &#x017F;candens</hi>,) and new kinds of the <hi rendition="#i">homea.</hi>&#x2014;There<lb break="yes"/> are now &#x017F;hewn at <placeName key="wien">Vienna</placeName> very valuable plants which are entirely<lb break="yes"/> owing to the oxygenated muriatic acid, and which are at pre&#x017F;ent<lb break="yes"/> from five to eight inches in height. <persName key="humboldt_av"/>Humboldt cau&#x017F;ed to germi-<lb break="no"/>nate the <hi rendition="#i">clu&#x017F;ia ro&#x017F;ea,</hi> the &#x017F;eeds of which had been brought from<lb break="yes"/> the <placeName key="bahamas">Bahama i&#x017F;lands</placeName> by <persName key="boos_f" >Boo&#x017F;e</persName>, and which before had re&#x017F;i&#x017F;ted every<lb break="yes"/> effort to make them vegetate. For this purpo&#x017F;e he employed a<lb break="yes"/> new proceß, which &#x017F;eems likely to be much ea&#x017F;ier for gardeners<lb break="yes"/> who have not an opportunity of procuring the oxygenated mu-<lb break="no"/>riatic acid: He formed a pa&#x017F;te by mixing the &#x017F;eeds with the black<lb break="yes"/> oxyde of mangane&#x017F;e,<choice>
                        <sic>,</sic>
                        <corr type="editorial"/>
                    </choice> and then poured over it the muriatic acid<lb break="yes"/> diluted with water. Three cubic inches of water were mixed with<lb break="yes"/> half a cubic inch of the muriatic acid. The ve&#x017F;&#x017F;el which contains<lb break="yes"/> this mixture mu&#x017F;t be covered, but not clo&#x017F;ely &#x017F;hut: el&#x017F;e it might<lb break="yes"/> readily bur&#x017F;t. At the temperature of 95° the muriatic acid be-<lb break="no"/>comes &#x017F;trongly oxydated; the oxygenated muriatic gas which is<lb break="yes"/> di&#x017F;engaged pa&#x017F;&#x017F;es through the &#x017F;eeds; and it is during this pa&#x017F;&#x017F;age<lb break="yes"/> that irritation of the vegetable fibres takes place.</p>
            </div>
        </body>
        <back/>
    </text>
</TEI> 