<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="80" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Beytra&#x0364;ge zur Eudiometrie.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">V</hi>orla&#x0364;ufige Nachrichten von des Herrn von <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi>
                    <lb break="yes"/>u&#x0364;beraus wichtigen Entdeckungen, durch welche die&#x017F;er Zweig<lb break="yes"/>
                    <pb n="81" facs="#f0002"/> der analyti&#x017F;chen Chemie eine betra&#x0364;chtliche Erweiterung ge-<lb break="no"/>wonnen, lieferten wir &#x017F;chon im er&#x017F;ten Bande S. 263 und<lb break="yes"/>573. Folgende ausfu&#x0364;hrliche glaubten wir zuru&#x0364;cklegen zu<lb break="yes" />du&#x0364;rfen, weil es uns &#x017F;chon zeitig bekannt geworden war,<lb break="yes"/>daß jene im Intelligenzbl. <hi rendition="#aq">No. II.</hi> die&#x017F;. Journ. angezeigte<lb break="yes"/>Sammlung der einzelnen Abhandlungen des Herrn von<lb break="yes"/>H. er&#x017F;cheinen wu&#x0364;rden. Unterde&#x017F;&#x017F;en bin ich aber von meh-<lb break="no"/>rern Le&#x017F;ern er&#x017F;ucht worden, &#x017F;ie demungeachtet zu liefern.<lb break="yes"/>Ich &#x017F;ehe mich al&#x017F;o geno&#x0364;thigt die&#x017F;er Aufforderung ein Ge-<lb break="no"/>nu&#x0364;ge zu lei&#x017F;ten, da er&#x017F;t jetzt jene Sammlung &#x017F;ich unter der<lb break="yes"/>Pre&#x017F;&#x017F;e befindet. <hi rendition="#et">S.</hi>
                </p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#aq">I.</hi> Ueber die Ur&#x017F;ache und die Wirkungen der Auflo&#x0364;s-<lb break="no"/>lichkeit des Salpeterga&#x017F;es in der Auflo&#x0364;&#x017F;ung des &#x017F;chwe-<lb break="no"/>fel&#x017F;auren Ei&#x017F;ens von <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> und <hi rendition="#g">Vau-<lb break="no"/>quelin.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>n der Chemie fu&#x0364;hrt die Erfahrung bisweilen auf Er-<lb break="no"/>&#x017F;cheinungen, welche die Theorie vielleicht nie ha&#x0364;tte ahn-<lb break="no"/>den la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Die Auflo&#x0364;slichkeit des Salpeterga&#x017F;es <hi rendition="#aq">(gaz ou <hi rendition="#g">oxide</hi>
                        <lb break="yes"/>nitreux)</hi> in der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren <choice>
                        <sic>Ei&#x017F;eus</sic>
                        <corr type="editorial">Ei&#x017F;ens</corr>
                    </choice>,<lb break="yes"/>welche <hi rendition="#g">
                        <persName key="priestley_j"/>Prie&#x017F;tley</hi>
                    <note place="foot" n="1)">S. <hi rendition="#g">de&#x017F;&#x017F;en</hi> Ver&#x017F;. u. Beob. u&#x0364;b. ver&#x017F;ch. Gatt. der Luft. Th. <hi rendition="#aq">III.</hi>
                        <lb break="yes"/>Vorrede, vorletzte Seite &#x2014; Ver&#x017F;. u&#x0364;b. ver&#x017F;ch. Theile d. Naturl. Th.<lb break="yes"/>
                        <hi rendition="#aq">I.</hi> S. 44&#x2014;51. u. die&#x017F;. Journ. V. <hi rendition="#aq">I.</hi> S. 264. <hi rendition="#et">S.</hi>
                    </note> zuer&#x017F;t fand, und welche nachmals<lb break="yes"/>Herr von <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> &#x017F;o glu&#x0364;cklich auf die genauere Ana-<lb break="no"/>ly&#x017F;e der Atmo&#x017F;pha&#x0364;re anwandte, liefert ein merkwu&#x0364;rdiges<lb break="yes"/>Bey&#x017F;piel hiervon.</p>
                <lb break="yes"/>
                <pb n="82" facs="#f0003"/>
                <p>Nicht allein die That&#x017F;ache &#x017F;elb&#x017F;t konnte man nicht vor-<lb break="no"/>aus&#x017F;ehen, denn es i&#x017F;t mehr als wahr&#x017F;cheinlich, daß man<lb break="yes"/>&#x017F;ie dem Zufall verdankt; &#x017F;ondern, und aus &#x017F;ta&#x0364;rkern Gru&#x0364;nden,<lb break="yes" />eben &#x017F;o wenig ihre chemi&#x017F;chen Ur&#x017F;achen und Wirkungen; weil<lb break="yes"/>die Gelehrten, von denen &#x017F;ie bemerkt wurde, u&#x0364;ber die Art,<lb break="yes"/>auf welche &#x017F;ie &#x017F;tatt habe, ver&#x017F;chiedene Meinungen hegten.</p>
                <lb break="yes"/>
                <p>Ehe wir aber von der innern Vera&#x0364;nderung &#x017F;prechen,<lb break="yes" />welche das Salpetergas und das &#x017F;chwefel&#x017F;aure Ei&#x017F;en wech-<lb break="no"/>&#x017F;el&#x017F;eitig erleiden, &#x017F;o i&#x017F;t es, um ihr Ver&#x017F;ta&#x0364;ndniß zu erleich-<lb break="no"/>tern, nothwendig die Er&#x017F;cheinungen zu be&#x017F;chreiben, welche<lb break="yes" />&#x017F;ich dabey &#x017F;innlich wahrnehmen la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>1. Das Salpetergas verliert &#x017F;einen ela&#x017F;ti&#x017F;chen Zu-<lb break="no"/>&#x017F;tand ga&#x0364;nzlich; es bleibt bloß eine &#x017F;ehr geringe Quantita&#x0364;t<lb break="yes"/>Stickgas zuru&#x0364;ck, die ihm nur mechani&#x017F;ch beygemi&#x017F;cht war.<lb break="yes"/>2. Die gru&#x0364;ne Farbe der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei-<lb break="no"/>&#x017F;ens wird dunkelbraun, ohne inde&#x017F;&#x017F;en weder ihre Durch-<lb break="no"/>&#x017F;ichtigkeit zu verlieren, noch etwas fallen zu la&#x017F;&#x017F;en. 3. Ihr<lb break="yes"/>&#x017F;u&#x0364;ßer und ei&#x017F;enartiger Ge&#x017F;chmack wird &#x017F;typti&#x017F;ch und &#x017F;ehr<lb break="yes"/>ad&#x017F;tringirend.</p>
                <lb break="yes"/>
                <p>Dies &#x017F;ind die haupt&#x017F;a&#x0364;chlich&#x017F;ten Er&#x017F;cheinungen, welche<lb break="yes"/>diejenigen beobachtet <choice>
                        <sic>haden</sic>
                        <corr type="editorial">haben</corr>
                    </choice>, die <hi rendition="#g">
                        <persName key="priestley_j"/>Prie&#x017F;tley&#x2019;s</hi> Ver&#x017F;uch<lb break="yes"/>wiederholten; es war aber &#x017F;ehr natu&#x0364;rlich, zu fragen, auf<lb break="yes"/>welche Art &#x017F;ie bewirkt wu&#x0364;rden; ob &#x017F;ie bloß das Re&#x017F;ultat<lb break="yes"/>der Auflo&#x0364;&#x017F;ung des Salpeterga&#x017F;es in der Solution des<lb break="yes"/>&#x017F;chwefel&#x017F;auren Ei&#x017F;ens &#x017F;eyen, ohne daß es in der Natur<lb break="yes"/>und den Verha&#x0364;ltni&#x017F;&#x017F;en die&#x017F;er Stoffe eine Vera&#x0364;nderung &#x017F;tatt<lb break="yes"/>habe; oder ob die&#x017F;e na&#x0364;mlichen Stoffe, durch ihre wech&#x017F;el-<lb break="no"/>&#x017F;eitige Wirkung auf einander, zur Ent&#x017F;tehung neuer Zu-<lb break="no"/>&#x017F;ammen&#x017F;etzungen Anlaß gegeben habe. Dies &#x017F;ind die Fra-<lb break="no"/>gen, welche wir, Hr. von <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> und ich, uns zu<lb break="yes"/>
                    <pb n="83" facs="#f0004"/> beantworten vorgenommen haben. Um dazu zu gelangen,<lb break="yes"/>war es no&#x0364;thig, auf die Anzahl und die Natur der Sub-<lb break="no"/>&#x017F;tanzen genaue Ru&#x0364;ck&#x017F;icht zu nehmen, welche in die&#x017F;em Ver-<lb break="no"/>&#x017F;uche mit einander in Beru&#x0364;hrung kommen, und einige wahr-<lb break="no"/>&#x017F;cheinliche Hypothe&#x017F;en zu bilden, um uns den Weg vor-<lb break="no"/>zeichnen zu ko&#x0364;nnen, den wir bey un&#x017F;ern Unter&#x017F;uchungen<lb break="yes" />zu verfolgen ha&#x0364;tten: Die&#x017F;e Sub&#x017F;tanzen &#x017F;ind das Wa&#x017F;&#x017F;er<lb break="yes"/>und &#x017F;eine Grund&#x017F;toffe, das &#x017F;chwefel&#x017F;aure Ei&#x017F;en und &#x017F;eine<lb break="yes" />Be&#x017F;tandtheile, das Salpetergas und &#x017F;eine Elemente, und<lb break="yes"/>endlich das mit dem Salpetergas vermi&#x017F;chte Stickgas.</p>
                <lb break="yes"/>
                <p>Nur dadurch, daß man die ver&#x017F;chiedenen gegenwa&#x0364;rti-<lb break="no" />gen Stoffe in Gedanken von einander trennt, und &#x017F;ie dar-<lb break="no" />auf zwey und zwey, drey und drey, u. &#x017F;. w. mit einander<lb break="yes" />verbindet, i&#x017F;t man im Stande, die Wirkungen, welche<lb break="yes" />ge&#x017F;chehen &#x017F;ollen, vorherzube&#x017F;timmen, oder die, welche man<lb break="yes"/>durch Ver&#x017F;uche wahrgenommen hat, zu erkla&#x0364;ren.</p>
                <lb break="yes"/>
                <p>Nachdem wir 252 Cubikzoll (4537 Cubic-Centimeter)<lb break="yes"/>Salpetergas in eine Auflo&#x0364;&#x017F;ung von einer und einer halben Un-<lb break="no"/>ze &#x017F;chwefel&#x017F;aurem Ei&#x017F;en hatten gehen la&#x017F;&#x017F;en, und davon 180<lb break="yes"/>Cubikzoll, oder 3564 Cubik-Centimeter ver&#x017F;chluckt waren,<lb break="yes"/>&#x017F;tellten wir mit der&#x017F;elben folgende Ver&#x017F;uche an. 1. Mit<lb break="yes"/>einer a&#x0364;tzenden Kalilauge vermi&#x017F;cht, ent&#x017F;tand ein Nieder-<lb break="no"/>&#x017F;chlag von dunkelgru&#x0364;nen Ei&#x017F;enoxyd, und man bemerkte<lb break="yes"/>&#x017F;ehr deutliche Ammoniakda&#x0364;mpfe. 2. Mit concentrirter<lb break="yes"/>Schwefel&#x017F;a&#x0364;ure gemi&#x017F;cht, entbanden &#x017F;ich wei&#x017F;&#x017F;e Da&#x0364;mpfe aus<lb break="yes" />ihr, die &#x017F;ehr leicht als Salpeter&#x017F;a&#x0364;ure zu erkennen waren.<lb break="yes"/>3. Endlich ro&#x0364;thete &#x017F;ie die Lakmustinktur &#x017F;tark, ob man<lb break="yes"/>gleich das Salpetergas durch eine Kaliauflo&#x0364;&#x017F;ung hatte ge-<lb break="no"/>hen la&#x017F;&#x017F;en, ehe man es zu dem &#x017F;chwefel&#x017F;auren Ei&#x017F;en<lb break="yes"/>brachte.</p>
                <lb break="yes"/>
                <pb n="84" facs="#f0005"/>
                <p>Wir hatten uns al&#x017F;o durch die&#x017F;e Ver&#x017F;uche &#x017F;chon u&#x0364;ber-<lb break="no"/>zeugt, daß das Salpetergas bey &#x017F;einer Verdichtung in der<lb break="yes"/>Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens, Ammoniak und Salpe-<lb break="no" />ter&#x017F;a&#x0364;ure gebildet hatte, oder daß es wenig&#x017F;tens eine der we-<lb break="no"/>&#x017F;entlich&#x017F;ten Ur&#x017F;achen von der Erzeugung die&#x017F;er Sub&#x017F;tan-<lb break="no"/>zen war.</p>
                <lb break="yes"/>
                <p>Wir brachten hierauf, durch die&#x017F;e er&#x017F;tern Beobachtun-<lb break="no" />gen geleitet, un&#x017F;ere mit Salpetergas ge&#x017F;a&#x0364;ttigte Auflo&#x0364;&#x017F;ung<lb break="yes"/>des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens in eine tubulirte Retorte, und go&#x017F;-<lb break="no" />&#x017F;en eine Auflo&#x0364;&#x017F;ung von a&#x0364;tzenden Kali dazu, von welcher wir<lb break="yes"/>einen Ueber&#x017F;chuß zu&#x017F;etzten; wir fu&#x0364;gten an die&#x017F;e Retorte<lb break="yes"/>eine Vorlage mit etwas Wa&#x017F;&#x017F;er, und de&#x017F;tillirten die Flu&#x0364;&#x017F;-<lb break="no"/>&#x017F;igkeit, bey einer gelinden Wa&#x0364;rme, bis fa&#x017F;t zur Trockne.</p>
                <lb break="yes"/>
                <p>Wir erhielten eine Flu&#x0364;&#x017F;&#x017F;igkeit, welche einen &#x017F;ehr be-<lb break="no"/>merkbaren Geruch nach Ammoniak hatte, &#x017F;ehr dicke weiße<lb break="yes"/>Da&#x0364;mpfe verbreitete, &#x017F;o bald man ihr eine mit nicht rau-<lb break="no"/>chender &#x017F;alzigter Sa&#x0364;ure befeuchtete Ro&#x0364;hre na&#x0364;herte; und<lb break="yes"/>die endlich den Veilchen&#x017F;yrup &#x017F;ehr &#x017F;tark gru&#x0364;n fa&#x0364;rbte.</p>
                <lb break="yes"/>
                <p>Um uns noch vollkommen davon zu u&#x0364;berzeugen, daß<lb break="yes" />die&#x017F;e Flu&#x0364;&#x017F;&#x017F;igkeit wirklich Ammoniak enthalte, &#x017F;a&#x0364;ttigten wir<lb break="yes"/>&#x017F;ie mit &#x017F;alzigter Sa&#x0364;ure, und dampften &#x017F;ie bis zum Trock-<lb break="no"/>nen ab. Wir erhielten 4 Gran oder 0.212 vollkommen<lb break="yes"/>reines &#x017F;alzigt&#x017F;aures Ammoniak.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Ver&#x017F;uch ließ uns u&#x0364;ber die Gegenwart des Am-<lb break="no"/>moniaks in der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens, und<lb break="yes"/>u&#x0364;ber die Bildung de&#x017F;&#x017F;elben in dem na&#x0364;mlichen Ver&#x017F;uche, keine<lb break="yes"/>Ungewißheit mehr u&#x0364;brig; wir hatten aber noch die Sal-<lb break="no"/>peter&#x017F;a&#x0364;ure aufzu&#x017F;uchen und abzu&#x017F;ondern; wir wu&#x017F;chen<lb break="yes"/>al&#x017F;o den Ru&#x0364;ck&#x017F;tand von der De&#x017F;tillation des &#x017F;chwefel&#x017F;auren<lb break="yes"/>Ei&#x017F;ens mit Kali, mit Wa&#x017F;&#x017F;er aus, und unterwarfen die<lb break="yes"/>
                    <pb n="85" facs="#f0006"/> ausgelaugte Flu&#x0364;&#x017F;&#x017F;igkeit, nachdem wir ihr Schwefel&#x017F;a&#x0364;ure<lb break="yes"/>im Ueber&#x017F;chuß zuge&#x017F;etzt hatten, einer neuen De&#x017F;tillation, bey<lb break="yes"/>welcher wir eine &#x017F;aure Flu&#x0364;&#x017F;&#x017F;igkeit erhielten, die nach der<lb break="yes" />Sa&#x0364;ttigung mit Kali, und der geho&#x0364;rigen Abdampfung, 17<lb break="yes"/>Gran oder 89 Centigrammen eines Salzes lieferte, welches<lb break="yes"/>alle Eigen&#x017F;chaften des &#x017F;alpeter&#x017F;auren Kali&#x2019;s hatte.</p>
                <lb break="yes"/>
                <p>Ehe wir un&#x017F;ere Arbeit beendigten und uns in die Er-<lb break="no" />kla&#x0364;rung der beobachteten Er&#x017F;cheinungen einließen, blieb<lb break="yes"/>uns noch u&#x0364;brig, die 72 Cubikzoll oder 1426 Cubik-Centi-<lb break="no"/>meter Gas zu unter&#x017F;uchen, welche der Wirkung des &#x017F;chwe-<lb break="no"/>fel&#x017F;auren Ei&#x017F;ens, wegen der Schnelligkeit, mit der &#x017F;ie<lb break="yes"/>durch die Auflo&#x0364;&#x017F;ung de&#x017F;&#x017F;elben gingen, entgangen waren.</p>
                <lb break="yes"/>
                <p>Nachdem wir, ehe wir die&#x017F;es Gas dem weiter oben<lb break="yes" />be&#x017F;chriebenen Ver&#x017F;uch unterwarfen, ausgemacht hatten,<lb break="yes"/>daß es in 100 Theilen 12 Theile Stick&#x017F;toffgas im Zu&#x017F;tan-<lb break="no"/>de der Mi&#x017F;chung enthielte, fanden wir, indem wir den<lb break="yes"/>Ru&#x0364;ck&#x017F;tand auf die na&#x0364;mliche Art unter&#x017F;uchten, daß er nun<lb break="yes"/>0,14 Stick&#x017F;toffgas enthielt; woraus folgt, daß das &#x017F;chwe-<lb break="no"/>fel&#x017F;aure Ei&#x017F;en in die&#x017F;em Ver&#x017F;uche nicht blos Salpetergas,<lb break="yes"/>&#x017F;ondern auch eine gewi&#x017F;&#x017F;e Quantita&#x0364;t Stick&#x017F;toffgas ver-<lb break="no"/>&#x017F;chluckt hatte; denn, ha&#x0364;tte &#x017F;ich kein Stick&#x017F;toffgas in dem<lb break="yes"/>&#x017F;chwefel&#x017F;auren Ei&#x017F;en aufgelo&#x0364;ßt, &#x017F;o ha&#x0364;tten wir 30 Cubik-<lb break="no"/>zoll oder 594 Cubik-Centimeter die&#x017F;es Ga&#x017F;es wiederfinden<lb break="yes" />mu&#x0364;&#x017F;&#x017F;en, wa&#x0364;hrend wir nicht mehr wie 6,64 Cubikzoll oder<lb break="yes"/>170 Cubik-Centimeter de&#x017F;&#x017F;elben wirklich vorfanden. Es<lb break="yes"/>waren al&#x017F;o ungefa&#x0364;hr 11 Cubikzoll oder 217 Cubik-Cen-<lb break="no"/>timeter Stick&#x017F;toffgas von 100 Theilen der Mi&#x017F;chung ab&#x017F;or-<lb break="no"/>birt worden <note place="foot" n="1)" xml:id="n1" next="#n2">Man muß ge&#x017F;tehen, daß die in die&#x017F;em Ver&#x017F;uche erhaltene Menge<lb break="yes" />&#x017F;alzigt&#x017F;aures Ammoniak der Quantita&#x0364;t des ab&#x017F;orbirten Ga&#x017F;es nicht</note>. Die&#x017F;er Um&#x017F;tand wu&#x0364;rde eine kleine Unge-<lb break="no"/>
                    <pb n="86" facs="#f0007"/> wißheit in das eudiometri&#x017F;che Verfahren des Herrn von<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> mit dem Salpetergas, bringen, wenn ihr<lb break="yes"/>nicht durch vergleichende Ver&#x017F;uche mit dem &#x017F;alz&#x017F;auren Gas<lb break="yes"/>abgeholfen wa&#x0364;re.</p>
                <lb break="yes"/>
                <p>Nachdem wir durch Ver&#x017F;uche gefunden hatten, daß<lb break="yes" />&#x017F;ich Ammoniak und Salpeter&#x017F;a&#x0364;ure bey der Ab&#x017F;orbtion des<lb break="yes"/>Salpeterga&#x017F;es durch &#x017F;chwefel&#x017F;aures Ei&#x017F;en bilde, &#x017F;o wa-<lb break="no" />ren wir bemu&#x0364;ht, uns u&#x0364;ber die Art zu belehren, auf wel-<lb break="no"/>che die Verwand&#x017F;chaftskra&#x0364;fte gewirkt ha&#x0364;tten, um die Bil-<lb break="no"/>dung die&#x017F;er Materien zu be&#x017F;timmen. Da die Erfahrung<lb break="yes"/>gezeigt hat, daß das Ammoniak aus Wa&#x017F;&#x017F;er&#x017F;toff und Stick-<lb break="no"/>&#x017F;toff und die Salpeter&#x017F;a&#x0364;ure aus Stick&#x017F;toff und Sauer&#x017F;toff<lb break="yes"/>zu&#x017F;ammenge&#x017F;etzt &#x017F;ey, &#x017F;o &#x017F;ehen wir nun, wo die&#x017F;e 3 Stoffe<lb break="yes"/>herkommen konnten. In dem Salpetergas findet man den<lb break="yes"/>Sauer&#x017F;toff und den Stick&#x017F;toff, der Wa&#x017F;&#x017F;er&#x017F;toff aber i&#x017F;t we-<lb break="no"/>der in dem Salpetergas, noch in dem &#x017F;chwefel&#x017F;auren Ei&#x017F;en<lb break="yes"/>enthalten; das Wa&#x017F;&#x017F;er i&#x017F;t al&#x017F;o die einzige Sub&#x017F;tanz, welche<lb break="yes"/>es liefern ko&#x0364;nnte; &#x017F;ehr natu&#x0364;rlich i&#x017F;t al&#x017F;o der Schluß, daß<lb break="yes" />die&#x017F;e Sub&#x017F;tanz zer&#x017F;etzt wurde; in dem Maaß al&#x017F;o, in wel-<lb break="no"/>chem das Salpetergas in die Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren<lb break="yes"/>Ei&#x017F;ens tritt, &#x017F;ind 4 Kra&#x0364;fte wirk&#x017F;am, welche alle zugleich<lb break="yes" />zu der Bildung der Salpeter&#x017F;a&#x0364;ure und des Ammoniaks<lb break="yes"/>beytragen. Die&#x017F;e Kra&#x0364;fte &#x017F;ind: 1. die Verwand&#x017F;chaft des<lb break="yes"/>Sauer&#x017F;toffs des Wa&#x017F;&#x017F;ers zu dem Salpetergas, woraus<lb break="yes" />Salpeter&#x017F;a&#x0364;ure ent&#x017F;teht; 2. die des freyen Stick&#x017F;toffs und<lb break="yes"/>des Salpeterga&#x017F;es zu dem Wa&#x017F;&#x017F;er&#x017F;toff des Wa&#x017F;&#x017F;ers, welches<lb break="yes"/>
                    <note place="foot" n="1)" xml:id="n2" prev="#n1">genau ent&#x017F;pricht. Denn eigentlich ha&#x0364;tten 21 Cubikzoll oder 415 Cu-<lb break="no" />bik-Centimeter Stick&#x017F;toffgas, mit der zur Bildung des Ammoniaks<lb break="yes"/>no&#x0364;thigen Menge Wa&#x017F;&#x017F;er&#x017F;toff verbunden, ungefa&#x0364;hr 11 <choice>
                            <sic>Dccigram-<lb break="no"/>men</sic>
                            <corr type="editorial">Decigram-<lb break="no"/>men</corr>
                        </choice> &#x017F;alzigt&#x017F;aures Ammoniak bilden mu&#x0364;&#x017F;&#x017F;en; es i&#x017F;t aber mo&#x0364;glich,<lb break="yes"/>daß uns ein Theil de&#x017F;&#x017F;elben verlohren gegangen i&#x017F;t.</note>
                    <lb break="yes"/>
                    <pb n="87" facs="#f0008"/> Ammoniak giebt; 3. die der Schwefel&#x017F;a&#x0364;ure zu dem Am-<lb break="no"/>moniak, wodurch &#x017F;chwefel&#x017F;aures Ammoniak ent&#x017F;teht; 4.<lb break="yes" />endlich die der Salpeter&#x017F;a&#x0364;ure zu dem Ei&#x017F;enoxyd, welche<lb break="yes"/>&#x017F;alpeter&#x017F;aures Ei&#x017F;en bildet.</p>
                <lb break="yes"/>
                <p>Es mußte &#x017F;ich al&#x017F;o in dem Apparat, in welchem der<lb break="yes" />Ver&#x017F;uch ge&#x017F;chah, finden: &#x017F;alpeter&#x017F;aures Ei&#x017F;en, &#x017F;chwefel-<lb break="no"/>&#x017F;aures Ammoniak, unzer&#x017F;etztes &#x017F;chwefel&#x017F;aures Ei&#x017F;en und<lb break="yes" />Wa&#x017F;&#x017F;er; und dies be&#x017F;ta&#x0364;tigte die Erfahrung wirklich.</p>
                <lb break="yes"/>
                <p>Die Summe der Verwandt&#x017F;chaften, welche den Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toff mit dem Stick&#x017F;toff, das Ammoniak mit der Schwe-<lb break="no"/>fel&#x017F;a&#x0364;ure, den Sauer&#x017F;toff mit dem Salpetergas, und die<lb break="yes"/>Salpeter&#x017F;a&#x0364;ure mit dem Ei&#x017F;en verbinden, i&#x017F;t al&#x017F;o gro&#x0364;ßer,<lb break="yes" />als die Summe der Verwand&#x017F;chaften, welche den Sauer-<lb break="no" />&#x017F;toff mit dem Wa&#x017F;&#x017F;er&#x017F;toff, den Stick&#x017F;toff mit dem<lb break="yes"/>Sauer&#x017F;toff, und die Schwefel&#x017F;a&#x0364;ure mit dem Ei&#x017F;enoxyd<lb break="yes"/>vereinigen.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t die Erkla&#x0364;rung eines Pha&#x0364;nomens, welches<lb break="yes"/>auf den er&#x017F;ten Anblick &#x017F;ehr einfach zu &#x017F;eyn &#x017F;cheint, dem-<lb break="no"/>ungeachtet aber &#x017F;ehr complicirt i&#x017F;t. Uebrigens glauben<lb break="yes"/>wir, daß viele andere Sub&#x017F;tanzen, vorzu&#x0364;glich Metallauf-<lb break="no" />lo&#x0364;&#x017F;ungen ebenfalls das Salpetergas, und aus den na&#x0364;m-<lb break="no"/>lichen Ur&#x017F;achen, ab&#x017F;orbiren mu&#x0364;&#x017F;&#x017F;en.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <pb n="88" facs="#f0009"/>
            <div n="1">
                <head>
                    <hi rendition="#aq">II.</hi> Ueber das Salpetergas und &#x017F;eine Verbindungen<lb break="yes"/>mit dem Sauer&#x017F;toffe <note place="foot" n="1)">Vgl. die&#x017F;. Journ. B. <hi rendition="#aq">I.</hi> S. 263 &#x2014; 268. <hi rendition="#et">S.</hi>
                    </note>, vom Herrn Oberbergrath<lb break="yes"/>von <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi>
                    <note place="foot" n="2)">Herr v. H. ha&#x0364;lt &#x017F;ich jetzt in <placeName key="spanien"/>Spanien auf. <hi rendition="#et">S.</hi>
                    </note>.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>§. 1. <hi rendition="#in">D</hi>ie Ver&#x017F;uche, welche ich in die&#x017F;er Abhandlung dar-<lb break="no"/>lege, wurden ange&#x017F;tellt, um die Natur des Salpeterga&#x017F;es<lb break="yes"/>und die luftfo&#x0364;rmigen Flu&#x0364;&#x017F;&#x017F;igkeiten kennen zu lernen, mit<lb break="yes"/>denen man es immer vermi&#x017F;cht findet. Die wichtige Ent-<lb break="no"/>deckung der Grund&#x017F;toffe der Salpeter&#x017F;a&#x0364;ure verdankt man<lb break="yes"/>der neuern Chemie; &#x017F;ie hat uns bewie&#x017F;en, daß die&#x017F;e<lb break="yes"/>Sa&#x0364;ure und das Salpetergas nur in An&#x017F;ehung des Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;es der Quantita&#x0364;ten des Stick&#x017F;toffs und Sauer&#x017F;toffs,<lb break="yes"/>die &#x017F;ie enthalten, ver&#x017F;chieden &#x017F;ind. So einleuchtend aber<lb break="yes"/>auch die&#x017F;e Unter&#x017F;uchung &#x017F;eyn mag, &#x017F;o wider&#x017F;prechen &#x017F;ich<lb break="yes"/>doch die beru&#x0364;hmte&#x017F;ten Chemiker noch jetzt bey Be&#x017F;timmung<lb break="yes"/>der zur Sa&#x0364;ttigung einer be&#x017F;timmten Menge Sauer&#x017F;toffs<lb break="yes"/>erforderlichen Quantita&#x0364;t des Salpeterga&#x017F;es. Eine Be-<lb break="no"/>&#x017F;timmung, die inde&#x017F;&#x017F;en zur genauen Zerlegung der Atmo-<lb break="no" />&#x017F;pha&#x0364;re unentbehrlich i&#x017F;t. Man theile eine Summe <hi rendition="#aq">z</hi> in<lb break="yes"/>zwey Theile, nach dem gegebnen Verha&#x0364;ltni&#x017F;&#x017F;e <hi rendition="#aq">m : n;</hi> hier-<lb break="no"/>auf beruht die ganze Auflo&#x0364;&#x017F;ung des eudiometri&#x017F;chen Pro-<lb break="no"/>blems. Es &#x017F;ey <hi rendition="#aq">m</hi> das zur Sa&#x0364;ttigung einer be&#x017F;timmten<lb break="yes"/>Menge Sauer&#x017F;toffs, <hi rendition="#aq">n</hi> das erforderliche Volum Salpetergas;<lb break="yes"/>
                    <hi rendition="#aq">z</hi> &#x017F;ey die Quantita&#x0364;t der in der <persName key="fontana_af"/>Fontanai&#x017F;chen Ro&#x0364;hre ab-<lb break="no" />&#x017F;orbirten atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft und des Salpeterga&#x017F;es,<lb break="yes"/>und die&#x017F;e Summe <hi rendition="#aq">z</hi> wird zu&#x017F;ammenge&#x017F;etzt &#x017F;eyn aus <hi rendition="#aq">x</hi> = dem<lb break="yes"/>Salpetergas, und aus <hi rendition="#aq">y</hi> = dem durch <hi rendition="#aq">x</hi> ab&#x017F;orbirten Oxy-<lb break="no"/>
                    <pb n="89" facs="#f0010"/> gen; folglich <hi rendition="#aq">z = x + y; m : n = x : y; m + n:<lb break="yes"/>n = x + y : y. y = <formula notation="TeX" >\frac{\textup{zn}}{\textup{m + n}}</formula>;</hi> &#x017F;etzt man <hi rendition="#aq">n</hi> = 1, &#x017F;o wird<lb break="yes"/>
                    <hi rendition="#aq">y = <formula notation="TeX">\frac{\textup{z}}{\textup{1 + m}}</formula>,</hi> und <hi rendition="#aq">m = <formula notation="TeX" >\frac{\textup{z}}{\textup{y}}</formula> &#x2014; 1</hi>.</p>
                <lb break="yes"/>
                <p>§. 2. Da wir demnach ein gewi&#x017F;&#x017F;es Mittel kennen,<lb break="yes" />die Quantita&#x0364;t des Sauer&#x017F;toffs <hi rendition="#aq">y,</hi> die eine gegebene Menge<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft entha&#x0364;lt, direkt zu be&#x017F;timmen, &#x017F;o wird<lb break="yes"/>der Werth von <hi rendition="#aq">m</hi> leicht zu finden &#x017F;eyn. Man wird 100<lb break="yes"/>Theile der gegebenen atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft mit 100 Thei-<lb break="no"/>len Salpetergas vermi&#x017F;chen, und der Quotient des ab&#x017F;or-<lb break="no" />birten Volums durch <hi rendition="#aq">y</hi> getheilt wird <hi rendition="#aq">m</hi> + 1 geben. Fu&#x0364;r<lb break="yes"/>jetzt i&#x017F;t es genug u&#x0364;berhaupt den Weg zu zeigen, den man,<lb break="yes" />um den Werth von <hi rendition="#aq">m</hi> zu finden, ein&#x017F;chlagen muß. Ehe<lb break="yes"/>wir uns in die um&#x017F;ta&#x0364;ndliche Dar&#x017F;tellung der Ver&#x017F;uche &#x017F;elb&#x017F;t<lb break="yes" />einla&#x017F;&#x017F;en, wollen wir einen Blick auf die Verha&#x0364;ltni&#x017F;&#x017F;e wer-<lb break="no"/>fen, welche <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier, <persName key="priestley_j" />Prie&#x017F;tley, <persName key="ingenhousz_j">Ingenhouß</persName>,<lb break="yes"/>
                        <persName key="scherer_01">Scherer</persName>
                    </hi> (in <placeName key="wien">Wien</placeName>) und andere Chemiker angegeben ha-<lb break="no"/>ben, um das Fundamentalverha&#x0364;ltniß <hi rendition="#aq">m : n</hi> zu be&#x017F;timmen.<lb break="yes"/>Die&#x017F;e Zahlen variiren von 1, 7 bis zu 4, 5; eine Unge-<lb break="no"/>wißheit, die man zu einer Zeit, wo die pneumati&#x017F;che Che-<lb break="no"/>mie &#x017F;ich &#x017F;o &#x017F;ichrer Grundlagen erfreut, nicht erwarten<lb break="yes" />&#x017F;ollte.</p>
                <lb break="yes"/>
                <p>§. 3. <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> behauptet mehreren Ver&#x017F;uchen zu-<lb break="no"/>folge, die er mit &#x017F;ehr reinem Sauer&#x017F;toffgas, und dem ver-<lb break="no"/>mittel&#x017F;t Zucker und Queck&#x017F;ilber aus der Salpeter&#x017F;a&#x0364;ure ent-<lb break="no" />bundenen Salpetergas ange&#x017F;tellt hat, <hi rendition="#aq">m</hi> zwi&#x017F;chen 1,725<lb break="yes"/>und 1,830 gefunden zu haben. Da&#x017F;&#x017F;elbe Verha&#x0364;ltniß i&#x017F;t<lb break="yes"/>in den mei&#x017F;ten un&#x017F;erer be&#x017F;ten chemi&#x017F;chen Handbu&#x0364;cher, in<lb break="yes"/>dem von <hi rendition="#g">
                        <persName key="chaptal_jac"/>Chaptal, <persName key="girtanner_c" >Girtanner</persName>, <choice>
                            <sic>
                                <persName key="jacquin_njfv"/>Jacquin</sic>
                            <corr type="editorial">
                                <persName key="jacquin_njfv"/>Jacquin,</corr>
                        </choice>
                        <persName key="gren_fag">Gren</persName>
                    </hi>
                    <lb break="yes"/>
                    <pb n="90" facs="#f0011"/> und <hi rendition="#g">
                        <persName key="scheele_01"/>Scheele</hi> angegeben. <hi rendition="#g">
                        <persName key="priestley_j"/>Prie&#x017F;tley</hi> bemerkt, daß 100<lb break="yes"/>Theile Sauer&#x017F;toffgas bis zu 0,03 durch 200 Theile Salpe-<lb break="no"/>tergas ab&#x017F;orbirt worden &#x017F;ind; dies giebt <hi rendition="#aq">m</hi> = 1,970. Ver-<lb break="no"/>&#x017F;uche mit dem Sauer&#x017F;toffga&#x017F;e &#x017F;elb&#x017F;t &#x017F;cheinen in der That<lb break="yes"/>nicht einmal auf die Be&#x017F;timmung zu leiten, wie viel Theile<lb break="yes"/>Salpetergas mit einem Theile atmo&#x017F;pha&#x0364;ri&#x017F;chen Sauer&#x017F;toffe<lb break="yes" />&#x017F;ich verbinden. Ohne Zweifel weicht die&#x017F;er letztere von<lb break="yes"/>dem rein&#x017F;ten aus dem &#x017F;alz&#x017F;auren Kali erhaltenen gar nicht<lb break="yes"/>ab; die&#x017F;e Identita&#x0364;t der Eigen&#x017F;chaften kann indeß doch die<lb break="yes"/>Be&#x017F;orgniß nicht entfernen, daß die&#x017F;elbe Sub&#x017F;tanz ver&#x017F;chie-<lb break="no" />denen Verwand&#x017F;chaftsge&#x017F;etzen folgen mo&#x0364;ge, wenn &#x017F;ie allein<lb break="yes"/>oder mit Stick&#x017F;toff verbunden, wirkt. Es ko&#x0364;nnte gar wohl<lb break="yes"/>&#x017F;eyn, daß da indem die beyden con&#x017F;tituirenden Ba&#x017F;en un&#x017F;erer<lb break="yes" />Atmo&#x017F;pha&#x0364;re bereits dem Zu&#x017F;tande einer chemi&#x017F;chen Ver-<lb break="no"/>bindung &#x017F;ich na&#x0364;hern, der atmo&#x017F;pha&#x0364;ri&#x017F;che Sauer&#x017F;toff durch<lb break="yes"/>die Bande des Stick&#x017F;toffs zuru&#x0364;ck gehalten, &#x017F;ich in gerin-<lb break="no"/>gerer Quantita&#x0364;t mit einem Theile Salpetergas, als das<lb break="yes"/>reine im Sauer&#x017F;toffgas enthaltene Oxygen verbindet.<lb break="yes"/>Es ko&#x0364;nnte &#x017F;eyn, daß eine ku&#x0364;n&#x017F;tliche Mi&#x017F;chung von Sauer-<lb break="maybe"/>und Stick&#x017F;toff uns einen andern Werth von <hi rendition="#aq">m</hi> als die at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;che Luft zeigte, und daß &#x017F;ich bald mehr bald we-<lb break="no"/>niger oxygenirte Sa&#x0364;uren bildeten. Die That&#x017F;achen, die<lb break="yes"/>wir weiter unten anfu&#x0364;hren werden, bewei&#x017F;en, wie &#x017F;ehr<lb break="yes" />die&#x017F;e Furcht gegru&#x0364;ndet war. Wir werden &#x017F;ehen, daß man,<lb break="yes"/>um Re&#x017F;ultate zu erhalten, die dem eudiometri&#x017F;chen Calcul<lb break="yes"/>zur Ba&#x017F;is dienen ko&#x0364;nnen, das Verha&#x0364;ltniß <hi rendition="#aq">m : n</hi> durch Ver-<lb break="no"/>&#x017F;uche be&#x017F;timmen mu&#x0364;&#x017F;&#x017F;e, die mit jenen unter gleichen Be-<lb break="no" />dingungen ange&#x017F;tellt worden &#x017F;ind, welche uns die Zerle-<lb break="no"/>gung der Atmo&#x017F;pha&#x0364;re in der <persName key="fontana_af"/>Fontanai&#x017F;chen Ro&#x0364;hre darbie-<lb break="no" />tet. Vorher wollen wir uns aber noch bey der Pru&#x0364;fung<lb break="yes"/>
                    <pb n="91" facs="#f0012"/> des Fundamentalver&#x017F;uchs von <hi rendition="#g">
                        <choice>
                            <sic>Lavio&#x017F;ier</sic>
                            <corr type="editorial">
                                <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</corr>
                        </choice>
                    </hi> noch verweilen.<lb break="yes"/>Denn die klein&#x017F;ten Fehler berichtigen, welche in den Wer-<lb break="no"/>ken hie und da zer&#x017F;treut &#x017F;ind, die er der Nachwelt hinter-<lb break="no"/>ließ, heißt das Andenken die&#x017F;es großen Mannes ehren.</p>
                <lb break="yes"/>
                <p>§. 4. <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> fand bey der Mi&#x017F;chung von 300<lb break="yes"/>Theilen Salpetergas mit 100 Theilen Sauer&#x017F;toffgas einen<lb break="yes"/>Ru&#x0364;ck&#x017F;tand von 128 Theilen; dies gab fu&#x0364;r <hi rendition="#aq">m</hi> 1,72. Man<lb break="yes"/>muß annehmen, daß die&#x017F;er beru&#x0364;hmte Chemiker mit Sauer-<lb break="no"/>&#x017F;toffgas gearbeitet habe, welches von dem Pho&#x017F;phor ganz<lb break="yes"/>ab&#x017F;orbirt werden konnte. Eine Azotation von 0,10 (die<lb break="yes"/>man ha&#x0364;ufiger findet als man glaubt) wu&#x0364;rde den Werth<lb break="yes"/>von <hi rendition="#aq">m</hi> in 1,91 verwandeln. Mit der Unreinigkeit des<lb break="yes" />Salpeterga&#x017F;es i&#x017F;t es nicht &#x017F;o be&#x017F;chaffen. Da <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi>
                    <lb break="yes"/>die Mittel nicht kannte, &#x017F;ie zu pru&#x0364;fen, &#x017F;o exi&#x017F;tirt wahr-<lb break="no"/>&#x017F;cheinlich kein Salpetergas, das nicht wenig&#x017F;tens 0,10 bis<lb break="yes"/>0,14 Stick&#x017F;toff enthalten &#x017F;ollte, wie wir bald bewei&#x017F;en wer-<lb break="no"/>den. Allein die&#x017F;e Mi&#x017F;chung a&#x0364;ndert <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier&#x2019;s</hi> Calcu&#x0364;l<lb break="yes"/>nicht. Es habe &#x017F;ein Salpetergas auch 0,10 Stick&#x017F;toff ent-<lb break="no"/>halten, &#x017F;o wird der Ru&#x0364;ck&#x017F;tand des Salpeterga&#x017F;es 128 &#x2014;<lb break="yes" />30 = 98 &#x017F;eyn, und <hi rendition="#aq">m</hi> = <formula notation="TeX" >\frac{270 &#x2014; 98}{100}</formula>, al&#x017F;o noch 1,72.<lb break="yes"/>Herr <hi rendition="#g">
                        <persName key="mayer_jts">Mayer</persName>
                    </hi> in <placeName key="erlangen">Erlangen</placeName>, fand Ru&#x0364;ck&#x017F;ta&#x0364;nde von 123,118<lb break="yes"/>und 122 Theilen Salpetergas. Aber alle &#x017F;eine Ver&#x017F;uche<lb break="yes"/>wurden in der eudiometri&#x017F;chen Ro&#x0364;hre ange&#x017F;tellt, die nie<lb break="yes"/>u&#x0364;ber 3 Centimeter im Durchme&#x017F;&#x017F;er betra&#x0364;gt. Da ich in der-<lb break="no"/>&#x017F;elben Ro&#x0364;hre 300 Theile Salpetergas, und 100 Theile<lb break="yes"/>Sauer&#x017F;toffgas vereinigte, &#x017F;o erhielt ich auch 130, 132, 134<lb break="yes"/>in 130 nicht ab&#x017F;orbirte Theile. Allein bey Wiederhohlung<lb break="yes" />die&#x017F;es Ver&#x017F;uchs in einem Cylinder von 11 Centimetern im<lb break="yes"/>Durchme&#x017F;&#x017F;er waren die Ru&#x0364;ck&#x017F;ta&#x0364;nde nur 51, 53, 49, 58,<lb break="yes"/>
                    <pb n="92" facs="#f0013"/> 61, 59, 52, 53, 62, 49, 51 Theile in eilf Ver&#x017F;uchen. Die<lb break="yes"/>Ab&#x017F;orbtion in dem weiten Gefa&#x0364;ße war demnach von 68<lb break="yes"/>bis zu 85 Theilen &#x017F;ta&#x0364;rker, als in der eudiometri&#x017F;chen<lb break="yes" />Ro&#x0364;hre. Das von mir angewandte Salpetergas enthielt<lb break="yes"/>0,13<choice>
                        <sic/>
                        <corr type="editorial">,</corr>
                    </choice> das Sauer&#x017F;toffgas 0,06 Stick&#x017F;toff, folglich war<lb break="yes"/>
                    <hi rendition="#aq">m</hi> = 2,64. (Die&#x017F;e 300 &#x2014; 39 &#x2014; 13 = 228 getheilt durch<lb break="yes"/>100&#x2014;6, die 39 &#x017F;ind 3 &#x00D7; 13 Stick&#x017F;toff, und die 13 kom-<lb break="no"/>men von einem Ru&#x0364;ck&#x017F;tande von 58 Theilen &#x2014; 39 in 6<lb break="yes" />Stick&#x017F;toff). Hier &#x017F;ind demnach zwey Werthe von <hi rendition="#aq">m;</hi>
                    <lb break="yes"/>einer von 1, 72, und der andere von 2, 64. Der er&#x017F;tere<lb break="yes"/>i&#x017F;t das Re&#x017F;ultat eines Ver&#x017F;uchs, worinn das Sauer&#x017F;toff-<lb break="no"/>gas nicht genug Beru&#x0364;hrung mit dem Salpetergas hatte.</p>
                <lb break="yes"/>
                <p>§. 5. Allein wenn man auch die direkten Ver&#x017F;uche,<lb break="yes"/>die ich oben aufge&#x017F;tellt habe, und die u&#x0364;brigen Um&#x017F;ta&#x0364;nde, die<lb break="yes"/>&#x017F;chon lange uns ha&#x0364;tten u&#x0364;berzeugen &#x017F;ollen, daß das Ver-<lb break="no"/>ha&#x0364;ltniß von <hi rendition="#aq">m : n</hi> weder auf 66 : 40 noch auf 69 : 40 ge-<lb break="no"/>&#x017F;etzt werden kann, wegrechnet; wenn man auf die eudio-<lb break="no"/>metri&#x017F;chen Zahlen Ru&#x0364;ck&#x017F;icht nimmt, die von den beru&#x0364;hm-<lb break="no"/>te&#x017F;ten Naturfor&#x017F;chern angegeben werden; wenn man die<lb break="yes"/>vollkommene Ueberein&#x017F;timmung, die unter die&#x017F;en Zahlen<lb break="yes"/>herr&#x017F;cht, erwa&#x0364;gt: &#x017F;o er&#x017F;taunt man, daß bey Verwand-<lb break="no"/>lung der Grade des <persName key="fontana_af"/>Fontanai&#x017F;chen Eudiometers in hun-<lb break="no"/>derttheile nach <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier&#x2019;s</hi> Fundamentalcalcu&#x0364;l, die<lb break="yes"/>Atmo&#x017F;pha&#x0364;re zu einem Grade der Reinheit &#x017F;ich erhebt, die<lb break="yes"/>&#x017F;ie in un&#x017F;ern Himmels&#x017F;trichen nie erreicht. <hi rendition="#g">
                        <persName key="jacquin_njfv"/>Jacquin</hi> und<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="scherer_01">Scherer</persName>
                    </hi> fanden die mittlere Reinheit der atmo&#x017F;pha&#x0364;ri-<lb break="no" />&#x017F;chen Luft zu <placeName key="wien">Wien</placeName> 107°, das heißt bey 100 Theilen atmo-<lb break="no"/>&#x017F;pha&#x0364;ri&#x017F;cher Luft fand eine Ab&#x017F;orbtion von 93 Theilen in der<lb break="yes" />eudiometri&#x017F;chen Ro&#x0364;hre &#x017F;tatt. Nach der im er&#x017F;ten § gegebe-<lb break="no"/>nen Formel, und wenn man <hi rendition="#aq">m</hi> &#x017F;etzt = 1, 7, geben die&#x017F;e<lb break="yes"/>
                    <pb n="93" facs="#f0014"/> 107° an <formula notation="TeX" >\frac{34}{100}</formula> Oxygen. Wa&#x0364;re den&#x017F;elben Angaben nach die<lb break="yes"/>gro&#x0364;ßte Unreinigkeit der Atmo&#x017F;pha&#x0364;re zu 116°, und die rein-<lb break="no"/>&#x017F;te Seeluft zu 90° beobachtet worden, &#x017F;o wu&#x0364;rde des Ma-<lb break="no" />ximum des Sauer&#x017F;toffs zu 0,40, das Minimum zu 0,31<lb break="yes" />be&#x017F;timmt werden; Zahlen die gewiß kein Zutrauen in die<lb break="yes" />Richtigkeit des Calcu&#x0364;ls &#x017F;etzen la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>§. 6. Auf der einen Seite &#x017F;etzt der beru&#x0364;hmte <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi-<lb break="no"/>&#x017F;ier</hi> den Werth von <hi rendition="#aq">m</hi> auf 1, 7 oder 1, 8 herab; auf<lb break="yes"/>der andern <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="scherer_01">Scherer</persName>
                    </hi> (in <placeName key="wien">Wien</placeName>) &#x017F;ie<lb break="yes"/>zu 3, 5 und bis zu 5 hinauf. <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> &#x017F;agt ganz<lb break="yes"/>po&#x017F;itiv, daß 6, 7 und zuweilen &#x017F;ogar mehr Maaße Salpe-<lb break="no"/>tergas no&#x0364;thig &#x017F;ind, um 2 Maas Sauer&#x017F;toffgas zu &#x017F;a&#x0364;tti-<lb break="no"/>gen <note place="foot" n="3)">S. <hi rendition="#g">de&#x017F;&#x017F;en</hi>
                        <hi rendition="#aq">Experiences &#x017F;ur les végétaux. <placeName key="paris">Paris</placeName>,</hi> 1787. S. 205.<lb break="yes" />296. <hi rendition="#et">v. H.</hi>
                    </note>. In andern Stellen wiederhohlt er, daß 100 Theile<lb break="yes" />Sauer&#x017F;toffgas 450 Theile Salpetergas aufnahmen, ehe<lb break="yes"/>das Volum der Luft&#x017F;a&#x0364;ule anfieng groß zu werden.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="scherer_01">Scherer</persName>
                    </hi> in &#x017F;einer Luftgu&#x0364;tepru&#x0364;fungslehre &#x017F;etzt <hi rendition="#aq">m</hi> = 4<lb break="yes"/>oder 5. Allein in allen Ver&#x017F;uchen, woraus die&#x017F;e Re&#x017F;ultate<lb break="yes"/>gezogen &#x017F;ind, war die Unreinigkeit des Sauer&#x017F;toffga&#x017F;es un-<lb break="no"/>bekannt, und da das Salpetergas nicht nach und nach (durch<lb break="yes"/>einen Hahn in einzelnen Bla&#x017F;en), &#x017F;ondern zu ganzen<lb break="yes"/>Maaßen in die Ro&#x0364;hre &#x017F;tieg, &#x017F;o muß man &#x017F;orgfa&#x0364;ltig be-<lb break="no"/>merken, daß in dem Augenblicke, wo man das 4te Maas<lb break="yes"/>auf&#x017F;teigen ließ, alles Sauer&#x017F;toffgas vielleicht &#x017F;chon bis zu<lb break="yes"/>
                    <formula notation="TeX">\frac{1}{100}</formula> ab&#x017F;orbirt worden war, und daß von die&#x017F;em letztern<lb break="yes"/>und 4ten Maaße in die&#x017F;em Falle nur 0,02, oder 0,03 wir-<lb break="no"/>ken. Inde&#x017F;&#x017F;en wu&#x0364;rde immer noch der Werth von <hi rendition="#aq">m</hi> u&#x0364;ber<lb break="yes"/>3 &#x017F;eyn, ein Verha&#x0364;ltniß, welches von <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier&#x2019;s</hi> Be-<lb break="no"/>rechnungen gar &#x017F;ehr abweicht, und wodurch das Maxi-<lb break="no"/>
                    <pb n="94" facs="#f0015"/> mum und Minimum der atmo&#x017F;pha&#x0364;ri&#x017F;chen Reinheit auf 0,27<lb break="yes"/>und 0,21 Sauer&#x017F;toff ge&#x017F;etzt werden mu&#x0364;&#x017F;&#x017F;e. Die mittlere<lb break="yes"/>Reinheit der Luft zu <placeName key="wien" >Wien</placeName> wu&#x0364;rde nach die&#x017F;en Angaben<lb break="yes" />0,23 Sauer&#x017F;toff gleich &#x017F;eyn; eine Unreinigkeit der Luft die<lb break="yes"/>mit vielen andern Ver&#x017F;uchen, die ich dort vermittel&#x017F;t des<lb break="yes"/>Pho&#x017F;phors und des Schwefelkali (Schwefelleber) ange-<lb break="no"/>&#x017F;tellt habe, im offenbarem Wider&#x017F;pruche &#x017F;teht. Setzt man<lb break="yes"/>hingegen die mittlere Reinheit der Luft zu <placeName key="wien">Wien</placeName> oder Pa-<lb break="no"/>ris auf 0,27 Sauer&#x017F;toff, &#x017F;o giebt die Formel <hi rendition="#aq">m = <formula notation="TeX" >\frac{\textup{z}}{\textup{y}}</formula> &#x2014; r,</hi>
                    <lb break="yes"/>da <hi rendition="#aq">z</hi> = 93° i&#x017F;t, den Werth von <hi rendition="#aq">m</hi> zu <hi rendition="#aq">z</hi> eine Zahl, die<lb break="yes"/>&#x017F;ich beynahe um <formula notation="TeX" >\frac{1}{10}</formula> na&#x0364;hert, die ich in der Folge als das<lb break="yes"/>Re&#x017F;ultat meiner eigenen Unter&#x017F;uchungen angeben werde.</p>
                <lb break="yes"/>
                <p>§. 7. Da ich ge&#x017F;ehn hatte, wie &#x017F;ehr die eudiometri-<lb break="no" />&#x017F;chen Berechnungen der beru&#x0364;hmte&#x017F;ten Chemiker von der<lb break="yes"/>Wahrheit abweichen, &#x017F;o glaubte ich eine Arbeit wiederhoh-<lb break="no"/>len zu mu&#x0364;&#x017F;&#x017F;en, die noch nicht mit aller Genauigkeit, deren<lb break="yes"/>&#x017F;ie fa&#x0364;hig i&#x017F;t, unternommen worden i&#x017F;t. Meine Ver&#x017F;uche<lb break="yes" />hatten zum Zwecke: 1) die Natur des Salpeterga&#x017F;es und<lb break="yes" />die Grade &#x017F;einer vermittel&#x017F;t des &#x017F;chwefel&#x017F;auern Ei&#x017F;ens und<lb break="yes"/>des &#x017F;alz&#x017F;auren Ga&#x017F;es gefundenen Azotirung kennen zu ler-<lb break="no"/>nen; 2) die Bildung der Salpeter&#x017F;a&#x0364;ure durch Mi&#x017F;chung<lb break="yes"/>des Salpeterga&#x017F;es und der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft u&#x0364;ber<lb break="yes"/>Queck&#x017F;ilber zu erfor&#x017F;chen; 3) die Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers,<lb break="yes"/>und die Zu&#x017F;ammen&#x017F;etzung des Ammoniaks durch Schu&#x0364;tteln<lb break="yes"/>des Salpeterga&#x017F;es mit de&#x017F;tillirtem Wa&#x017F;&#x017F;er zu erfahren;<lb break="yes"/>4) den Werth von <hi rendition="#aq">m</hi> durch Mi&#x017F;chung des Salpeterga&#x017F;es<lb break="yes"/>mit Sauer&#x017F;toffgas nach den Verha&#x0364;ltni&#x017F;&#x017F;en von 1 : 1, oder<lb break="yes"/>3 : 1, und in mehr oder weniger weiten Gefa&#x0364;ßen, zu be-<lb break="no" />&#x017F;timmen. 5) Die Ver&#x017F;chiedenheiten zwi&#x017F;chen einer ku&#x0364;n&#x017F;t-<lb break="no"/>
                    <pb n="95" facs="#f0016"/> lichen Mi&#x017F;chung von Sauer&#x017F;toff und Stick&#x017F;toff und der<lb break="yes"/>natu&#x0364;rlichen atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft anzugeben; 6) den Werth<lb break="yes"/>von <hi rendition="#aq">m</hi> durch Zer&#x017F;etzung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft durch<lb break="yes"/>Salpetergas und durch Zerlegung des Ru&#x0364;ck&#x017F;tandes zu be-<lb break="no" />&#x017F;timmen. Der gro&#x0364;ßte Theil die&#x017F;er Ver&#x017F;uche wurde im<lb break="yes"/>Vento&#x017F;e und Germinal, (Febr. und Ma&#x0364;rz 1798.) wa&#x0364;hrend<lb break="yes"/>meines Aufenthalts zu <placeName key="salzburg">Salzburg</placeName> in <placeName key="deutschland" />Teut&#x017F;chland ange-<lb break="no"/>&#x017F;tellt. Ich habe &#x017F;ie der er&#x017F;ten Kla&#x017F;&#x017F;e des National-In&#x017F;ti-<lb break="no" />tuts in zwey Auf&#x017F;a&#x0364;tzen, die in den Sitzungen am 6ten<lb break="yes"/>und 11ten Prairial vorgele&#x017F;en wurden, mitgetheilt. An-<lb break="no"/>dere, und die ent&#x017F;cheidend&#x017F;ten wurden zu <placeName key="paris">Paris</placeName> im Labo-<lb break="no"/>ratorium des Bergbauamts wa&#x0364;hrend zweyer Monate in<lb break="yes"/>Verbindung mit dem Bu&#x0364;rger <hi rendition="#g">Ta&#x017F;&#x017F;aert</hi> ange&#x017F;tellt und<lb break="yes"/>wiederhohlt. Die Ein&#x017F;ichten und die große Genauigkeit<lb break="yes"/>die&#x017F;es ge&#x017F;chickten Chemikers waren mir bey &#x017F;o genauen Un-<lb break="no"/>ter&#x017F;uchungen ungemein nu&#x0364;tzlich.</p>
                <lb break="yes"/>
                <p>§. 8. Alle Naturfor&#x017F;cher, die mit dem <persName key="fontana_af" />Fontanai&#x017F;chen<lb break="yes"/>Eudiometer arbeiten, haben &#x017F;chon lange bemerkt, daß bey<lb break="yes"/>dem Gebrauche einer bald mehr bald weniger mit Wa&#x017F;&#x017F;er<lb break="yes"/>verdu&#x0364;nnten Salpeter&#x017F;a&#x0364;ure, die Re&#x017F;ultate ihrer Ver&#x017F;uche<lb break="yes"/>von 10 bis zu 15 Graden der hundertgradigen Scale va-<lb break="no"/>riiren. Die&#x017F;elbe atmo&#x017F;pha&#x0364;ri&#x017F;che Luft mit zwey Salpeter-<lb break="no"/>gasarten verbunden, wird auf &#x017F;ehr ver&#x017F;chiedene Volume<lb break="yes"/>reducirt. Von 200 Theilen bleiben bald 109, bald 124<lb break="yes"/>u&#x0364;brig, und mit Unrecht wu&#x0364;rde man nach dem Volum des<lb break="yes"/>Ru&#x0364;ck&#x017F;tandes die gepru&#x0364;fte Luft fu&#x0364;r mehr oder weniger azo-<lb break="no"/>tirt halten. Bedient man &#x017F;ich hingegen immer de&#x017F;&#x017F;elben<lb break="yes"/>reinen Kupferdraths und der&#x017F;elben, mit 4 bis 5 Theilen<lb break="yes"/>de&#x017F;tillirten Wa&#x017F;&#x017F;er, verdu&#x0364;nnten Sa&#x0364;ure, &#x017F;o wird man ein<lb break="yes" />&#x017F;o einfo&#x0364;rmiges, in &#x017F;einen Eigen&#x017F;chaften &#x017F;o gleichbleiben-<lb break="no"/>
                    <pb n="96" facs="#f0017"/> des Salpetergas erhalten, als wenn man die&#x017F;elbe atmo-<lb break="no"/>&#x017F;pha&#x0364;ri&#x017F;che Luft mit 12 Theilen Salpetergas aus den&#x017F;elben<lb break="yes"/>Sub&#x017F;tanzen in 12 ver&#x017F;chiedenen Gefa&#x0364;ßen zerlegt ha&#x0364;tte; die<lb break="yes"/>Re&#x017F;ultate die&#x017F;er Zerlegungen werden nicht u&#x0364;ber einen bis<lb break="yes"/>anderthalb Grad der eudiometri&#x017F;chen Scale differiren.<lb break="yes"/>Die&#x017F;e wichtige, &#x017F;chon von <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>, <persName key="scherer_01">Scherer</persName>,<lb break="yes"/>
                        <persName key="vanbreda_01">Vanbreda</persName>, <persName key="priestley_j" />Prie&#x017F;tley</hi> und <hi rendition="#g">
                        <persName key="jacquin_njfv"/>Jacquin</hi> bemerkte<lb break="yes" />That&#x017F;ache &#x017F;timmt mit den Er&#x017F;cheinungen, die ich bey einer<lb break="yes"/>Arbeit von mehreren Jahren beobachtet habe, vo&#x0364;llig u&#x0364;ber-<lb break="no"/>ein. Aber was fu&#x0364;r Ur&#x017F;achen machen bisweilen das Sal-<lb break="no"/>petergas in &#x017F;einer ab&#x017F;orbirenden Eigen&#x017F;chaft &#x017F;o ungleich?<lb break="yes"/>I&#x017F;t es mit heterogenen Sub&#x017F;tanzen gemi&#x017F;cht, die auf das<lb break="yes"/>Sauer&#x017F;toffgas nicht wirken, und bloß zur Ausdehnung<lb break="yes"/>der Ru&#x0364;ck&#x017F;ta&#x0364;nde dienen? die&#x017F;e Frage muß die Natur des<lb break="yes" />Salpeterga&#x017F;es kennen lehren, ehe man zu Unter&#x017F;uchung<lb break="yes"/>&#x017F;einer Verbindungen mit dem Sauer&#x017F;toffe u&#x0364;bergeht.</p>
                <lb break="yes"/>
                <p>§. 10. Die gasartigen Sub&#x017F;tanzen, welche dem<lb break="yes"/>Salpetergas beygemi&#x017F;cht &#x017F;eyn ko&#x0364;nnen, &#x017F;ind folgende drey:<lb break="yes"/>na&#x0364;mlich der Sauer&#x017F;toff, Wa&#x017F;&#x017F;er&#x017F;toff und Stick&#x017F;toff. Der<lb break="yes" />Sauer&#x017F;toff kann aus den Zwi&#x017F;chenra&#x0364;umen der angewand-<lb break="no"/>ten Sub&#x017F;tanzen herru&#x0364;hren; der Stick&#x017F;toff ebenfalls aber<lb break="yes"/>haupt&#x017F;a&#x0364;chlich durch eine Zer&#x017F;etzung der Salpeter&#x017F;a&#x0364;ure &#x017F;o<lb break="yes"/>wie der Wa&#x017F;&#x017F;er&#x017F;toff durch eine Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers ent-<lb break="no"/>wickelt werden; letztre i&#x017F;t inde&#x017F;&#x017F;en in Zu&#x017F;ta&#x0364;nden, wo das<lb break="yes" />Metall &#x017F;ich des Sauer&#x017F;toffs der Sa&#x0364;ure bema&#x0364;chtigen kann,<lb break="yes"/>nicht &#x017F;ehr wahr&#x017F;cheinlich. Wir wollen den Sauer-<lb break="no"/>&#x017F;toff zuer&#x017F;t betrachten. Entbindet &#x017F;ich das Salpetergas<lb break="yes" />vermittel&#x017F;t einer &#x017F;ehr &#x017F;tarken Sa&#x0364;ure; gebraucht man eine<lb break="yes"/>große Quantita&#x0364;t der letztern auf Einmahl, &#x017F;o erha&#x0364;lt man,<lb break="yes"/>&#x017F;elb&#x017F;t wenn man eine &#x017F;ehr kleine Retorte genommen, und die<lb break="yes"/>
                    <pb n="97" facs="#f0018"/> darin enthaltene atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;orgfa&#x0364;ltig daraus<lb break="yes"/>entfernt hat, ein Salpetergas, worin der Pho&#x017F;phor einen<lb break="yes"/>&#x017F;chwachen Schimmer verbreitet. Der atmo&#x017F;pha&#x0364;ri&#x017F;che<lb break="yes" />Sauer&#x017F;toff, be&#x017F;onders aus den Zwi&#x017F;chenra&#x0364;umen der Sa&#x0364;ure,<lb break="yes"/>&#x017F;cheint nicht Zeit zu haben mit dem Salpetergas &#x017F;ich zu<lb break="yes"/>verbinden; er wird fortgeri&#x017F;&#x017F;en, und einige Atomen davon<lb break="yes"/>bleiben die&#x017F;em luftfo&#x0364;rmigen Fludium mechani&#x017F;ch beyge-<lb break="no"/>mengt. Der Stick&#x017F;toff, de&#x017F;&#x017F;en Da&#x017F;eyn in der&#x017F;elben bald<lb break="yes"/>bewie&#x017F;en werden &#x017F;oll, &#x017F;cheint zur Verbergung die&#x017F;es Oxy-<lb break="no"/>gen, und gleich&#x017F;am zum Schutze gegen die Beru&#x0364;hrung der<lb break="yes" />oxydirbaren Ba&#x017F;en zu dienen. Ich habe bisweilen den<lb break="yes" />Pho&#x017F;phor in dem Salpetergas 4 bis 5 Minuten lang<lb break="yes" />leuchten &#x017F;ehn; der Schimmer ver&#x017F;chwindet alsdann ohne<lb break="yes"/>daß man das Volum des Ga&#x017F;es merklich vera&#x0364;ndert findet.<lb break="yes"/>Die&#x017F;e letztere Er&#x017F;cheinung darf uns nicht befremden.<lb break="yes"/>Wir wi&#x017F;&#x017F;en aus andern Ver&#x017F;uchen, daß es eines Mini-<lb break="no"/>mums von Sa&#x0364;ure bedarf, um Pflanzenfarben zu ro&#x0364;then;<lb break="yes"/>daß ein Minimum von Sauer&#x017F;toff hinreicht, um den Phos-<lb break="no"/>phor wie ein leuchtendes Holz &#x017F;chimmern zu machen. Die<lb break="yes"/>Verbrennung die&#x017F;es Atoms von Sauer&#x017F;toff kann um de&#x017F;to<lb break="yes" />weniger durch eine Voluma&#x0364;nderung &#x017F;ich offenbaren, da &#x017F;ie<lb break="yes"/>nicht von einer Ab&#x017F;orbtion nothwendig begleitet i&#x017F;t, &#x017F;ondern<lb break="yes"/>da &#x017F;ich eine neue gasartige Verbindung von Pho&#x017F;phor, Oxy-<lb break="no"/>gen und Stick&#x017F;toff bildet. Das lang&#x017F;am durch eine &#x017F;chwache<lb break="yes"/>Sa&#x0364;ure entbundene und in geringer Quantita&#x0364;t angewandte<lb break="yes"/>Salpetergas lo&#x0364;&#x017F;cht den Pho&#x017F;phor bey &#x017F;einer er&#x017F;ten Beru&#x0364;h-<lb break="no" />rung aus. Es &#x017F;cheint kein Atom von freyem Sauer&#x017F;toff<lb break="yes"/>beygemi&#x017F;cht zu &#x017F;eyn; denn die&#x017F;e Sub&#x017F;tanz findet nur we-<lb break="no"/>nig Stick&#x017F;toff (kaum 0,12) um es zu verbergen, und ver-<lb break="no"/>zehrt &#x017F;ich indem &#x017F;ie etwas Salpeter&#x017F;a&#x0364;ure bildet. Alle die&#x017F;e<lb break="yes"/>
                    <pb n="98" facs="#f0019"/> Er&#x017F;cheinungen zeigen uns, daß der Sauer&#x017F;toff womit das<lb break="yes"/>Salpetergas bisweilen vermi&#x017F;cht i&#x017F;t, auf un&#x017F;ere be&#x017F;ondre<lb break="yes" />Aufmerk&#x017F;amkeit eben nicht rechnen darf. Es giebt uns<lb break="yes" />aber einen neuen Beweis von der &#x017F;tarken Anziehung, die<lb break="yes" />zwi&#x017F;chen dem Sauer&#x017F;toffe und dem Stick&#x017F;toffe &#x017F;tatt findet,<lb break="yes"/>&#x017F;o wie es uns auch zugleich daru&#x0364;ber einen Auf&#x017F;chluß ge-<lb break="no"/>wa&#x0364;hrt, wie gasartige Sub&#x017F;tanzen &#x017F;ich vermi&#x017F;chen ko&#x0364;nnen,<lb break="yes" />ohne &#x017F;ich zu verbinden.</p>
                <lb break="yes"/>
                <p>§. 10. Die Gegenwart des Stick&#x017F;toffs i&#x017F;t in dem Sal-<lb break="no" />petergas &#x017F;chwerer als die des Oxygen zu erkennen. Ich<lb break="yes" />bediente mich in die&#x017F;er Hin&#x017F;icht zweyer Mittel, die beyde<lb break="yes"/>ihre Vortheile haben; der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren<lb break="yes"/>Ei&#x017F;ens, und der Salz&#x017F;a&#x0364;ure. Die&#x017F;e beyden Sub&#x017F;tanzen,<lb break="yes" />wovon er&#x017F;tere bisher bey der Zerlegung des Ga&#x017F;es zu wenig<lb break="yes"/>gebraucht worden i&#x017F;t, ab&#x017F;orbiren auf gleiche Wei&#x017F;e das<lb break="yes"/>Salpetergas, und &#x017F;cheiden den Stick&#x017F;toff davon ab.<lb break="yes"/>
                    <persName key="priestley_j"/>Prie&#x017F;tley bemerkte zuer&#x017F;t die Zer&#x017F;etzung des Salpeterga&#x017F;es<lb break="yes"/>durch eine Auflo&#x0364;&#x017F;ung des gru&#x0364;nen Vitriols. Er erwa&#x0364;hnt<lb break="yes"/>&#x017F;ie in der Vorrede zum <note place="foot" n="4)">Vgl. oben die Anm. 2. <hi rendition="#et">S.</hi>
                    </note> 4ten Bande &#x017F;einer Ver&#x017F;uche<lb break="yes"/>u&#x0364;ber die Luft (1780. S. 45.). Er &#x017F;etzt hinzu, daß die<lb break="yes" />Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens davon dunkel, und<lb break="yes"/>daß &#x017F;ie wieder gru&#x0364;n wird, wenn &#x017F;ie der freyen Luft aus-<lb break="no"/>ge&#x017F;etzt bleibt, und daß die&#x017F;er Ver&#x017F;uch zu andern weit nu&#x0364;tz-<lb break="no"/>lichern fu&#x0364;hren ko&#x0364;nne. Da ich &#x017F;eit dem vorigen Winter &#x017F;ehr<lb break="yes"/>oft durch Zer&#x017F;etzung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft vermittel&#x017F;t des<lb break="yes" />Salpeterga&#x017F;es, und durch Auslaugen des Ru&#x0364;ck&#x017F;tandes<lb break="yes"/>mit der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens, Stick&#x017F;toff-<lb break="no" />gas erhielt, und &#x017F;elb&#x017F;t einen Theil meiner eudiometri&#x017F;chen<lb break="yes"/>
                    <pb n="99" facs="#f0020"/> Berechnungen auf die Wirkung die&#x017F;es &#x017F;chwefel&#x017F;auren Sal-<lb break="no"/>zes gru&#x0364;ndete, &#x017F;o kann ich die Unter&#x017F;uchung der Verwand-<lb break="no" />&#x017F;chaftsge&#x017F;etze, nach welchen die&#x017F;e Ab&#x017F;orbtion des Salpeter-<lb break="no"/>ga&#x017F;es bewirkt wird, nicht u&#x0364;bergehn. Ich glaubte anfangs<lb break="yes"/>mit andern Chemikern, das &#x017F;chwefel&#x017F;aure Ei&#x017F;en wirke in<lb break="yes"/>&#x017F;o fern, als es &#x017F;ich desoxydire. Ich &#x017F;chrieb die &#x017F;chwarze<lb break="yes"/>Farbe der Auflo&#x0364;&#x017F;ung des gebildeten &#x017F;chwarzen Ei&#x017F;en-<lb break="no"/>oxyds zu, welches einen durch die oxydirbare Ba&#x017F;is des<lb break="yes"/>Salpeterga&#x017F;es angezogenen Theil &#x017F;eines Sauer&#x017F;toffes ver-<lb break="no"/>lohren ha&#x0364;tte. Andere Betrachtungen inde&#x017F;&#x017F;en &#x017F;etzten &#x017F;ich<lb break="yes"/>die&#x017F;er Hypothe&#x017F;e entgegen, und machten es wahr&#x017F;cheinlich,<lb break="yes"/>daß die&#x017F;e &#x017F;onderbare Er&#x017F;cheinung, die man bis jetzt zu<lb break="yes" />&#x017F;ehr außer Acht gela&#x017F;&#x017F;en hat, auf eine, durch ein Spiel<lb break="yes"/>doppelter Verwand&#x017F;chaften verur&#x017F;achte Zer&#x017F;etzung des Wa&#x017F;-<lb break="no"/>&#x017F;ers &#x017F;ich gru&#x0364;nde. Ver&#x017F;uche mit großen Luftmengen<lb break="yes"/>konnten allein die&#x017F;e Zweifel entfernen <note place="foot" n="5)">Die Re&#x017F;ultate der hieru&#x0364;ber ange&#x017F;tellten Unter&#x017F;uchung befinden &#x017F;ich<lb break="yes"/>im vorhergehenden Auf&#x017F;atze. <hi rendition="#et">S.</hi>
                    </note>. Salpeter&#x017F;aures<lb break="yes"/>Ei&#x017F;en und &#x017F;chwefel&#x017F;aures Ammoniak bilden &#x017F;ich hierbey,<lb break="yes" />wie eine Unter&#x017F;uchung mir wieß, indem das Wa&#x017F;&#x017F;er, we-<lb break="no"/>gen der doppelten Verwand&#x017F;chaft des Wa&#x017F;&#x017F;er&#x017F;toffs zum<lb break="yes"/>Stick&#x017F;toffe, und des Sauer&#x017F;toffs zum Salpeterga&#x017F;e zerlegt<lb break="yes"/>wird.</p>
                <lb break="yes"/>
                <p>§. 11. Um die Quantita&#x0364;t der gasartigen heterogenen<lb break="yes"/>dem Salpetergas beygemi&#x017F;chten Sub&#x017F;tanzen zu be&#x017F;timmen,<lb break="yes"/>muß man &#x017F;ich einer warmen und &#x017F;tark ge&#x017F;a&#x0364;ttigten Auflo&#x0364;-<lb break="no"/>&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens bedienen. Wenn man ein<lb break="yes" />Volum von 100 Theilen mit die&#x017F;er Auflo&#x0364;&#x017F;ung 4 bis 5 Mi-<lb break="no"/>nuten lang &#x017F;chu&#x0364;ttelt, &#x017F;o wird man es bald bis zu 0,09,<lb break="yes"/>
                    <pb n="100" facs="#f0021"/> bald bis zu 0,45 vermindert finden. Nun fragt &#x017F;ich, ob<lb break="yes"/>z. B. die&#x017F;e letztern 0,09 Ru&#x0364;ck&#x017F;tand, nicht mehr Salpetergas<lb break="yes"/>enthalten? Um die&#x017F;e Frage zu beantworten, darf man &#x017F;ie<lb break="yes"/>nur mit 100 Theilen Sauer&#x017F;toffgas vermi&#x017F;chen. Es ent-<lb break="no" />&#x017F;teht nicht die gering&#x017F;te Verminderung, &#x017F;ondern das Volum<lb break="yes"/>von 109 Theilen erha&#x0364;lt &#x017F;ich unvera&#x0364;ndert; jene 0,09 zeigen<lb break="yes"/>alle Eigen&#x017F;chaften des Stick&#x017F;toffga&#x017F;es. Wird das Salpe-<lb break="no"/>tergas, &#x017F;tatt es mit dem &#x017F;chwefel&#x017F;auren Salze zu &#x017F;chu&#x0364;tteln,<lb break="yes"/>bloß damit in Beru&#x0364;hrung gebracht, &#x017F;o ge&#x017F;chieht die Ab-<lb break="no"/>&#x017F;orbtion &#x017F;ehr lang&#x017F;am; man braucht oft 8 bis 9 Stunden,<lb break="yes"/>um das Ende davon abzuwarten. Man wird alsdann,<lb break="yes"/>wenn man &#x017F;orgfa&#x0364;ltig verfa&#x0364;hrt, bemerken, daß da&#x017F;&#x017F;elbe<lb break="yes"/>Salpetergas, welches ge&#x017F;chu&#x0364;ttelt, einen Ru&#x0364;ck&#x017F;tand von<lb break="yes" />0,090 zuru&#x0364;ck ließ, nach der letztern Methode nur 0,065,<lb break="yes" />oder 0,070 zuru&#x0364;ck la&#x0364;ßt. Meine Ab&#x017F;orbtionsro&#x0364;hre, die ich<lb break="yes"/>in dem Auf&#x017F;atze u&#x0364;ber die dreyfachen Verbindungen <note place="foot" n="6)">Vgl. die&#x017F;. Journ. B. <hi rendition="#aq">I.</hi> S. 547 &#x2014; 589.</note> er-<lb break="no" />wa&#x0364;hnt habe, i&#x017F;t &#x017F;ehr ge&#x017F;chickt, die&#x017F;en Unter&#x017F;chied genau zu-<lb break="no"/>be&#x017F;timmen. Er ru&#x0364;hrt von der in den Zwi&#x017F;chenra&#x0364;umen der<lb break="yes" />Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens enthaltenen Luft her;<lb break="yes"/>die zwar nicht entweicht, wenn man die Ro&#x0364;hre in Ruhe<lb break="yes"/>la&#x0364;ßt, &#x017F;ondern wa&#x0364;hrend dem Schu&#x0364;tteln in der er&#x017F;ten Ope-<lb break="no" />ration mit dem Ru&#x0364;ck&#x017F;tande vermi&#x017F;cht. Zwey Beobachtun-<lb break="no"/>gen be&#x017F;ta&#x0364;tigen dies. Hundert Theile atmo&#x017F;pha&#x0364;ri&#x017F;che Luft,<lb break="yes"/>mit dem &#x017F;chwefel&#x017F;auren Salze ge&#x017F;chu&#x0364;ttelt, nehmen auch<lb break="yes"/>um 0,020 bis zu 0,025 am Volum zu. Das Salpetergas,<lb break="yes"/>worinn der Pho&#x017F;phor kein Licht verbreitet, la&#x0364;ßt oft nach<lb break="yes"/>dem Auslaugen Stick&#x017F;toff zuru&#x0364;ck, welcher das Pho&#x017F;phore-<lb break="no"/>&#x017F;ciren &#x017F;chwach unterha&#x0364;lt. Nun bewei&#x017F;en aber andere Ver-<lb break="no"/>
                    <pb n="101" facs="#f0022"/> &#x017F;uche, deren Aufza&#x0364;hlu&#x0364;ng hier zu weitla&#x0364;uftig &#x017F;eyn wu&#x0364;rde,<lb break="yes"/>daß die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, die in den Zwi&#x017F;chenra&#x0364;umen<lb break="yes"/>des &#x017F;chwefel&#x017F;auren Salzes enthalten i&#x017F;t, noch mehr Stick-<lb break="no"/>&#x017F;toff entha&#x0364;lt, als die, welche &#x017F;ich im Brunnenwa&#x017F;&#x017F;er be-<lb break="no"/>findet; daß &#x017F;ie bloß 0,12 Sauer&#x017F;toff und 0,88 Stick&#x017F;toff<lb break="yes"/>entha&#x0364;lt. Die&#x017F;elbe Luft demnach, indem &#x017F;ie das Volum<lb break="yes"/>der Ru&#x0364;ck&#x017F;ta&#x0364;nde vergro&#x0364;ßert, verur&#x017F;acht, daß einige Atome<lb break="yes"/>Sauer&#x017F;toff hinzukommen, die vorher nicht darinn exi&#x017F;tirten,<lb break="yes"/>und denen man &#x017F;chwerlich einen andern Ur&#x017F;prung zu&#x017F;chrei-<lb break="no"/>ben kann. Hieraus erhellt al&#x017F;o, <hi rendition="#g">daß man bey dem<lb break="yes" />Schu&#x0364;tteln des Salpeterga&#x017F;es mit dem &#x017F;chwe-<lb break="no"/>fel&#x017F;auren Salze, den Ru&#x0364;ck&#x017F;tand um</hi> 0,02, bis<lb break="yes"/>0,03 <hi rendition="#g">vermindern mu&#x0364;&#x017F;&#x017F;e, welches als das Vo-<lb break="no"/>lum des pra&#x0364;exi&#x017F;tirenden Stick&#x017F;toffs anzu&#x017F;e-<lb break="no"/>hen i&#x017F;t.</hi> Sehr viele Ver&#x017F;uche, die in Ge&#x017F;ell&#x017F;chaft des<lb break="yes"/>Bu&#x0364;rgers <hi rendition="#g">Ta&#x017F;&#x017F;aert</hi> ange&#x017F;tellt wurden, haben darge-<lb break="no"/>than, daß die&#x017F;e Entbindung der Luft aus den Zwi&#x017F;chen-<lb break="no"/>ra&#x0364;umen des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens auf eine &#x017F;ehr einfo&#x0364;rmi-<lb break="no"/>ge Wei&#x017F;e ge&#x017F;chieht. Da&#x017F;&#x017F;elbe Salpetergas, 3 bis 4 mal<lb break="yes"/>gepru&#x0364;ft, gab immer einen Ru&#x0364;ck&#x017F;tand von 0,090 bis zu 0,095,<lb break="yes" />wenn man &#x017F;ich nur einer Fla&#x017F;che von gleicher Capacita&#x0364;t,<lb break="yes"/>eines gleichen Volums von Gas, und einer nach gleicher<lb break="yes"/>Temperatur erhitzten Auflo&#x0364;&#x017F;ung bediente.</p>
                <lb break="yes"/>
                <p>§. 12. Man ko&#x0364;nnte verleitet werden zu glauben, daß<lb break="yes"/>der Stick&#x017F;toff, den man auf die&#x017F;e Art erha&#x0364;lt, nicht in dem<lb break="yes"/>Salpetergas pra&#x0364;exi&#x017F;tire, &#x017F;ondern daß er &#x017F;ein Da&#x017F;eyn einer<lb break="yes"/>partiellen Zer&#x017F;etzung de&#x017F;&#x017F;elben, verdanke. Man ko&#x0364;nnte an-<lb break="no"/>nehmen, daß das &#x017F;chwefel&#x017F;aure Ei&#x017F;en dem Salpetergas<lb break="yes" />einen Theil &#x017F;eines Sauer&#x017F;toffs entziehe, indem es wie<lb break="yes"/>Ei&#x017F;enfeile oder &#x017F;chwefel&#x017F;aures Kali darauf wirkt und wo-<lb break="no"/>
                    <pb n="102" facs="#f0023"/> durch es nach den Ver&#x017F;uchen des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="deimann_01">Deimann</persName>
                    </hi>
                    <lb break="yes"/>und <hi rendition="#g">Troostwyk</hi> in <choice>
                        <sic>Stiff&#x017F;toffoxyd</sic>
                        <corr type="editorial">Stick&#x017F;toffoxyd</corr>
                    </choice>
                    <note place="foot" n="7)">Vgl. <hi rendition="#g">
                            <persName key="gren_fag">Gren&#x2019;s</persName>
                        </hi> Neu. Journ. d. Phy&#x017F;. B. <hi rendition="#aq">I.</hi> S. 243 &#x2014; 264. und<lb break="yes"/>de&#x017F;&#x017F;en &#x017F;y&#x017F;t. Handb. d. Chemie Th. <hi rendition="#aq">III.</hi> S. 749 &#x2014; 756. <hi rendition="#et">S.</hi>
                    </note> verwandelt wird.<lb break="yes"/>Die mit dem Bu&#x0364;rger <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> gemein&#x017F;chaftlich ange-<lb break="no"/>&#x017F;tellte Unter&#x017F;uchung u&#x0364;ber die Wirkung des &#x017F;chwefel&#x017F;auren<lb break="yes"/>Ei&#x017F;ens auf das Salpetergas zeigt indeß die Unhaltbarkeit<lb break="yes"/>die&#x017F;er Voraus&#x017F;etzung. Das Salpetergas wird ab&#x017F;orbirt,<lb break="yes"/>weil es &#x017F;ich mit dem Sauer&#x017F;toffe des Wa&#x017F;&#x017F;ers vereinigt, in-<lb break="no"/>deß der Wa&#x017F;&#x017F;er&#x017F;toff des zer&#x017F;etzten Wa&#x017F;&#x017F;ers mit dem Stick-<lb break="no"/>&#x017F;toffe Ammoniak bildet. Das in dem Ru&#x0364;ck&#x017F;tande des<lb break="yes"/>&#x017F;chwefel&#x017F;auren Salzes gefundene &#x017F;alpeter&#x017F;aure Ei&#x017F;en zeigt,<lb break="yes" />daß das Salpetergas &#x017F;ich oxydirt an&#x017F;tatt &#x017F;ich zu desoxydi-<lb break="no"/>ren. Nun wu&#x0364;rde es aber gegen alle chemi&#x017F;che Analogie<lb break="yes"/>&#x017F;eyn, wenn die&#x017F;elben Sub&#x017F;tanzen zu gleicher Zeit gerade<lb break="yes"/>zu entgegenge&#x017F;etzten Verwand&#x017F;chaftsge&#x017F;etzen folgen &#x017F;ollten.<lb break="yes"/>Es i&#x017F;t unwahr&#x017F;cheinlich, daß ein Theil eines Ga&#x017F;es Sauer-<lb break="no"/>&#x017F;toff aufnehmen &#x017F;ollte, wa&#x0364;hrend ein andrer ihn verlo&#x0364;re.<lb break="yes" />Auch wu&#x0364;rde man das Problem nicht auflo&#x0364;&#x017F;en, warum<lb break="yes"/>da&#x017F;&#x017F;elbe Salpetergas be&#x017F;ta&#x0364;ndig (in 6 bis 8 Ver&#x017F;u-<lb break="no"/>chen) einen Ru&#x0364;ck&#x017F;tand von 0,12, oder 0,13 Stick&#x017F;toff zu-<lb break="no"/>ru&#x0364;ckla&#x0364;ßt, indeß ein anderes 0,35 oder 0,34 zeigt. Die&#x017F;e<lb break="yes" />be&#x017F;ta&#x0364;ndigen Differenzen bewei&#x017F;en hinla&#x0364;nglich, daß die Na-<lb break="no"/>tur des Ga&#x017F;es nicht immer die&#x017F;elbe &#x017F;ey. Schon lange,<lb break="yes"/>ehe die neuere Chemie gegru&#x0364;ndet war, hatte &#x017F;chon der<lb break="yes"/>Bu&#x0364;rger <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> bemerkt, daß fa&#x017F;t immer das Stick-<lb break="no"/>&#x017F;toffgas mit dem Salpetergas gemi&#x017F;cht &#x017F;ey.</p>
                <lb break="yes"/>
                <p>§. 13. Die&#x017F;elbe Quantita&#x0364;t Stick&#x017F;toff, welche die Auf-<lb break="no"/>lo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens in dem Salpetergas zeigt,<lb break="yes"/>findet man auch darinn vermittel&#x017F;t des &#x017F;alz&#x017F;auern Ga&#x017F;es.<lb break="yes"/>
                    <pb n="103" facs="#f0024"/> Ver&#x017F;uche mit die&#x017F;er letztern Sub&#x017F;tanz dienen nicht nur die<lb break="yes"/>Richtigkeit des Calcu&#x0364;ls darzuthun, &#x017F;ie &#x017F;cheinen mir &#x017F;ogar<lb break="yes"/>unumga&#x0364;nglich nothwendig, um ihn zu berichtigen; das<lb break="yes"/>&#x017F;chwefel&#x017F;aure Ammoniak, welches &#x017F;ich in dem Ru&#x0364;ck&#x017F;tande<lb break="yes"/>des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens befindet, mit Salpetergas ge-<lb break="no" />&#x017F;chu&#x0364;ttelt, erwei&#x017F;et, daß einige Hunderttheile Stick&#x017F;toff ihre<lb break="yes"/>gasartige Form verlohren haben, um &#x017F;ich mit dem Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toff des zer&#x017F;etzten Wa&#x017F;&#x017F;ers zu verbinden. Die Zerle-<lb break="no" />gung des Salpeterga&#x017F;es vermittel&#x017F;t des &#x017F;chwefel&#x017F;auren Ei-<lb break="no"/>&#x017F;ens deutet daher u&#x0364;berall auf den pra&#x0364;exi&#x017F;tirenden Stick&#x017F;toff.<lb break="yes"/>Das Maximum die&#x017F;es Fehlers mußte durch Zerlegung de&#x017F;-<lb break="no"/>&#x017F;elben Ga&#x017F;es mit &#x017F;chwefel&#x017F;aurem Ei&#x017F;en und &#x017F;alz&#x017F;aurem Gas<lb break="yes"/>be&#x017F;timmt werden. Um die in die&#x017F;em letztern enthaltene Quan-<lb break="no"/>tita&#x0364;t atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft zu erfahren, brachten wir &#x017F;ie mit<lb break="yes"/>dem Wa&#x017F;&#x017F;er in Beru&#x0364;hrung; es war von dem &#x017F;alz&#x017F;auren Kali<lb break="yes"/>entbunden worden, und wurde vom Wa&#x017F;&#x017F;er bis zu 0,10<lb break="yes"/>ab&#x017F;orbirt. Die&#x017F;er Ru&#x0364;ck&#x017F;tand enthielt nur 0,07 oder 0,06<lb break="yes"/>Stick&#x017F;toff. Nun ließen 100 Theile des &#x017F;ehr reinen Salpe-<lb break="no"/>terga&#x017F;es, mit 100 Theilen die&#x017F;er Salz&#x017F;a&#x0364;ure, die wir eben<lb break="yes"/>unter&#x017F;ucht haben, einen Ru&#x0364;ck&#x017F;tand von 0,20, der alle Ei-<lb break="no" />gen&#x017F;chaften des Stick&#x017F;toffs hatte. Da das Salpetergas<lb break="yes"/>die 0,03, bis 0,04 Theile der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft,<lb break="yes"/>welche in der Salz&#x017F;a&#x0364;ure enthalten waren, zer&#x017F;to&#x0364;rt<lb break="yes" />hatte, &#x017F;o zogen wir von dem Ru&#x0364;ck&#x017F;tande von 0,20 die<lb break="yes"/>0,06 atmo&#x017F;pha&#x0364;ri&#x017F;chen Stick&#x017F;toff ab, und fanden folglich<lb break="yes"/>in dem gepru&#x0364;ften Salpeterga&#x017F;e 0,14 pra&#x0364;exi&#x017F;tirenden Stick-<lb break="no" />&#x017F;toff. Da&#x017F;&#x017F;elbe Salpetergas mit dem &#x017F;chwefel&#x017F;auren Ei&#x017F;en<lb break="yes"/>behandelt, gab einen Ru&#x0364;ck&#x017F;tand von 0,11 Stick&#x017F;toff.<lb break="yes"/>Da nun ungefa&#x0364;hr 0,02 fu&#x0364;r die in den Zwi&#x017F;chenra&#x0364;umen<lb break="yes"/>enthaltene Luft abgezogen wurde, &#x017F;o beweißt die&#x017F;er Ru&#x0364;ck-<lb break="no"/>
                    <pb n="104" facs="#f0025"/> &#x017F;tand von 0,09, daß 14 &#x2014; 9 oder fu&#x0364;nf Hunderttheile<lb break="yes"/>Stick&#x017F;toff in die Bildung des Ammoniaks u&#x0364;bergegangen<lb break="yes"/>&#x017F;ind. Andere Ver&#x017F;uche, die mit den&#x017F;elben Sub&#x017F;tan-<lb break="no"/>zen ange&#x017F;tellt wurden, gaben immer Ver&#x017F;chiedenheiten<lb break="yes" />von 0,05 oder 0,06. Die Richtigkeit die&#x017F;er Be&#x017F;timmung<lb break="yes"/>wurde &#x017F;ogar durch eine &#x017F;ehr unreine Salz&#x017F;a&#x0364;ure darge-<lb break="no"/>than, welche 0,55 atmo&#x017F;pha&#x0364;ri&#x017F;che Luft enthielt. Sie be-<lb break="no" />&#x017F;tanden aus 43 Stick&#x017F;toff und 12 Oxygen. Da 100 Theile<lb break="yes"/>die&#x017F;er Salz&#x017F;a&#x0364;ure zu 100 Theilen Salpetergas gemi&#x017F;cht<lb break="yes"/>wurden, &#x017F;o enthielt der Ru&#x0364;ck&#x017F;tand 57 Theile, die &#x017F;ich<lb break="yes"/>durch Salpetergas als reinen Stick&#x017F;toff erwie&#x017F;en. Da nun<lb break="yes" />43 Theile in der Salz&#x017F;a&#x0364;ure pra&#x0364;exi&#x017F;tirten, &#x017F;o muß man<lb break="yes"/>0,14 fu&#x0364;r das Salpetergas rechnen. Da&#x017F;&#x017F;elbe Gas durch<lb break="yes"/>&#x017F;chwefel&#x017F;aures Ei&#x017F;en gepru&#x0364;ft, gab einen Ru&#x0364;ck&#x017F;tand von<lb break="yes"/>0,09 und 0,08. Aus die&#x017F;en mehreremale mit dem Bu&#x0364;r-<lb break="no"/>ger <hi rendition="#g" >Ta&#x017F;&#x017F;aert</hi> wiederhohlten Ver&#x017F;uchen folgt, daß man<lb break="yes"/>bey dem Schu&#x0364;tteln des Salpeterga&#x017F;es mit dem &#x017F;chwefel-<lb break="no"/>&#x017F;auren Ei&#x017F;en, um die Quantita&#x0364;t des pra&#x0364;exi&#x017F;tirenden Stick-<lb break="no" />&#x017F;toffs zu be&#x017F;timmen, den Ru&#x0364;ck&#x017F;tand ungefa&#x0364;hr um 3 Hun-<lb break="no"/>derttheile vermehren muß; denn indem man 0,02 fu&#x0364;r die<lb break="yes"/>Zwi&#x017F;chenra&#x0364;ume abzieht, muß man wegen der Bildung des<lb break="yes"/>Ammoniaks 0,05 hinzu&#x017F;etzen. Es i&#x017F;t u&#x0364;berflu&#x0364;&#x017F;&#x017F;ig zu be-<lb break="no" />merken, daß die&#x017F;e Regel nur fu&#x0364;r Ga&#x017F;e von mittlerer Rein-<lb break="no"/>heit gelten kann, welche die Chemiker gewo&#x0364;hnlich bereiten.<lb break="yes"/>Wenn man mit Salpetergas zu 0,30 bis 0,40 Stick&#x017F;toff<lb break="yes"/>arbeitet, &#x017F;o mu&#x0364;&#x017F;&#x017F;en die Re&#x017F;ultate, die man durch das<lb break="yes"/>&#x017F;chwefel&#x017F;aure Ei&#x017F;en und die Salz&#x017F;a&#x0364;ure erha&#x0364;lt, nothwendig<lb break="yes"/>noch mehr von einander abweichen. Es i&#x017F;t al&#x017F;o nothwen-<lb break="no"/>dig zu zeigen, wodurch die&#x017F;e Schwierigkeit gehoben werden<lb break="yes" />kann.</p>
                <lb break="yes"/>
                <pb n="105" facs="#f0026"/>
                <p>§. 14. Wir haben bisher ge&#x017F;ehn, daß das Salpetergas<lb break="yes"/>einige Atome Sauer&#x017F;toff entha&#x0364;lt; daß aber der Stick&#x017F;toff die<lb break="yes"/>einzige Sub&#x017F;tanz i&#x017F;t, die &#x017F;ein Volum a&#x0364;ndert. Es wu&#x0364;rde<lb break="yes"/>nur noch u&#x0364;brig &#x017F;eyn, die Gegenwart des Wa&#x017F;&#x017F;er&#x017F;toffs, der<lb break="yes"/>vielleicht durch eine Zer&#x017F;etzung des in der Salpeter&#x017F;a&#x0364;ure<lb break="yes"/>enthaltenen Wa&#x017F;&#x017F;ers gebildet wird, zu unter&#x017F;uchen, wenn<lb break="yes" />die analyti&#x017F;che Chemie Mittel an die Hand ga&#x0364;be, den mit<lb break="yes"/>Stick&#x017F;toff vermi&#x017F;chten Wa&#x017F;&#x017F;er&#x017F;toff zu charakteri&#x017F;iren. Das<lb break="yes" />Gewicht, die Verbrennung und die Bildung des Ammo-<lb break="no"/>niaks, wu&#x0364;rden die drey Wege &#x017F;eyn, die man in die&#x017F;er<lb break="yes"/>Ru&#x0364;ck&#x017F;icht anwenden ko&#x0364;nnte. Reiner Stick&#x017F;toff muß ge-<lb break="no"/>wiß ein gro&#x0364;ßeres &#x017F;pecifi&#x017F;ches Gewicht haben, als Stick-<lb break="no"/>&#x017F;toff mit Wa&#x017F;&#x017F;er&#x017F;toff vermi&#x017F;cht; allein das in dem Gas<lb break="yes"/>enthaltne Wa&#x017F;&#x017F;er, welches nicht ganz davon entfernt wer-<lb break="no"/>den kann, verhindert uns u&#x0364;ber das Gewicht einer gasar-<lb break="no"/>tigen, mit einigen heterogenen Atomen gemi&#x017F;chten Sub-<lb break="no"/>&#x017F;tanz richtig zu urtheilen. Der Pho&#x017F;phor lo&#x0364;&#x017F;t &#x017F;ich gewiß<lb break="yes"/>in Stick&#x017F;toff auf. Wer wollte es aber wagen, die Vera&#x0364;n-<lb break="no"/>derung des Gewichts, welche die&#x017F;e Auflo&#x0364;&#x017F;ung verur&#x017F;achen<lb break="yes"/>muß, zu be&#x017F;timmen. Viel Wa&#x017F;&#x017F;er&#x017F;toff mit Stick&#x017F;toff ge-<lb break="no"/>mi&#x017F;cht, ku&#x0364;ndigt &#x017F;ich durch Verbrennung an, deren die<lb break="yes"/>Mi&#x017F;chung fa&#x0364;hig wird, wenn man &#x017F;ie mit Sauer&#x017F;toff ver-<lb break="no"/>bindet. Aber ein wenig Wa&#x017F;&#x017F;er&#x017F;toff verbirgt &#x017F;ich &#x017F;o &#x017F;ehr<lb break="yes"/>in einer großen Ma&#x017F;&#x017F;e von Stick&#x017F;toff, wird durch &#x017F;o große<lb break="yes"/>Affinita&#x0364;t davon zuru&#x0364;ck gehalten, daß weder Verbrennung,<lb break="yes"/>noch Wa&#x017F;&#x017F;erbildung bemerklich werden kann. Die Mof-<lb break="no" />fetten in den Torfgruben zeigen frappante Bey&#x017F;piele die&#x017F;er<lb break="yes"/>letztern Er&#x017F;cheinung. Man ko&#x0364;nnte das Eudiometer <hi rendition="#g">Vol-<lb break="no"/>ta&#x2019;s</hi> anwenden, welches, vermittel&#x017F;t des electri&#x017F;chen Fun-<lb break="no"/>kens eine Mi&#x017F;chung von Wa&#x017F;&#x017F;er&#x017F;toff und Stick&#x017F;toff in Am-<lb break="no"/>
                    <pb n="106" facs="#f0027"/> moniak verwandelt. Da aber die Electricita&#x0364;t zu gleicher<lb break="yes"/>Zeit die in dem Gas und dem ganzen Apparat enthaltene<lb break="yes"/>Feuchtigkeit zer&#x017F;etzt, &#x017F;o wu&#x0364;rde man nie gewiß &#x017F;eyn, ob<lb break="yes"/>der Wa&#x017F;&#x017F;er&#x017F;toff in dem Stick&#x017F;toffe oder in dem zer&#x017F;etzten<lb break="yes"/>Wa&#x017F;&#x017F;er pra&#x0364;exi&#x017F;tirte. Ich hielt fu&#x0364;r nothwendig die Schwie-<lb break="no"/>rigkeiten die&#x017F;er Methode zu unter&#x017F;uchen, um auf ein &#x017F;o in-<lb break="no"/>tere&#x017F;&#x017F;antes Problem, als die Scheidung des Wa&#x017F;&#x017F;er&#x017F;toffs<lb break="yes"/>von dem Stick&#x017F;toffe i&#x017F;t, die Aufmerk&#x017F;amkeit der Chemiker<lb break="yes"/>zu leiten. Ich glaube das atmo&#x017F;pha&#x0364;ri&#x017F;che Stickgas i&#x017F;t in<lb break="yes"/>den niedrig&#x017F;ten Luft&#x017F;chichten immer mit etwas Wa&#x017F;&#x017F;er&#x017F;toff<lb break="yes"/>vermi&#x017F;cht. Es wu&#x0364;rde fu&#x0364;r die Meteorologie, be&#x017F;onders<lb break="yes"/>fu&#x0364;r die Hygrometrie &#x017F;ehr wichtig &#x017F;eyn, die&#x017F;e Voraus&#x017F;e-<lb break="no" />tzung durch That&#x017F;achen darzuthun oder zu widerlegen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="146" facs="#f0028"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Beytra&#x0364;ge<lb break="yes"/>zur<lb break="yes" />Eudiometrie.</hi>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <hi rendition="#g">Be&#x017F;chluß</hi>
                    <lb break="yes"/>der S. 88 &#x2014; 106. befindlichen Abhandlung<lb break="yes"/>
                    <hi rendition="#g">des<lb break="yes"/>Herrn von <persName key="humboldt_av" />Humboldt</hi>
                    <lb break="yes"/>u&#x0364;ber die Verbindungen des Salpeterga&#x017F;es mit dem<lb break="yes"/>Sauer&#x017F;toffe.<lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>§. 15. <hi rendition="#in">W</hi>enn man Salpeter&#x017F;a&#x0364;ure auf den rein&#x017F;ten Kup-<lb break="no"/>ferdrath gießt, &#x017F;o zer&#x017F;etzt &#x017F;ich ein Theil die&#x017F;er Sa&#x0364;ure<lb break="yes" />vo&#x0364;llig, und entbindet Stick&#x017F;toff, indeß ein anderer &#x017F;ich<lb break="yes"/>blos desoxydirt, und Salpetergas bildet. Ich weiß nicht,<lb break="yes"/>ob es mo&#x0364;glich &#x017F;ey, ganz reines Salpetergas darzu&#x017F;tellen.<lb break="yes"/>In einer ein ganzes Jahr hindurch fortge&#x017F;etzten Unter&#x017F;u-<lb break="no"/>chung, wo ich ta&#x0364;glich mit die&#x017F;em Gas be&#x017F;cha&#x0364;ftigt war,<lb break="yes"/>erhielt ich nie anderes als mit Stick&#x017F;toff gemi&#x017F;chtes. Das<lb break="yes"/>Minimum der Azotation, das ich ge&#x017F;ehn habe, betrug<lb break="yes"/>0,10; das Maximum 0,68. Da <hi rendition="#g">
                        <persName key="priestley_j"/>Prie&#x017F;tley</hi> 200 Theile<lb break="yes" />Salpetergas zu 100 Theilen ganz reinem Sauer&#x017F;toffgas<lb break="yes" />mi&#x017F;chte, erhielt er nur einen Ru&#x0364;ck&#x017F;tand von 0,03. Man<lb break="yes"/>ko&#x0364;nnte hieraus fu&#x0364;r erwie&#x017F;en herleiten, daß er mit einem<lb break="yes"/>weit reinern Salpetergas als das meinige gearbeitet habe;<lb break="yes"/>allein wir werden weiter unten &#x017F;ehen, durch welche Ur&#x017F;a-<lb break="no"/>chen in den eudiometri&#x017F;chen Ver&#x017F;uchen mit Sauer&#x017F;toffgas<lb break="yes"/>
                    <pb n="147" facs="#f0029"/> ein Theil Stick&#x017F;toff ver&#x017F;chwindet. Das Salpetergas,<lb break="yes"/>welches die Chemiker zur genauen Zerlegung der Atmo&#x017F;pha&#x0364;re<lb break="yes"/>bereiten mu&#x0364;&#x017F;&#x017F;en, erha&#x0364;lt man mit einer Salpeter&#x017F;a&#x0364;ure, die<lb break="yes"/>mit &#x017F;o vielen Theilen de&#x017F;tillirten Wa&#x017F;&#x017F;ers verdu&#x0364;nnt worden<lb break="yes" />i&#x017F;t, daß ihr &#x017F;pecifi&#x017F;ches Gewicht nur auf 17 bis 21 Grad<lb break="yes"/>des Ara&#x0364;ometers von <hi rendition="#g">
                        <persName key="baume_a">Baum</persName>
                        <hi rendition="#aq">é</hi>
                    </hi> &#x017F;teigt. In die&#x017F;er Dichtigkeit<lb break="yes"/>geben 3 Decagrammen Kupfer und 50 Decagrammen Sa&#x0364;ure<lb break="yes"/>5227 Cubikcentimeter Salpetergas, welches 0,13 bis 0,14<lb break="yes" />Stick&#x017F;toff erha&#x0364;lt. Sehr &#x017F;tarke, oder &#x017F;ehr &#x017F;chwache Sa&#x0364;uren<lb break="yes"/>entbinden Ga&#x017F;e, die nicht nur a&#x0364;ußer&#x017F;t unrein, &#x017F;ondern auch<lb break="yes"/>in dem Grade ihrer Azotation a&#x0364;ußer&#x017F;t ver&#x017F;chieden &#x017F;ind. Es<lb break="yes"/>wu&#x0364;rde &#x017F;ehr &#x017F;chwer werden, die Ur&#x017F;achen die&#x017F;er Er&#x017F;cheinun-<lb break="no"/>gen zu erkla&#x0364;ren, die von Verwand&#x017F;chafts&#x017F;pielen herru&#x0364;hren,<lb break="yes"/>deren Modification wir nicht kennen. Allein es i&#x017F;t &#x017F;ehr<lb break="yes"/>gewiß, und durch eine große Menge Ver&#x017F;uche bewie&#x017F;en,<lb break="yes"/>daß die Salpeter&#x017F;a&#x0364;ure bey einem gewi&#x017F;&#x017F;en Grade der Ver-<lb break="no"/>du&#x0364;nnung be&#x017F;ta&#x0364;ndig Salpetergas liefert, das 0,10 oder<lb break="yes"/>0,13 Stick&#x017F;toff entha&#x0364;lt; obgleich die&#x017F;er Grad durch die oben<lb break="yes"/>angegebne aerometri&#x017F;che Zahl ziemlich genau be&#x017F;timmt<lb break="yes"/>wird, &#x017F;o &#x017F;cheint es doch weit &#x017F;icherer zu &#x017F;eyn, auf die&#x017F;e<lb break="yes"/>Me&#x017F;&#x017F;ung &#x017F;ich nicht einzu&#x017F;chra&#x0364;nken, &#x017F;ondern vielmehr zum<lb break="yes" />Ver&#x017F;uche mit &#x017F;chwefel&#x017F;aurem Ei&#x017F;en &#x017F;eine Zuflucht zu nehmen;<lb break="yes"/>ein &#x017F;ehr einfacher Ver&#x017F;uch, der wenig Schwierigkeiten unter-<lb break="no"/>worfen i&#x017F;t. Hat man Einmal eine kleine Quantita&#x0364;t Sa&#x0364;ure<lb break="yes"/>bereitet, &#x017F;o i&#x017F;t es leicht eine Quantita&#x0364;t zu erhalten, welche<lb break="yes"/>das Gas von der&#x017F;elben Reinheit entbindet. Man darf nur<lb break="yes"/>vergleichende Ver&#x017F;uche mit der&#x017F;elben atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft<lb break="yes"/>an&#x017F;tellen. Wenn das Salpetergas, das man durch die<lb break="yes"/>neue Sa&#x0364;ure erhalten hat, genau den&#x017F;elben Grad der eu-<lb break="no" />diometri&#x017F;chen Scale giebt, als das Salpetergas, de&#x017F;&#x017F;en<lb break="yes"/>
                    <pb n="148" facs="#f0030"/> Azotation man kennt, &#x017F;o kann man der Zerlegung durch<lb break="yes"/>&#x017F;chwefel&#x017F;aures Ei&#x017F;en oder Salz&#x017F;a&#x0364;ure u&#x0364;berhoben &#x017F;eyn.</p>
                <lb break="yes"/>
                <p>§. 16. Die &#x017F;tarken Sa&#x0364;uren geben u&#x0364;berhaupt ein mehr<lb break="yes"/>azotirtes Gas, als die &#x017F;chwachen, inde&#x017F;&#x017F;en habe ich &#x017F;ehr<lb break="yes"/>auffallende Ausnahmen wahrgenommen. Eine Salpeter-<lb break="no"/>&#x017F;a&#x0364;ure, die ein Salpetergas von 0,35 Stick&#x017F;toff entbunden<lb break="yes"/>hatte, wurde mit 9 Theilen de&#x017F;tillirten Wa&#x017F;&#x017F;ers gemi&#x017F;cht.<lb break="yes"/>Es ver&#x017F;trichen einige Stunden, ehe ein Luftbla&#x0364;schen in<lb break="yes"/>dem pneumati&#x017F;chen Apparate er&#x017F;chien. Wa&#x0364;hrend einer<lb break="yes"/>ganzen Nacht bildeten &#x017F;ich nach und nach 17 Cubikcenti-<lb break="no"/>meter Salpetergas, welches mit &#x017F;chwefel&#x017F;aurem Ei&#x017F;en ge-<lb break="no"/>pru&#x0364;ft, 0,47 Stick&#x017F;toff enthielt. I&#x017F;t hingegen die Sa&#x0364;ure<lb break="yes" />&#x017F;ehr &#x017F;tark, und bildet &#x017F;ich ein &#x017F;ehr &#x017F;tark azotirtes Salpeter-<lb break="no"/>gas, &#x017F;o kann man &#x017F;icher &#x017F;eyn, daß der Grad die&#x017F;er Azo-<lb break="no"/>tation abnimmt, je mehr Gas &#x017F;ich entbindet, und je lang-<lb break="no"/>&#x017F;amer es zum Vor&#x017F;chein ko&#x0364;mmt. Wenn man gleiche Ra&#x0364;u-<lb break="no"/>me zu ver&#x017F;chiedenen Zeiten ihrer Bildung auffa&#x0364;ngt, &#x017F;o<lb break="yes"/>wird man &#x017F;ehr oft Gasarten erhalten, worinn der Stick-<lb break="no"/>&#x017F;toff nach arithmeti&#x017F;cher Progre&#x017F;&#x017F;ion abnimmt. Ich habe<lb break="yes"/>nach und nach 40 Kubikcentimeter Salpetergas ge&#x017F;ammelt,<lb break="yes"/>welche 0,62 &#x2014; 0,51 &#x2014; 0,43 &#x2014; 0,30 Stick&#x017F;toff enthielten.<lb break="yes"/>Die Auflo&#x0364;&#x017F;ung des Ammoniaks entdeckte immer &#x017F;alpeter&#x017F;aure<lb break="yes"/>Du&#x0364;n&#x017F;te in die&#x017F;en luftfo&#x0364;rmigen Mi&#x017F;chungen. Die Reinig-<lb break="no" />keit des angewendeten Metalls hat auch einen &#x017F;ehr ent-<lb break="no" />&#x017F;cheidenden Einfluß auf die Reinheit des Salpeterga&#x017F;es.<lb break="yes"/>Die&#x017F;elbe Sa&#x0364;ure auf Meßingdrath und auf Kupferdrath ge-<lb break="no"/>go&#x017F;&#x017F;en, entbindet Salpeterga&#x017F;e, die nach dem Grade ihrer<lb break="yes"/>Azotation &#x017F;ehr ver&#x017F;chieden &#x017F;ind. Die er&#x017F;tere wird 0,25<lb break="yes"/>Stick&#x017F;toff enthalten, indeß die letztere nur 0,12 haben<lb break="yes"/>wird. Die große Verwand&#x017F;chaft des Zinks zum Sauer-<lb break="no"/>
                    <pb n="149" facs="#f0031"/> &#x017F;toffe &#x017F;cheint die&#x017F;e Ver&#x017F;chiedenheit in der Zer&#x017F;etzung (Des-<lb break="no"/>oxydirung) der Salpeter&#x017F;a&#x0364;ure zu verur&#x017F;achen. Modifica-<lb break="no" />tionen des Salpeterga&#x017F;es wu&#x0364;rden es zu den analyti&#x017F;chen<lb break="yes"/>Arbeiten ziemlich untauglich machen, wenn wir nicht<lb break="yes"/>&#x017F;ichere und directe Mittel wu&#x0364;ßten (§. 11. &#x2014; 13.), den Grad<lb break="yes"/>&#x017F;einer Unreinheit zu finden.</p>
                <lb break="yes"/>
                <p>§. 17. Wir gehen nun zu der Betrachtung u&#x0364;ber das<lb break="yes" />Verhalten des Salpeterga&#x017F;es zum Sauer&#x017F;toffga&#x017F;e u&#x0364;ber.<lb break="yes"/>Da das Wa&#x017F;&#x017F;er &#x017F;chon fu&#x0364;r &#x017F;ich das Salpetergas zer&#x017F;etzt,<lb break="yes" />&#x017F;o &#x017F;cheint es allerdings vorzu&#x0364;glicher, die&#x017F;e Unter&#x017F;uchung<lb break="yes"/>in einem Queck&#x017F;ilberapparate anzu&#x017F;tellen. Hierdurch, und<lb break="yes"/>durch vergleichende Ver&#x017F;uche mit Wa&#x017F;&#x017F;er &#x017F;ollte man zu fin-<lb break="no" />den glauben, was dem Sauer&#x017F;toffga&#x017F;e und dem Salpeter-<lb break="no"/>ga&#x017F;e oder den Flu&#x0364;ßigkeiten, durch welche man &#x017F;ie aus einem<lb break="yes"/>Gefa&#x0364;ß in das andre leitet, zuzu&#x017F;chreiben &#x017F;ey. Allein die<lb break="yes"/>Arbeit, die ich in die&#x017F;er Hin&#x017F;icht im Laboratorium der po-<lb break="no" />lytechni&#x017F;chen Schule unternahm, bewieß, wie ungegru&#x0364;n-<lb break="no"/>det die&#x017F;e Hoffnung war. Da 100 Theile Salpetergas<lb break="yes"/>(von 0,12 Stick&#x017F;toff) zu 100 Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft<lb break="yes"/>(von 0,274 Oxygen) gemi&#x017F;cht wurden, &#x017F;o ent&#x017F;tanden &#x017F;o-<lb break="no" />gleich rothe Da&#x0364;mpfe, alle &#x017F;ich bildende Sa&#x0364;ure aber blieb<lb break="yes"/>luftfo&#x0364;rmig. Nach 18 Stunden hatten &#x017F;ich bloß einige<lb break="yes"/>Tropfen Sa&#x0364;ure gebildet, die auf dem Queck&#x017F;ilber &#x017F;chwam-<lb break="no"/>men. Seit den 14ten bis zum 16ten Thermidor zeigte<lb break="yes"/>keine Glocke eine Ab&#x017F;orbtion u&#x0364;ber 0,36; indeß man wenig-<lb break="no"/>&#x017F;tens 0,94 bis 0,96 ha&#x0364;tte erwarten &#x017F;ollen. Um dem Ru&#x0364;ck-<lb break="no" />&#x017F;tande von Stick&#x017F;toff die große Quantita&#x0364;t Salpetergas zu<lb break="yes"/>entziehn, die man darinn vermuthen mußte, brachte ich<lb break="yes"/>ihn in Beru&#x0364;hrung mit kau&#x017F;ti&#x017F;chem Kali, es verminderte<lb break="yes"/>das Volum in 36 Stunden nur um 0,02. Die&#x017F;e Er&#x017F;chei-<lb break="no"/>
                    <pb n="150" facs="#f0032"/> nung darf uns indeß nicht befremden. Wir &#x017F;ehen in einer<lb break="yes"/>großen Menge von analogen Ver&#x017F;uchen, daß zum Uebergange<lb break="yes"/>einer Sa&#x0364;ure aus dem gasartigen Zu&#x017F;tande in den tropfba-<lb break="no"/>ren Wa&#x017F;&#x017F;er geho&#x0364;re. Es kann &#x017F;ich demnach, wa&#x0364;hrend der<lb break="yes"/>Beru&#x0364;hrung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft und dem Salpeterga&#x017F;e<lb break="yes"/>u&#x0364;ber dem Queck&#x017F;ilber nur in&#x017F;ofern Salpeter&#x017F;a&#x0364;ure bilden,<lb break="yes"/>als &#x017F;ich Feuchtigkeit in dem Apparate und in den Ga&#x017F;en<lb break="yes"/>befindet. Da ich 100 Theile Ammoniakgas unter die Glo-<lb break="no"/>cken brachte, die noch einen Ru&#x0364;ck&#x017F;tand von 164 Theilen<lb break="yes"/>enthielten, &#x017F;o fand eine Ab&#x017F;orbtion von 53 und 55 Thei-<lb break="no"/>len &#x017F;tatt, nun waren aber ab&#x017F;orbirt worden.</p>
                <lb break="yes"/>
                <list>
                    <item>0,36 durch die Beru&#x0364;hrung der Luftarten &#x017F;elb&#x017F;t</item>
                    <lb break="yes"/>
                    <item>0,02 durch das Kali</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#u">0,54</hi> durch das Ammoniakgas</item>
                    <lb break="yes"/>
                    <item>0,92.</item>
                </list>
                <lb break="yes"/>
                <p>Folglich waren <formula notation="TeX">\frac{92}{100}</formula> weniger am Volum; eine Verminde-<lb break="no"/>rung, die &#x017F;ich der ziemlich na&#x0364;hert, die man nach der Ana-<lb break="no"/>logie der mit Wa&#x017F;&#x017F;er ange&#x017F;tellten Ver&#x017F;uche erwarten konnte.<lb break="yes"/>Da das Ammoniakgas nie ganz rein i&#x017F;t, und die zur Sa&#x0364;t-<lb break="no" />tigung eines Theils Salpetergas erforderliche Quantita&#x0364;t<lb break="yes" />nicht bekannt i&#x017F;t, &#x017F;o kann man &#x017F;ich auf die Genauigkeit<lb break="yes"/>eines &#x017F;o complicirten Calcu&#x0364;ls nicht verla&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>§. 18. Um al&#x017F;o das Verhalten des Salpeterga&#x017F;es<lb break="yes"/>mit dem Sauer&#x017F;toffe zu unter&#x017F;uchen muß man die Arbeit<lb break="yes" />mit Queck&#x017F;ilber aufgeben. Man muß zu der mit Wa&#x017F;&#x017F;er<lb break="yes"/>zuru&#x0364;ckkehren, und die&#x017F;e Unter&#x017F;uchung wird um de&#x017F;to nu&#x0364;tz-<lb break="no"/>licher &#x017F;eyn, da auch der beru&#x0364;hmte <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> be&#x017F;ta&#x0364;ndig<lb break="yes"/>&#x017F;ich immer der&#x017F;elben Methode bediente. Durch Verglei-<lb break="no"/>chung &#x017F;einer Re&#x017F;ultate mit den un&#x017F;rigen wird es uns ge-<lb break="no"/>lingen, zum Theil die Zweifel zu entfernen, welche die<lb break="yes"/>
                    <pb n="151" facs="#f0033"/> Chemiker bey dem eudiometri&#x017F;chen Calcu&#x0364;l in Verlegenheit<lb break="yes"/>&#x017F;etzen. Seit der Unter&#x017F;uchung der Reinheit der Luft, hat<lb break="yes"/>man bemerkt, daß das Salpetergas mit Wa&#x017F;&#x017F;er ge&#x017F;chu&#x0364;t-<lb break="no" />telt eine Verminderung des Volums erleidet. Einige Na-<lb break="no" />turfor&#x017F;cher &#x017F;chreiben die&#x017F;e Vera&#x0364;nderung einer wahren Ab-<lb break="no"/>&#x017F;orbtion, einer Auflo&#x0364;&#x017F;ung des Salpeterga&#x017F;es im Wa&#x017F;&#x017F;er,<lb break="yes"/>andere der Luft in den Zwi&#x017F;chenra&#x0364;umen aller Flu&#x0364;&#x017F;&#x017F;igkeiten<lb break="yes"/>zu. Der Bu&#x0364;rger <hi rendition="#g">Vandreda</hi> zu <placeName key="delft">Delft</placeName> hat &#x017F;ehr genaue<lb break="yes"/>Unter&#x017F;uchungen u&#x0364;ber den Einfluß des Regen- und Brun-<lb break="no"/>nenwa&#x017F;&#x017F;ers nach eudiometri&#x017F;chen Zahlen ange&#x017F;tellt; und die<lb break="yes"/>wichtigen Ver&#x017F;uche des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="hassenfratz_jh">Ha&#x017F;&#x017F;enfratz</persName>
                    </hi> u&#x0364;ber den<lb break="yes"/>Sauer&#x017F;toffgehalt des Schnees und Regenwa&#x017F;&#x017F;ers la&#x017F;&#x017F;en<lb break="yes"/>vermuthen, daß die Luft in den Zwi&#x017F;chenra&#x0364;umen des Wa&#x017F;-<lb break="no" />&#x017F;ers eine wichtige Rolle bey der Ab&#x017F;orbtion des Salpeter-<lb break="no"/>ga&#x017F;es &#x017F;piele. Bey Vergleichung die&#x017F;er Wirkungen mit den<lb break="yes"/>Er&#x017F;cheinungen, die man bey der Zer&#x017F;etzung des &#x017F;chwefel-<lb break="no"/>&#x017F;auren Ei&#x017F;ens bemerkt, glaubten wir, der Bu&#x0364;rger <hi rendition="#g" >Ta&#x017F;-<lb break="no"/>&#x017F;aert</hi> und ich, daß die bloße Beru&#x0364;hrung des Salpeterga&#x017F;es<lb break="yes"/>mit dem de&#x017F;tillirten Wa&#x017F;&#x017F;er vielleicht eine Zer&#x017F;etzung die-<lb break="no"/>&#x017F;es letztern bewirken ko&#x0364;nne. Wir unter&#x017F;uchten genau eine<lb break="yes"/>kleine Quantita&#x0364;t de&#x017F;tillirtes mit vielem &#x017F;ehr reinen Salpe-<lb break="no"/>tergas <choice>
                        <sic>ge&#x017F;chu&#x0364;ttelten</sic>
                        <corr type="editorial">ge&#x017F;chu&#x0364;tteltes</corr>
                    </choice> Wa&#x017F;&#x017F;er, und fanden vermittel&#x017F;t der<lb break="yes" />Kalkerde und der &#x017F;alzigten Sa&#x0364;ure, daß &#x017F;ich &#x017F;alpeter&#x017F;aures<lb break="yes"/>Ammoniak darinn bildete. Das Wa&#x017F;&#x017F;er wird in die&#x017F;er<lb break="yes"/>Operation durch eine doppelte Verwand&#x017F;chaft des Sauer-<lb break="no"/>&#x017F;toffs zum Salpetergas, und des Wa&#x017F;&#x017F;er&#x017F;toffs zum Stick-<lb break="no" />&#x017F;toffe zer&#x017F;etzt; es bildet &#x017F;ich Salpeter&#x017F;a&#x0364;ure und Ammoniak;<lb break="yes"/>und ob gleich die Quantita&#x0364;t des letztern zu klein &#x017F;cheint,<lb break="yes"/>um &#x017F;ie genau be&#x017F;timmen zu ko&#x0364;nnen, &#x017F;o offenbart &#x017F;ich doch<lb break="yes"/>ihre Exi&#x017F;tenz durch die Entbindung der Du&#x0364;n&#x017F;te, welche &#x017F;ich<lb break="yes"/>
                    <pb n="152" facs="#f0034"/> bey Beru&#x0364;hrung der &#x017F;alzigten Sa&#x0364;ure weiß fa&#x0364;rben. Die Zu-<lb break="no" />&#x017F;ammen&#x017F;etzung einer alkali&#x017F;chen Sub&#x017F;tanz durch die Be-<lb break="no"/>ru&#x0364;hrung einer Sa&#x0364;ure und des Wa&#x017F;&#x017F;ers i&#x017F;t eine &#x017F;ehr frap-<lb break="no"/>pante Sache, und die Leichtigkeit womit wir die&#x017F;e &#x017F;elt&#x017F;ame<lb break="yes"/>Er&#x017F;cheinung erkla&#x0364;ren ko&#x0364;nnen, verdanken wir der neuern<lb break="yes"/>chemi&#x017F;chen Theorie, und haupt&#x017F;a&#x0364;chlich den Bemu&#x0364;hungen<lb break="yes"/>des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="berthollet_cl">Bertholet</persName>.</hi>
                </p>
                <lb break="yes"/>
                <p>§. 19. Hundert Theile Salpetergas (von 0,14 Stick-<lb break="no"/>&#x017F;toff) mit de&#x017F;tillirtem fri&#x017F;ch ge&#x017F;ottenen Wa&#x017F;&#x017F;er ge&#x017F;chu&#x0364;ttelt,<lb break="yes"/>nehmen am Volum um 0,11 bis 0,12 ab. Da&#x017F;&#x017F;elbe Gas<lb break="yes"/>in Beru&#x0364;hrung mit dem Brunnenwa&#x017F;&#x017F;er, verliert nur 0,02.<lb break="yes"/>Die Ur&#x017F;ache die&#x017F;es Unter&#x017F;chiedes 0,09 bis 0,10 darf we-<lb break="no"/>der der Unreinigkeit der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft in den Zwi-<lb break="no"/>&#x017F;chenra&#x0364;umen des Wa&#x017F;&#x017F;ers, noch der Zer&#x017F;etzung die&#x017F;es Wa&#x017F;-<lb break="no"/>&#x017F;ers &#x017F;elb&#x017F;t zuge&#x017F;chrieben werden. Er i&#x017F;t bloß &#x017F;cheinbar;<lb break="yes"/>denn die Salpeter&#x017F;a&#x0364;ure, die &#x017F;ich durch Beru&#x0364;hrung des<lb break="yes"/>Salpeterga&#x017F;es mit dem Brunnenwa&#x017F;&#x017F;er bildet, zer&#x017F;etzt die<lb break="yes"/>kohlen&#x017F;toff&#x017F;aure Kalkerde. Es entbindet &#x017F;ich Kohlen&#x017F;toff-<lb break="no" />&#x017F;a&#x0364;ure, die das Volum des Ru&#x0364;ck&#x017F;tandes vermehrt, und die<lb break="yes"/>Ab&#x017F;orbtion des Salpeterga&#x017F;es weniger merklich macht. Um<lb break="yes"/>die Quantita&#x0364;t die&#x017F;er Kohlen&#x017F;toff&#x017F;a&#x0364;ure zu be&#x017F;timmen, laugte ich<lb break="yes"/>den Ru&#x0364;ck&#x017F;tand mit Kalkwa&#x017F;&#x017F;er aus. In einer großen Men-<lb break="no"/>ge von Ver&#x017F;uchen nahm das Volum um 0,09 bis 0,07 ab.<lb break="yes"/>Hieraus ergiebt &#x017F;ich, daß das Brunnenwa&#x017F;&#x017F;er wirklich<lb break="yes"/>9 + 2 oder 7 + 2 Theile Salpetergas, das heißt unge-<lb break="no"/>fa&#x0364;hr die&#x017F;elbe Quantita&#x0364;t, als das de&#x017F;tillirte Wa&#x017F;&#x017F;er ab&#x017F;or-<lb break="no"/>birt. Die&#x017F;elben &#x017F;cheinbaren Unter&#x017F;chiede, welche das Wa&#x017F;-<lb break="no"/>&#x017F;er in Beru&#x0364;hrung mit dem Salpetergas allein zeigt, offen-<lb break="no"/>baren &#x017F;ich auch bey Zerlegung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft in<lb break="yes"/>zwey Ro&#x0364;hren, wovon die eine mit de&#x017F;tillirtem, die andere<lb break="yes"/>
                    <pb n="153" facs="#f0035"/> mit Brunnenwa&#x017F;&#x017F;er gefu&#x0364;llt i&#x017F;t. Acht Ver&#x017F;uche gaben fu&#x0364;r<lb break="yes"/>das er&#x017F;tere einen Ru&#x0364;ck&#x017F;tand von 101 oder 102, fu&#x0364;r das<lb break="yes"/>zweyte einen Ru&#x0364;ck&#x017F;tand von 112 oder 113. Ich bereitete<lb break="yes"/>vermittel&#x017F;t der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft und dem reinen Stick-<lb break="no" />ga&#x017F;e aus Dammerde oder Thon eine gasartige Mi&#x017F;chung<lb break="yes"/>von 0,12 Sauer&#x017F;toff, und 0,8 Stick&#x017F;toff. Die&#x017F;e Mi-<lb break="no"/>&#x017F;chung u&#x0364;ber de&#x017F;tillirtem Wa&#x017F;&#x017F;er gepru&#x0364;ft hinterließ einen<lb break="yes" />Ru&#x0364;ck&#x017F;tand von 156, 155, 155<formula notation="TeX" >\frac{1}{2}</formula>; u&#x0364;ber Brunnenwa&#x017F;&#x017F;er aber<lb break="yes"/>blieb 165, 166, 164<formula notation="TeX" >\frac{1}{2}</formula> u&#x0364;brig. Die Unter&#x017F;chiede waren dem-<lb break="no"/>nach be&#x017F;ta&#x0364;ndig von 0,10 bis zu 0,11; ein fu&#x0364;r die Zerle-<lb break="no"/>gung der Gasarten eben &#x017F;o wichtiges als beruhigendes<lb break="yes"/>Re&#x017F;ultat. Man braucht daher nicht immer mit de&#x017F;tillirtem<lb break="yes"/>oder gekochten Wa&#x017F;&#x017F;er zu arbeiten, um die eudiometri&#x017F;chen<lb break="yes"/>Zahlen, die dem Publikum vorgelegt werden &#x017F;ollen, ver-<lb break="no"/>gleichbar zu machen. Man darf nur Ein fu&#x0364;r Allemal die<lb break="yes"/>ab&#x017F;orbirende Eigen&#x017F;chaft des Wa&#x017F;&#x017F;ers, de&#x017F;&#x017F;en man &#x017F;ich be-<lb break="no"/>dient, in Beziehung auf das de&#x017F;tillirte Wa&#x017F;&#x017F;er be&#x017F;timmen.<lb break="yes"/>Da die&#x017F;e Eigen&#x017F;chaft durch den Unter&#x017F;chied der ab&#x017F;orbirten<lb break="yes"/>Volume angezeigt wird, &#x017F;o kann man &#x017F;ich leicht eine kleine<lb break="yes"/>Berichtigungstabelle verfertigen, um alle eudiometri&#x017F;chen<lb break="yes"/>Zahlen auf den Zu&#x017F;tand der mit de&#x017F;tillirtem Wa&#x017F;&#x017F;er ange-<lb break="no"/>&#x017F;tellten Ver&#x017F;uche zu reduciren.</p>
                <lb break="yes"/>
                <p>§. 20. Wenn man u&#x0364;ber die Mittel nachdenkt den<lb break="yes"/>Werth von <hi rendition="#aq">m : n,</hi> oder die zur Sa&#x0364;ttigung eines Theils<lb break="yes"/>Sauer&#x017F;toff erforderliche Quantita&#x0364;t Salpetergas zu finden, &#x017F;o<lb break="yes"/>zeigen &#x017F;ich uns dazu zwey Wege, von denen der beru&#x0364;hmte<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> einen gewa&#x0364;hlt hat. Man kann, wie er, 300<lb break="yes"/>Theile Salpetergas zu 100 Theilen Sauer&#x017F;toffgas mi&#x017F;chen,<lb break="yes"/>und die Verminderung des Volums bemerken, oder man<lb break="yes"/>verbindet gleiche Theile atmo&#x017F;pha&#x0364;ri&#x017F;che Luft und Salpe-<lb break="no"/>
                    <pb n="154" facs="#f0036"/> tergas und zerlegt den Ru&#x0364;ck&#x017F;tand, um die Quantita&#x0364;t Sauer-<lb break="no"/>&#x017F;toff durch das Volum des atmo&#x017F;pha&#x0364;ri&#x017F;chen Stickga&#x017F;es zu<lb break="yes" />be&#x017F;timmen. Ehe wir uns aber in die ausfu&#x0364;hrliche Dar-<lb break="no"/>&#x017F;tellung die&#x017F;er Methode einla&#x017F;&#x017F;en, mu&#x0364;&#x017F;&#x017F;en wir bemerken,<lb break="yes"/>daß alle beyde einem kleinen Irrthume unterworfen &#x017F;ind,<lb break="yes"/>von dem wir zum Glu&#x0364;ck die Gra&#x0364;nzen angeben ko&#x0364;nnen.<lb break="yes"/>Da wir die Quantita&#x0364;t Stick&#x017F;toff in dem Salpetergas,<lb break="yes" />womit wir arbeiten, zu be&#x017F;timmen wi&#x017F;&#x017F;en: &#x017F;o werden<lb break="yes"/>wir das Volum des ab&#x017F;orbirten Ga&#x017F;es genauer angeben<lb break="yes"/>ko&#x0364;nnen, als man es zu <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier&#x2019;s</hi> Zeit vermochte.<lb break="yes"/>Allein wir mu&#x0364;&#x017F;&#x017F;en, wie die&#x017F;er große Chemiker, mit Wa&#x017F;&#x017F;er<lb break="yes"/>operiren, und da die&#x017F;e Flu&#x0364;&#x017F;&#x017F;igkeit einen Theil Salpetergas<lb break="yes"/>ab&#x017F;orbirt und zer&#x017F;etzt, &#x017F;o kann man nicht annehmen, daß<lb break="yes"/>das ganze Volum, welches in dem Ru&#x0364;ck&#x017F;tande &#x017F;ich<lb break="yes"/>nicht wieder findet mit dem atmo&#x017F;pha&#x0364;ri&#x017F;chen Gas &#x017F;ich ver-<lb break="no" />bunden habe. Es i&#x017F;t &#x017F;ehr <choice>
                        <sic>wahrfcheinlich</sic>
                        <corr type="editorial">wahr&#x017F;cheinlich</corr>
                    </choice> daß die oxydir-<lb break="no"/>baren Ba&#x017F;en des Salpeterga&#x017F;es, die &#x017F;ich mit der atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;chen Luft in Beru&#x0364;hrung befinden, weniger auf das Wa&#x017F;-<lb break="no"/>&#x017F;er wirken, als wenn man &#x017F;ie allein mit die&#x017F;er Flu&#x0364;&#x017F;&#x017F;igkeit<lb break="yes" />&#x017F;chu&#x0364;ttelt; wenn indeß auch die&#x017F;e Wirkung &#x017F;tatt findet, &#x017F;o<lb break="yes"/>&#x017F;ind wir doch nicht im Stande ihren Erfolg genau zu be-<lb break="no"/>&#x017F;timmen. Wir werden weiter unten &#x017F;ehen, (§. 29.) daß<lb break="yes"/>das Maximum die&#x017F;es Fehlers den Werth von <hi rendition="#aq">m</hi> nur um<lb break="yes"/>0,3 vera&#x0364;ndern kann; <hi rendition="#aq">m : n</hi> kann &#x017F;tatt 2,6 : 1, wie 2,3 : 1<lb break="yes"/>&#x017F;eyn. Allein &#x017F;elb&#x017F;t die&#x017F;e kleine Ungewißheit greift bloß in die<lb break="yes" />theoreti&#x017F;che Speculation ein; auf den eudiometri&#x017F;chen Cal-<lb break="no"/>cu&#x0364;l der Luft hat &#x017F;ie fa&#x017F;t gar keinen Einfluß. Sollte das<lb break="yes"/>Wa&#x017F;&#x017F;er einmal 0,07, ein andermal 0,05 Salpetergas<lb break="yes"/>entziehn, &#x017F;o wu&#x0364;rde der Calcu&#x0364;l a&#x0364;ußer&#x017F;t fehlerhaft &#x017F;eyn.<lb break="yes" />Man wu&#x0364;rde nicht wi&#x017F;&#x017F;en, ob man den Unter&#x017F;chied der ab-<lb break="no"/>
                    <pb n="155" facs="#f0037"/> &#x017F;orbirten Volume der Reinheit der Luft oder der Wirkung<lb break="yes"/>des Wa&#x017F;&#x017F;ers in der eudiometri&#x017F;chen Ro&#x0364;hre zu&#x017F;chreiben &#x017F;ollte.<lb break="yes"/>Zum Glu&#x0364;ck haben die &#x017F;orgfa&#x0364;ltigen Arbeiten eines <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingen-<lb break="no"/>houß</persName>
                    </hi> und m. a. die&#x017F;e Zweifel gehoben. Die&#x017F;elbe atmo-<lb break="no"/>&#x017F;pha&#x0364;ri&#x017F;che Luft u&#x0364;ber dem&#x017F;elben Wa&#x017F;&#x017F;er zerlegt, giebt immer<lb break="yes" />die&#x017F;elben Zahlen der eudiometri&#x017F;chen Scale. Bey der Ar-<lb break="no"/>beit gehen die Unter&#x017F;chiede nicht u&#x0364;ber einen Grad. Eine<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;che Luft u&#x0364;ber Brunnenwa&#x017F;&#x017F;er von zwey ver-<lb break="no" />&#x017F;chiedenen Arten gepru&#x0364;ft, wird einen Ru&#x0364;ck&#x017F;tand von 108<lb break="yes"/>und 105 Theilen zuru&#x0364;ck la&#x017F;&#x017F;en. Man mi&#x017F;che einige Bla&#x0364;s-<lb break="no"/>chen Stick&#x017F;toffgas mit die&#x017F;er Luft, und die zweyte Zerle-<lb break="no"/>gung wird aus gleichen Ur&#x017F;achen 112 und 109, oder 108,5<lb break="yes"/>geben. Hieraus folgt al&#x017F;o, daß das, was das Wa&#x017F;&#x017F;er<lb break="yes" />ab&#x017F;orbirt, indem man es mit gleichen Theilen Salpeter-<lb break="no" />gas und atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft &#x017F;chu&#x0364;ttelt, einen unvera&#x0364;n-<lb break="no"/>derlichen Werth habe. Setzt man dies = &#x03BB;, &#x017F;o &#x017F;ieht man<lb break="yes"/>leicht, daß un&#x017F;ere Ver&#x017F;uche uns nicht den Werth <hi rendition="#aq">z = y + x</hi>
                    <lb break="yes"/>angeben, &#x017F;ondern = <hi rendition="#aq">y + x</hi> + &#x03BB;; &#x017F;o giebt ebenfalls die<lb break="yes"/>Formel <hi rendition="#aq">
                        <formula notation="TeX">\frac{\textup{z}}{\textup{y}}</formula>
                    </hi> &#x2014; 1 nicht genau den Werth von <hi rendition="#aq">m,</hi> &#x017F;ondern<lb break="yes"/>den von <hi rendition="#aq">m &#x2014; <formula notation="TeX">\frac{\lambda}{\textup{y}}</formula>.</hi> Es i&#x017F;t hinreichend die&#x017F;en Punkt einer<lb break="yes" />&#x017F;cheinbaren Ungewißheit angezeigt zu haben. Vergleich-<lb break="no" />bare Ver&#x017F;uche und am Ende die&#x017F;er Abhandlung ange&#x017F;tellte<lb break="yes"/>Betrachtungen, werden darthun, daß in die&#x017F;er Ru&#x0364;ck&#x017F;icht<lb break="yes"/>jede Berichtigung beynahe u&#x0364;berflu&#x0364;ßig &#x017F;ey.</p>
                <lb break="yes"/>
                <p>§. 21. Von den zwey angezeigten Methoden, den<lb break="yes"/>Werth von <hi rendition="#aq">m : n</hi> zu be&#x017F;timmen, verdient die, welche <hi rendition="#g">La-<lb break="no"/>voi&#x017F;ier</hi> befolgte, zuer&#x017F;t un&#x017F;ere Aufmerk&#x017F;amkeit. Die<lb break="yes" />Ver&#x017F;uche, welche ich ange&#x017F;tellt habe, &#x017F;ollen in tabellari-<lb break="no"/>
                    <pb n="156" facs="#f0038"/> &#x017F;cher Form aufge&#x017F;tellt werden. Das Sauer&#x017F;toffgas, wo-<lb break="no"/>mit ich gleiche Theile Salpetergas mi&#x017F;chte, war bald aus<lb break="yes"/>&#x017F;alpeter&#x017F;aurem, bald, um es rein zu haben, aus &#x017F;alz&#x017F;au-<lb break="no"/>rem Kali entbunden. Die Worte &#x017F;cheinbare und reelle Ab-<lb break="no" />&#x017F;orbtion bezeichnen eine Berichtigung, welche die Chemi-<lb break="no" />ker bis jetzt außer Acht gela&#x017F;&#x017F;en haben. Wenn man na&#x0364;m-<lb break="no"/>lich 100 Theile Salpetergas zu 0,10 Stick&#x017F;toffgas, und<lb break="yes"/>100 Theile Sauer&#x017F;toffgas mi&#x017F;cht, &#x017F;o wird eine Volums-<lb break="no"/>verminderung von 0,28 &#x017F;tatt finden. Allein die&#x017F;e Vermin-<lb break="no"/>derung i&#x017F;t bloß &#x017F;cheinbar; da der Ru&#x0364;ck&#x017F;tand um 0,10 Stick-<lb break="no"/>&#x017F;toff vermehrt worden i&#x017F;t, &#x017F;o muß man die Zahl hinzu<choice>
                        <sic>:</sic>
                        <corr type="editorial">-</corr>
                    </choice>
                    <lb break="no"/>&#x017F;etzen, um die durch das Salpetergas wirklich ab&#x017F;orbirte<lb break="yes"/>Quantita&#x0364;t Sauer&#x017F;toff zu be&#x017F;timmen. Da die Ab&#x017F;orbtion<lb break="yes"/>&#x017F;ehr &#x017F;chnell ge&#x017F;chah, und die eudiometri&#x017F;che Ro&#x0364;hre fa&#x017F;t gar<lb break="yes"/>nicht ge&#x017F;chu&#x0364;ttelt worden war, &#x017F;o habe ich nicht fu&#x0364;r no&#x0364;thig<lb break="yes"/>gehalten, die Luft in An&#x017F;chlag zu bringen, die aus den<lb break="yes" />Zwi&#x017F;chenra&#x0364;umen des Wa&#x017F;&#x017F;ers hervorgekommen &#x017F;eyn mochte.<lb break="yes"/>Der Werth von <hi rendition="#aq">m</hi> i&#x017F;t der Quotient von 100 dividirt durch<lb break="yes"/>die wirkliche Ab&#x017F;orbtion.</p>
                <lb break="yes"/>
                <p>Ver&#x017F;uche mit gleichen Theilen Sauer&#x017F;toff- und Salpetergas.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Volum des<lb break="yes"/>Stick&#x017F;toffs<lb break="yes"/>in dem Sal-<lb break="no"/>petergas.</cell>
                        <cell>Scheinbare<lb break="yes"/>Ab&#x017F;orbtion.</cell>
                        <cell>Wirkliche<lb break="yes"/>Ab&#x017F;orbtion.</cell>
                        <cell> Werth von<lb break="yes"/>
                            <hi rendition="#aq">m : n.</hi>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,10</cell>
                        <cell>0,29</cell>
                        <cell>0,39</cell>
                        <cell>2,5 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,10</cell>
                        <cell>0,28</cell>
                        <cell>0,38</cell>
                        <cell>2,6 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,12</cell>
                        <cell>0,26</cell>
                        <cell>0,38</cell>
                        <cell>2,6 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,14</cell>
                        <cell>0,26</cell>
                        <cell>0,40</cell>
                        <cell>2,5 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,18</cell>
                        <cell>0,18</cell>
                        <cell>0,36</cell>
                        <cell>2,7 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,18</cell>
                        <cell>0,19</cell>
                        <cell>0,37</cell>
                        <cell>2,7 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,18</cell>
                        <cell>0,20</cell>
                        <cell>0,38</cell>
                        <cell>2,6 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,20</cell>
                        <cell>0,10</cell>
                        <cell>0,30</cell>
                        <cell>3,3 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,20</cell>
                        <cell>0,11</cell>
                        <cell>0,31</cell>
                        <cell>3,2 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,21</cell>
                        <cell>0,08</cell>
                        <cell>0,29</cell>
                        <cell>3,4 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,21</cell>
                        <cell>0,15</cell>
                        <cell>0,36</cell>
                        <cell>2,7 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,23</cell>
                        <cell>0,14</cell>
                        <cell>0,37</cell>
                        <cell>2,7 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,25</cell>
                        <cell>0,06</cell>
                        <cell>0,31</cell>
                        <cell>3,2 : 1</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="157" facs="#f0039"/>
                <p>Die Mittelzahl fu&#x0364;r den Werth von <hi rendition="#aq">m</hi> i&#x017F;t folglich<lb break="yes"/>= 2,82; welches von der Zahl 1,72, die bis jetzt von den<lb break="yes"/>neuern Chemikern angenommen wurde, &#x017F;ehr abweicht. In<lb break="yes"/>einer großen Menge von Ver&#x017F;uchen mit &#x017F;ehr unreinen<lb break="yes"/>Sauer&#x017F;toffga&#x017F;en, deren Be&#x017F;chreibung den Le&#x017F;er ermu&#x0364;den<lb break="yes" />wu&#x0364;rde, glaubte ich zu bemerken, daß die Ab&#x017F;orbtion der<lb break="yes"/>Ga&#x017F;e de&#x017F;to kleiner und folglich der Werth von <hi rendition="#aq">m</hi> de&#x017F;to<lb break="yes"/>gro&#x0364;ßer i&#x017F;t, je reiner das Sauer&#x017F;toffgas i&#x017F;t. Da der Sauer-<lb break="no"/>&#x017F;toff in einem unreinern oder mehr Stick&#x017F;toffhaltigen (azo-<lb break="no"/>tirten) Gas weniger frey i&#x017F;t, &#x017F;o &#x017F;cheint alsdann die Ver-<lb break="no"/>bindung des Salpeterga&#x017F;es lang&#x017F;amer zu erfolgen, und<lb break="yes"/>wenigere Theile des letztern &#x017F;ich mit ihm zu vereinigen. Es<lb break="yes"/>bildet &#x017F;ich eine Salpeter&#x017F;a&#x0364;ure die &#x017F;ich mit Wa&#x017F;&#x017F;er ver-<lb break="no"/>mi&#x017F;cht, aber weniger &#x017F;auer&#x017F;toffhaltig i&#x017F;t, und &#x017F;ich mehr<lb break="yes" />dem Zu&#x017F;tande der &#x017F;alpetrigten Sa&#x0364;ure na&#x0364;hert. Im Ganzen<lb break="yes"/>habe ich bey die&#x017F;en Ver&#x017F;uchen bemerkt, daß die mit dem<lb break="yes"/>Sauer&#x017F;toffga&#x017F;e bey weiten die Ueberein&#x017F;timmung unter ein-<lb break="no"/>ander nicht zeigen, die man bey Zerlegung der atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;chen Luft bemerkt. Eine von der Natur gebildete gas-<lb break="no"/>artige Mi&#x017F;chung i&#x017F;t homogener, in Ru&#x0364;ck&#x017F;icht ihrer Affini-<lb break="no" />ta&#x0364;ten &#x017F;ich gleichbleibender, als ku&#x0364;n&#x017F;tliche aus ver&#x017F;chiedenen<lb break="yes"/>Sub&#x017F;tanzen, in &#x017F;ehr ver&#x017F;chiedenen Temperaturen entbun-<lb break="no"/>dene Gasarten.</p>
                <lb break="yes"/>
                <p>§. 22. Wenn man, &#x017F;tatt gleicher Theile Salpeter-<lb break="maybe"/>und Sauer&#x017F;toffgas, 300 Theile Salpetergas und 100<lb break="yes"/>Theile Sauer&#x017F;toffgas in die eudiometri&#x017F;che Ro&#x0364;hre bringt,<lb break="yes"/>&#x017F;o &#x017F;inkt der Werth von <hi rendition="#aq" >m,</hi> &#x017F;tatt auf 2,8 bis 3,1 zu blei-<lb break="no"/>ben, bis zu 1,8 herab. Die Ab&#x017F;orbtion des Ga&#x017F;es &#x017F;cheint<lb break="yes" />alsdann unendlich klein zu &#x017F;eyn, nicht als ob weniger<lb break="yes" />Salpetergas erfordert wu&#x0364;rde, um 0,02 Oxygen zu &#x017F;a&#x0364;tti-<lb break="no"/>
                    <pb n="158" facs="#f0040"/> gen, &#x017F;ondern weil in einer Ro&#x0364;hre von 25 Millimetern im<lb break="yes"/>Durchme&#x017F;&#x017F;er, die Salpeter&#x017F;a&#x0364;ure gro&#x0364;ßtentheils ihren gas-<lb break="no" />artigen Zu&#x017F;tand beha&#x0364;lt, da &#x017F;ie von der kleinen Oberfla&#x0364;che<lb break="yes"/>des Wa&#x017F;&#x017F;ers, welches &#x017F;ie in den tropfbaren Zu&#x017F;tand ver-<lb break="no"/>&#x017F;etzen ko&#x0364;nnte, zu entfernt i&#x017F;t. Ich glaube, daß &#x017F;ich die-<lb break="no"/>&#x017F;elbe Schwierigkeit zeigt, die &#x017F;ich un&#x017F;ern Arbeiten im<lb break="yes"/>Queck&#x017F;ilberapparat entgegen&#x017F;etzt; denn la&#x0364;ßt man, wie §. 4.<lb break="yes"/>angegeben worden, die&#x017F;elbe Mi&#x017F;chung von Sauer&#x017F;toff-<lb break="yes"/>und Salpetergas in einem Gefa&#x0364;ß von 10 bis 15 Centi-<lb break="no"/>metern im Durchme&#x017F;&#x017F;er treten, &#x017F;o i&#x017F;t die Ab&#x017F;orbtion &#x017F;ehr<lb break="yes"/>groß, und der Werth von <hi rendition="#aq" >m</hi> &#x017F;teigt wieder zu 2,6, oder 2,7.<lb break="yes"/>Da ich das a&#x0364;ußer&#x017F;t reine Sauer&#x017F;toffgas, welches der Bu&#x0364;r-<lb break="no"/>ger <hi rendition="#g">
                        <persName key="guytondemorveau_lbb">Guyton</persName>
                    </hi> zur Verbrennung eines Diamanten be-<lb break="no"/>&#x017F;timmt hatte, zerlegte, mi&#x017F;chte ich 3 Maaße Salpetergas<lb break="yes"/>(zu 0,10 Stick&#x017F;toff) zu 1 Maaß Sauer&#x017F;toffgas in einer<lb break="yes" />&#x017F;ehr weiten Glocke, und ohne den Apparat zu &#x017F;chu&#x0364;tteln.<lb break="yes"/>Der Ru&#x0364;ck&#x017F;tand war nur 0,31; ein &#x017F;icherer Beweiß, daß<lb break="yes"/>nur der in dem Salpetergas pra&#x0364;exi&#x017F;tirende Stick&#x017F;toff zuru&#x0364;ck<lb break="yes"/>blieb. Die&#x017F;er Ver&#x017F;uch giebt <hi rendition="#aq" >m</hi> = <formula notation="TeX">\frac{270}{100}</formula> = 2,7.</p>
                <lb break="yes"/>
                <p>§. 23. Ehe ich zur zweyten Methode, den Werth<lb break="yes"/>von <hi rendition="#aq">m : n</hi> in den Ver&#x017F;uchen mit atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft zu<lb break="yes"/>be&#x017F;timmen, u&#x0364;bergehe, kann ich nicht umhin, eine fu&#x0364;r die<lb break="yes" />Meteorologie &#x017F;ehr wichtige Beobachtung zu erwa&#x0364;hnen.<lb break="yes"/>Da wir mit reinem Sauer&#x017F;toffgas Ver&#x017F;uche an&#x017F;tellten, ge-<lb break="no"/>riethen wir auf den Einfall, die Natur nachzuahmen, und<lb break="yes"/>aus 0,25 Sauer&#x017F;toff und 0,75 Stick&#x017F;toff eine der atmo&#x017F;pha&#x0364;ri-<lb break="no" />&#x017F;chen Luft a&#x0364;hnliche Mi&#x017F;chung zu bilden. Ha&#x0364;tte die&#x017F;e Mi-<lb break="no"/>&#x017F;chung Re&#x017F;ultate gegeben, die der natu&#x0364;rlichen Luftmi&#x017F;chung<lb break="yes"/>analog gewe&#x017F;en wa&#x0364;ren, &#x017F;o wu&#x0364;rde, da der Werth von <hi rendition="#aq" >y</hi>
                    <lb break="yes"/>bekannt war, der von <hi rendition="#aq">m</hi> leicht haben be&#x017F;timmt werden<lb break="yes"/>
                    <pb n="159" facs="#f0041"/> ko&#x0364;nnen. Wir bereiteten Stick&#x017F;toffgas vermittel&#x017F;t des Sal-<lb break="no"/>peterga&#x017F;es und &#x017F;chwefel&#x017F;auren Ei&#x017F;ens. 400 Theile da-<lb break="no"/>von wurden zu 100 Theilen ganz reinem aus &#x017F;alz&#x017F;aurem<lb break="yes" />Kali entbundenen Sauer&#x017F;toffgas gemi&#x017F;cht. Die&#x017F;e in der<lb break="yes"/>
                    <persName key="fontana_af"/>Fontanai&#x017F;chen Ro&#x0364;hre zu gleichen Theilen zerlegte Mi-<lb break="no"/>&#x017F;chung, zeigte eine Ab&#x017F;orbtion von 0,98; indeß die atmo-<lb break="no"/>&#x017F;pha&#x0364;ri&#x017F;che Luft (von 0,27 Oxygen) nur 0,93 gab. Eine<lb break="yes"/>zweyte ku&#x0364;n&#x017F;tliche Mi&#x017F;chung, die 0,20 Sauer&#x017F;toffgas und<lb break="yes"/>0,80 Stick&#x017F;toff enthielt, ließ in der eudiometri&#x017F;chen Ro&#x0364;hre<lb break="yes"/>bloß einen Ru&#x0364;ck&#x017F;tand von 121 Theilen. Die&#x017F;e o&#x0364;fters wie-<lb break="no"/>derhohlten Ver&#x017F;uche gaben den Werth von <hi rendition="#aq">m</hi> = 2,9.<lb break="yes"/>Da eine ku&#x0364;n&#x017F;tliche, weniger reine Luft, mehr Salpetergas,<lb break="yes" />als eine natu&#x0364;rliche Luft ab&#x017F;orbirt, &#x017F;o folgt daraus, (was<lb break="yes"/>auch von einer großen Menge anderer Er&#x017F;cheinungen un-<lb break="no"/>ter&#x017F;tu&#x0364;tzt wird), daß der Zu&#x017F;tand der Verbindung, worinn<lb break="yes"/>der Stick&#x017F;toff und der Sauer&#x017F;toff &#x017F;ich befinden, auf den<lb break="yes"/>Werth von <hi rendition="#aq">m</hi> Einfluß habe. Die ku&#x0364;n&#x017F;tliche atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;che Luft, beha&#x0364;lt noch die Eigen&#x017F;chaft des Sauer&#x017F;toffga&#x017F;es,<lb break="yes" />viel Salpetergas zu ab&#x017F;orbiren; es i&#x017F;t eine mechani&#x017F;che<lb break="yes"/>Mi&#x017F;chung von Stick&#x017F;toff und Sauer&#x017F;toff, indeß die<lb break="yes"/>Luft, welche wir athmen, &#x017F;ich dem Zu&#x017F;tande einer chemi-<lb break="no"/>&#x017F;chen Verbindung na&#x0364;hert. Da in der letztern der Sauer-<lb break="no" />&#x017F;toff von dem Stick&#x017F;toffe &#x017F;tark angezogen wird, &#x017F;o &#x017F;trebt er<lb break="yes"/>weniger mit dem Salpetergas &#x017F;ich zu verbinden, und ab-<lb break="no"/>&#x017F;orbirt eine kleinere Quantita&#x0364;t de&#x017F;&#x017F;elben.</p>
                <lb break="yes"/>
                <p>§. 24. Allen die&#x017F;en Beobachtungen zufolge, mu&#x0364;&#x017F;&#x017F;en<lb break="yes"/>wir den Gedanken die Auflo&#x0364;&#x017F;ung der eudiometri&#x017F;chen Auf-<lb break="no"/>gabe durch Ver&#x017F;uche mit Sauer&#x017F;toffgas, oder mit ku&#x0364;n&#x017F;tli-<lb break="no"/>chen Mi&#x017F;chungen von Sauer&#x017F;toff und Stick&#x017F;toff finden zu<lb break="yes"/>wollen, aufgeben. Die er&#x017F;tern zeigen &#x017F;o gar bisweilen<lb break="yes"/>
                    <pb n="160" facs="#f0042"/> eine Schwierigkeit, die in An&#x017F;ehung der Theorie der Ver-<lb break="no"/>wand&#x017F;chaften ziemlich auffallend i&#x017F;t. Wir haben be&#x017F;ondere<lb break="yes"/>Fa&#x0364;lle bemerkt, in denen von 300 Theilen Salpetergas (von<lb break="yes"/>0,10 Stick&#x017F;toff) und 100 Theilen reines, Sauer&#x017F;toffgas,<lb break="yes"/>nur ein Ru&#x0364;ck&#x017F;tand von 0,19 oder 0,22 Stick&#x017F;toff u&#x0364;brig<lb break="yes"/>blieb. Ein bis zweymal &#x017F;tieg die&#x017F;e Verminderung &#x017F;ogar<lb break="yes"/>bis zu 0,16. Es i&#x017F;t nicht wahr&#x017F;cheinlich, daß &#x017F;ich die&#x017F;er<lb break="yes" />Stick&#x017F;toff mit dem Wa&#x017F;&#x017F;er&#x017F;toff des zer&#x017F;etzten Wa&#x017F;&#x017F;ers zum<lb break="yes"/>Ammoniak vereinigt habe. Wie ko&#x0364;nnte &#x017F;ich die&#x017F;es &#x017F;o ha&#x0364;u-<lb break="no"/>fig bilden, da die kleine Oberfla&#x0364;che des Wa&#x017F;&#x017F;ers mit einer<lb break="yes"/>Lage von Sa&#x0364;ure bedeckt i&#x017F;t? Man muß vielmehr anneh-<lb break="no"/>men, daß es Um&#x017F;ta&#x0364;nde giebt, wo bey einer &#x017F;ehr &#x017F;chnellen<lb break="yes"/>Bildung von Salpeter&#x017F;a&#x0364;ure die&#x017F;e Sa&#x0364;ure &#x017F;elb&#x017F;t Stick&#x017F;toff<lb break="yes" />ab&#x017F;orbirt.</p>
                <lb break="yes"/>
                <p>§. 25. Wenn die Zerlegung des Sauer&#x017F;toffga&#x017F;es uns<lb break="yes" />nichts als Schwierigkeiten zeigt, &#x017F;o giebt uns hingegen<lb break="yes" />die der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft Re&#x017F;ultate, die &#x017F;icherer und<lb break="yes"/>einfo&#x0364;rmiger &#x017F;ind. Wenn man Mittel kennt, den Stick-<lb break="no"/>&#x017F;toff und das Salpetergas zu &#x017F;cheiden, &#x017F;o kann man die<lb break="yes"/>Sauer&#x017F;toffsmenge in der gepru&#x0364;ften Luft durch Zerlegung<lb break="yes"/>des Ru&#x0364;ck&#x017F;tandes be&#x017F;timmen, der aus der Mi&#x017F;chung der<lb break="yes"/>beyden Gasarten ent&#x017F;teht. Die&#x017F;er Ru&#x0364;ck&#x017F;tand i&#x017F;t der at-<lb break="no" />mo&#x017F;pha&#x0364;ri&#x017F;che Stick&#x017F;toff + Salpetergas, welches keinen<lb break="yes"/>Sauer&#x017F;toff gefunden, um in Salpeter&#x017F;a&#x0364;ure u&#x0364;berzugehen +<lb break="yes" />Stick&#x017F;toff, der in die&#x017F;em Salpetergas enthalten i&#x017F;t. Ent-<lb break="no"/>zieht man das zweyte durch &#x017F;chwefel&#x017F;aures Ei&#x017F;en und<lb break="yes"/>&#x017F;cha&#x0364;tzt man den letztern nach einem vergleichenden Ver-<lb break="no"/>&#x017F;uche, &#x017F;o wird man den Stick&#x017F;toff der Atmo&#x017F;pha&#x0364;re be&#x017F;tim-<lb break="no" />men ko&#x0364;nnen. Die&#x017F;e Berechnung wird um de&#x017F;to richtiger<lb break="yes"/>&#x017F;eyn, wenn man die Volume der Luft aus den Zwi&#x017F;chen-<lb break="no"/>
                    <pb n="161" facs="#f0043"/> ra&#x0364;umen des Wa&#x017F;&#x017F;ers und &#x017F;chwefel&#x017F;auren Ei&#x017F;ens, die man<lb break="yes"/>in die&#x017F;en ver&#x017F;chiedenen Operationen gebraucht, mit in An-<lb break="no"/>&#x017F;chlag bringt. Da ich einen Theil meiner Ver&#x017F;uche in<lb break="yes"/>tabellari&#x017F;cher Form aufge&#x017F;tellt habe, &#x017F;o wird es no&#x0364;thig<lb break="yes"/>&#x017F;eyn meine Berechnungsart durch ein einziges Bey&#x017F;piel zu<lb break="yes" />erla&#x0364;utern: 100 Theile atmo&#x017F;pha&#x0364;ri&#x017F;che Luft zu 100 Theilen<lb break="yes"/>Salpetergas (von 0,14 Stick&#x017F;toff) gemi&#x017F;cht, hinterla&#x017F;&#x017F;en,<lb break="yes"/>wenn alles in der eudiometri&#x017F;chen Ro&#x0364;hre &#x017F;tark unter einan-<lb break="no" />der ge&#x017F;chu&#x0364;ttelt worden, einen Ru&#x0364;ck&#x017F;tand von 100 Theilen.<lb break="yes"/>Bey die&#x017F;er Operation kommen 0,04 Luft aus den Zwi&#x017F;chen-<lb break="no"/>ra&#x0364;umen des Wa&#x017F;&#x017F;ers, wovon 0,01 Sauer&#x017F;toff durch das<lb break="yes"/>Salpetergas mit dem Sauer&#x017F;toffe der Atmo&#x017F;pha&#x0364;re ab&#x017F;or-<lb break="no" />birt werden. Man muß folglich rechnen, daß das Vo-<lb break="no"/>lum des Ru&#x0364;ck&#x017F;tandes = 100 um 0,03 vermehrt worden<lb break="yes" />&#x017F;ey. Die&#x017F;er Ru&#x0364;ck&#x017F;tand, nachdem man ihn gewa&#x017F;chen und<lb break="yes"/>&#x017F;tark mit dem &#x017F;chwefel&#x017F;auren Ei&#x017F;en durch einander ge&#x017F;chu&#x0364;t-<lb break="no"/>telt hat, verliert nur 0,08. Es bleiben demnach 92 Theile,<lb break="yes"/>welche einen neuen Zuwachs von 0,03 an Stick&#x017F;toff erhalten,<lb break="yes"/>welche aus den Zwi&#x017F;chenra&#x0364;umen des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens<lb break="yes"/>herru&#x0364;hren. Die&#x017F;er Calcul giebt:</p>
                <lb break="yes"/>
                <list>
                    <item>3 aus den Zwi&#x017F;chenra&#x0364;umen des Wa&#x017F;&#x017F;ers</item>
                    <lb break="yes"/>
                    <item>3 aus dem &#x017F;chwefel&#x017F;auern Ei&#x017F;en</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#u">14</hi> die in den Salpetergas pra&#x0364;exi&#x017F;tirten</item>
                    <lb break="yes"/>
                    <item>20</item>
                </list>
                <lb break="yes"/>
                <p>oder 92 &#x2014; 20 = 72 atmo&#x017F;pha&#x0364;ri&#x017F;chen Stick&#x017F;toff. Nun<lb break="yes"/>waren aber 100 Theile Salpetergas eigentlich nur 100 &#x2014;<lb break="yes"/>14 = 86, und da 0,08 + 0,03 in dem Ru&#x0364;ck&#x017F;tande wieder<lb break="yes"/>gefunden wurden, &#x017F;o &#x017F;ind die 0,28 atmo&#x017F;pha&#x0364;ri&#x017F;cher Sauer-<lb break="no" />&#x017F;toff + 0,01 aus den Zwi&#x017F;chenra&#x0364;umen des Wa&#x017F;&#x017F;ers durch<lb break="yes"/>86 &#x2014; 11 = 75 ab&#x017F;orbirt worden oder <hi rendition="#aq">m</hi> = <formula notation="TeX" >\frac{75}{29}</formula> = 2,59.</p>
                <lb break="yes"/>
                <pb n="162" facs="#f0044"/>
                <p>Es &#x017F;cheint u&#x0364;berflu&#x0364;ßig zu &#x017F;eyn in die&#x017F;em Calcul die<lb break="yes"/>Kohlen&#x017F;toff&#x017F;a&#x0364;ure in An&#x017F;chlag zu bringen; ihr Volum be-<lb break="no"/>tra&#x0364;gt oft weniger als ein Hunderttheil; &#x017F;o daß der Werth<lb break="yes"/>von <hi rendition="#aq">m : n</hi> nicht merklich vera&#x0364;ndert werden wird.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">Ver&#x017F;uche mit gleichen Theilen Salpetergas und<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft.</hi>
                </p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Werth der<lb break="yes"/>beyden ab-<lb break="no" />&#x017F;orbirten<lb break="yes"/>Ga&#x017F;e.</cell>
                        <cell> Ru&#x0364;ckstand<lb break="yes"/>nach der Ab-<lb break="no" />&#x017F;orbtion<lb break="yes"/>durch das<lb break="yes" />&#x017F;chwefel-<lb break="no"/>&#x017F;aure Ei&#x017F;en.</cell>
                        <cell> Stick&#x017F;toff in<lb break="yes"/>dem ange-<lb break="no" />wandten<lb break="yes"/>Salpeter-<lb break="no" />ga&#x017F;e.</cell>
                        <cell>Stick&#x017F;toff in<lb break="yes"/>der atmo-<lb break="no" />&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft.</cell>
                        <cell>Werth von<lb break="yes"/>
                            <hi rendition="#aq">m : n.</hi>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1,00</cell>
                        <cell>0,92</cell>
                        <cell>0,14</cell>
                        <cell>0,72</cell>
                        <cell>2,59 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,98</cell>
                        <cell>0,95</cell>
                        <cell>0,16</cell>
                        <cell>0,73</cell>
                        <cell>2,64 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,95</cell>
                        <cell>0,93</cell>
                        <cell>0,14</cell>
                        <cell>0,73</cell>
                        <cell>2,53 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,98</cell>
                        <cell>0,94</cell>
                        <cell>0,16</cell>
                        <cell>0,72</cell>
                        <cell>2,51 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,97</cell>
                        <cell>0,91</cell>
                        <cell>0,11</cell>
                        <cell>0,74</cell>
                        <cell>2,74 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,87</cell>
                        <cell>0,92</cell>
                        <cell>0,10</cell>
                        <cell>0,76</cell>
                        <cell>2,60 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,97</cell>
                        <cell>0,90</cell>
                        <cell>0,12</cell>
                        <cell>0,72</cell>
                        <cell>2,47 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,90</cell>
                        <cell>0,96</cell>
                        <cell>0,14</cell>
                        <cell>0,76</cell>
                        <cell>2,76 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,99</cell>
                        <cell>0,92</cell>
                        <cell>0,14</cell>
                        <cell>0,72</cell>
                        <cell>2,55 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,99</cell>
                        <cell>0,92</cell>
                        <cell>0,15</cell>
                        <cell>0,71</cell>
                        <cell>2,43 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,92</cell>
                        <cell>0,94</cell>
                        <cell>0,14</cell>
                        <cell>0,74</cell>
                        <cell>2,55 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,90</cell>
                        <cell>0,95</cell>
                        <cell>0,14</cell>
                        <cell>0,75</cell>
                        <cell>2,61 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,88</cell>
                        <cell>0,96</cell>
                        <cell>0,14</cell>
                        <cell>0,76</cell>
                        <cell>2,63 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,95</cell>
                        <cell>0,91</cell>
                        <cell>0,11</cell>
                        <cell>0,74</cell>
                        <cell>2,64 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,94</cell>
                        <cell>0,93</cell>
                        <cell>0,14</cell>
                        <cell>0,73</cell>
                        <cell>2,50 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,95</cell>
                        <cell>0,92</cell>
                        <cell>0,14</cell>
                        <cell>0,72</cell>
                        <cell>2,41 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,90</cell>
                        <cell>0,95</cell>
                        <cell>0,14</cell>
                        <cell>0,75</cell>
                        <cell>2,62 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,81</cell>
                        <cell>0,93</cell>
                        <cell>0,12</cell>
                        <cell>0,75</cell>
                        <cell>2,65 : 1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0,97</cell>
                        <cell>0,90</cell>
                        <cell>0,12</cell>
                        <cell>0,72</cell>
                        <cell>2,48 : 1</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>§. 26. Hier u&#x0364;ber &#x017F;ieht man nun eine große Reihe von<lb break="yes" />Ver&#x017F;uchen, in denen die Werthe von <hi rendition="#aq">m</hi> nur um 0,02 ver-<lb break="no"/>&#x017F;chieden &#x017F;ind. Die mei&#x017F;ten geben ein Re&#x017F;ultat, welches<lb break="yes"/>zwi&#x017F;chen 2,5 und 2,6 fa&#x0364;llt, und in An&#x017F;ehung der Richtig-<lb break="no"/>keit des eudiometri&#x017F;chen Calculs wird man mit vieler Zu-<lb break="no" />ver&#x017F;icht annehmen ko&#x0364;nnen, daß, wenn man gleiche Ra&#x0364;ume<lb break="yes"/>
                    <pb n="163" facs="#f0045"/> Salpetergas und atmo&#x017F;pha&#x0364;ri&#x017F;che Luft mit de&#x017F;tillirtem Wa&#x017F;-<lb break="no"/>&#x017F;er &#x017F;chu&#x0364;ttelt, 2,55 vom er&#x017F;tern erfordert werden, um 0,01<lb break="yes"/>Sauer&#x017F;toff zu ab&#x017F;orbiren; hieraus folgt 1) daß, wenn<lb break="yes"/>die Salpeter&#x017F;a&#x0364;ure aus 3,9 Sauer&#x017F;toff und 1 Stick&#x017F;toff be-<lb break="no"/>&#x017F;teht, das Salpetergas nicht (wie <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> angiebt)<lb break="yes" />2,1 Sauer&#x017F;toff und 1 Stick&#x017F;toff enthalten kann, &#x017F;ondern<lb break="yes"/>daß die Be&#x017F;tandtheile des letztern &#x017F;ich wie 1,4 : 1 verhalten<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;en; und 2) daß wenn man mit Salpeterga&#x017F;en arbeitet,<lb break="yes"/>die &#x017F;ehr &#x017F;tark mit Stick&#x017F;toff ge&#x017F;chwa&#x0364;ngert &#x017F;ind (z. B. zu 0,50<lb break="yes"/>Stick&#x017F;toff), 100 Theile die&#x017F;es unreinen Ga&#x017F;es nicht hin-<lb break="no"/>reichen werden, um allen Sauer&#x017F;toff in einem Volum at-<lb break="no" />mo&#x017F;pha&#x0364;ri&#x017F;cher Luft zu &#x017F;a&#x0364;ttigen: denn da 67,8 Theile Sal-<lb break="no"/>petergas erforderlich &#x017F;ind, um 0,27 Sauer&#x017F;toff zu vernichten,<lb break="yes"/>&#x017F;o muß ein Salpetergas, welches 0,50 Stick&#x017F;toff entha&#x0364;lt,<lb break="yes"/>einen Ru&#x0364;ck&#x017F;tand von 0,07 Sauer&#x017F;toff, der unge&#x017F;a&#x0364;ttigt bleibt,<lb break="yes"/>u&#x0364;brig la&#x017F;&#x017F;en. Die Ver&#x017F;uche, welche zur Unter&#x017F;uchung der<lb break="yes"/>Natur die&#x017F;er unreinen Ga&#x017F;e ange&#x017F;tellt wurden, gewa&#x0364;hrten<lb break="yes"/>nicht die Ueberein&#x017F;timmung in den Zahlen, die man zu er-<lb break="no"/>warten berechtigt war. Es gab Fa&#x0364;lle, wo es unmo&#x0364;glich<lb break="yes"/>&#x017F;chien den nicht ab&#x017F;orbirten Sauer&#x017F;toff in dem Ru&#x0364;ck&#x017F;tande<lb break="yes"/>wieder zu finden. Eine Menge Ver&#x017F;uche &#x017F;chienen anzu-<lb break="no"/>zeigen, daß der Werth von <hi rendition="#aq">m</hi> abna&#x0364;hme, je mehr das an-<lb break="no"/>gewandte Salpetergas mit Stick&#x017F;toff ge&#x017F;chwa&#x0364;ngert i&#x017F;t.<lb break="yes"/>Ich glaubte, daß &#x017F;ie alsdann, (wie in dem Ver&#x017F;uche mit<lb break="yes" />Sauer&#x017F;toff §. 21.) mehr oder weniger oxydirte Sa&#x0364;uren bil-<lb break="no"/>deten. Da aber die Abwe&#x017F;enheit des Sauer&#x017F;toffs in den<lb break="yes"/>Ru&#x0364;ck&#x017F;ta&#x0364;nden nicht &#x017F;o wohl direkt, als durch die Gegen-<lb break="no"/>wart einiger Hundertheile Salpetergas, welche das &#x017F;chwefel-<lb break="no"/>&#x017F;aure Ei&#x017F;en anzeigte, dargethan wurde, &#x017F;o wollte ich mich<lb break="yes" />nicht auf die Vera&#x0364;nderung des Werthes von <hi rendition="#aq">m</hi> verla&#x017F;&#x017F;en.<lb break="yes"/>
                    <pb n="164" facs="#f0046"/> Eine durch die Bildung des Ammoniaks verur&#x017F;achte Vo-<lb break="no"/>lumsverminderung, die ich er&#x017F;t &#x017F;eit den Thermidor kennen<lb break="yes"/>lernte, kann mich zu einem Irrthume verleitet haben,<lb break="yes"/>und Ver&#x017F;uche, die ich gemein&#x017F;chaftlich mit dem Bu&#x0364;rger<lb break="yes"/>
                    <hi rendition="#g">Ta&#x017F;&#x017F;aert</hi> mit ku&#x0364;n&#x017F;tlichen Mi&#x017F;chungen von Stick&#x017F;toffgas<lb break="yes"/>und Salpetergas an&#x017F;tellte, &#x017F;etzten es außer Zweifel, daß<lb break="yes"/>beynahe 2<formula notation="TeX">\frac{1}{2}</formula> Hunderttheile des letztern zur Sa&#x0364;ttigung von<lb break="yes"/>Einem Hundert Sauer&#x017F;toffgas geho&#x0364;rten. Wir berei-<lb break="no"/>teten ein Salpetergas zu 0,60 Stick&#x017F;toff. Zu gleichen<lb break="yes"/>Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft gemi&#x017F;cht, wurden nur 0,52<lb break="yes"/>Theile ab&#x017F;orbirt. Ge&#x017F;etzt al&#x017F;o, es &#x017F;ey in der gepru&#x0364;ften<lb break="yes"/>Luft 0,27 Sauer&#x017F;toff enthalten gewe&#x017F;en, und <hi rendition="#aq">m</hi> = 2,5,<lb break="yes" />&#x017F;o mußte der Ru&#x0364;ck&#x017F;tand in der Ro&#x0364;hre noch 0,12 Sauer-<lb break="no"/>&#x017F;toff enthalten. Und da man wirklich 100 Theile &#x017F;ehr<lb break="yes"/>reines Salpetergas zu die&#x017F;em Ru&#x0364;ck&#x017F;tande mi&#x017F;chte, &#x017F;o be-<lb break="no"/>trug die Ab&#x017F;orbtion noch gegen 0,40, welches hinla&#x0364;nglich<lb break="yes" />zeigt, daß der Werth von <hi rendition="#aq">m</hi> &#x017F;ich nicht vera&#x0364;ndert hatte.<lb break="yes"/>Andere Ver&#x017F;uche mit Salpetergas zu 0,35; 0,38; 0,45;<lb break="yes"/>0,52; und 0,68 Stick&#x017F;toff gaben &#x017F;ehr u&#x0364;berein&#x017F;timmende<lb break="yes"/>Re&#x017F;ultate. Jedes Salpetergas, welches viel u&#x0364;ber 0,32<lb break="yes" />Stick&#x017F;toff entha&#x0364;lt, kann das Oxygen der Atmo&#x017F;pha&#x0364;re<lb break="yes"/>nicht &#x017F;a&#x0364;ttigen. <choice>
                        <sic>Die&#x017F;en</sic>
                        <corr type="editorial">Die&#x017F;e</corr>
                    </choice>
                    <choice>
                        <sic>unreine</sic>
                        <corr type="editorial">unreinen</corr>
                    </choice> Ga&#x017F;e zeigen eudiometri&#x017F;che<lb break="yes"/>Zahlen, die &#x017F;ehr von einander abweichen. Da man aber<lb break="yes"/>&#x017F;ichere Mittel kennt ihren Stick&#x017F;toffgehalt (Azotation) zu<lb break="yes" />pru&#x0364;fen, &#x017F;o darf man &#x017F;ich nicht vor Fehlern fu&#x0364;rchten, da<lb break="yes"/>man ihre Gra&#x0364;nzen zu be&#x017F;timmen weiß. Wir haben gefun-<lb break="no"/>den, daß im Ganzen genommen die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft<lb break="yes"/>gegen 85 Salpetergas erfordert, um &#x017F;ie ga&#x0364;nzlich zu zer-<lb break="no" />&#x017F;etzen; denn da 0,85 gegen 0,13 Stick&#x017F;toff enthalten, &#x017F;o<lb break="yes"/>werden die 0,72 ganz reines Salpetergas hinreichen, die<lb break="yes"/>
                    <pb n="165" facs="#f0047"/> 0,28 atmo&#x017F;pha&#x0364;ri&#x017F;chen Oxygen + 0,01 aus den Zwi&#x017F;chen-<lb break="no"/>ra&#x0364;umen des Wa&#x017F;&#x017F;ers herru&#x0364;hrenden Sauer&#x017F;toff zu &#x017F;a&#x0364;ttigen.<lb break="yes"/>Beobachtet man dies Verha&#x0364;ltniß, &#x017F;o wird man nur wenig<lb break="yes"/>Salpetergas mit dem Stick&#x017F;toffe gemi&#x017F;cht finden, welcher<lb break="yes"/>in der eudiometri&#x017F;chen Ro&#x0364;hre zuru&#x0364;ck bleibt. Es i&#x017F;t nu&#x0364;tz-<lb break="no"/>lich die&#x017F;e Zahlen fu&#x0364;r diejenigen anzugeben, die &#x017F;ich ziem-<lb break="no"/>lich reines Stick&#x017F;toffgas in großer Menge bereiten wollen,<lb break="yes"/>ohne zu dem &#x017F;chwefel&#x017F;auren Ei&#x017F;en ihre Zuflucht zu<lb break="yes" />nehmen.</p>
                <lb break="yes"/>
                <p>§. 27. Wenn man in der eudiometri&#x017F;chen Ro&#x0364;hre<lb break="yes"/>300 Theile Salpetergas zu 100 Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft mi&#x017F;cht, &#x017F;o zeigt &#x017F;ich eine ziemlich &#x017F;onderbare und dem<lb break="yes"/>analog Er&#x017F;cheinung, die wir bey den Ver&#x017F;uchen u&#x0364;ber<lb break="yes"/>Queck&#x017F;ilber bemerkt haben. I&#x017F;t die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft in<lb break="yes"/>unmittelbarer Beru&#x0364;hrung mit dem Wa&#x017F;&#x017F;er, &#x017F;o findet die-<lb break="no"/>&#x017F;elbe Ab&#x017F;orbtion &#x017F;tatt, als wenn die Ro&#x0364;hre bloß gleiche<lb break="yes"/>Theile Salpetergas und atmo&#x017F;pha&#x0364;ri&#x017F;che Luft enthielt.<lb break="yes"/>Wenn hingegen die&#x017F;e letztere, &#x017F;tatt im untern Theile der<lb break="yes"/>Ro&#x0364;hre zu &#x017F;eyn, den obern Theil einnimmt, &#x017F;o &#x017F;cheint die<lb break="yes"/>Ab&#x017F;orbtion um <formula notation="TeX">\frac{1}{3}</formula> geringer zu &#x017F;eyn. Die er&#x017F;te Methode z.<lb break="yes"/>B. giebt einen Ru&#x0364;ck&#x017F;tand von 112 Theilen, wa&#x0364;hrend letztre<lb break="yes"/>u&#x0364;ber 140 betra&#x0364;gt. Man mag die Ro&#x0364;hre &#x017F;chu&#x0364;tteln, wie<lb break="yes"/>man will, das Volum nimmt um nichts mehr ab. Der<lb break="yes" />Sauer&#x017F;toff hat gewiß &#x017F;ich ganz &#x017F;a&#x0364;ttigen ko&#x0364;nnen, und der<lb break="yes"/>Werth von <hi rendition="#aq">m</hi> &#x017F;cheint in die&#x017F;em Ver&#x017F;uche bis zu 1,3 herab-<lb break="no" />ge&#x017F;unken zu &#x017F;eyn. Allein die&#x017F;er Mangel der Ab&#x017F;orbtion<lb break="yes"/>i&#x017F;t bloß &#x017F;cheinbar; denn wenn man den Ru&#x0364;ck&#x017F;tand von 140<lb break="yes"/>Theilen in einem Gefa&#x0364;ß von 12 Centimeter im Durchme&#x017F;&#x017F;er<lb break="yes"/>mit Wa&#x017F;&#x017F;er wa&#x0364;&#x017F;cht, &#x017F;o nimmt er bis zu 116 Theilen ab.<lb break="yes"/>Man &#x017F;ieht hieraus, daß &#x017F;ich <choice>
                        <sic>Sa&#x0364;nre</sic>
                        <corr type="editorial">Sa&#x0364;ure</corr>
                    </choice> im obern Theile der<lb break="yes"/>
                    <pb n="166" facs="#f0048"/> Ro&#x0364;hre gebildet habe, die ihrer zu großen Entfernung von<lb break="yes"/>der Oberfla&#x0364;che des Wa&#x017F;&#x017F;ers wegen, im gasartigen Zu-<lb break="no"/>&#x017F;tande bleibt. Man wu&#x0364;rde außerordentlich von die&#x017F;er Er-<lb break="no"/>&#x017F;cheinung u&#x0364;berra&#x017F;cht werden, wenn &#x017F;ie nicht vollkommen<lb break="yes"/>mit den zu Anfange die&#x017F;er Abhandlung angefu&#x0364;hrten Ver-<lb break="no"/>&#x017F;uchen u&#x0364;berein ka&#x0364;me. (§. 4 &#x2014; 17 &#x2014; 21.).</p>
                <lb break="yes"/>
                <p>§. 28. Wenn die oxydirbaren Ba&#x017F;en des Schwefel-<lb break="no"/>kali (Schwefelleber), oder des Pho&#x017F;phors allen Sauer&#x017F;toff<lb break="yes"/>der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft ab&#x017F;orbirten, &#x017F;o wu&#x0364;rden wir ein<lb break="yes"/>treffliches Mittel haben, den Werth von <hi rendition="#aq">m</hi> zu be&#x017F;timmen.<lb break="yes"/>Bey Zerlegung der&#x017F;elben Luft durch das Salpetergas und<lb break="yes"/>Schwefelkali, wu&#x0364;rde man die gefundene Quantita&#x0364;t Sauer-<lb break="no"/>&#x017F;toff, mit der eudiometri&#x017F;chen Ab&#x017F;orbtion in der <persName key="fontana_af" />Fontanai-<lb break="no"/>&#x017F;chen Ro&#x0364;hre, vergleichen; man wu&#x0364;rde &#x017F;agen, daß 97 ab-<lb break="no"/>&#x017F;orbirte Grade gleich &#x017F;ind 0,276 Sauer&#x017F;toff, oder 104° =<lb break="yes"/>0,292; man wu&#x0364;rde die Zerlegung vermittel&#x017F;t des Salpe-<lb break="no" />terga&#x017F;es, des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens und der Salz&#x017F;a&#x0364;ure<lb break="yes"/>durch die mit Pho&#x017F;phor berichtigen, und da der Werth von<lb break="yes"/>
                    <hi rendition="#aq">y</hi> wohl erwie&#x017F;en wa&#x0364;re, wu&#x0364;rde man <hi rendition="#aq">m</hi> durch <hi rendition="#aq">z</hi> finden;<lb break="yes"/>allein der Pho&#x017F;phor, das Schwefelkali entzieht dem atmo-<lb break="no"/>&#x017F;pha&#x0364;ri&#x017F;chen Stick&#x017F;toffe nie allen Sauer&#x017F;toff. Es bilden<lb break="yes"/>&#x017F;ich entweder gasartige Oxyde mit doppelten Ba&#x017F;en von<lb break="yes"/>Pho&#x017F;phor und Stick&#x017F;toff, oder es bildet &#x017F;ich Sauer&#x017F;toffgas,<lb break="yes"/>welches das Volum der Ru&#x0364;ck&#x017F;ta&#x0364;nde ausdehnt. Das Sal-<lb break="no"/>petergas entzieht fa&#x017F;t immer die&#x017F;em Ru&#x0364;ck&#x017F;tande noch bis<lb break="yes"/>0,04 Sauer&#x017F;toff, allein es bleiben immer noch einige Theile<lb break="yes" />de&#x017F;&#x017F;elben darinn verborgen; Er&#x017F;cheinungen die ich in einer<lb break="yes"/>Abhandlung u&#x0364;ber die dreyfachen Verbindungen des Phos-<lb break="no"/>phors, Sauer&#x017F;toffs und Stick&#x017F;toffs zu&#x017F;ammenge&#x017F;tellt<lb break="yes"/>
                    <pb n="167" facs="#f0049"/> habe <note place="foot" n="8)">Vgl. die&#x017F;. Journ. B. <hi rendition="#aq">I.</hi> S. 573 &#x2014; 589. <hi rendition="#et">S.</hi>
                    </note>. Man darf daher nicht auf eine lange Reihe<lb break="yes"/>von vergleichbaren Ver&#x017F;uchen zur Be&#x017F;timmung von <hi rendition="#aq" >m</hi> rech-<lb break="no"/>nen. Unter einigen hunderten trift man nur 2 bis 3, in<lb break="yes"/>denen der Pho&#x017F;phor bis zu 0,28 Sauer&#x017F;toff ab&#x017F;orbirt. Am<lb break="yes"/>28 Brumaire des 6ten Jahrs, da ich in einem genau<lb break="yes"/>geme&#x017F;&#x017F;enen Gefa&#x0364;ße &#x017F;ehr &#x017F;chnell Pho&#x017F;phor verbrauchte,<lb break="yes"/>zeigte die&#x017F;elbe atmo&#x017F;pha&#x0364;ri&#x017F;che Luft in der <persName key="fontana_af"/>Fontanai&#x017F;chen<lb break="yes" />Ro&#x0364;hre mit einem Salpetergas (von 0,14 Stick&#x017F;toff zer-<lb break="no"/>
                    <choice>
                        <sic>legt,</sic>
                        <corr type="editorial">legt)</corr>
                    </choice> eine Ab&#x017F;orbtion von 101 Theilen, hiernach wu&#x0364;rde<lb break="yes"/>al&#x017F;o der Werth fu&#x0364;r <hi rendition="#aq">m</hi> = 2,6 &#x017F;eyn.</p>
                <lb break="yes"/>
                <p>§. 29. Die&#x017F;e ver&#x017F;chiedenen Methoden, die Quantita&#x0364;t<lb break="yes"/>Salpetergas zu be&#x017F;timmen, die zur Sa&#x0364;ttigung von 0,01<lb break="yes"/>Sauer&#x017F;toff der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft erfordert wird, &#x017F;etzen<lb break="yes"/>uns in den Stand, die Grade des <persName key="fontana_af" />Fontanai&#x017F;chen Eudio-<lb break="no"/>meters in Tau&#x017F;endtheile des Sauer&#x017F;toffs zu verwandeln.<lb break="yes"/>Wer &#x017F;ich mit der pneumati&#x017F;chen Chemie be&#x017F;cha&#x0364;ftigt, wird<lb break="yes" />unfehlbar den großen Nutzen die&#x017F;es Verfahrens ein&#x017F;ehn.<lb break="yes"/>Die kleine beygefu&#x0364;gte Tabelle i&#x017F;t nach einer Approxima-<lb break="no"/>tionsrechnung eingerichtet. Sie gru&#x0364;ndet &#x017F;ich auf &#x017F;ehr viele<lb break="yes"/>Ver&#x017F;uche mit de&#x017F;tillirtem Wa&#x017F;&#x017F;er, und mit einem Salpeter-<lb break="no" />gas von 0,10 bis zu 0,15 Stick&#x017F;toff. Da ein ge&#x017F;chickter<lb break="yes"/>Naturfor&#x017F;cher &#x017F;ich nicht um mehr als einen, oder 1,5<lb break="yes"/>Grad irren kann, &#x017F;o i&#x017F;t es einleuchtend, daß wir mit Ge-<lb break="no"/>wißheit bis zu drey Tau&#x017F;endtheilen Sauer&#x017F;toff be&#x017F;timmen<lb break="yes"/>ko&#x0364;nnen. Der Irrthum um ein Hunderttheilchen wu&#x0364;rde eine<lb break="yes"/>Ungewißheit von 4 Graden voraus&#x017F;etzen; eine Betrach-<lb break="no"/>tung die fu&#x0364;r diejenigen &#x017F;ehr tro&#x0364;&#x017F;tend i&#x017F;t, welche &#x017F;ich mit<lb break="yes"/>den Variationen der Atmo&#x017F;pha&#x0364;re be&#x017F;cha&#x0364;ftigen. Ich &#x017F;elb&#x017F;t<lb break="yes"/>
                    <pb n="168" facs="#f0050"/> habe die&#x017F;e Variationen von 99° bis zu 116° der eudiome-<lb break="no"/>tri&#x017F;chen Scale beobachtet; dies beweißt, daß die Luft,<lb break="yes"/>&#x017F;tatt be&#x017F;ta&#x0364;ndig zwi&#x017F;chen 0,27 oder 0,28 Sauer&#x017F;toff zu ent-<lb break="no"/>halten, in un&#x017F;ern gema&#x0364;ßigten Himmels&#x017F;trichen auf dem<lb break="yes"/>fe&#x017F;ten Lande zwi&#x017F;chen 0,284 und 0,236 de&#x017F;&#x017F;elben &#x017F;chwankt.<lb break="yes"/>Nach Ver&#x017F;uchen von andern Naturfor&#x017F;chern zur See und<lb break="yes"/>auf der In&#x017F;el Maltha &#x017F;cheint die Reinheit der Luft noch<lb break="yes"/>um 0,02 bis 0,03 Sauer&#x017F;toff mehr zunehmen zu ko&#x0364;nnen.<lb break="yes"/>Es i&#x017F;t gewiß, daß ein Unter&#x017F;chied von 7° der eudiometri-<lb break="no" />&#x017F;chen Scale einen Unter&#x017F;chied von 0,02 am Sauer&#x017F;toffe<lb break="yes"/>bezeichnet; allein es i&#x017F;t &#x017F;ehr wahr&#x017F;cheinlich, daß ich mich<lb break="yes"/>in den ab&#x017F;oluten Zahlen irre, und daß 92 Grade gleich<lb break="yes"/>&#x017F;ind 0,264, &#x017F;tatt 0,259. Wir ko&#x0364;nnen un&#x017F;ere Berechnung<lb break="yes" />bloß auf Zerlegungsmethoden gru&#x0364;nden, in deren Be&#x017F;itz<lb break="yes"/>wir gegenwa&#x0364;rtig uns befinden. Es ko&#x0364;mmt der Nachwelt<lb break="yes"/>zu, die dabey einge&#x017F;chlichenen Fehler darzuthun, und zu<lb break="yes"/>berichtigen; man muß daher die Zahlen in beygefu&#x0364;gter<lb break="yes"/>Tabelle bloß fu&#x0364;r Be&#x017F;timmungen nach Approximationen an-<lb break="no"/>&#x017F;ehen.</p>
                <lb break="yes"/>
                <pb n="169" facs="#f0051"/>
                <table>
                    <row>
                        <cell>Ab&#x017F;orbirtes<lb break="yes"/>Volum.</cell>
                        <cell>Sauer&#x017F;toff.</cell>
                        <cell>Volum<lb break="yes"/>des Ru&#x0364;ck-<lb break="no" />&#x017F;tandes.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>109°</cell>
                        <cell>0,307</cell>
                        <cell>90°</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>108</cell>
                        <cell>0,304</cell>
                        <cell>92</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>107</cell>
                        <cell>0,301</cell>
                        <cell>93</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>106</cell>
                        <cell>0,298</cell>
                        <cell>94</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>105</cell>
                        <cell>0,295</cell>
                        <cell>95</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>104</cell>
                        <cell>0,293</cell>
                        <cell>96</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>103</cell>
                        <cell>0,290</cell>
                        <cell>97</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>102</cell>
                        <cell>0,287</cell>
                        <cell>98</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>101</cell>
                        <cell>0,284</cell>
                        <cell>99</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>100</cell>
                        <cell>0,281</cell>
                        <cell>100</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>99</cell>
                        <cell>0,278</cell>
                        <cell>101</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>98</cell>
                        <cell>0,276</cell>
                        <cell>102</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>97</cell>
                        <cell>0,274</cell>
                        <cell>103</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>96</cell>
                        <cell>0,270</cell>
                        <cell>104</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>95</cell>
                        <cell>0,267</cell>
                        <cell>105</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>94</cell>
                        <cell>0,264</cell>
                        <cell>106</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>93</cell>
                        <cell>0,261</cell>
                        <cell>107</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>92</cell>
                        <cell>0,259</cell>
                        <cell>108</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>91</cell>
                        <cell>0,256</cell>
                        <cell>109</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>90</cell>
                        <cell>0,253</cell>
                        <cell>110</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>89</cell>
                        <cell>0,250</cell>
                        <cell>111</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>88</cell>
                        <cell>0,247</cell>
                        <cell>112</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>87</cell>
                        <cell>0,245</cell>
                        <cell>113</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>86</cell>
                        <cell>0,242</cell>
                        <cell>114</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>85</cell>
                        <cell>0,239</cell>
                        <cell>115</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>84</cell>
                        <cell>0,236</cell>
                        <cell>116</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Fu&#x0364;r die, welche die Theorie des Calculs be&#x017F;onders<lb break="yes" />intere&#x017F;&#x017F;irt, muß ich noch hinzu&#x017F;etzen, daß die&#x017F;e Tabelle<lb break="yes"/>bloß nach der Formel <hi rendition="#aq">y = <formula notation="TeX">\frac{\textup{z}}{1 + \textup{m}}</formula>
                    </hi> berechnet, und die kleine<lb break="yes"/>Quantita&#x0364;t <hi rendition="#aq">
                        <formula notation="TeX">\frac{\lambda}{\textup{y}}</formula>;</hi> um welche (§. 20.) der Werth von <hi rendition="#aq">m</hi> we-<lb break="no"/>gen der Wirkung des Wa&#x017F;&#x017F;ers auf das Salpetergas ver-<lb break="no" />gro&#x0364;ßert wird, u&#x0364;bergegangen worden &#x017F;ey; allein es bleibt<lb break="yes"/>
                    <pb n="170" facs="#f0052"/> uns wenig&#x017F;tens noch u&#x0364;brig, die Gra&#x0364;nzen die&#x017F;es Fehlers<lb break="yes"/>zu unter&#x017F;uchen. Wenn man 100 Theile Salpetergas zu<lb break="yes"/>100 Theilen ganz reinem Stick&#x017F;toffe mi&#x017F;cht, und das wie<lb break="yes"/>gewo&#x0364;hnlich durch einander &#x017F;chu&#x0364;ttelt, &#x017F;o &#x017F;cheint das Vo-<lb break="no"/>lum der beyden Ga&#x017F;e nicht vera&#x0364;ndert zu &#x017F;eyn. Nun be-<lb break="no"/>wei&#x017F;en aber andere Ver&#x017F;uche, daß bey die&#x017F;er Operation<lb break="yes"/>gegen 0,03 Stick&#x017F;toff aus den Zwi&#x017F;chenra&#x0364;umen des Wa&#x017F;-<lb break="no"/>&#x017F;ers herru&#x0364;hren: folglich i&#x017F;t es gewiß, daß da&#x017F;&#x017F;elbe Wa&#x017F;&#x017F;er<lb break="yes"/>0,03 Salpetergas ab&#x017F;orbirt habe, weil ohne die&#x017F;e Opera-<lb break="no"/>tion, &#x017F;tatt der 200 Theile, 203 bleiben wu&#x0364;rden. Wenn<lb break="yes"/>das Salpetergas &#x017F;o wenig auf das Wa&#x017F;&#x017F;er wirkt, indem<lb break="yes"/>man es zu dem Stick&#x017F;toffe mi&#x017F;cht, &#x017F;o wird wahr&#x017F;cheinlich<lb break="yes"/>die&#x017F;e Wirkung noch weit geringer &#x017F;eyn, wenn es in dem<lb break="yes"/>Ver&#x017F;uche mit atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft, freyen Sauer&#x017F;toff fin-<lb break="no"/>det, und die Oberfla&#x0364;che des Wa&#x017F;&#x017F;ers in der Ro&#x0364;hre mit fri&#x017F;ch<lb break="yes"/>gebildeter Salpeter&#x017F;a&#x0364;ure &#x017F;ich bedeckt. Ge&#x017F;etzt die Ab&#x017F;orb-<lb break="no"/>tion des Salpeterga&#x017F;es durch das Wa&#x017F;&#x017F;er betru&#x0364;ge in ihrem<lb break="yes"/>Maximum 0,11, &#x017F;o wu&#x0364;rde <hi rendition="#aq">m &#x2014; <formula notation="TeX" >\frac{\lambda}{\textup{y}}</formula>
                    </hi> zwi&#x017F;chen 2,18, und<lb break="yes"/>2,08 &#x017F;chwanken, und die Tabelle wu&#x0364;rde &#x017F;tatt 0,307 und<lb break="yes"/>0,236 die Zahlen 0,308 und 0,237 angeben; ein Unter-<lb break="no"/>&#x017F;chied, der um de&#x017F;to weniger in An&#x017F;chlag gebracht zu wer-<lb break="no"/>den verdient, da er bloß den ab&#x017F;oluten Werth der eudio-<lb break="no" />metri&#x017F;chen Grade vera&#x0364;ndern wu&#x0364;rde.</p>
                <lb break="yes"/>
                <p>Aus obigen Ver&#x017F;uchen &#x017F;cheint nun zu folgen;</p>
                <lb break="yes"/>
                <p>1) Daß die Quantita&#x0364;t Salpetergas, welche zur Sa&#x0364;t-<lb break="no" />tigung eines Theils Sauer&#x017F;toff erforderlich i&#x017F;t, von dem<lb break="yes"/>Werthe 1,8 &#x017F;ehr ver&#x017F;chieden &#x017F;ey, und daß, wenn die Be-<lb break="no"/>&#x017F;tandtheile der Salpeter&#x017F;a&#x0364;ure &#x017F;ich wie = 3,9 : 1 verhalten,<lb break="yes"/>die des Salpeterga&#x017F;es nicht, wie der beru&#x0364;hmte <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi>
                    <lb break="yes"/>angiebt, = 2,1 : 1 &#x017F;eyn ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <pb n="171" facs="#f0053"/>
                <p>2) Daß die Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens<lb break="yes"/>das Salpetergas ga&#x0364;nzlich ab&#x017F;orbire, indem es den Stick-<lb break="no"/>&#x017F;toff, welchen es entha&#x0364;lt, davon &#x017F;cheidet; und daß, wa&#x0364;h-<lb break="no" />rend die&#x017F;er Ab&#x017F;orbtion &#x017F;alpeter&#x017F;aures Ei&#x017F;en und &#x017F;chwefel-<lb break="no"/>&#x017F;aures Ammoniak &#x017F;ich bilde.</p>
                <lb break="yes"/>
                <p>3) Daß das &#x017F;alz&#x017F;aure Gas be&#x017F;ta&#x0364;ndig mehr Stick&#x017F;toff<lb break="yes"/>in dem Salpetergas, als das &#x017F;chwefel&#x017F;aure Ei&#x017F;en angiebt,<lb break="yes"/>und daß die&#x017F;er Unter&#x017F;chied von 0,05 von dem Stick&#x017F;toffe<lb break="yes"/>herru&#x0364;hre, der mit dem Wa&#x017F;&#x017F;er&#x017F;toffe des Wa&#x017F;&#x017F;ers &#x017F;ich zum<lb break="yes"/>Ammoniak vereinigt.</p>
                <lb break="yes"/>
                <p>4) Daß wa&#x0364;hrend der Beru&#x0364;hrung eines Metalls mit<lb break="yes" />der Salpeter&#x017F;a&#x0364;ure, ein Theil die&#x017F;er Sa&#x0364;ure desoxydirt<lb break="yes"/>werde, indeß ein anderer &#x017F;ich ga&#x0364;nzlich zer&#x017F;etzt, und daß<lb break="yes"/>deshalb das ganze Salpetergas mit 0,10 bis 0,68 Stick-<lb break="no"/>&#x017F;toff gemi&#x017F;cht &#x017F;ey.</p>
                <lb break="yes"/>
                <p>5) Daß das zu chemi&#x017F;chen Ver&#x017F;uchen brauchbar&#x017F;te<lb break="yes"/>Salpetergas, welches man durch eine verdu&#x0364;nnte Sa&#x0364;ure<lb break="yes"/>zu 17 bis 20 Graden des <persName key="baume_a">Baum<hi rendition="#aq">é</hi>i&#x017F;chen</persName> Areometers erha&#x0364;lt,<lb break="yes"/>0,10 bis 0,15 Stick&#x017F;toff enthalte.</p>
                <lb break="yes"/>
                <p>6) Daß bey Vermi&#x017F;chung des Salpeterga&#x017F;es mit<lb break="yes" />Sauer&#x017F;toff im Queck&#x017F;ilberapparat, &#x017F;ich nur &#x017F;o viel tropf-<lb break="no"/>bare Salpeter&#x017F;a&#x0364;ure bildet, als Wa&#x017F;&#x017F;er in den Ga&#x017F;en ent-<lb break="no"/>halten i&#x017F;t. Die Ab&#x017F;orbtion &#x017F;cheint &#x017F;ehr gering zu &#x017F;eyn,<lb break="yes"/>weil &#x017F;ie, wie das Ammoniakgas es darthut, in einem gas-<lb break="no"/>artigen Zu&#x017F;tande ausgedehnt bleibt.</p>
                <lb break="yes"/>
                <p>7) Daß bey dem Schu&#x0364;tteln des Salpeterga&#x017F;es mit<lb break="yes" />de&#x017F;tillirtem Wa&#x017F;&#x017F;er, durch eine Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers, und<lb break="yes"/>ein Spiel der doppelten Verwand&#x017F;chaft, &#x017F;ich &#x017F;alpeter&#x017F;aures<lb break="yes" />Ammoniak bilde.</p>
                <lb break="yes"/>
                <pb n="172" facs="#f0054"/>
                <p>8) Daß die Weite der Gefa&#x0364;ße, worinn man Salpe-<lb break="no"/>tergas und Sauer&#x017F;toffgas mi&#x017F;cht, auf das ab&#x017F;orbirte Vo-<lb break="no" />lum merklichen Einfluß habe. In der Ro&#x0364;hre &#x017F;cheint der<lb break="yes"/>Werth von <hi rendition="#aq">m</hi> bis zu 1,8 abzunehmen, weil die &#x017F;ich bil-<lb break="no"/>dende Salpeter&#x017F;a&#x0364;ure von der Oberfla&#x0364;che des Wa&#x017F;&#x017F;ers zu<lb break="yes"/>entfernt i&#x017F;t, um davon ab&#x017F;orbirt werden zu ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <p>9) Daß Mi&#x017F;chungen von Salpetergas und Sauer-<lb break="no" />&#x017F;toffgas keine &#x017F;o gleichfo&#x0364;rmigen Re&#x017F;ultate als Ver&#x017F;uche mit<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft geben, da der Werth von <hi rendition="#aq">m</hi> von 3,2<lb break="yes"/>bis zu 2,8 variirt, je nachdem der Sauer&#x017F;toff mit dem Sal-<lb break="no" />petergas &#x017F;ich mehr zu verbinden &#x017F;trebt, und mehr oder<lb break="yes"/>weniger oxydirte Sa&#x0364;uren &#x017F;ich bilden.</p>
                <lb break="yes"/>
                <p>10) Daß eine ku&#x0364;n&#x017F;tliche Mi&#x017F;chung von 0,27 Sauer-<lb break="no"/>&#x017F;toff und 0,73 Stick&#x017F;toff von der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft dar-<lb break="no"/>inn ver&#x017F;chieden &#x017F;ey, daß der Stick&#x017F;toff der letztern, durch<lb break="yes"/>eine chemi&#x017F;che Anziehung des Sauer&#x017F;toffs verhindert wird,<lb break="yes"/>&#x017F;ich &#x017F;o frey mit dem Salpetergas zu verbinden, als es in<lb break="yes"/>dem Sauer&#x017F;toffga&#x017F;e zu ge&#x017F;chehn &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>11) Daß, wenn man durch das &#x017F;chwefel&#x017F;aure Ei&#x017F;en<lb break="yes"/>den Ru&#x0364;ck&#x017F;tand der Mi&#x017F;chungen von Salpetergas und at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;cher Luft in der eudiometri&#x017F;chen Ro&#x0364;hre zerlegt,<lb break="yes"/>die Quantita&#x0364;t Sauer&#x017F;toff in der gepru&#x0364;ften Luft &#x017F;ehr genau<lb break="yes"/>be&#x017F;timmt werden ko&#x0364;nne. Der Werth von <hi rendition="#aq">m,</hi> welcher<lb break="yes"/>durch die&#x017F;e Fundamentalver&#x017F;uche und durch die ver-<lb break="no" />gleichungswei&#x017F;e mit Pho&#x017F;phor ange&#x017F;tellten, gefunden wird,<lb break="yes"/>fa&#x0364;llt zwi&#x017F;chen 2,6 und 2,5.</p>
                <lb break="yes"/>
                <p>12) Daß, wenn man den Werth von <hi rendition="#aq">m,</hi> und eine<lb break="yes"/>zuverla&#x0364;&#x017F;&#x017F;ige Methode kennt, die Natur des Salpeterga&#x017F;es<lb break="yes"/>zu erfor&#x017F;chen, durch die vereinigten Mittel des &#x017F;chwefel-<lb break="no"/>&#x017F;auren Ei&#x017F;ens, der Salz&#x017F;a&#x0364;ure und des Salpeterga&#x017F;es die<lb break="yes"/>
                    <pb n="173" facs="#f0055"/> atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;o zerlegt werden kann, daß man im<lb break="yes"/>Stande i&#x017F;t Unter&#x017F;chiede von 0,003 Sauer&#x017F;toff anzugeben.</p>
                <lb break="yes"/>
                <p>13) Daß, wenn man das ab&#x017F;orbirte Volum von<lb break="yes"/>gleichen Theilen Salpetergas, (von 0,10 bis 0,15 Stick-<lb break="no"/>&#x017F;toff), und atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft, durch 3,55 theilt, der<lb break="yes"/>Quotient durch eine anna&#x0364;hernde Rechnung die Quantita&#x0364;t<lb break="yes"/>Sauer&#x017F;toff in der zerlegten Luft angiebt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 