<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="108" facs="#f0001"/>
            <cb/>
            <p xml:lang="eng">GERMINATION, among botani&#x017F;ts, is a very in-<lb break="no" />tere&#x017F;ting &#x017F;ubject on which the late di&#x017F;coveries in che-<lb break="no"/>mi&#x017F;try have thrown much light &#x017F;ince the article <hi rendition="#k">Ger-<lb break="no"/>mination</hi> was publi&#x017F;hed in the <hi rendition="#i">Encyclop&#x00E6;dia.</hi> In the<lb break="yes"/>year 1793, Mr <persName key="humboldt_av"/>Humboldt di&#x017F;covered, that &#x017F;imple me-<lb break="no"/>tallic &#x017F;ub&#x017F;tances are unfavourable to the germination of<lb break="yes"/>plants, and that metallic oxyds favour it in proportion<lb break="yes"/>to their degree of oxydation. This di&#x017F;covery induced<lb break="yes"/>him to &#x017F;earch for a &#x017F;ub&#x017F;tance with which oxygen might<lb break="yes"/>be &#x017F;o weakly combined as to be ea&#x017F;ily &#x017F;eparated, and<lb break="yes"/>he made choice of oxygenated muriatic acid gas mix-<lb break="no"/>ed with water. Cre&#x017F;&#x017F;es (<hi rendition="#i">lepidium &#x017F;ativum</hi>) in the<lb break="yes"/>oxygenated muriatic acid &#x017F;hewed germs at the end of<lb break="yes"/>&#x017F;ix hours, and in common water at the end of 32 hours.<lb break="yes"/>The action of the fir&#x017F;t fluid on the vegetable fibres is<lb break="yes"/>announced by an enormous quantity of air bubbles<lb break="yes"/>which cover the &#x017F;eeds, a phenomenon not exhibited<lb break="yes"/>by water till at the end of from 30 to 45 minutes.<lb break="yes"/>The&#x017F;e experiments announced in <persName key="humboldt_av"/>Humboldt&#x2019;s <hi rendition="#i">Flora<lb break="yes" />Subterranea <placeName key="freiberg"/>Fribergen&#x017F;is,</hi> and in his Aphori&#x017F;ms on the<lb break="yes"/>chemical phy&#x017F;iology of Plants, have been repeated by<lb break="yes"/>others <note place="foot" n="(A)">See <persName key="uslar_01">U&#x017F;lar&#x2019;s</persName> Fragments of Phytology, <persName key="plenck_01"/>Plenck&#x2019;s Phy&#x017F;iology, <persName key="willdenow_kl">Villdenow&#x2019;s</persName> Dendrology, and <hi rendition="#i">Dictionaire de<lb break="yes"/>Phy&#x017F;ique</hi> par <persName key="gehler_jst">Gehler</persName>.</note>. They were made at a temperature of from<lb break="yes"/>12 to 15 <persName key="reaumur_rafd"/>Reaumur. In the &#x017F;ummer of 1796, <persName key="humboldt_av"/>Hum-<lb break="no"/>boldt began a new &#x017F;eries of experiments, and found<lb break="yes"/>that by joining the &#x017F;timulus of caloric to that of oxy-<lb break="no"/>gen he was enabled &#x017F;till more to accelerate the pro-<lb break="no"/>gre&#x017F;s of vegetation. He took the &#x017F;eeds of garden<lb break="yes"/>cre&#x017F;&#x017F;es (<hi rendition="#i">lepidium &#x017F;ativum</hi>), peas, (<hi rendition="#i" >pi&#x017F;um &#x017F;ativum),</hi> French<lb break="yes"/>beans <hi rendition="#i">(pha&#x017F;eolus vulgaris),</hi> garden lettuce <hi rendition="#i">(lactuca &#x017F;ati-<lb break="no"/>va),</hi> mignonette <hi rendition="#i">(re&#x017F;eda odorata);</hi> equal quantities of<lb break="yes" />which were thrown into pure water and the oxygena-<lb break="no"/>ted muriatic acid at a temperature of 88° F. Cre&#x017F;&#x017F;es<lb break="yes"/>exhibited germs in three hours in the oxygenated mu-<lb break="no"/>riatic acid, while none were &#x017F;een in water till the end<lb break="yes"/>of 26 hours. In the muriatic, nitric <note place="foot" n="(B)">The nitric acid, however, diluted with a great deal of water, accelerates germination al&#x017F;o, according to<lb break="yes" />the experiments of <persName key="candolle_apd">Candolle</persName>, a young naturali&#x017F;t, who has applied with great &#x017F;ucce&#x017F;s to vegetable phy&#x017F;iology.<lb break="yes"/>This phenomena is the more intere&#x017F;ting, as chemi&#x017F;try affords other analogies of the oxygenated muriatic acid<lb break="yes"/>and the nitric acid. Profe&#x017F;&#x017F;or <choice>
                        <sic>Pfa&#x017F;s</sic>
                        <corr type="editorial">
                            <persName key="pfaff_ch">Pfaff</persName>
                        </corr>
                    </choice> at <placeName key="kiel">Kiel</placeName>, by pur&#x017F;uing <persName key="humboldt_av"/>Humboldt&#x2019;s experiments, has found that frogs &#x017F;uf-<lb break="no"/>focated in oxygenated muriatic acid gas increa&#x017F;e in irritability, while tho&#x017F;e which peri&#x017F;h in carbonic acid gas are<lb break="yes"/>le&#x017F;s &#x017F;en&#x017F;ible of <persName key="galvani_la">galvani</persName>&#x017F;m.</note>, or &#x017F;ulphuric<lb break="yes"/>acid, pure or mixed with water, there was no germ at<lb break="yes"/>all: the oxygen &#x017F;eemed there to be too intimately unit-<lb break="no"/>ed with ba&#x017F;es of azot or &#x017F;ulphur, to be di&#x017F;engaged by<lb break="yes"/>the affinities pre&#x017F;ented by the fibres of the vegetable.<lb break="yes"/>The author announces, that his di&#x017F;coveries may one<lb break="yes"/>day be of great benefit in the cultivation of plants.<lb break="yes"/>His experiments have been repeated with great indu&#x017F;-<lb break="no"/>try and zeal by &#x017F;everal di&#x017F;tingui&#x017F;hed philo&#x017F;ophers. Pro-<lb break="no"/>fe&#x017F;&#x017F;or <persName key="pohl_01">Pohl</persName> at Dre&#x017F;den cau&#x017F;ed to germinate in oxyge-<lb break="no"/>nated muriatic acid the &#x017F;eed of a new kind of <hi rendition="#i">euphorbia</hi>
                <lb break="yes"/>taken from <persName key="boccone_p"/>Bocconi&#x2019;s collection of dried plants, 110 or<lb break="yes"/>120 years old. <persName key="jacquin_njfv" />Jacquin and <persName key="vanderschott_01">
                    <choice>
                        <sic>Vander</sic>
                        <corr type="editorial">Van der</corr>
                    </choice> Schott</persName> at <placeName key="wien">Vienna</placeName>
                <lb break="yes"/>threw into oxygenated muriatic acid all the old &#x017F;eeds<lb break="yes"/>which had been kept 20 or 30 years at the botanical<lb break="yes" />garden, every attempt to produce vegetation in which<lb break="yes"/>had been fruitle&#x017F;s, and the greater part of them were<lb break="yes"/>
                <cb/> &#x017F;timulated with &#x017F;ucce&#x017F;s. Even the harde&#x017F;t &#x017F;eeds yield-<lb break="no"/>ed to this agent. Among tho&#x017F;e which germinated<lb break="yes"/>were the yellow bonduc or nickar tree (<hi rendition="#i">guilandina<lb break="yes"/>bonduc</hi>), the pigeon cyti&#x017F;us or pigeon pea <hi rendition="#i">(cyti&#x017F;us ca-<lb break="no" />jan</hi>), the <hi rendition="#i">dodon&#x00E6;a angu&#x017F;tifolia,</hi> the climbing mimo&#x017F;a (<hi rendition="#i">mi-<lb break="no"/>mo&#x017F;a &#x017F;candens</hi>), and new kinds of the <hi rendition="#i" >hom&#x00E6;a.</hi>&#x2014;There<lb break="yes"/>are now &#x017F;hewn at <placeName key="wien">Vienna</placeName> very valuable plants which<lb break="yes"/>are entirely owing to the oxygenated muriatic acid,<lb break="yes" />and which are at pre&#x017F;ent from five to eight inches in<lb break="yes" />height. <persName key="humboldt_av"/>Humboldt cau&#x017F;ed to germinate the <hi rendition="#i">clu&#x017F;ia ro-<lb break="no"/>&#x017F;ea,</hi> the &#x017F;eeds of which had been brought from the Ba-<lb break="no"/>hama i&#x017F;lands by <persName key="boos_f">Boo&#x017F;e</persName>, and which before had re&#x017F;i&#x017F;ted<lb break="yes"/>every effort to make them vegetate. For this pur-<lb break="no"/>po&#x017F;e he employed a new proce&#x017F;s, which &#x017F;eems likely to<lb break="yes"/>be much ea&#x017F;ier for gardeners who have not an oppor-<lb break="no"/>tunity of procuring oxygenated muriatic acid: He<lb break="yes"/>formed a pa&#x017F;te by mixing the &#x017F;eeds with the black<lb break="yes"/>oxyd of mangane&#x017F;e, and then poured over it the mu-<lb break="no"/>riatic acid diluted with water. Three cubic inches of<lb break="yes" />water were mixed with half a cubic inch of the mu-<lb break="no"/>riatic acid. The ve&#x017F;&#x017F;el which contains this mixture<lb break="yes"/>mu&#x017F;t be covered, but not clo&#x017F;ely &#x017F;hut; el&#x017F;e it might<lb break="yes" />readily bur&#x017F;t. At the temperature of 95° the muria-<lb break="no"/>tic acid becomes &#x017F;trongly oxydated; the oxygenated<lb break="yes"/>muriatic gas which is di&#x017F;engaged pa&#x017F;&#x017F;es through the<lb break="yes"/>&#x017F;eeds; and it is during this pa&#x017F;&#x017F;age that irritation of the<lb break="yes" />vegetable fibres takes place.&#x2014;<hi rendition="#i">Philo&#x017F;ophical Magazine.</hi>
            </p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 