<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.3.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.2.0" when="2018-10-03" who="#wernicke_nd">Markup. <note type="remarkRevision">Fehlende persName und placeName ergänzt.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="66" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Bemerkungen über die Ur&#x017F;ache und über die<lb break="yes"/>Wirkungen der Auflösbarkeit des Salpe-<lb break="no"/>tergas&#x2019;s in der Auflö&#x017F;ung des &#x017F;chwefel-<lb break="no"/>&#x017F;auren Ei&#x017F;ens (<hi rendition="#aq">&#x017F;ulfate de fer</hi>).<lb break="yes"/>Von <hi rendition="#g">
                        <persName key="humboldt_av"/>Humbold</hi> und <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>.</hi>
                    <note place="foot" n="*)">Ueber&#x017F;etzt aus den <bibl>
                            <hi rendition="#aq">Annales de Chimie T. XXVIII.<lb break="yes"/>p.</hi> 181-188</bibl>.</note>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">B</hi>ey chemi&#x017F;chen Unter&#x017F;uchungen lehrt uns die Er-<lb break="no"/>fahrung zuweilen Er&#x017F;cheinungen kennen, welche die<lb break="yes"/>Theorie uns vielleicht nie hätte muthmaßen la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Die Auflösbarkeit des Salpetergas&#x2019;s oder <hi rendition="#aq">oxi-<lb break="no"/>de nitreux</hi> im aufgelö&#x017F;ten &#x017F;chwefel&#x017F;auren Ei&#x017F;en, wel-<lb break="no"/>che <hi rendition="#g">
                        <persName key="priestley_j">Prie&#x017F;tley</persName>
                    </hi> zuer&#x017F;t entdeckte, und Hr. <hi rendition="#g">
                        <persName key="humboldt_av"/>Hum-<lb break="no"/>bold</hi> glücklicher Wei&#x017F;e auf die genauere, &#x017F;trengere<lb break="yes"/>Analy&#x017F;e der Atmo&#x017F;phäre anwandte, i&#x017F;t ein merk-<lb break="no"/>würdiger Beweis jenes Satzes.</p>
                <lb break="yes"/>
                <p>Die That&#x017F;ache &#x017F;elb&#x017F;t konnte nicht vorherge&#x017F;ehen<lb break="yes"/>werden; denn mehr als wahr&#x017F;cheinlich i&#x017F;t ihre Ent-<lb break="no"/>deckung ein Werk des Zufalls. Noch viel weniger<lb break="yes"/>konnte man Ur&#x017F;ache und Wirkungen die&#x017F;er Er&#x017F;chei-<lb break="no"/>nungen vorher be&#x017F;timmen, denn &#x017F;elb&#x017F;t, als man &#x017F;ie<lb break="yes"/>beobachtet hatte, waren die Meynungen über die<lb break="yes"/>Art, wie &#x017F;ie &#x017F;ich äußern, &#x017F;ehr ver&#x017F;chieden.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Aber</fw>
                <lb break="yes"/>
                <pb n="67" facs="#f0002"/>
                <p>Aber ehe wir uns mit die&#x017F;er Wirkungsart be-<lb break="no" />&#x017F;chäftigen, ehe wir von der we&#x017F;entlichen, innigen<lb break="yes" />Veränderung reden, welche die wirkenden Sub&#x017F;tan-<lb break="no"/>zen, das Salpetergas und das &#x017F;chwefel&#x017F;aure Ei&#x017F;en<lb break="yes" />leiden, mü&#x017F;&#x017F;en wir, in Hin&#x017F;icht auf leichtere Ueber-<lb break="no"/>&#x017F;ehbarkeit, diejenigen Er&#x017F;cheinungen be&#x017F;chreiben,<lb break="yes"/>durch welche die That&#x017F;ache den Sinnen bemerkbar<lb break="yes"/>wird.</p>
                <lb break="yes"/>
                <list>
                    <item>1) Das Salpetergas verliert &#x017F;einen ela&#x017F;ti&#x017F;chen Zu-<lb break="no"/>&#x017F;tand ganz; nur eine ganz geringe Menge eines<lb break="yes"/>gasartigen Flü&#x017F;&#x017F;igen bleibt zurück, und die&#x017F;e i&#x017F;t<lb break="yes"/>Stickgas, welches in jenem Gas nicht als Be-<lb break="no"/>&#x017F;tandtheil vorhanden, &#x017F;ondern blos oberflächlich<lb break="yes"/>mit ihm gemi&#x017F;cht war.</item>
                    <lb break="yes"/>
                    <item>2) Die Auflö&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens ver-<lb break="no"/>tau&#x017F;cht ihre grüne Farbe gegen eine dunkelbrau-<lb break="no"/>ne, ohne deswegen ihre Durch&#x017F;ichtigkeit zu ver-<lb break="no"/>lieren, und ohne etwas abzu&#x017F;etzen.</item>
                    <lb break="yes"/>
                    <item>3) Auch der Ge&#x017F;chmack die&#x017F;er Auflö&#x017F;ung wird ge-<lb break="no"/>ändert; er war &#x017F;üßlich-ei&#x017F;enartig und wird &#x017F;ti-<lb break="no"/>pti&#x017F;ch und &#x017F;ehr zu&#x017F;ammenziehend (ad&#x017F;tringent).</item>
                </list>
                <lb break="yes"/>
                <p>Das &#x017F;ind die bemerkbar&#x017F;ten unter den Er&#x017F;chei-<lb break="no" />nungen, welche die Wiederholer der von <hi rendition="#g">
                        <persName key="priestley_j" ref="http://d-nb.info/gnd/" >Prie&#x017F;tley</persName>
                    </hi>
                    <lb break="yes"/>gemachten Erfahrung beobachtet haben.</p>
                <lb break="yes"/>
                <p>Die Frage, wie die&#x017F;e Er&#x017F;cheinungen bewirkt<lb break="yes"/>werden; ob &#x017F;ie blos in der Auflö&#x017F;ung des Gas&#x2019;s<lb break="yes"/>
                    <fw type="catch" place="bottom">durch</fw>
                    <lb break="yes"/>
                    <pb n="68" facs="#f0003"/> durch das &#x017F;chwefel&#x017F;aure Ei&#x017F;en <choice>
                        <sic>be&#x017F;tehe</sic>
                        <corr type="editorial">be&#x017F;tehen</corr>
                    </choice>, ohne daß da-<lb break="no"/>durch die Natur und Verhältni&#x017F;&#x017F;e der wirkenden<lb break="yes"/>Sub&#x017F;tanzen geändert <choice>
                        <sic>werde</sic>
                        <corr type="editorial">werden</corr>
                    </choice>; oder ob die&#x017F;e Sub&#x017F;tan-<lb break="no"/>zen durch die&#x017F;e Wirkung und Zurückwirkung zum<lb break="yes"/>Ent&#x017F;tehen neuer Verbindungen Gelegenheit gegeben<lb break="yes"/>haben? Die&#x017F;e Fragen waren natürlich, und Hr.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="humboldt_av"/>Humbold</hi> und ich ent&#x017F;chlo&#x017F;&#x017F;en uns, &#x017F;ie zu beant-<lb break="no" />worten.</p>
                <lb break="yes"/>
                <p>Um die&#x017F;en Zweck zu erreichen, mußten wir auf<lb break="yes"/>die Anzahl und Natur der Sub&#x017F;tanzen Rück&#x017F;icht<lb break="yes"/>nehmen, welche in die&#x017F;er Mi&#x017F;chung eine Rolle &#x017F;pie-<lb break="no"/>len, und mußten wahr&#x017F;cheinliche Hypothe&#x017F;en ma-<lb break="no"/>chen, um nach die&#x017F;en den Unter&#x017F;uchungsweg hinzu-<lb break="no"/>zeichnen, den wir zu gehen hatten.</p>
                <lb break="yes"/>
                <p>Jene Sub&#x017F;tanzen &#x017F;ind das Wa&#x017F;&#x017F;er und &#x017F;eine<lb break="yes"/>Grund&#x017F;toffe; das &#x017F;chwefel&#x017F;aure Ei&#x017F;en und &#x017F;eine Mi-<lb break="no"/>&#x017F;chungstheile; das Salpetergas und &#x017F;eine er&#x017F;ten<lb break="yes"/>Be&#x017F;tandtheile, und endlich die Mi&#x017F;chung des Stick-<lb break="no"/>gas&#x2019;s mit dem Salpetergas.</p>
                <lb break="yes"/>
                <p>Nur durch die&#x017F;e in Gedanken gemachte Berech-<lb break="no"/>nung der ver&#x017F;chiedenen Sub&#x017F;tanzen; nur durch die<lb break="yes"/>gedachte Verbindung von 2 zu 2, 3 zu 3 u. &#x017F;. f.<lb break="yes"/>gelangt man dahin, Wirkungen, die Statt haben<lb break="yes"/>werden, zu errathen, und Wirkungen, die Statt<lb break="yes"/>gehabt haben, zu erklären.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Zu-</fw>
                <lb break="yes"/>
                <pb n="69" facs="#f0004"/>
                <p>Zufolge die&#x017F;es Unter&#x017F;uchung-Plans leiteten wir<lb break="yes"/>252 Zoll (4537 C. Centimeter) Salpetergas durch<lb break="yes"/>eine Auflö&#x017F;ung von einer halben Unze &#x017F;chwefel&#x017F;auren<lb break="yes"/>Ei&#x017F;ens; fanden, daß 180 Zoll oder 3564 C. Cen-<lb break="no"/>timeter von jener Gasmenge ab&#x017F;orbirt worden, und<lb break="yes"/>unterwarfen die&#x017F;e &#x017F;o mit dem Gas ge&#x017F;chwängerte<lb break="yes"/>Auflö&#x017F;ung folgenden Ver&#x017F;uchen:</p>
                <lb break="yes"/>
                <list>
                    <item>1) Bey der Mi&#x017F;chung die&#x017F;es Flü&#x017F;&#x017F;igen mit kau&#x017F;ti&#x017F;cher<lb break="yes"/>Kali-Auflö&#x017F;ung ent&#x017F;tand ein Ei&#x017F;enkalk-Nieder-<lb break="no"/>&#x017F;chlag von dunkelgrüner Farbe, und es &#x017F;tieg ein<lb break="yes"/>Dun&#x017F;t auf, der einen &#x017F;ehr merklichen Geruch von<lb break="yes"/>Ammoniak hatte.</item>
                    <lb break="yes"/>
                    <item>2) Gemi&#x017F;cht mit konzentrirter Vitriol&#x017F;äure entwik-<lb break="no"/>kelten &#x017F;ich Dün&#x017F;te, worin die Salpeter&#x017F;äure un-<lb break="no"/>verkennlich war.</item>
                    <lb break="yes"/>
                    <item>3) Die Lackmustinktur wurde &#x017F;tark davon geröthet,<lb break="yes" />ohngeachtet das Salpetergas vor &#x017F;einer Mi-<lb break="no" />&#x017F;chung mit dem &#x017F;chwefel&#x017F;auren Ei&#x017F;en durch Lau-<lb break="no"/>gen&#x017F;alz-Auflö&#x017F;ung geleitet worden i&#x017F;t.</item>
                </list>
                <lb break="yes"/>
                <p>Wir hatten uns al&#x017F;o durch die&#x017F;en Ver&#x017F;uch &#x017F;chon<lb break="yes"/>überzeugt, daß das Salpetergas, vermöge &#x017F;einer<lb break="yes"/>Verdickung in der &#x017F;auren Metall-Auflö&#x017F;ung, Am-<lb break="no"/>moniak und Salpeter&#x017F;äure gebildet hatte, oder we-<lb break="no"/>nig&#x017F;tens eine der Ur&#x017F;achen der Ent&#x017F;tehung die&#x017F;er Sub-<lb break="no"/>&#x017F;tanzen gewe&#x017F;en war.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Ge-</fw>
                <lb break="yes"/>
                <pb n="70" facs="#f0005"/>
                <p>Geleitet durch die&#x017F;e er&#x017F;ten That&#x017F;achen, brach-<lb break="no" />ten wir un&#x017F;er Flü&#x017F;&#x017F;iges, un&#x017F;re mit Salpetergas ge-<lb break="no"/>&#x017F;chwängerte Auflö&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens in<lb break="yes"/>eine Tubulatretorte, mi&#x017F;chten kau&#x017F;ti&#x017F;che Kali-Auf-<lb break="no" />lö&#x017F;ung hinzu, und zwar in übriger <choice>
                        <sic>Meuge</sic>
                        <corr type="editorial">Menge</corr>
                    </choice>; verei-<lb break="no"/>nigten eine Vorlage mit die&#x017F;em De&#x017F;tillirgeräthe, und<lb break="yes"/>trieben die De&#x017F;tillation bey gelinder Hitze fa&#x017F;t bis<lb break="yes"/>zur Trockne.</p>
                <lb break="yes"/>
                <p>Wir erhielten ein Flü&#x017F;&#x017F;iges, welches einen aus-<lb break="no" />gezeichneten ammoniakali&#x017F;chen Geruch hatte, bey<lb break="yes"/>der Annäherung einer mit nicht rauchender Salz&#x017F;äu-<lb break="no"/>re angefeuchteten Röhre &#x017F;ehr dicke weiße Dämpfe<lb break="yes"/>gab, und den Veilchen&#x017F;yrup &#x017F;ehr &#x017F;tark grün färbte.</p>
                <lb break="yes"/>
                <p>Um uns noch mehr zu überzeugen, daß die&#x017F;es<lb break="yes" />Flü&#x017F;&#x017F;ige in der That Ammoniak enthielt, mi&#x017F;chten<lb break="yes"/>wir es bis zur Sättigung mit Salz&#x017F;äure, verdün-<lb break="no"/>&#x017F;teten die&#x017F;e Mi&#x017F;chung bis zur Trockne, und erhielten<lb break="yes"/>4 Gran oder 0,212 Grammen vollkommen reines<lb break="yes"/>&#x017F;alz&#x017F;aures Thierlaugen&#x017F;alz (<hi rendition="#aq">muriate d&#x2019;ammoniaque</hi>).</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Erfahrung ließ uns in An&#x017F;ehung der Ge-<lb break="no"/>genwart des Ammoniaks in der &#x017F;chwefel&#x017F;auren Ei&#x017F;en-<lb break="no" />auflö&#x017F;ung, und über &#x017F;eine Ent&#x017F;tehung durch die Be-<lb break="no"/>handlung &#x017F;elb&#x017F;t nicht den gering&#x017F;ten Zweifel übrig.<lb break="yes"/>Aber auch die <choice>
                        <sic>Salper&#x017F;äure</sic>
                        <corr type="editorial">Salpetersäure</corr>
                    </choice> mü&#x017F;&#x017F;en wir jetzt wieder<lb break="yes"/>auf&#x017F;uchen und mü&#x017F;&#x017F;en &#x017F;ie ab&#x017F;ondern, um &#x017F;ie zu er-<lb break="no"/>kennen. In die&#x017F;er Hin&#x017F;icht wu&#x017F;chen wir das Rück-<lb break="no"/>bleib&#x017F;el der De&#x017F;tillation jener Mi&#x017F;chung von &#x017F;chwe-<lb break="no"/>
                    <fw type="catch" place="bottom">fel-</fw>
                    <lb break="yes"/>
                    <pb n="71" facs="#f0006"/> fel&#x017F;aurem Ei&#x017F;en und Kali gut mit de&#x017F;tillirtem Wa&#x017F;-<lb break="no"/>&#x017F;er, wi&#x017F;chten das erhaltene Wa&#x017F;chwa&#x017F;&#x017F;er mit übri-<lb break="no"/>ger Menge Schwefel&#x017F;äure, de&#x017F;tillirten aufs neue,<lb break="yes"/>und erhielten ein &#x017F;aures Flü&#x017F;&#x017F;iges, welches, mit Kali<lb break="yes"/>ge&#x017F;ättigt und verdün&#x017F;tet, 17 Gran oder 89 Centi-<lb break="no"/>grammen eines, dem Salpeter in allen &#x017F;einen Ei-<lb break="no"/>gen&#x017F;chaften gleichen, Neutral&#x017F;alzes gab.</p>
                <lb break="yes"/>
                <p>Um un&#x017F;re Arbeit zu beenden, und die That&#x017F;ach-<lb break="maybe" />Erklärung nicht eher anzufangen, als bis die Reihe<lb break="yes"/>der That&#x017F;achen &#x017F;elb&#x017F;t vervoll&#x017F;tändigt war, blieb uns<lb break="yes"/>die Unter&#x017F;uchung des gasartigen Rück&#x017F;tandes übrig,<lb break="yes"/>welches &#x017F;ich der Wirkung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens,<lb break="yes"/>durch Begün&#x017F;tigung der Ge&#x017F;chwindigkeit, entzogen<lb break="yes"/>hatte, mit welcher es durch de&#x017F;&#x017F;en Auflö&#x017F;ung gedrun-<lb break="no" />gen war, und welches, wie wir ge&#x017F;ehen haben,<lb break="yes"/>72 Zoll oder 1426 Centimeter betrug.</p>
                <lb break="yes"/>
                <p>Wir hatten beym Unter&#x017F;uchen des Gas&#x2019;s vor<lb break="yes" />&#x017F;einer Mi&#x017F;chung mit der &#x017F;chwefel&#x017F;auren Ei&#x017F;enauflö-<lb break="no"/>&#x017F;ung gefunden, daß es 12 in 100 Stickgas als Mi-<lb break="no"/>&#x017F;chungstheil enthielt; wir fanden jetzt, vermöge<lb break="yes"/>der&#x017F;elben Unter&#x017F;uchungsart, daß un&#x017F;er Rückbleib&#x017F;el<lb break="yes"/>0,14 Stickgas enthielt; und hieraus folgt, daß<lb break="yes"/>das &#x017F;chwefel&#x017F;aure Ei&#x017F;en während der Behandlung<lb break="yes"/>nicht blos Salpetergas, &#x017F;ondern auch eine gewi&#x017F;&#x017F;e<lb break="yes"/>Menge Stickgas ab&#x017F;orbirt hatte. Es folgt, &#x017F;age<lb break="yes"/>ich, denn wir hätten 30 Zoll oder 594 Centimeter<lb break="yes"/>von die&#x017F;em Gas finden mü&#x017F;&#x017F;en, wenn nichts davon<lb break="yes"/>ab&#x017F;orbirt worden wäre, und fanden nicht mehr als<lb break="yes"/>
                    <fw type="catch" place="bottom">8,64</fw>
                    <lb break="yes"/>
                    <pb n="72" facs="#f0007"/> 8,64 Zoll, 170 Centimeter. Die Menge des ab-<lb break="no"/>&#x017F;orbirten Stickgas&#x2019;s beträgt al&#x017F;o ohngefähr 11 Zoll,<lb break="yes"/>217 Centimeter in 100 Theilen der Mi&#x017F;chung <note place="foot" n="*)">Man muß ge&#x017F;tehen, daß die Menge des erhaltenen<lb break="yes"/>Salmiaks nicht genau mit der Menge des ab&#x017F;orbir-<lb break="no"/>ten Stickgas&#x2019;s überein&#x017F;timmt: denn 21&#x2033; C. 415<lb break="yes"/>Centimeter Stickgas hätten mit der zur Ent&#x017F;tehung<lb break="yes"/>des Ammoniaks nöthigen Menge Wa&#x017F;&#x017F;er&#x017F;toff ohnge-<lb break="no"/>fähr 11 Decigrammen Salmiak geben &#x017F;ollen; aber<lb break="yes"/>es i&#x017F;t möglich, daß uns ein Theil davon verloren<lb break="yes"/>gieng.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#g">Anm. d. Verf.</hi>
                        </hi>
                    </note>.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e That&#x017F;ache würde Hrn. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humbold&#x2019;s</hi> eu-<lb break="no" />diometri&#x017F;che Methode bis zu einem gewi&#x017F;&#x017F;en Grade<lb break="yes"/>ungewiß machen, wenn er die&#x017F;e Ungewißheit nicht,<lb break="yes"/>durch vergleichende Erfahrungen mit dem &#x017F;alz&#x017F;auren<lb break="yes"/>Gas, gehoben hätte.</p>
                <lb break="yes"/>
                <p>Nachdem wir durch Erfahrungen erkannt hatten,<lb break="yes"/>daß &#x017F;ich in jener Mi&#x017F;chung und bey jener Behandlung<lb break="yes"/>Ammoniak und Salpeter&#x017F;äure gebildet hatte, &#x017F;uch-<lb break="no"/>ten wir uns zu erklären, auf welche Art die anzie-<lb break="no"/>henden Kräfte gewirkt hatten, welches Spiel der<lb break="yes"/>chemi&#x017F;chen Verwandt&#x017F;chaften die Ur&#x017F;ache der Ent&#x017F;te-<lb break="no"/>hung jener Sub&#x017F;tanzen gewe&#x017F;en war. Da es durch<lb break="yes"/>Erfahrungen bewie&#x017F;en i&#x017F;t, daß Ammoniak aus Wa&#x017F;-<lb break="no"/>&#x017F;er- und Stick&#x017F;toff, und Salpeter&#x017F;äure aus Sauer-<lb break="yes"/>und Stick&#x017F;toff be&#x017F;teht, &#x017F;o kommt es jetzt blos auf<lb break="yes"/>Beantwortung der Frage an: woher drey Grund-<lb break="no" />&#x017F;toffe (Wa&#x017F;&#x017F;er-, Stick- und Sauer&#x017F;toff) gekommen<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;eyn?</fw>
                    <lb break="yes"/>
                    <pb n="73" facs="#f0008"/> &#x017F;eyn? &#x2014; Der Sauer- und Stick&#x017F;toff finden &#x017F;ich<lb break="yes"/>im Salpetergas; der Wa&#x017F;&#x017F;er&#x017F;toff aber i&#x017F;t weder in<lb break="yes" />die&#x017F;em Gas, noch im &#x017F;chwefel&#x017F;auren Ei&#x017F;en vorhan-<lb break="no"/>den. Wa&#x017F;&#x017F;er i&#x017F;t al&#x017F;o die einzige Quelle, aus wel-<lb break="no"/>cher wir die&#x017F;en elementari&#x017F;chen Grund&#x017F;toff herleiten<lb break="yes"/>können; es i&#x017F;t al&#x017F;o wahr&#x017F;cheinlich, daß hier Zer-<lb break="no" />&#x017F;etzung des Wa&#x017F;&#x017F;ers Statt gehabt habe; wir wol-<lb break="no"/>len &#x017F;ehen, auf welche Art &#x017F;ie bewirkt wird. So-<lb break="no"/>bald die Vereinigung des Gas&#x2019;s oder <hi rendition="#aq" >oxide nitreux</hi>
                    <lb break="yes"/>mit der &#x017F;chwefel&#x017F;auren Ei&#x017F;enauflö&#x017F;ung ge&#x017F;chieht, wer-<lb break="no"/>den vier Kräfte in Wirkung ge&#x017F;etzt, und alle wirken<lb break="yes"/>vereint, um Salpeter&#x017F;äure und Ammoniak zu er-<lb break="no"/>zeugen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Kräfte &#x017F;ind 1) die, des im Wa&#x017F;&#x017F;er als<lb break="yes"/>Mi&#x017F;chungstheil enthaltenen Sauer&#x017F;toffs; er wirkt<lb break="yes"/>auf das Salpetergas, und das Re&#x017F;ultat die&#x017F;er Wir-<lb break="no"/>kung i&#x017F;t Salpeter&#x017F;äure; 2) die des Stick&#x017F;toffs, &#x017F;o-<lb break="no"/>wohl des Theils, welcher verbindungsfrey, als des<lb break="yes"/>Theils, welcher gebunden im Salpetergas vorhan-<lb break="no"/>den i&#x017F;t; er wirkt auf den im Wa&#x017F;&#x017F;er vorhandenen<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toff, und das Produkt i&#x017F;t Ammoniak; 3) die<lb break="yes"/>der Schwefel&#x017F;äure; das Produkt ihrer Wirkung auf<lb break="yes"/>das Ammoniak i&#x017F;t vitriol&#x017F;aurer Ammoniak; endlich<lb break="yes"/>4) die der Salpeter&#x017F;äure; die&#x017F;e letzte Kraft wirkt<lb break="yes"/>auf das Ei&#x017F;en u. &#x017F;. f.</p>
                <lb break="yes"/>
                <p>I&#x017F;t die&#x017F;e Kraft-Berechnung wahr, &#x017F;o muß man<lb break="yes" />im Geräthe, worin die Behandlung unternommen<lb break="yes"/>wird, &#x017F;alpeter&#x017F;aures Ei&#x017F;en, vitriol&#x017F;auren Ammo-<lb break="no"/>
                    <fw type="catch" place="bottom">niak,</fw>
                    <lb break="yes"/>
                    <pb n="74" facs="#f0009"/> niak, unzer&#x017F;etzten und mit Wa&#x017F;&#x017F;er gemi&#x017F;chten Ei&#x017F;en-<lb break="no"/>vitriol finden; und die&#x017F;e Sub&#x017F;tanzen fanden &#x017F;ich in<lb break="yes" />der That, wie es die Erfahrung gezeigt hat.</p>
                <lb break="yes"/>
                <p>Aus jenen &#x017F;tattgehabten Verwandt&#x017F;chaften folgt<lb break="yes" />al&#x017F;o, daß die Summe derer, welche den Wa&#x017F;&#x017F;er-<lb break="yes"/>mit dem Stick&#x017F;toffe, das Ammoniak mit der Vitriol-<lb break="no"/>&#x017F;äure, den Sauer&#x017F;toff mit dem Salpetergas, die<lb break="yes"/>Salpeter&#x017F;äure mit dem Ei&#x017F;en vereinigen, größer<lb break="yes"/>i&#x017F;t, als die Summe derer, welche den Sauer&#x017F;toff<lb break="yes"/>mit dem Wa&#x017F;&#x017F;er&#x017F;toffe, den Stick&#x017F;toff mit dem Sauer-<lb break="no"/>&#x017F;toffe und die Schwefel&#x017F;äure mit dem Ei&#x017F;en verei-<lb break="no"/>nigen.</p>
                <lb break="yes"/>
                <p>Das i&#x017F;t die Erklärung einer That&#x017F;ache, die<lb break="yes"/>beym er&#x017F;ten Hinblicke &#x017F;ehr einfach zu &#x017F;eyn &#x017F;cheint,<lb break="yes"/>und, näher betrachtet, &#x017F;ehr verwickelt i&#x017F;t. Uebri-<lb break="no"/>gens glauben wir, daß viele andere, be&#x017F;onders me-<lb break="no"/>talli&#x017F;che, Sub&#x017F;tanzen das Salpetergas auf eben die<lb break="yes"/>Art und vermöge de&#x017F;&#x017F;elben Kraft- und Verwandt-<lb break="no"/>&#x017F;chaft-Spiels ab&#x017F;orbiren, als es &#x017F;ich hier mit dem<lb break="yes"/>vitriol&#x017F;auren Ei&#x017F;en vereinigte.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 