<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="26" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Ueber die Eigen&#x017F;chaft der reinen Erden, die at-<lb break="no" />mo&#x017F;pha&#x0364;ri&#x017F;che Luft zu zer&#x017F;etzen; aus einem Schrei-<lb break="no"/>ben des Hrn. O. B. Rath von <persName key="humboldt_av"/>Humboldt an<lb break="yes"/>Hrn. <hi rendition="#aq" >D.</hi>
                    <persName key="ingenhousz_j">Ingenhouß</persName>
                    <hi rendition="#aq">Journal de phy&#x017F;.<lb break="yes"/>T. IV. Brumaire an.</hi> 7.</head>
                <lb break="yes"/>
                <p>Der Hr. von <persName key="humboldt_av"/>Humboldt &#x017F;chreibt, daß er eben &#x017F;o<lb break="yes"/>wie Hr. <persName key="ingenhousz_j" >Ingenhouß</persName> beobachtet habe, daß die Garten-<lb break="no"/>erde (<hi rendition="#aq">humus</hi>) die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft ga&#x0364;nzlich zer&#x017F;etze,<lb break="yes"/>indem &#x017F;ie ihr den Sauer&#x017F;toff raube und nichts weiter<lb break="yes" />zuru&#x0364;ckla&#x017F;&#x017F;e, als ein Gemenge von Stick&#x017F;toff und eini-<lb break="no"/>ge hundert Theilchen Kohlen&#x017F;a&#x0364;ure. Er &#x017F;chrieb die&#x017F;e<lb break="yes"/>Er&#x017F;cheinung den &#x017F;a&#x0364;uerbaren Grundlagen, der Kohle,<lb break="yes"/>dem Wa&#x017F;&#x017F;er- und Stick&#x017F;toffe zu, womit die Garten-<lb break="no" />erde immer vermengt i&#x017F;t, und glaubt, daß die Frucht-<lb break="no" />barkeit des Bodens vornemlich von den Oxiden der<lb break="yes"/>Kohle und des Hydrogene herru&#x0364;hre, die &#x017F;ich in der<lb break="yes"/>Erde bilden und die viel leichter als die Kohlen&#x017F;a&#x0364;ure<lb break="yes"/>und &#x017F;elb&#x017F;t das Wa&#x017F;&#x017F;er, durch die Pflanzen zu zer&#x017F;etzen<lb break="yes"/>&#x017F;ind. Wie er mit die&#x017F;em Gegen&#x017F;tande be&#x017F;cha&#x0364;ftigt war,<lb break="yes"/>
                    <fw type="catch" place="bottom">fand</fw>
                    <lb break="yes"/>
                    <pb n="27" facs="#f0002"/> fand er, daß der graulichte <hi rendition="#fr" >Thon</hi> oder das &#x017F;ogenannte<lb break="yes"/>
                    <hi rendition="#fr">Leberge&#x017F;tein,</hi> das in den Oe&#x017F;terreichi&#x017F;chen und Salz-<lb break="no"/>burgi&#x017F;chen Gebirgen als Gangart des <hi rendition="#aq">Sal gemmae</hi>
                    <lb break="yes"/>vorkommt, eben die&#x017F;e Eigen&#x017F;chaft, die atmo&#x017F;pha&#x0364;ri&#x017F;che<lb break="yes"/>Luft zu zer&#x017F;etzen, habe. Er brachte von die&#x017F;em benetz-<lb break="no"/>ten Thon etwas unter gla&#x0364;&#x017F;ernen Glocken in Beru&#x0364;hrung<lb break="yes"/>mit der Luft und brachte in &#x017F;einem Zimmer, bey ei-<lb break="no"/>ner Temperatur von 14 bis 15. Gr. <persName key="reaumur_rafd" />Reaumu&#x0364;r, eben<lb break="yes"/>die Schwaden zuwege, womit die Gruben des <hi rendition="#aq">Sal<lb break="yes"/>gemmae</hi> verunreiniget &#x017F;ind. Von 3000 Th. atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;cher Luft, die nach einer genauen Unter&#x017F;uchung aus<lb break="yes"/>852 Theilen Sauer&#x017F;toff; 2103 Theilen Stick&#x017F;toff<lb break="yes"/>und 45 Theilen Kohlen&#x017F;a&#x0364;ure be&#x017F;tanden, blieben nach<lb break="yes"/>18 Tagen, nicht mehr als 2460 Theile u&#x0364;brig,<lb break="yes"/>die aus 80 Sauer&#x017F;toff, 2207 Stick&#x017F;toff mit Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toff gemi&#x017F;cht und 172 Kohlen&#x017F;a&#x0364;ure be&#x017F;tanden. Es<lb break="yes"/>wurden al&#x017F;o blos 127 Theile Kohlen&#x017F;a&#x0364;ure gebildet, die<lb break="yes"/>nach <persName key="lavoisier_ald"/>Lavoi&#x017F;ier, 35,5 Theile Sauer&#x017F;toff erfordert hat-<lb break="no"/>ten. Da nun der Ru&#x0364;ck&#x017F;tand von 460 Theilen nicht<lb break="yes"/>mehr als 87 Sauer&#x017F;toff enthielt, &#x017F;o muß man &#x017F;chlie-<lb break="no"/>ßen, daß von 0,28 nahe an 0,24 den gasfo&#x0364;rmigen<lb break="yes"/>Zu&#x017F;tand verlohren haben und eine Verbindung mit<lb break="yes"/>dem Thon eingegangen &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Als er einige Monate nachher in <persName key="vauquelin_ln" >Vauquelins</persName>
                    <lb break="yes"/>Laboratorium arbeitete, fand er, daß der weiße Thon<lb break="yes"/>von <placeName key="montmartre">Montmartre</placeName>, in eben der Zeit und bey einer<lb break="yes"/>Temperatur von 17 bis 20 Gr. <persName key="reaumur_rafd"/>Reaumu&#x0364;r mehr Oxy-<lb break="no"/>
                    <fw type="catch" place="bottom">gen,</fw>
                    <lb break="yes"/>
                    <pb n="28" facs="#f0003"/> gen, als der Phosphor ver&#x017F;chluckte. Die&#x017F;e Beob-<lb break="no"/>achtungen fu&#x0364;hrten ihn allma&#x0364;hlich zu der Entdeckung,<lb break="yes"/>daß die einfachen und ganz reinen Erden, mit de&#x017F;til-<lb break="no"/>lirtem Wa&#x017F;&#x017F;er benetzt, bey einer &#x017F;ehr niedrigen Tempe-<lb break="no"/>ratur, den Sauer&#x017F;toff aus der Atmo&#x017F;pha&#x0364;re ziehen.<lb break="yes"/>Er hat innerhalb 10 Tagen ganz reine Stickluft aus<lb break="yes"/>der reinen Thonerde erhalten.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#fr">Schwererde</hi> ließ nicht mehr als 0,08<lb break="yes" />Sauer&#x017F;toff u&#x0364;brig, indem &#x017F;ie de&#x017F;&#x017F;en 0,19 ver&#x017F;chluckt<lb break="yes"/>hatte. Auch der <hi rendition="#fr" >Kalk</hi> zer&#x017F;etzt die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft,<lb break="yes"/>wiewohl viel lang&#x017F;amer. Die <hi rendition="#fr" >Kie&#x017F;el-</hi> und <hi rendition="#fr">Bitter-<lb break="no" />erde</hi> &#x017F;cheinen aber die&#x017F;e Eigen&#x017F;chaft den Sauer&#x017F;toff<lb break="yes"/>abzu&#x017F;cheiden, nicht zu haben. Bey einem Ver&#x017F;uche,<lb break="yes"/>wo die Kie&#x017F;elerde <choice>
                        <sic>009</sic>
                        <corr type="editorial">0,09</corr>
                    </choice> Sauer&#x017F;toff abzu&#x017F;cheiden &#x017F;chien,<lb break="yes" />blieb noch einiger Zweifel u&#x0364;brig. Geben vielleicht die-<lb break="no" />&#x017F;e einfachen Stoffe, fragt Hr. v. H., dem de&#x017F;tillirten<lb break="yes"/>Wa&#x017F;&#x017F;er die Eigen&#x017F;chaft den Sauer&#x017F;toff aufzulo&#x0364;&#x017F;en?<lb break="yes"/>Die&#x017F;e Pha&#x0364;nomene &#x017F;cheinen &#x017F;ich an die Ver&#x017F;uche des<lb break="yes"/>Hrn. <persName key="ingenhousz_j">Ingenhouß</persName> u&#x0364;ber die Oxigenirung der Gartener-<lb break="no"/>de anzu&#x017F;chließen, und es bedarf vielleicht nur noch meh-<lb break="no" />rerer Ver&#x017F;uche, um die großen Probleme des Acker-<lb break="no"/>baus aufzulo&#x0364;&#x017F;en!</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Die&#x017F;en Ver&#x017F;uchen hat der ju&#x0364;ngere Hr. v. Sau&#x017F;-<lb break="no"/>&#x017F;u&#x0364;re im folgenden Heft <hi rendition="#aq" >Frimaire</hi> in einem Schreiben<lb break="yes"/>an <persName key="lametherie_jcd">Delametherie</persName> andere entgegenge&#x017F;etzt, die bewei&#x017F;en<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;ollen,</fw>
                    <lb break="yes"/>
                    <pb n="29" facs="#f0004"/> &#x017F;ollen, daß die Erden den Sauer&#x017F;toff nicht ver&#x017F;chlu-<lb break="no"/>cken. Zuer&#x017F;t bemerkt er, daß er durch ver&#x017F;chiedene<lb break="yes"/>Ver&#x017F;uche &#x017F;eine bereits gea&#x0364;ußerte Meynung, daß die<lb break="yes"/>gru&#x0364;nen Pflanzentheile, &#x017F;owohl in der Sonne, als im<lb break="yes"/>Schatten die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, worin &#x017F;ie wach&#x017F;en,<lb break="yes"/>verderben, &#x017F;obald die&#x017F;e Luft mit einer Sub&#x017F;tanz in<lb break="yes"/>Beru&#x0364;hrung i&#x017F;t, welche &#x017F;ie fa&#x0364;hig macht, die Kohlenfa&#x0364;u-<lb break="no"/>re einzu&#x017F;chlucken, die &#x017F;ie be&#x017F;ta&#x0364;ndig auf eben die Art<lb break="yes"/>wie die Thiere, aus dem Sauer&#x017F;toff der atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;chen Luft bilden, begru&#x0364;ndet habe.</p>
                <lb break="yes"/>
                <p>Ueber die <persName key="humboldt_av"/>Humboldti&#x017F;chen Ver&#x017F;uche bemerkt er<lb break="yes"/>zuer&#x017F;t, daß es gar nicht zu verwundern &#x017F;ey, wenn die<lb break="yes"/>Gartenerde, die ein Gemi&#x017F;ch von zer&#x017F;etzten und unzer-<lb break="no"/>&#x017F;etzten Pflanzen i&#x017F;t, Sauer&#x017F;toff ein&#x017F;chluckt; da es be-<lb break="no"/>kannt genug i&#x017F;t, daß die vegetabili&#x017F;chen Sub&#x017F;tanzen,<lb break="yes" />die &#x017F;ich freywillig an der Luft zer&#x017F;etzen, oft einen Grad<lb break="yes"/>von Ga&#x0364;hrung erleiden, bey welchem eine Ab&#x017F;cheidung<lb break="yes"/>des Sauer&#x017F;toffs aus der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft vor &#x017F;ich<lb break="yes"/>geht; u&#x0364;brigens &#x017F;ey auch die&#x017F;er Einfluß der Gartenerde<lb break="yes"/>auf die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;chon 1788. von <persName key="ingenhousz_j">Ingen-<lb break="no"/>houß</persName> bekannt gemacht worden.</p>
                <lb break="yes"/>
                <p>Eine in der That wichtige Entdeckung aber wu&#x0364;rde<lb break="yes"/>die Ver&#x017F;chluckung, oder die Ab&#x017F;cheidung des Sauer&#x017F;toffs<lb break="yes"/>durch die einfachen benetzten Erden &#x017F;eyn. Allein hier<lb break="yes"/>kann Hr. <persName key="saussure_hbd">de Sau&#x017F;&#x017F;u&#x0364;re</persName> ver&#x017F;ichern, daß die&#x017F;e Wirkung<lb break="yes"/>niemals &#x017F;tatt findet, wenn die Erden ganz rein und<lb break="yes"/>
                    <fw type="catch" place="bottom">von</fw>
                    <lb break="yes"/>
                    <pb n="30" facs="#f0005"/> von allen vegetabili&#x017F;chen Sub&#x017F;tanzen befreyt &#x017F;ind;<lb break="yes"/>auch muß er bemerken, daß man nicht gekochtes Wa&#x017F;-<lb break="no"/>&#x017F;er beym Ver&#x017F;uch anwenden du&#x0364;rfe, weil die&#x017F;es das<lb break="yes"/>Sauer&#x017F;toffgas im vorzu&#x0364;glichern Grade als das Stick-<lb break="no"/>gas anzieht.</p>
                <lb break="yes"/>
                <p>Hr. de <persName key="saussure_hbd">Sau&#x017F;&#x017F;u&#x0364;re</persName> hatte &#x017F;eit vier Monaten, Thon,<lb break="yes"/>den er durch Ammoniac aus dem Alaun gefa&#x0364;llt, zu<lb break="yes"/>wiederholtenmalen gewa&#x017F;chen, an der Sonne getrock-<lb break="no"/>net und hernach mit einer hinla&#x0364;nglichen Menge Wa&#x017F;-<lb break="no"/>&#x017F;er benetzt hatte, um ihn za&#x0364;he zu machen, mit der at-<lb break="no" />mo&#x017F;pha&#x0364;ri&#x017F;chen Luft in Beru&#x0364;hrung gebracht, &#x017F;o daß 4<lb break="yes"/>Unzen de&#x017F;&#x017F;elben mit 50 Kubikzollen atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft umgeben waren; aber es war auch nicht ein<lb break="yes"/>Atom davon ver&#x017F;chluckt worden. Eben die&#x017F;en Ver&#x017F;uch<lb break="yes"/>nahm er auch mit Kalkerde, &#x017F;o wohl mit Kohlen&#x017F;a&#x0364;u-<lb break="no"/>re ge&#x017F;a&#x0364;ttigter, als nicht ge&#x017F;a&#x0364;ttigter, vor, und erhielt<lb break="yes"/>das na&#x0364;mliche Re&#x017F;ultat, ganz auf die Art verhielt &#x017F;ich<lb break="yes"/>auch die Kie&#x017F;elerde.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 