<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.3.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.2.0" when="2018-10-03" who="#wernicke_nd">Markup. <note type="remarkRevision">Fehlende persName und placeName ergänzt.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="670"/>
            <lb break="yes"/>
            <p xml:lang="deu">Mehrere Phy&#x017F;iker haben mich mit Anfragen über die<lb break="yes"/>An&#x017F;tellung meiner chemi&#x017F;ch-phy&#x017F;iologi&#x017F;chen Ver&#x017F;uche be-<lb break="no" />ehrt. Da meine gegenwärtigen Arbeiten es mir unmög-<lb break="no"/>lich machen, auf jede der&#x017F;elben einzeln zu antworten, &#x017F;o<lb break="yes"/>glaube ich auf den zweyten Theil meines Werks, über<lb break="yes"/>die <bibl>gereizte Muskel- und Nervenfa&#x017F;er</bibl>, (wovon das vol-<lb break="no"/>lendete MSS. im Anfang des Februars zum Druck abge-<lb break="no"/>gangen <choice>
                    <sic>i&#x017F;t).</sic>
                    <corr type="editorial">i&#x017F;t)</corr>
                </choice> verwei&#x017F;en zu dürfen. In den Nachträgen<lb break="yes"/>zu die&#x017F;em Werke bin ich bemüht gewe&#x017F;en, die auffallend-<lb break="no" />&#x017F;ten Experimente, welche mir eigenthümlich &#x017F;ind, theils<lb break="yes"/>durch die Erzählung eigener wiederholter Erfahrungen,<lb break="yes"/>theils durch fremde, &#x017F;ehr gültige Zeugni&#x017F;&#x017F;e zu be&#x017F;tätigen.<lb break="yes"/>
                <hi rendition="#i">Ich kenne jetzt keinen einzigen Ver&#x017F;uch mehr, welcher mir<lb break="yes"/>allein und nicht auch anderen Phy&#x017F;iologen geglückt wäre.</hi>
                <lb break="yes"/>Die&#x017F;elbe Beobachtung über Umänderung der lymphati&#x017F;ch-<lb break="no"/>&#x017F;erö&#x017F;en Feuchtigkeit bei Canthariden-Wunden, welche<lb break="yes"/>in Herrn <hi rendition="#i">
                    <persName key="brera_vl" ref="http://d-nb.info/gnd/" >Brera</persName>&#x2019;s</hi>
                <bibl>phy&#x017F;iologi&#x017F;chen Journale</bibl>
                <hi rendition="#i">geleugnet</hi> wird,<lb break="yes"/>i&#x017F;t im Krankenhau&#x017F;e zu <placeName key="leipzig">Leipzig</placeName> durch Herrn D. <hi rendition="#i">
                    <persName key="reinhold_01" ref="http://d-nb.info/gnd/">Reinhold</persName>
                </hi>
                <lb break="yes"/>(<bibl>
                    <hi rendition="#i">De <persName key="galvani_la">Galvani</persName>smo. Spec. I.</hi> p. 54.</bibl>) vollkommen <hi rendition="#i">be&#x017F;tätigt</hi>
                <lb break="yes"/>
                <fw type="catch" place="bottom">worden.</fw>
                <lb break="yes"/>
                <pb facs="#f0002"/>
                <cb n="671"/>
                <lb break="yes"/>worden. In der letztgenannten, überaus lehrreichen<lb break="yes"/>
                <bibl>Schrift</bibl> (<bibl>l. c. p. 71.</bibl>) findet man auch meine &#x017F;o &#x017F;ehr <hi rendition="#i">ange-<lb break="no"/>fochtenen</hi> Erfahrungen über &#x017F;en&#x017F;ible Wirkungen aus der<lb break="yes"/>Ferne, <hi rendition="#i" >neb&#x017F;t vielen anderen</hi> durch neue Experimente <hi rendition="#i" >be-<lb break="no"/>kräftigt.</hi> Ein <hi rendition="#i" >&#x017F;elb&#x017F;t-arbeitender</hi> Phy&#x017F;iker, der mit der<lb break="yes"/>Natur der organi&#x017F;chen Kräfte bekannt i&#x017F;t, darf &#x017F;ich in der<lb break="yes"/>That nicht wundern, wenn &#x017F;ich Klagen über das <hi rendition="#i">Mißlin-<lb break="no"/>gen phy&#x017F;iologi&#x017F;cher Ver&#x017F;uche</hi> erheben. Es i&#x017F;t eine wun-<lb break="no" />der&#x017F;ame <choice>
                    <sic>Anfoderung</sic>
                    <corr type="editorial">Anforderung</corr>
                </choice>, in <hi rendition="#i">wenigen Tagen</hi> (oft Stunden)<lb break="yes" />alle die Er&#x017F;cheinungen hervorrufen zu wollen, welche<lb break="yes"/>ein anderer bey <hi rendition="#i">fünfjähriger</hi> fortge&#x017F;etzter An&#x017F;trengung<lb break="yes"/>an mehreren hundert Individuen zu beobachten das Glück<lb break="yes"/>hatte. Wir &#x017F;ollten nie verge&#x017F;&#x017F;en, daß man mit belebten<lb break="yes"/>Stoffen &#x017F;tets <hi rendition="#i">unter unbe&#x017F;timmten Bedingungen</hi> experimen-<lb break="no"/>tirt. Wir haben die Quantität und Qualität des Reizes,<lb break="yes"/>nicht aber die Reizempfänglichkeit der Organe in un&#x017F;erer<lb break="yes"/>Gewalt. Der Erfolg eines Ver&#x017F;uchs aus der Experimen-<lb break="no"/>tal-Phy&#x017F;iologie kann nicht &#x017F;o be&#x017F;timmt, als eine Zer-<lb break="no"/>&#x017F;etzung von Mittel&#x017F;alzen vorher verkündigt werden.<lb break="yes"/>Ern&#x017F;thafte und ruhige Beobachter la&#x017F;&#x017F;en &#x017F;ich daher durch<lb break="yes"/>jene Klagen nicht irre machen. Sie fahren unermüdet fort,<lb break="yes"/>die Natur zu belau&#x017F;chen, und &#x017F;toßen dabey oft auf Er-<lb break="no" />&#x017F;cheinungen, die noch wichtiger, als die erwarteten<lb break="yes" />&#x017F;ind. &#x2014; Im Begriff, eine Unternehmung auszuführen,<lb break="yes" />die mich wahr&#x017F;cheinlich auf lange Zeit von allem litte-<lb break="no" />rari&#x017F;chen Verkehr ab&#x017F;chneidet, habe ich es für nöthig ge-<lb break="no"/>halten, die&#x017F;e Ideen noch einmal, und vielleicht zum letz-<lb break="no"/>ten Male, bey denen rege zu machen, welche mit mir<lb break="yes" />von der Wichtigkeit einer Experimental-Unter&#x017F;uchung<lb break="yes"/>über die belebte Thier- und Pflanzenwelt durchdrungen<lb break="yes"/>&#x017F;ind. Be&#x017F;onders wün&#x017F;che ich meine Ver&#x017F;uche über <hi rendition="#i" >Stim-<lb break="no"/>mung der Erregbarkeit</hi>, d. h. über die pünktliche Erhö-<lb break="no"/>hung und Verminderung der&#x017F;elben in einzelnen Organen<lb break="yes"/>fleißig bearbeitet zu &#x017F;ehen. So gering der Werth i&#x017F;t, den<lb break="yes"/>ich auf das &#x017F;chon gelei&#x017F;tete &#x017F;etze, &#x017F;o ge&#x017F;pannt &#x017F;ind meine<lb break="yes" />Erwartungen auf das, was auf die&#x017F;em Wege künftig<lb break="yes"/>entdeckt werden kann. Die Erfüllung die&#x017F;er Hoffnungen<lb break="yes"/>würde mich reichlich für alle An&#x017F;trengung belohnen, mit<lb break="yes"/>der ich mir, die&#x017F;e wichtigen Gegen&#x017F;tände verfolgt zu ha-<lb break="no"/>ben, bewußt bin. Da im Ganzen leider! unter uns mehr<lb break="yes"/>über Experimente <hi rendition="#i">rai&#x017F;onnirt</hi> und <hi rendition="#i" >ge&#x017F;chrieben</hi>, als &#x017F;elb&#x017F;t<lb break="yes"/>
                <hi rendition="#i">experimentirt</hi> wird, &#x017F;o erlaubt es mir meine Muße nicht,<lb break="yes"/>mich auf alle die <hi rendition="#i">kleinlichen</hi> Zwi&#x017F;tigkeiten einzula&#x017F;&#x017F;en, in<lb break="yes"/>die der Gang un&#x017F;erer Literatur jeden, nicht blos compili-<lb break="no"/>renden Schri&#x017F;t&#x017F;teller verwikkelt. Meine hypotheti&#x017F;chen<lb break="yes"/>
                <hi rendition="#i">Vermuthungen</hi> werde ich gern durch andre verdrängt &#x017F;e-<lb break="no"/>hen. Über die <hi rendition="#i" >That&#x017F;achen</hi> aber, die ich aufge&#x017F;tellt, mö-<lb break="no"/>gen allein die <hi rendition="#i">Natur</hi> und die ent&#x017F;cheiden, welche &#x017F;ie zu<lb break="yes"/>befragen und zu deuten ver&#x017F;tehen, &#x2014; Wenig hervorzu-<lb break="no"/>bringen und zu vollenden wäre warlich in einem kurzen<lb break="yes"/>Men&#x017F;chenleben, wenn man es unternehmen wollte, auf<lb break="yes"/>jede Einwendung zu antworten. Dazu würde man oft<lb break="yes"/>mit einer Cla&#x017F;&#x017F;e von Schrift&#x017F;tellern zu&#x017F;ammentreffen, die<lb break="yes"/>
                <cb n="672"/>
                <lb break="yes"/>nie zu überzeugen &#x017F;ind, die die Nerven-reizende Kraft der<lb break="yes"/>Alkalien, auch nach Herrn <hi rendition="#i">
                    <persName key="michaelis_p">Michaelis</persName>
                </hi> Erfahrungen, ab-<lb break="no"/>leugnen, und die oxygenirte Koch&#x017F;alz&#x017F;äure für unwirk-<lb break="no"/>&#x017F;am beim Keimen halten, wenn man gleich in dem be-<lb break="no"/>rühmte&#x017F;ten aller botani&#x017F;chen Gärten die&#x017F;e Erfindung &#x017F;eit<lb break="yes"/>Jahren benutzt!</p>
            <lb break="yes"/>
            <closer>
                <dateline>Im April 1798.</dateline>
                <lb break="yes"/>
                <signed>
                    <hi rendition="#et">F. A. v. <persName key="humboldt_av"/>Humboldt.</hi>
                </signed>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 