<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">Abhandlung über die dreyfache Verbindung aus Phosphor, Stickstoff und Sauerstoff, oder über das Daseyn der Phosphures d´azote oxidés</title>
                <author>
                    <persName ref="http://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl type="JA">1798-Memoire_sur_la-2</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">Abhandlung über die dreyfache Verbindung aus Phosphor, Stickstoff und Sauerstoff, oder über das Daseyn der Phosphures d´azote oxidés</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>
                            <placeName key="leipzig"/>Leipzig</pubPlace>
                        <date type="publication">1798</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">Allgemeines Journal der Chemie</title>
                        <biblScope unit="volume">1</biblScope>
                        <biblScope unit="issue">6</biblScope>
                        <biblScope unit="pages">573–589</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>Fraktur</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p> Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="573" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Abhandlung<lb break="yes"/>u&#x0364;ber die</hi>
                    <lb break="yes"/>
                    <hi rendition="#fr">dreyfache Verbindung aus Phosphor, Stick&#x017F;toff<lb break="yes"/>und Sauer&#x017F;toff,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">oder</hi>
                    <lb break="yes"/>u&#x0364;ber das Da&#x017F;eyn der <hi rendition="#aq" >Phosphures d&#x2019;azote oxidés.</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">Vom</hi>
                    <lb break="yes"/>Herrn <hi rendition="#g">Fr. Al. v. <persName key="humboldt_av" />Humboldt,</hi>
                    <lb break="yes"/>Ko&#x0364;nigl. Preuß. Oberbergrath.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">U</hi>nter allen Er&#x017F;cheinungen, welche die pneumati&#x017F;che Che-<lb break="no"/>mie darbietet, giebt es wenige, welche &#x017F;o viel Aufmerk&#x017F;am-<lb break="no"/>keit verdienten, als die dreyfachen Verbindungen der Stoffe.<lb break="yes"/>Wenn es bey der Zerlegung thieri&#x017F;cher und vegetabili&#x017F;cher<lb break="yes"/>Ko&#x0364;rper &#x017F;chwer i&#x017F;t, die Grundlagen, welche die Sa&#x0364;uren,<lb break="yes"/>die Gallerten, den Eyweiß&#x017F;toff oder die Schleime zu&#x017F;am-<lb break="no"/>men&#x017F;etzen, <choice>
                        <sic/>
                        <corr type="editorial">zu be&#x017F;timmen, </corr>
                    </choice>&#x017F;o nimmt die&#x017F;e Schwierigkeit noch zu, wenn<lb break="yes" />die&#x017F;e drey- oder vierfachen Verbindungen nur im gasar-<lb break="no" />tigen Zu&#x017F;tande vorkommen. Der Schwefel, die Kohle<lb break="yes"/>und der Ar&#x017F;enikkalk lo&#x0364;&#x017F;en &#x017F;ich in dem Wa&#x017F;&#x017F;er&#x017F;toffgas auf.<lb break="yes"/>Es &#x017F;cheint, daß der Schwefel in dem Stick&#x017F;toffgas auf-<lb break="no"/>
                    <fw type="catch" place="bottom">lo&#x0364;slich</fw>
                    <lb break="yes"/>
                    <pb n="574" facs="#f0002"/> lo&#x0364;slich &#x017F;ey. Als ich vielen Schwefel &#x017F;ehr lang&#x017F;am in einer<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft, welche nur 0,16 Sauer&#x017F;toff enthielt,<lb break="yes"/>verbrannt hatte, fand ich den Ru&#x0364;ck&#x017F;tand zwey Tage lang<lb break="yes"/>durch&#x017F;ichtig; am dritten, wo die Temperatur des Zimmers<lb break="yes"/>bis auf &#x2014; 5° des hundertgradigten Thermometers fiel,<lb break="yes"/>u&#x0364;berzogen &#x017F;ich die Wa&#x0364;nde der Glocke, welche das Stick-<lb break="no" />&#x017F;toffgas enthielt, mit einem gelben Staub; es war &#x017F;ehr<lb break="yes"/>reiner Schwefel, der &#x017F;ich aus &#x017F;einer gasartigen Auflo&#x0364;&#x017F;ung<lb break="yes"/>nieder&#x017F;chlug. Als ich mich mit der Zerlegung der Berg-<lb break="no"/>&#x017F;chwaden be&#x017F;cha&#x0364;ftigte, &#x017F;ammelte ich in den Ritzen eines<lb break="yes"/>Ei&#x017F;enganges eine Mi&#x017F;chung von Wa&#x017F;&#x017F;er&#x017F;toff-Stick&#x017F;toff-<lb break="yes"/>und Kohlen&#x017F;toff&#x017F;aurem Gas. Die Fla&#x017F;che, welche die&#x017F;e<lb break="yes"/>Mi&#x017F;chung enthielt, war klar und durch&#x017F;ichtig; in Schnee<lb break="yes"/>ge&#x017F;tellt, u&#x0364;berzog &#x017F;ie &#x017F;ich inwendig mit einem gelben Ei&#x017F;en-<lb break="no"/>kalk: die&#x017F;er Schwaden hielt al&#x017F;o Metall aufgelo&#x0364;&#x017F;t <note place="foot" n="1)" xml:id="fn1-1" next="#fn1-2">Metalle in Gasarten aufgelo&#x0364;&#x017F;t, &#x017F;ind ein fu&#x0364;r die Meteorologie und<lb break="yes"/>Mineralogie a&#x0364;ußer&#x017F;t intere&#x017F;&#x017F;anter Gegen&#x017F;tand. Es i&#x017F;t eine &#x017F;ehr<lb break="yes"/>erwie&#x017F;ene That&#x017F;ache, daß die Feuerkugeln oft Stu&#x0364;cken halb-<lb break="no"/>ver&#x017F;chlacktes Ei&#x017F;en fallen la&#x017F;&#x017F;en. Befindet &#x017F;ich wohl die&#x017F;es Ei&#x017F;en<lb break="yes"/>in den ho&#x0364;ch&#x017F;ten Schichten der Atmo&#x017F;pha&#x0364;re im gasartigen Zu-<lb break="no" />&#x017F;tand? Erhebt es &#x017F;ich mit dem Wa&#x017F;&#x017F;er&#x017F;toffgas, welches die<lb break="yes" />Mora&#x0364;&#x017F;te in Ueberfluß ausdun&#x017F;ten? &#x2014; Die Mineralogen ken-<lb break="no"/>nen die &#x017F;cho&#x0364;nen Gruppen von Bergkry&#x017F;tall oder Kalk&#x017F;path, die<lb break="yes"/>blos auf einer Seite mit Kieß oder Bleyglanz u&#x0364;berzogen &#x017F;ind.<lb break="yes"/>Ihr An&#x017F;ehen leitet auf den Gedanken eines Hauchs, welcher die&#x017F;e<lb break="yes"/>metalli&#x017F;chen Stoffe abge&#x017F;ezt, und nur die eine Seite der Kry&#x017F;tallen<lb break="yes" />getroffen hat. War die&#x017F;er Hauch wohl ein Luft&#x017F;trom von metall-<lb break="no"/>haltigem Wa&#x017F;&#x017F;er&#x017F;toffgas? Ich gebe die&#x017F;e Gedanken fu&#x0364;r nichts, als<lb break="yes" />fu&#x0364;r auf die Analogie chemi&#x017F;cher Er&#x017F;cheinungen gegru&#x0364;ndete An&#x017F;ich-<lb break="no"/>ten aus. Es i&#x017F;t inde&#x017F;&#x017F;en Zeit, die Geologie der Phy&#x017F;ik und Che-<lb break="no"/>mie zu na&#x0364;hern. &#x2014; Die electri&#x017F;chen Regen enthalten Kalkerde.<lb break="yes"/>
                        <fw type="catch" place="bottom">Wenn</fw>
                    </note>. Wenn<lb break="yes"/>es nur mechani&#x017F;ch damit gemi&#x017F;cht war, warum &#x017F;chied es<lb break="yes"/>&#x017F;ich nur bey der Temperatur des Gefrierpunkts daraus<lb break="yes"/>ab? Die Kohlen&#x017F;toff&#x017F;a&#x0364;ure, welche ich aus Bier und Cham-<lb break="no"/>
                    <fw type="catch" place="bottom">pagner-</fw>
                    <lb break="yes"/>
                    <pb n="575" facs="#f0003"/> pagner-Wein entbunden hatte, ließ bey der Erka&#x0364;ltung<lb break="yes"/>Weingei&#x017F;ttropfen fallen. Der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="chaptal_jac"/>Chaptal</hi> hat a&#x0364;hn-<lb break="no" />liche Pha&#x0364;nomene beobachtet <note place="foot" n="2)">S. de&#x017F;&#x017F;en Anfangsgru&#x0364;nde der Chemie V. <hi rendition="#aq" >I.</hi> S. 234. Von der<lb break="yes"/>Auflo&#x0364;sbarkeit der Metalle in Gasarten &#x017F;prechen auch &#x017F;ehr be-<lb break="no" />&#x017F;timmt: <hi rendition="#g">
                            <persName key="priestley_j"/>Prie&#x017F;tley</hi> (&#x017F;. de&#x017F;&#x017F;en <hi rendition="#aq">exp. on diff. kinds of air,</hi> neue<lb break="yes"/>Ausgabe von 1790. S. 178-180.) <hi rendition="#g">
                            <persName key="walt_01">
                                <choice>
                                    <sic>Walt</sic>
                                    <corr type="editorial">Watt</corr>
                                </choice>
                            </persName>
                        </hi> (in <hi rendition="#aq">
                            <persName key="beddoes_t"/>Beddoes considerat.<lb break="yes"/>on factitious airs Vol. II.</hi> S. 210. 212. 213. <hi rendition="#aq">Vol. V.</hi> S. 7. 9. 35.<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="senebier_j">Sennebier</persName>
                        </hi> (&#x017F;. de&#x017F;&#x017F;en analyt. Unter&#x017F;. der brennb. Luft. <placeName key="leipzig"/>Leipz.<lb break="yes"/>1785. S. 190.). <hi rendition="#g">Nicolas,</hi> der die Auflo&#x0364;&#x017F;ung des Queck&#x017F;il-<lb break="no"/>bers im kohlen&#x017F;toff&#x017F;auren Ga&#x017F;e &#x017F;ogar mit Erfolg in veneri&#x017F;chen<lb break="yes" />Krankheiten anwendete (&#x017F;. <hi rendition="#aq">Hist. de la soc. roy. de Médecine de<lb break="yes"/>
                            <placeName key="paris">Paris</placeName>. p. 1777 et</hi> 78. S. 290. der <hi rendition="#g">
                            <persName key="crell_lfv">Crell&#x2019;s</persName>
                        </hi> neue&#x017F;te Entd. B. <hi rendition="#aq">V.</hi>
                        <lb break="yes"/>S. 99. f.) <hi rendition="#et">S.</hi>
                    </note>, und der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="guytondemorveau_lbb">Guyton</persName>
                    </hi>
                    <lb break="yes"/>i&#x017F;t mit mir einig, daß die reizenden und &#x017F;ta&#x0364;rkenden Wirkun-<lb break="no"/>gen, die man der Kohlen&#x017F;toff&#x017F;a&#x0364;ure zuge&#x017F;chrieben hat, gro&#x0364;ß-<lb break="no"/>tentheils auf Rechnung des Alkohols der Alkalien und der<lb break="yes"/>andern Stoffe kommen, welche &#x017F;ie aufgelo&#x0364;&#x017F;t zu halten<lb break="yes"/>&#x017F;cheint. Hier haben wir eine Menge fe&#x017F;ter Sub&#x017F;tanzen,<lb break="yes"/>die, indem &#x017F;ie &#x017F;ich mit den Gasarten verbinden, &#x017F;o zu<lb break="yes" />&#x017F;agen, &#x017F;ich un&#x017F;ern Unter&#x017F;uchungen entziehen. Das Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toffgas, welches ich in den Bergwerken &#x017F;ammelte, fand<lb break="yes"/>&#x017F;ich mit Stick&#x017F;toff vermi&#x017F;cht. War das Ei&#x017F;en in dem Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toff aufgelo&#x0364;&#x017F;t, oder muß man eine dreyfache Verbin-<lb break="no"/>dung aus Ei&#x017F;en, Wa&#x017F;&#x017F;er&#x017F;toff und Stick&#x017F;toff annehmen?<lb break="yes" />War der Alkohol, welcher &#x017F;ich aus einigen Arten des koh-<lb break="no" />len&#x017F;toff&#x017F;auren Ga&#x017F;es entbindet, vorher &#x017F;chon gebildet, oder<lb break="yes"/>muß man die&#x017F;e Gasarten als <hi rendition="#aq">Acides carboniques hy-<lb break="no"/>drogènés</hi> betrachten? Auf die&#x017F;elbe Art, wie &#x017F;ich die Kohle<lb break="yes" />in dem Wa&#x017F;&#x017F;er&#x017F;toffgas auflo&#x0364;&#x017F;t, um kohlen&#x017F;toffhaltiges Wa&#x017F;-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;er&#x017F;toff-</fw>
                    <lb break="yes"/>
                    <note place="foot" n="1)" xml:id="fn1-2" prev="#fn1-1">Wenn die&#x017F;es Regenwa&#x017F;&#x017F;er &#x017F;ich aus Wa&#x017F;&#x017F;er&#x017F;toff und Sauer&#x017F;toff b<hi rendition="#g">il-<lb break="no"/>det,</hi> &#x017F;o i&#x017F;t zu unter&#x017F;uchen, wie die&#x017F;e Erde in der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft vorhanden i&#x017F;t. <hi rendition="#et">v. H.</hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="576" facs="#f0004"/> &#x017F;er&#x017F;toffgas zu bilden, ko&#x0364;nnte &#x017F;ich ein kleiner Antheil Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toff in der mit dem Sauer&#x017F;toff verbundenen Kohle auf-<lb break="no"/>lo&#x0364;&#x017F;en. Die&#x017F;e dreyfachen gasartigen Verbindungen aus Wa&#x017F;-<lb break="no"/>&#x017F;er- Kohlen- und Sauer&#x017F;toff werden nach dem relativen<lb break="yes"/>Verha&#x0364;ltniß ihrer Grundlagen und dem Grad von Ver-<lb break="no"/>wandt&#x017F;chaft, welche die leztern gegen &#x017F;ich wech&#x017F;eltig aus-<lb break="no" />u&#x0364;ben, ver&#x017F;chiedene Eigen&#x017F;chaften darbieten. Die na&#x0364;mli-<lb break="no"/>che gasartige Verbindung wird &#x017F;ich bald der Natur einer<lb break="yes"/>Sa&#x0364;ure mit zweyfacher Grundlage, bald der des Alkohols,<lb break="yes"/>des Aethers oder des &#x017F;u&#x0364;ßen Weino&#x0364;hls na&#x0364;hern ko&#x0364;nnen.<lb break="yes"/>Eine bloße Vera&#x0364;nderung der Temperatur wird hinreichen,<lb break="yes"/>die ver&#x017F;chiedenen Zu&#x017F;ta&#x0364;nde hervorzubringen; und durch die-<lb break="no"/>&#x017F;elben Mittel, welcher wir uns zur Zerlegung unbekann-<lb break="no"/>ter Verbindungen bedienen, zer&#x017F;to&#x0364;ren wir oft das, was<lb break="yes"/>wir uns un&#x017F;ern Unter&#x017F;uchungen zu unterwerfen &#x017F;chmeicheln.<lb break="yes"/>Die &#x017F;cho&#x0364;ne Abhandlung, welche die Bu&#x0364;rger <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi>
                    <lb break="yes"/>und <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> u&#x0364;ber die Bildung des Aethers vorgelegt<lb break="yes"/>haben <note place="foot" n="3)">Sie befindet &#x017F;ich aus den <hi rendition="#aq" >Annales de Chimie T. XXIII. No.</hi> 68.<lb break="yes"/>(Aug. 97.) S. 203-215. in <hi rendition="#g">
                            <persName key="nicholson_01">Nichol&#x017F;on&#x2019;s</persName>
                        </hi>
                        <hi rendition="#aq"> Journal of natural<lb break="yes"/>philosophy Vol. I. No.</hi> 9. (Novemb. 1797.) S. 385-394. und in<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="trommsdorff_01">Trommsdorff&#x2019;s</persName>
                        </hi> Journ. d. Pharmacie B. <hi rendition="#aq">VI.</hi> St. 1. S. 189-<lb break="maybe"/>202. mitgetheilt. Sie wurde am 28. Vento&#x017F;e des 5. Jahres in<lb break="yes"/>der <hi rendition="#aq">Société des Pharmaciens</hi> von <persName key="vauquelin_ln">Vauquelin</persName> vorgele&#x017F;en (&#x017F;. das<lb break="yes"/>Journ. die&#x017F;er <hi rendition="#aq">Soc. T. I.</hi> S. 1.) und im Auszuge ebenda&#x017F;elb&#x017F;t <hi rendition="#aq">No. IV.</hi>
                        <lb break="yes"/>(18. Jul. 97.) S. 29-31. mitgetheilt. <hi rendition="#et" >S.</hi>
                    </note>, be&#x017F;ta&#x0364;tiget meine Gedanken vollkommen.</p>
                <lb break="yes"/>
                <p>Es wu&#x0364;rde ein weit u&#x0364;ber meine Kra&#x0364;fte gehendes Unter-<lb break="no"/>nehmen &#x017F;eyn, die Art zu be&#x017F;timmen, auf welche &#x017F;ich die<lb break="yes"/>große Anzahl der dreyfachen Verbindungen bildet, welche<lb break="yes"/>uns die pneumati&#x017F;che Chemie darbietet. Man kann &#x017F;ogar<lb break="yes"/>ohne Verwegenheit &#x017F;agen, daß es noch lange dauern wer-<lb break="no"/>
                    <fw type="catch" place="bottom">de,</fw>
                    <lb break="yes"/>
                    <pb n="577" facs="#f0005"/> de, bis wir die Materialien ge&#x017F;ammelt haben werden, um<lb break="yes"/>die&#x017F;e Arbeit zu wagen.</p>
                <lb break="yes"/>
                <p>Ich hoffe ihre Anzahl zu vermehren, wenn ich die<lb break="yes"/>Beobachtungen darlege, welche das Da&#x017F;eyn der <hi rendition="#aq">Phosphu-<lb break="no" />res d&#x2019;azote oxidés</hi> zu bewei&#x017F;en &#x017F;cheinen.</p>
                <lb break="yes"/>
                <p>Bey meiner mehrja&#x0364;hrigen Be&#x017F;cha&#x0364;ftigung mit der ge-<lb break="no"/>nauen Analy&#x017F;e der Atmo&#x017F;pha&#x0364;re und mit den ver&#x017F;chiedenen<lb break="yes"/>Eudiometern, von denen ich die Grenzen zu be&#x017F;timmen<lb break="yes"/>&#x017F;uche, bis zu welchen &#x017F;ie irre fu&#x0364;hren ko&#x0364;nnen, fand ich,<lb break="yes"/>daß das Stick&#x017F;toffgas, welches man bey der Zerlegung<lb break="yes"/>der Atmo&#x017F;pha&#x0364;re durch den Phosphor erha&#x0364;lt, &#x017F;ehr oft einen<lb break="yes"/>Antheil Sauer&#x017F;toff entha&#x0364;lt, den man ihm durch keine Ver-<lb break="no"/>wandt&#x017F;chaft der &#x017F;a&#x0364;urefa&#x0364;higen Ba&#x017F;en entziehen kann. Das<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;che Gas, mit welchem ich arbeitete, enthielt</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>0.274</cell>
                        <cell>Sauer&#x017F;toff,</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>0.008</cell>
                        <cell>Kohlen&#x017F;toff&#x017F;a&#x0364;ure,</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#u">0.718</hi>
                        </cell>
                        <cell>Stick&#x017F;toff.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#u">1.000</hi>
                        </cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Die&#x017F;e Zerlegung war durch die beyden Mittel des Sal-<lb break="no" />peterga&#x017F;es und des Schwefelkali ge&#x017F;chehen. Die Zahl 0.274<lb break="yes"/>war das Mittel aus den Re&#x017F;ultaten von fu&#x0364;nf Ver&#x017F;uchen,<lb break="yes"/>welche nur um ein Hundertheil von einander ver&#x017F;chieden<lb break="yes"/>waren.</p>
                <lb break="yes"/>
                <p>Ich entwickelte ein Salpetergas, welches zu Folge der<lb break="yes" />Pru&#x0364;fung mit der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens und<lb break="yes"/>der Salz&#x017F;a&#x0364;ure, 0.18 Stick&#x017F;toffgas enthielt. Als ich 100<lb break="yes"/>Theile atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft in der Ro&#x0364;hre des Eudiometers<lb break="yes"/>mit 100 Theilen Salpetergas vermi&#x017F;chte, blieben nur 103<lb break="yes"/>
                    <fw type="catch" place="bottom">Theile</fw>
                    <lb break="yes"/>
                    <pb n="578" facs="#f0006"/> Theile zuru&#x0364;ck; die&#x017F;er Ru&#x0364;ck&#x017F;tand wurde mit &#x017F;chwefel&#x017F;aurem<lb break="yes" />Ei&#x017F;en gewa&#x017F;chen: der Umfang nahm bis auf 85 Theile<lb break="yes"/>ab, und nach Abzug der 13 in dem Salpetergas vorher<lb break="yes"/>&#x017F;chon enthalten gewe&#x017F;enen Theile von die&#x017F;en 85 Theilen<lb break="yes"/>fand ich 72 Theile; d. i. <formula notation="TeX">\frac{72}{100}</formula> Stick&#x017F;toffgas, als den Ge-<lb break="no"/>halt der unter&#x017F;uchten atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft. Die&#x017F;e Methode,<lb break="yes" />die Sauer&#x017F;toffsmenge zu be&#x017F;timmen, welche ich im lezten<lb break="yes"/>Winter fand, und deren Grund&#x017F;a&#x0364;tze hier auseinander zu<lb break="yes"/>&#x017F;etzen, zu weitla&#x0364;uftig &#x017F;eyn wu&#x0364;rde, i&#x017F;t unendlich gewi&#x017F;&#x017F;er,<lb break="yes"/>als die, deren &#x017F;ich die Chemiker bis jezt bedienten. Kennt<lb break="yes" />man einmal den Grad der Azotation (<hi rendition="#aq">Azotation</hi>) des<lb break="yes"/>angewandten Salpeterga&#x017F;es, weiß man, daß es die Gren-<lb break="no"/>zen von 0.10 Stick&#x017F;toff nicht u&#x0364;ber&#x017F;chreite, &#x017F;o darf man<lb break="yes"/>nur die Zahl der in der eudiometri&#x017F;chen Ro&#x0364;hre ab&#x017F;orbirten<lb break="yes" />oder vernichteten Theile durch 3.55 dividiren: der Quo-<lb break="no"/>tient giebt die Menge des atmo&#x017F;pha&#x0364;ri&#x017F;chen Sauer&#x017F;toffs in<lb break="yes"/>Tau&#x017F;endtheilen an <note place="foot" n="4)" >Die&#x017F;e Zahl 3,55 gru&#x0364;ndet &#x017F;ich auf das Verha&#x0364;ltniß 2.55:1 (d. i. daß<lb break="yes"/>2<formula notation="TeX">\frac{1}{2}</formula> Theile Salpetergas 1 Theil Sauer&#x017F;toffgas ver&#x017F;chlucken), ein Ver-<lb break="no" />ha&#x0364;ltniß, welches das Re&#x017F;ultat einer Arbeit i&#x017F;t, die ich der er&#x017F;ten<lb break="yes"/>Kla&#x017F;&#x017F;e des National-In&#x017F;tituts in den Sitzungen am 6ten und 11ten<lb break="yes" />Prairial des 6. Jahres vorgelegt habe. <hi rendition="#et">v. H.</hi>
                    </note>.</p>
                <lb break="yes"/>
                <p>Die u&#x0364;ber das na&#x0364;mliche atmo&#x017F;pha&#x0364;ri&#x017F;che Gas mit der<lb break="yes"/>Auflo&#x0364;&#x017F;ung des Schwefelkali ange&#x017F;tellten Ver&#x017F;uche &#x017F;timmten<lb break="yes"/>vollkommen mit dem oben erza&#x0364;hlten u&#x0364;berein. Die&#x017F;e Auf-<lb break="no" />lo&#x0364;&#x017F;ung ver&#x017F;chluckte in drey Tagen in einer Ro&#x0364;hre <hi rendition="#aq">A.</hi> 0.21,<lb break="yes"/>in der andern <hi rendition="#aq">B.</hi> 0.23 Sauer&#x017F;toff. Da ich zu Folge ei-<lb break="no"/>ner andern Arbeit wußte, daß die Ru&#x0364;ck&#x017F;ta&#x0364;nde 0.79 und<lb break="yes"/>0.77 nicht reines Stick&#x017F;toffgas &#x017F;eyen, &#x017F;o zerlegte ich &#x017F;ie<lb break="yes"/>von neuem durch das Salpetergas: der Ru&#x0364;ck&#x017F;tand aus <hi rendition="#aq">A</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">gab</fw>
                    <lb break="yes"/>
                    <pb n="579" facs="#f0007"/> gab 18, die Ro&#x0364;hre <hi rendition="#aq">B</hi> 13 Theile Verminderung, welche von<lb break="yes"/>0.05 und 0.037 Sauer&#x017F;toff bewirkt wurde. Die Zerle-<lb break="no"/>gung gab al&#x017F;o ebenfalls beynahe <formula notation="TeX">\frac{27}{100}</formula> als den Sauer&#x017F;toff-<lb break="no"/>gehalt der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft an. Die Menge der Koh-<lb break="no" />len&#x017F;toff&#x017F;a&#x0364;ure wurde in einem In&#x017F;trument ge&#x017F;cha&#x0364;zt, welches:<lb break="yes"/>vermittel&#x017F;t einer communicirenden Ro&#x0364;hre <formula notation="TeX">\frac{1}{10000}</formula> eines Ku-<lb break="no"/>bikzolles unter&#x017F;cheidet, ich habe die&#x017F;es In&#x017F;trument dem<lb break="yes"/>National-In&#x017F;titut in der Sitzung vom 11. Prairial vor-<lb break="no"/>gelegt.</p>
                <lb break="yes"/>
                <p>Nachdem ich mich hinla&#x0364;nglich von der Natur des Ga-<lb break="no" />&#x017F;es, mit dem ich arbeitete, ver&#x017F;ichert hatte, &#x017F;ezte ich<lb break="yes"/>Phosphor in Beru&#x0364;hrung mit dem&#x017F;elben. Die Ro&#x0364;hre, wel-<lb break="no"/>che ich anwendete, hatte nur 8 bis 16 Millimeters im<lb break="yes"/>Durchme&#x017F;&#x017F;er. Das Verha&#x0364;ltniß des Phosphors war dem<lb break="yes"/>Luftraum, welcher ihn umgab, angeme&#x017F;&#x017F;en; er wurde meh-<lb break="no"/>reremal des Tages abgewa&#x017F;chen, um aufs neue auf den<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;chen Sauer&#x017F;toff wirken zu ko&#x0364;nnen. Die Tem-<lb break="no"/>peratur des Zimmers war zwi&#x017F;chen 16 und 20° des hundert-<lb break="no"/>gradigten Thermometers. Nach einer Zeit von neun Ta-<lb break="no"/>gen maaß ich die ver&#x017F;chluckten Ra&#x0364;ume, wobey ich geho&#x0364;ri-<lb break="no"/>ge Ru&#x0364;ck&#x017F;icht auf die Vera&#x0364;nderungen der Ela&#x017F;ticita&#x0364;t und<lb break="yes"/>der Temperatur nahm. Fu&#x0364;nf Ro&#x0364;hren lieferten Ab&#x017F;orbtio-<lb break="no"/>nen von 0.12, 0.17, 0.18, 0.20, 0.22. Die Ru&#x0364;ck&#x017F;ta&#x0364;n-<lb break="no"/>de mußten al&#x017F;o noch <formula notation="TeX">\frac{5}{100}</formula> bis <formula notation="TeX" >\frac{15}{100}</formula> Sauer&#x017F;toff enthalten.<lb break="yes"/>Ich eilte, &#x017F;ie durch das Salpetergas zu zerlegen; zu mei-<lb break="no"/>nem großen Er&#x017F;taunen entdeckte die&#x017F;es Gas nur 0.04,<lb break="yes" />0.03, 0.05, 0.06, 0.01 Sauer&#x017F;toff. Was war aus<lb break="yes"/>den 0.11 und 0.07 Sauer&#x017F;toff in der er&#x017F;ten und zweyten<lb break="yes" />Ro&#x0364;hre geworden?</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Eine</fw>
                <lb break="yes"/>
                <pb n="580" facs="#f0008"/>
                <p>Eine große Anzahl von Ver&#x017F;uchen hat mir die na&#x0364;m-<lb break="no" />lichen Re&#x017F;ultate gegeben. Der Phosphor leuchtete oft vom<lb break="yes" />dritten oder vierten Tage an nicht mehr. Ich glaubte,<lb break="yes"/>ein &#x017F;ehr reines Stick&#x017F;toffgas erhalten zu haben, aber fa&#x017F;t<lb break="yes"/>immer entdeckte das Salpetergas noch einige Hundert-<lb break="no"/>theile Sauer&#x017F;toff-Ru&#x0364;ck&#x017F;ta&#x0364;nde der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft, in<lb break="yes"/>welchen der Phosphor nicht rauchte, obgleich die Ro&#x0364;hre<lb break="yes"/>halb glu&#x0364;hend gemacht worden war, &#x017F;ie ro&#x0364;theten das Sal-<lb break="no"/>petergas: &#x017F;ie enthielten al&#x017F;o den Sauer&#x017F;toff in einem Zu-<lb break="no"/>&#x017F;tand chemi&#x017F;cher Bindung, welcher <choice>
                        <sic>ihn</sic>
                        <corr type="editorial">ihm</corr>
                    </choice>, nicht der Phos-<lb break="no"/>phor, wohl aber die Grundlagen des Salpetergas zu ent-<lb break="no"/>ziehen im Stande &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Das wichtige Pha&#x0364;nomen, daß der Phosphor be&#x017F;ta&#x0364;ndig<lb break="yes"/>weniger Sauer&#x017F;toff in der Atmo&#x017F;pha&#x0364;re angiebt, als das<lb break="yes"/>Salpetergas, war der Scharf&#x017F;ichtigkeit des Bu&#x0364;rgers <hi rendition="#g">Guy-<lb break="no"/>ton</hi> nicht entgangen; er bemerkt (<hi rendition="#aq">Encyclopéd. Vol. I.<lb break="yes" />p.</hi> 709.) daß der Phosphor niemals u&#x0364;ber 0.20. ver&#x017F;chluk-<lb break="no"/>ke: und indem er den Ru&#x0364;ck&#x017F;tand nicht durch das Salpe-<lb break="no"/>tergas zerlegt hatte, &#x017F;chrieb er die Ur&#x017F;ache die&#x017F;er gerin-<lb break="no" />gen Ver&#x017F;chluckung der Bildung einer gasartigen Phosphor-<lb break="no" />&#x017F;a&#x0364;ure zu. Der Zu&#x017F;tand der chemi&#x017F;chen Kenntni&#x017F;&#x017F;e erlaubte<lb break="yes"/>die&#x017F;em beru&#x0364;hmten Chemiker damals nicht, die Auflo&#x0364;&#x017F;ung<lb break="yes"/>des Phosphors in dem Stick&#x017F;toffgas dafu&#x0364;r anzugeben, wel-<lb break="no"/>che er jezt anzunehmen nicht an&#x017F;teht.</p>
                <lb break="yes"/>
                <p>Am er&#x017F;ten und funfzehnten Me&#x017F;&#x017F;idor &#x017F;tellte ich im La-<lb break="no"/>boratorium der <hi rendition="#aq">Agence des mines</hi> unter den Augen<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>&#x2019;s</hi> folgende Ver&#x017F;uche an; ich brachte atmo-<lb break="no" />&#x017F;pha&#x0364;ri&#x017F;che Luft (deren Sauer&#x017F;toffgehalt man 0.27 befunden<lb break="yes"/>hatte) mit Phosphor in drey Ro&#x0364;hren <hi rendition="#aq">A, B</hi> und <hi rendition="#aq">C</hi> in Be-<lb break="no"/>ru&#x0364;hrung; der er&#x017F;te ver&#x017F;chluckte in zehn Tagen, 0.115, der<lb break="yes"/>
                    <fw type="catch" place="bottom">zweyte</fw>
                    <lb break="yes"/>
                    <pb n="581" facs="#f0009"/> zweyte 0.103, der dritte 0.156: die Temperatur des<lb break="yes"/>Laboratoriums war zwi&#x017F;chen 18 und 24° des hunderttheil-<lb break="no"/>chen Thermometers, und die Ro&#x0364;hre <hi rendition="#aq">C,</hi> welche 2 Centime-<lb break="no"/>ters im Durchme&#x017F;&#x017F;er hatte, war &#x017F;o ge&#x017F;tellt, daß die brenn-<lb break="no"/>nenden Strahlen der Sonne &#x017F;ie einige Stunden lang tra-<lb break="no"/>fen. Der Mangel an Ab&#x017F;orbtion kam keinesweges von<lb break="yes"/>einer oxydirten Rinde her, die &#x017F;o oft den Phosphor braun<lb break="yes"/>macht; denn, als wir die lezte die&#x017F;er Ro&#x0364;hren wegnahmen,<lb break="yes"/>&#x017F;ahen wir ihn bey der Beru&#x0364;hrung mit der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes" />Luft dampfen. Die durch das Salpetergas und das Schwe-<lb break="no" />felei&#x017F;en (<hi rendition="#aq">Sulfure de fer</hi>) genau zerlegten Ru&#x0364;ck&#x017F;ta&#x0364;nde der<lb break="yes"/>drey Ro&#x0364;hren gaben fu&#x0364;r <hi rendition="#aq">A,</hi> 0.03, fu&#x0364;r <hi rendition="#aq" >B,</hi> 0.05, fu&#x0364;r <hi rendition="#aq">C,</hi>
                    <lb break="yes"/>0.01<choice>
                        <sic>.</sic>
                        <corr type="editorial"/>
                    </choice> Sauer&#x017F;toff an: folglich war die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft<lb break="yes"/>in <hi rendition="#aq" >A</hi> an Sauer&#x017F;toff 0.145, in <hi rendition="#aq">B</hi> 0.153 und in <hi rendition="#aq">C</hi> 0.166<lb break="yes"/>Sauer&#x017F;toff befunden worden. Der Ru&#x0364;ck&#x017F;tand der lezteren<lb break="yes"/>mußte noch <formula notation="TeX">\frac{10}{100}</formula> Sauer&#x017F;toff enthalten, die ihm das Sal-<lb break="no"/>petergas nicht entziehen konnte: wir brachten Phosphor in<lb break="yes"/>die&#x017F;elbe. Bey der Anna&#x0364;herung eines Lichts &#x017F;chmolz er,<lb break="yes"/>&#x017F;tatt &#x017F;ich zu entzu&#x0364;nden, oder zu rauchen, tropfenwei&#x017F;e, in-<lb break="no"/>dem er an den Wa&#x0364;nden des Apparats ha&#x0364;ngen blieb. Das<lb break="yes" />wenige Salpetergas, das mit die&#x017F;em &#x017F;ogenannten Stick-<lb break="no"/>&#x017F;toffgas gemi&#x017F;cht war, verhinderte gewiß das Verbrennen<lb break="yes"/>des Phosphors nicht; denn ich habe die&#x017F;e Verbrennung in<lb break="yes"/>einem &#x017F;ehr unreinen Salpetergas beobachtet, welches in<lb break="yes"/>der Ge&#x017F;chwindigkeit, ohne davon die in der Retorte ent-<lb break="no"/>haltene atmo&#x017F;pha&#x0364;ri&#x017F;che Luft zu &#x017F;cheiden, bereitet worden<lb break="yes"/>war.</p>
                <lb break="yes"/>
                <p>Die&#x017F;elben Er&#x017F;cheinungen zeigten &#x017F;ich in dem Ru&#x0364;ck&#x017F;tand<lb break="yes"/>der Luft, in welcher der Phosphor gebrannt hatte. Es<lb break="yes"/>ge&#x017F;chieht unendlich &#x017F;elten, daß &#x017F;ich die&#x017F;e &#x017F;a&#x0364;urefa&#x0364;hige Sub-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;tanz</fw>
                    <lb break="yes"/>
                    <pb n="582" facs="#f0010"/> &#x017F;tanz alles des mit dem Stick&#x017F;toff gemi&#x017F;chten Sauer&#x017F;toffs<lb break="yes"/>bema&#x0364;chtiget. Ich bin &#x017F;eit drey Monaten, in Vereinigung<lb break="yes"/>mit Hr. <hi rendition="#g">
                        <persName key="goedeking_01">Go&#x0364;deking</persName>
                    </hi>
                    <note place="foot" n="5)">Mu&#x0364;nzmei&#x017F;ter in <placeName key="bayreuth">Bayreuth</placeName>. <hi rendition="#et">S.</hi>
                    </note>, Eleven des beru&#x0364;hmten <hi rendition="#g">
                        <persName key="klaproth_mh">Klap-<lb break="no"/>roth</persName>,</hi> be&#x017F;cha&#x0364;ftiget, alle Abende, Phosphor in <hi rendition="#g">
                        <persName key="reboul_01">Reboul&#x2019;s</persName>
                    </hi>
                    <lb break="yes"/>Eudiometer verbrennen zu la&#x017F;&#x017F;en: wir &#x017F;ind dahin gelangt,<lb break="yes"/>die Fehler de&#x017F;&#x017F;elben durch Erweiterung der Ro&#x0364;hre, mit<lb break="yes"/>welcher die Kugel vereiniget i&#x017F;t, zu vermindern <note place="foot" n="6)">Ich be&#x017F;itze ein &#x017F;olches Eudiometer, wovon ich, im Fall uns der<lb break="yes"/>Herr v. H. nicht noch eine Be&#x017F;chreibung liefern &#x017F;ollte, eine Zeich-<lb break="no"/>nung die&#x017F;em Journale bald beyfu&#x0364;gen werde. <hi rendition="#et">S.</hi>
                    </note>; auf die&#x017F;e<lb break="yes"/>Art entfernt &#x017F;ich die in der Kugel enthaltene atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;che Luft bey der Ausdehnung durch die Wa&#x0364;rme wenig<lb break="yes"/>von dem Phosphor; die Zer&#x017F;etzung i&#x017F;t &#x017F;chneller und voll-<lb break="no" />kommener: jedoch &#x017F;ahen wir in einer großen Anzahl die&#x017F;er<lb break="yes"/>Ver&#x017F;uche (ich wage &#x017F;ie wenig&#x017F;tens auf achthundert zu &#x017F;cha&#x0364;z-<lb break="no"/>zen) nur drey bis viermal Ab&#x017F;orbtionen von 0.27 bis<lb break="yes"/>0.28 Sauer&#x017F;toff. Die mei&#x017F;ten Male gab das Phosphor-<lb break="maybe"/>Eudiometer nur 18 bis 20 Sauer&#x017F;toff in der Atmo&#x017F;pha&#x0364;re<lb break="yes"/>an, eine Unreinheit, zu welcher &#x017F;ie in un&#x017F;ern Climaten<lb break="yes" />nicht herabko&#x0364;mmt. Das Salpetergas entdeckte fa&#x017F;t be-<lb break="no"/>&#x017F;ta&#x0364;ndig in dem Ru&#x0364;ck&#x017F;tand des <persName key="reboul_01">Reboul&#x2019;&#x017F;chen</persName> Endiometers<lb break="yes"/>einige Hunderttheile Sauer&#x017F;toff, &#x017F;elten aber den ganzen<lb break="yes"/>Antheil, welcher, nach einer auf andere genaue Ver&#x017F;uche<lb break="yes"/>gegru&#x0364;ndeten Berechnung in ihm enthalten i&#x017F;t. Ich habe<lb break="yes"/>&#x017F;ogar Fa&#x0364;lle ge&#x017F;ehen, in welchen das Salpetergas den Raum<lb break="yes" />die&#x017F;es unreinen Stick&#x017F;toffga&#x017F;es ganz und gar nicht vermin-<lb break="no"/>derte. Ich ließ Phosphor in einem atmo&#x017F;pha&#x0364;ri&#x017F;chen Gas,<lb break="yes"/>welches nach den Ver&#x017F;uchen des Hrn. <hi rendition="#g">
                        <persName key="jacquin_njfv"/>Jacquin</hi> u&#x0364;ber 0.26<lb break="yes" />Sauer&#x017F;toff enthielt, verbrennen; der Phosphor ver&#x017F;chluckte<lb break="yes"/>
                    <fw type="catch" place="bottom">nur</fw>
                    <lb break="yes"/>
                    <pb n="583" facs="#f0011"/> nur 0.16; die&#x017F;er in die <persName key="fontana_af"/>Fontana&#x2019;&#x017F;che Ro&#x0364;hre gebrachte Ru&#x0364;ck-<lb break="no"/>&#x017F;tand erlitt durch das Salpetergas keine Vera&#x0364;nderung:<lb break="yes"/>man wu&#x0364;rde mit einem &#x017F;ehr reinen Stick&#x017F;toffgas zu thun<lb break="yes"/>geglaubt haben; und dennoch hielt es <formula notation="TeX">\frac{10}{100}</formula> Sauer&#x017F;toff ver-<lb break="no"/>borgen.</p>
                <lb break="yes"/>
                <p>Da die neuern Chemiker entdeckt haben, daß das Stick-<lb break="no" />&#x017F;toffgas den Phosphor bey einer Temperatur von 10 bis<lb break="yes" />12° auflo&#x0364;&#x017F;t; &#x017F;o ko&#x0364;nnte man glauben, daß wenn in <persName key="reboul_01">Reboul&#x2019;s</persName>
                    <lb break="yes"/>Eudiometer, &#x017F;o wie in <persName key="scheele_01" />Scheele&#x2019;s und <persName key="berthollet_cl" >Berthollet&#x2019;s</persName> von<lb break="yes"/>100 Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft nur 86 zuru&#x0364;ckbleiben, die<lb break="yes"/>Ab&#x017F;orbtion des Sauer&#x017F;toffs demnach gro&#x0364;ßer als 14 &#x017F;ey;<lb break="yes"/>weil das Stick&#x017F;toffgas, indem es den Phosphor auflo&#x0364;&#x017F;t,<lb break="yes"/>&#x017F;ich um 0.10 bis 0.12 ausdehne: bey die&#x017F;er Voraus&#x017F;ez-<lb break="no"/>zung wu&#x0364;rden 0.26 Sauer&#x017F;toff ver&#x017F;chluckt worden &#x017F;eyn, wa&#x0364;h-<lb break="no"/>rend der Umfang des Ru&#x0364;ck&#x017F;tandes nur 0.14 anzuzeigen<lb break="yes"/>&#x017F;chien. Eben &#x017F;o hatte in dem in Ge&#x017F;ell&#x017F;chaft des Bu&#x0364;rgers<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> ange&#x017F;tellten Ver&#x017F;uche die Ro&#x0364;hre <hi rendition="#aq" >C</hi> vielleicht<lb break="yes"/>0.26 an&#x017F;tatt 0.16 ver&#x017F;chluckt; und die 84 Theile Ru&#x0364;ck-<lb break="no"/>&#x017F;tand, weit entfernt 0.10 Sauer&#x017F;toff, welche in dem Stick-<lb break="no" />&#x017F;toffgas verborgen zu &#x017F;eyn &#x017F;chienen, zu enthalten, waren<lb break="yes"/>nichts als 74 Theile durch die Auflo&#x0364;&#x017F;ung des Phosphors<lb break="yes"/>um <formula notation="TeX">\frac{1}{7}</formula> ausgedehntes Stick&#x017F;toffgas.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Zweifel mußten nothwendig durch Ver&#x017F;uche ent-<lb break="no" />fernt werden. Ich bereitete Stick&#x017F;toffgas, &#x017F;owohl durch<lb break="yes"/>Behandlung thieri&#x017F;cher Sub&#x017F;tanzen mit Salpeter&#x017F;a&#x0364;ure, als<lb break="yes"/>durch Wegnahme des Sauer&#x017F;toffs aus der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes" />Luft durch das Salpetergas; die&#x017F;es leztere, nachdem es<lb break="yes" />mit der Auflo&#x0364;&#x017F;ung des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens abgewa&#x017F;chen<lb break="yes"/>war, war noch reiner als das er&#x017F;te: der Phosphor leuch-<lb break="no"/>tete nicht darinn; ich ließ ihn 10 bis 15 Tage darinn; nie-<lb break="no"/>
                    <fw type="catch" place="bottom">mals</fw>
                    <lb break="yes"/>
                    <pb n="584" facs="#f0012"/> mals &#x017F;ah ich den Umfang des Stick&#x017F;toffga&#x017F;es bemerkbar<lb break="yes"/>vera&#x0364;ndert; denn Unter&#x017F;chiede von 0.01 oder 0.015, &#x017F;ind<lb break="yes"/>zu klein, um &#x017F;ie bleibenden Ur&#x017F;achen zuzu&#x017F;chreiben. Oft ent-<lb break="no"/>bindet &#x017F;ich Sauer&#x017F;toff, der in den Zwi&#x017F;chenra&#x0364;umen des<lb break="yes"/>Wa&#x017F;&#x017F;ers enthalten war. Kleine Irrthu&#x0364;mer &#x017F;ind in &#x017F;o de-<lb break="no"/>likaten Ver&#x017F;uchen nicht zu vermeiden. Inde&#x017F;&#x017F;en blieb<lb break="yes"/>der Umfang des Stick&#x017F;toffga&#x017F;es im Allgemeinen der&#x017F;elbe,<lb break="yes"/>ob &#x017F;ich gleich eine &#x017F;ehr betra&#x0364;chtliche Menge Phosphor da-<lb break="no"/>rinn aufgelo&#x0364;&#x017F;t befand; denn, als eine Bla&#x017F;e Sauer&#x017F;toff-<lb break="no"/>gas in die Ro&#x0364;hre gela&#x017F;&#x017F;en wurde, &#x017F;o wurde die ganze Ge-<lb break="no" />ra&#x0364;th&#x017F;chaft mit Licht erfu&#x0364;llt, obgleich der Phosphor in Sub-<lb break="no"/>&#x017F;tanz <choice>
                        <sic>zu vor</sic>
                        <corr type="editorial">zuvor</corr>
                    </choice> herausgenommen worden war. Andere Beo-<lb break="no"/>bachtungen unter&#x017F;tu&#x0364;tzen die&#x017F;e That&#x017F;achen. Der Phosphor<lb break="yes"/>z. B. hatte in zwey Ro&#x0364;hren 0.17 und 0.19 Sauer&#x017F;toff<lb break="yes"/>ver&#x017F;chlukt. Der Ru&#x0364;ck&#x017F;tand der zweyten erlitt, mit Sal-<lb break="no"/>petergas in Beru&#x0364;hrung gebracht, keine Verminderung des<lb break="yes"/>Umfangs. Der Ru&#x0364;ck&#x017F;tand der er&#x017F;ten gab eine neue Ab-<lb break="no" />&#x017F;orbtion von 0.09 Sauer&#x017F;toff. Da man von der unter-<lb break="no"/>&#x017F;uchten Luft wußte, daß &#x017F;ie 0.27 Sauer&#x017F;toff enthielt, muß<lb break="yes"/>man aus die&#x017F;en Ver&#x017F;uchen nicht &#x017F;chließen, daß der zweyte<lb break="yes"/>Ru&#x0364;ck&#x017F;tand 0.08 Sauer&#x017F;toffgas ver&#x017F;teckt hielt, wa&#x0364;hrend<lb break="yes"/>das Salpetergas dem er&#x017F;ten allen Sauer&#x017F;toff bis auf <formula notation="TeX">\frac{1}{100}</formula>
                    <lb break="yes"/>entzog? Es i&#x017F;t &#x017F;ehr unwahr&#x017F;cheinlich, daß der leztere &#x017F;ich<lb break="yes"/>zufa&#x0364;llig um 0.08 ausgedehnt habe, wa&#x0364;hrend ein direkter<lb break="yes"/>Ver&#x017F;uch beweißt, daß in dem er&#x017F;ten die Vergro&#x0364;ßerung des<lb break="yes"/>Umfangs nur von einem Ru&#x0364;ck&#x017F;tand von 0.09 Sauer&#x017F;toff,<lb break="yes" />welchen <hi rendition="#g">
                        <persName key="fontana_af"/>Fontana&#x2019;s</hi> Eudiometer entdeckte, herru&#x0364;hrte.</p>
                <lb break="yes"/>
                <p>Ich be&#x017F;chließe die Aufza&#x0364;hlung die&#x017F;er That&#x017F;achen mit<lb break="yes"/>einer Tafel a&#x0364;hnlicher Ver&#x017F;uche, die ich in meinem chemi-<lb break="no"/>&#x017F;chen Tagebuch angemerkt finde:</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Sauer-</fw>
                <lb break="yes"/>
                <pb n="585" facs="#f0013"/>
                <table>
                    <row>
                        <cell role="label">Sauer&#x017F;toff,<lb break="yes"/>den die unter-<lb break="no"/>&#x017F;uchte Luft ent-<lb break="no"/>hielt.</cell>
                        <cell role="label">Sauer&#x017F;toff,<lb break="yes"/>der durch den<lb break="yes"/>Phosphor weg-<lb break="no"/>genommen wur-<lb break="no"/>de.</cell>
                        <cell role="label">Sauer&#x017F;toff,<lb break="yes"/>den das Salpe-<lb break="no"/>tergas in dem<lb break="yes"/>Ru&#x0364;ck&#x017F;tand ent-<lb break="no"/>deckte.</cell>
                        <cell role="label">Sauer&#x017F;toff,<lb break="yes"/>welcher in dem<lb break="yes"/>Ru&#x0364;ck&#x017F;tand ver-<lb break="no" />&#x017F;teckt blieb.</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.18</cell>
                        <cell>0.02</cell>
                        <cell>0.07</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.12</cell>
                        <cell>0.06</cell>
                        <cell>0.09</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.10</cell>
                        <cell>0.13</cell>
                        <cell>0.05</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.19</cell>
                        <cell>0.07</cell>
                        <cell>0.02</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.14</cell>
                        <cell>0.06</cell>
                        <cell>0.08</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.12</cell>
                        <cell>0.03</cell>
                        <cell>0.13</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.09</cell>
                        <cell>0.10</cell>
                        <cell>0.08</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.08</cell>
                        <cell>0.09</cell>
                        <cell>0.10</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.15</cell>
                        <cell>0.08</cell>
                        <cell>0.05</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.23</cell>
                        <cell>0.01</cell>
                        <cell>0.03</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.09</cell>
                        <cell>0.14</cell>
                        <cell>0.04</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.20</cell>
                        <cell>0.00</cell>
                        <cell>0.08</cell>
                    </row>
                    <row>
                        <cell>0.26</cell>
                        <cell>0.15</cell>
                        <cell>0.03</cell>
                        <cell>0.08</cell>
                    </row>
                    <row>
                        <cell>0.26</cell>
                        <cell>0.17</cell>
                        <cell>0.05</cell>
                        <cell>0.04</cell>
                    </row>
                    <row>
                        <cell>0.28</cell>
                        <cell>0.12</cell>
                        <cell>0.08</cell>
                        <cell>0.08</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.18</cell>
                        <cell>0.00</cell>
                        <cell>0.09</cell>
                    </row>
                    <row>
                        <cell>0.27</cell>
                        <cell>0.20</cell>
                        <cell>0.02</cell>
                        <cell>0.05</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Unter 17 mit be&#x017F;onderer Sorgfalt ange&#x017F;tellten Ver&#x017F;u-<lb break="no"/>chen war nicht ein einziger, in welchem die beyden &#x017F;a&#x0364;u-<lb break="no"/>refa&#x0364;higen Grundlagen des Phosphors und des Salpeter-<lb break="no"/>ga&#x017F;es dem Stick&#x017F;toff allen Sauer&#x017F;toff ha&#x0364;tten entziehen ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <p>Es bleibt uns u&#x0364;brig, zu unter&#x017F;uchen, in welchem<lb break="yes" />Zu&#x017F;tand &#x017F;ich die&#x017F;er Sauer&#x017F;toff befindet, welchen uns der<lb break="yes"/>&#x017F;cha&#x0364;rf&#x017F;te Calcul, als in dem Ru&#x0364;ck&#x017F;tand der Eudiometer<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="reboul_01">Reboul&#x2019;s</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="scheele_01"/>Scheele&#x2019;s</hi> verborgen, angiebt. Die&#x017F;es<lb break="yes"/>Problem kann nur durch analogi&#x017F;ches Rai&#x017F;onnement gelo&#x0364;&#x017F;t<lb break="yes"/>werden. Der in dem Stick&#x017F;toffgas enthaltene Sauer&#x017F;toff<lb break="yes"/>a&#x0364;ußert keine dem freyen Sauer&#x017F;toff zukommende Wirkung;<lb break="yes"/>
                    <fw type="catch" place="bottom">man</fw>
                    <lb break="yes"/>
                    <pb n="586" facs="#f0014"/> man muß &#x017F;chließen, daß er &#x017F;ich darinn mit andern Stof-<lb break="no"/>fen chemi&#x017F;ch gebunden befinde. Der Phosphor lo&#x0364;&#x017F;t &#x017F;ich<lb break="yes"/>in dem Stick&#x017F;toffgas auf, es i&#x017F;t wahr&#x017F;cheinlich, daß ein<lb break="yes"/>Theil des atmo&#x017F;pha&#x0364;ri&#x017F;chen Sauer&#x017F;toffs &#x017F;ich mit die&#x017F;em<lb break="yes"/>
                    <hi rendition="#aq">Phosphure d&#x2019;azote</hi> verbindet, um in den Zu&#x017F;tand eines<lb break="yes"/>gasartigen Oxyds mit zweyfacher Grundlage u&#x0364;berzugehen.<lb break="yes"/>Wenn man von neuem Phosphor in den Ru&#x0364;ck&#x017F;tand bringt,<lb break="yes"/>&#x017F;o wird er &#x017F;ich nicht entzu&#x0364;nden ko&#x0364;nnen, da er dem Sauer-<lb break="no" />&#x017F;toff in dem&#x017F;elben Grade verwandt i&#x017F;t, in welchem &#x017F;ich<lb break="yes"/>der leztere bereits gebunden befindet; das Salpetergas hin-<lb break="no"/>gegen zer&#x017F;ezt das <hi rendition="#aq" >Phosphure d&#x2019;azote oxidé,</hi> indem es<lb break="yes"/>ihm &#x017F;einen Sauer&#x017F;toff entzieht; die&#x017F;e Zer&#x017F;etzung aber ge-<lb break="no"/>&#x017F;chieht nur <hi rendition="#g">zum Theil;</hi> und fa&#x017F;t immer &#x017F;ind die lezten<lb break="yes"/>Hunderttheile Sauer&#x017F;toff &#x017F;o innig mit dem Stick&#x017F;toff und<lb break="yes" />dem Phosphor gemi&#x017F;cht, daß ihre Ab&#x017F;orbtion durch ein-<lb break="no"/>fache Wahlverwand&#x017F;chaft nicht bewirkt werden zu ko&#x0364;nnen<lb break="yes"/>&#x017F;cheint. Wenn die Verbrennung des Phosphors &#x017F;ehr &#x017F;chnell<lb break="yes"/>ge&#x017F;chieht, &#x017F;o wird dem Stick&#x017F;toff aller Sauer&#x017F;toff entzogen,<lb break="yes"/>ehe &#x017F;ich das <hi rendition="#aq">Phosphure d&#x2019;azote oxidé</hi> bilden kann; unter<lb break="yes"/>die&#x017F;en Um&#x017F;ta&#x0364;nden habe ich Ab&#x017F;orbtionen von 0.20 bis<lb break="yes"/>0.25 Sauer&#x017F;toff beobachtet. Wenn hingegen der Phosphor<lb break="yes"/>nur &#x017F;ehr lang&#x017F;am verbrennt, wenn die Da&#x0364;mpfe der Phosphor-<lb break="no" />&#x017F;a&#x0364;ure vielen Phosphor in Sub&#x017F;tanz mit &#x017F;ich fortreißen (von<lb break="yes"/>dem &#x017F;ie einen Theil an die Wa&#x0364;nde der Ro&#x0364;hren ab&#x017F;etzen), als-<lb break="no"/>dann kann man &#x017F;icher &#x017F;eyn, daß &#x017F;ich viel <hi rendition="#aq">Phosphure d&#x2019;azo-<lb break="no"/>te</hi> bildet, und daß ein großes Volumen Sauer&#x017F;toff &#x017F;ich mit<lb break="yes"/>dem lezteren verbindet. Die Ab&#x017F;orbtion geht noch &#x017F;chlimmer<lb break="yes"/>vor &#x017F;ich, wenn man, an&#x017F;tatt ihn anzuzu&#x0364;nden, ihn lange Zeit<lb break="yes" />rauchen la&#x0364;ßt, wa&#x0364;hrend welcher man von Zeit zu Zeit die Ku-<lb break="no"/>gel mit kaltem Wa&#x017F;&#x017F;er erka&#x0364;ltet. Stellt man den Ver&#x017F;uch<lb break="yes"/>
                    <fw type="catch" place="bottom">mit</fw>
                    <lb break="yes"/>
                    <pb n="587" facs="#f0015"/> mit 4 bis 6 Kubikzoll atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft an, &#x017F;o kann<lb break="yes" />man &#x017F;o zu &#x017F;agen, mit &#x017F;einen Augen die Bildung die&#x017F;er<lb break="yes"/>dreyfachen Verbindung aus Sauer&#x017F;toff, Stick&#x017F;toff und<lb break="yes"/>Phosphor verfolgen. Ich habe, als ich von Tag zu Tage<lb break="yes"/>den Ru&#x0364;ck&#x017F;tand der Luft, in welcher der Phosphor &#x017F;ich nicht<lb break="yes"/>mehr entzu&#x0364;ndet, unter&#x017F;uchte, beobachtet, daß das Sal-<lb break="no"/>petergas nach und nach immer weniger Sauer&#x017F;toff darinn<lb break="yes"/>entdeckte. Am neunten Tage z. B. fand ich, als ich von<lb break="yes"/>440 Theilen Ru&#x0364;ck&#x017F;tand 100 Theile wegnahm, in den&#x017F;el-<lb break="no" />ben 0.05 Sauer&#x017F;toff, indeß 100 andere Theile am funf-<lb break="no" />zehnten Tage kaum 0.01 gaben. Das Volumen der 340 hatte<lb break="yes" />&#x017F;ich vom neunten bis funfzehnten Tage unvera&#x0364;ndert erhal-<lb break="no"/>ten, die&#x017F;e Unter&#x017F;chiede in den Re&#x017F;ultaten &#x017F;ind bloß einer<lb break="yes"/>innigeren Vereinigung des Sauer&#x017F;toffs mit dem Stick&#x017F;toff<lb break="yes"/>und Phosphor zuzu&#x017F;chreiben.</p>
                <lb break="yes"/>
                <p>Wenn die Bildung einer gasartigen phosphorigten<lb break="yes"/>Sa&#x0364;ure alle die&#x017F;e Er&#x017F;cheinungen bewirkte, &#x017F;o wu&#x0364;rde das<lb break="yes"/>Salpetergas, nicht im Stande &#x017F;eyn, den Umfang des Ru&#x0364;ck-<lb break="no"/>&#x017F;tandes zu vermindern. Die Verwandt&#x017F;chaft des Phosphors<lb break="yes"/>zum Sauer&#x017F;toff i&#x017F;t zu &#x017F;tark, als daß der in dem Salpe-<lb break="no"/>tergas enthaltene Stick&#x017F;toff die&#x017F;e Phosphor&#x017F;a&#x0364;ure zer&#x017F;etzen<lb break="yes"/>ko&#x0364;nnte. Auch verlo&#x0364;hre &#x017F;ie in der Ka&#x0364;lte ihren gasartigen<lb break="yes"/>Zu&#x017F;tand von &#x017F;elb&#x017F;t.</p>
                <lb break="yes"/>
                <p>Der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> hat eine &#x017F;ehr wichtige Be-<lb break="no"/>obachtung gemacht, welche den Gedanken, die ich hier mit-<lb break="no"/>theile, &#x017F;ehr gu&#x0364;n&#x017F;tig i&#x017F;t: er brachte Phosphor mit &#x017F;ehr rei-<lb break="no"/>nem aus &#x017F;alz&#x017F;aurem Kali erhaltenem Sauer&#x017F;toffgas in<lb break="yes"/>Beru&#x0364;hrung, er bemerkte bey der Temperatur von 10 bis<lb break="yes"/>15° kein Licht: er vermuthete die&#x017F;es, weil &#x017F;ein Gas keinen<lb break="yes"/>Stick&#x017F;toff enthielt, die Gera&#x0364;th&#x017F;chaft blieb mehrere Tage<lb break="yes"/>
                    <fw type="catch" place="bottom">ruhig</fw>
                    <lb break="yes"/>
                    <pb n="588" facs="#f0016"/> ruhig und ohne Licht; als er aber eine Bla&#x017F;e atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;cher Luft unter die Glocke treten ließ, zeigten &#x017F;ich durch<lb break="yes"/>das ganze Sauer&#x017F;toffgas leuchtende Wolken; eine Beobach-<lb break="no"/>tung, die es augen&#x017F;cheinlich beweißt, daß das Sauer&#x017F;toff-<lb break="no" />gas, gleich dem Stick&#x017F;toffgas, im Stande &#x017F;ey, Phosphor<lb break="yes"/>aufzulo&#x0364;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Nach die&#x017F;en Angaben darf uns die Entdeckung dreyfa-<lb break="no"/>cher Verbindungen aus Phosphor, Stick&#x017F;toff und Sauer-<lb break="no" />&#x017F;toff nicht in Verwunderung &#x017F;etzen; noch weniger darf es uns<lb break="yes"/>wundern, daß die Mi&#x017F;chung des Stick&#x017F;toffs und des at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;chen Sauer&#x017F;toffs &#x017F;o innig i&#x017F;t, daß &#x017F;ie &#x017F;ich &#x017F;chon<lb break="yes"/>&#x017F;o &#x017F;ehr dem Zu&#x017F;tand einer wahren chemi&#x017F;chen Verbindung<lb break="yes"/>na&#x0364;hert, und daß der Sauer&#x017F;toff an allen Vera&#x0364;nderungen,<lb break="yes"/>welchen der Stick&#x017F;toff unterworfen i&#x017F;t, bis auf einen ge-<lb break="no" />wi&#x017F;&#x017F;en Grad, Theil nehmen zu mu&#x0364;&#x017F;&#x017F;en &#x017F;cheint. Die&#x017F;e Ver-<lb break="no"/>wandt&#x017F;chaft, die&#x017F;e Adha&#x0364;&#x017F;ion, welche die beyden un&#x017F;ere At-<lb break="no"/>mo&#x017F;pha&#x0364;re con&#x017F;tituirenden Ba&#x017F;en auf einander wech&#x017F;el&#x017F;eitig<lb break="yes"/>ausu&#x0364;ben, i&#x017F;t es, von der eine große Anzahl der wichtig-<lb break="no"/>&#x017F;ten Er&#x017F;cheinungen <choice>
                        <sic>abha&#x0364;ngen</sic>
                        <corr type="editorial">abha&#x0364;ngt</corr>
                    </choice>; und wenn wir auf der einen<lb break="yes"/>Seite den Stick&#x017F;toff &#x017F;ich einiger Theile des Sauer&#x017F;toffs<lb break="yes"/>bema&#x0364;chtigen &#x017F;ehen, &#x017F;o &#x017F;ehen wir auf der andern Seite,<lb break="yes"/>wie ihn der Sauer&#x017F;toff no&#x0364;thiget, mit ihm in einige metal-<lb break="no"/>li&#x017F;che Oxyde einzugehen.</p>
                <lb break="yes"/>
                <p>Aus den in die&#x017F;er Abhandlung enthaltenen That&#x017F;achen<lb break="yes" />&#x017F;cheint zu folgen:</p>
                <lb break="yes"/>
                <p>1. Daß der Phosphor, &#x017F;owohl wenn er brennt, als<lb break="yes"/>wenn man ihn in Beru&#x0364;hrung mit der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft<lb break="yes"/>bloß leuchten la&#x0364;ßt, eine unendlich ungewi&#x017F;&#x017F;e eudiometri-<lb break="no"/>&#x017F;che Sub&#x017F;tanz &#x017F;ey, da &#x017F;ie &#x017F;ehr oft nur 0.15 bis 0.20<lb break="yes" />Sauer&#x017F;toff &#x017F;tatt 0.27, ab&#x017F;orbirt:</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">2. Daß</fw>
                <lb break="yes"/>
                <pb n="589" facs="#f0017"/>
                <p>2. Daß das Salpetergas fa&#x017F;t immer einige Hundert-<lb break="no"/>theile Sauer&#x017F;toff-Gehalt in dem Ru&#x0364;ck&#x017F;tand des Phos-<lb break="no" />phor-Eudiometers entdeckt:</p>
                <lb break="yes"/>
                <p>3. Daß nicht alle Arten von Stick&#x017F;toffgas, in denen<lb break="yes"/>der Phosphor nicht leuchtet, und welche mit dem Salpe-<lb break="no"/>tergas keine Verminderung erleiden, als Sauer&#x017F;toff-leer,<lb break="yes" />ange&#x017F;ehen werden ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <p>4. Daß der Phosphor &#x017F;ich &#x017F;owohl im Stick&#x017F;toffgas als<lb break="yes"/>im Sauer&#x017F;toffgas auflo&#x0364;&#x017F;t, und daß &#x017F;ich Oxyde mit zwey-<lb break="no"/>facher Ba&#x017F;is, Phosphor und Stick&#x017F;toff (<hi rendition="#aq">Phosphures d&#x2019;azo-<lb break="no" />te oxidés</hi>) bilden, welche das Salpetergas nur zum Theil<lb break="yes"/>zer&#x017F;ezt.</p>
                <lb break="yes"/>
                <p>Die Verwandt&#x017F;chaften des Phosphors und des Stick-<lb break="no" />&#x017F;toffs &#x017F;pielen, wie die Bu&#x0364;rger <hi rendition="#g">
                        <persName key="berthollet_cl">Berthollet</persName>
                    </hi> und <hi rendition="#g">Four-<lb break="no"/>croy</hi> &#x017F;ehr richtig bemerkt haben, eine wichtige Rolle in<lb break="yes"/>dem chemi&#x017F;chen Proceß der Vitalita&#x0364;t: eben &#x017F;o wahr&#x017F;chein-<lb break="no" />lich i&#x017F;t es, daß auch die thieri&#x017F;chen Sub&#x017F;tanzen Oxyde<lb break="yes"/>mit zweyfacher Grundlage, Stick&#x017F;toff und Phosphor, ent-<lb break="no"/>halten mu&#x0364;&#x017F;&#x017F;en.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 