<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="465" facs="#f0001"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#g">DE L&#x2019;IRRITABILITÉ<lb break="yes"/>DE LA FIBRE NERVEUSE ET MUSCU</hi>LAIRE;<lb break="yes"/>Par <hi rendition="#g">
                        <hi rendition="#k">Van <persName key="humboldt_av"/>Humboldt.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>Ce phy&#x017F;icien &#x017F;e trouvant à <placeName key="paris">Paris</placeName> dans ce moment, je l&#x2019;ai prié de me communiquer &#x017F;es<lb break="yes" />intére&#x017F;&#x017F;ans travaux pour en pré&#x017F;enter un extrait à nos lecteurs. On connoit toute l&#x2019;exac-<lb break="no"/>titude &amp; toute la &#x017F;agacité qu&#x2019;il met dans &#x017F;es expériences.</p>
                <lb break="yes"/>
                <list>
                    <item>Ver&#x017F;uche uber die gerazte Maszel-und Nerven-fa&#x017F;es neb&#x017F;t Vermuthungen<lb break="yes"/>uber des demi&#x017F;ohen Proce&#x017F;&#x017F; des lebens in des Thier-und P&#x017F;tanzenwelt.<lb break="yes"/>B. I. und Z. 1797, 1798, ou <hi rendition="#i">Expériences &#x017F;ur l&#x2019;irritation de la Fibre<lb break="yes" />nerveu&#x017F;e &amp; mu&#x017F;culaire, &#x017F;uivies d&#x2019;un E&#x017F;&#x017F;ai &#x017F;ur les agens chimiques qui<lb break="yes" />modifient la vie dans le règne animal &amp; végétal, 2 vol. par Frédéric-<lb break="no"/>Alexandre <hi rendition="#k">Van <persName key="humboldt_av"/>Humboldt</hi>
                        </hi>, avec 8 planches.</item>
                </list>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">Alius error e&#x017F;t pr&#x00E6;matura atque proterva reductio doctrinarum in artes &amp; methodos,<lb break="yes"/>quod cum &#x017F;it plerumque &#x017F;cientia aut parum aut nihil proficit.<lb break="yes"/>
                        <hi rendition="#k">
                            <persName key="bacon_f">Baco Verulam</persName>.</hi> Lib. 1. <note place="foot" n="(1)">Le docteur <persName key="veit_s">Veit</persName> &#x017F;e propo&#x017F;e de traduire cet ouvrage en fran&#x00E7;ais.</note>.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>
                    <hi rendition="#g">Lya</hi> plu&#x017F;ieurs années, dit l&#x2019;auteur au commencement de cet ouvrage,<lb break="yes"/>que j&#x2019;ai été occupé à comparer les phénomènes de la matière animale avec<lb break="yes"/>les loix auxquelles la nature non organi&#x017F;ée e&#x017F;t a&#x017F;&#x017F;ujettie. C&#x2019;e&#x017F;t en pour&#x017F;uivant<lb break="yes"/>
                    <pb n="466" facs="#f0002"/> ce travail que j&#x2019;ai été a&#x017F;&#x017F;ez heureux pour faire des découvertes qui &#x017F;emblent<lb break="yes"/>nous mettre en état de di&#x017F;&#x017F;iper en partie les ténèbres qui nous cachent les<lb break="yes"/>premières cau&#x017F;es chimiques des fonctions animales. Un organe &#x017F;éparé du<lb break="yes"/>corps auquel il apparteno&#x00EE;t, mais compo&#x017F;é de fibres irritables &amp; &#x017F;en&#x017F;ibles,<lb break="yes"/>peut, dans l&#x2019;e&#x017F;pace de quelques &#x017F;econdes, de la léthargie (apathie) pro-<lb break="no"/>fonde qui l&#x2019;accable, &#x00EA;tre réveillé, &amp; porté au plus haut degré d&#x2019;irritabilité,<lb break="yes"/>tandis que, dans le m&#x00EA;me e&#x017F;pace de temps, cette irritabilité exaltée peut<lb break="yes" />&#x00EA;tre de nouveau diminuée ou anéantie. Cette balance, ce changement pé-<lb break="no"/>riodique de la vitalité, peut &#x00EA;tre produit quatre à cinq fois dans un m&#x00EA;me<lb break="yes"/>nerf; il dépend tout autant du phy&#x017F;icien d&#x2019;anéantir ou d&#x2019;exalter l&#x2019;irritabilité<lb break="yes"/>de la matière organi&#x017F;ée, qu&#x2019;il tient au mu&#x017F;icien de varier l&#x2019;éla&#x017F;ticité des<lb break="yes"/>cordes &#x017F;onnantes. J&#x2019;ai traité la fibre animale pendant des heures entières avec<lb break="yes"/>de l&#x2019;acide muriatique oxigéné, des alkalis, de l&#x2019;acide nitreux, de l&#x2019;opium,<lb break="yes"/>des oxides d&#x2019;ar&#x017F;enic ou de l&#x2019;alkool. Toujours je l&#x2019;ai vu con&#x017F;erver un certain<lb break="yes"/>degré d&#x2019;irritabilité dans le conflict de ces élémens excitateurs. J&#x2019;ai décou-<lb break="no"/>vert que les &#x017F;ub&#x017F;tances animales, au&#x017F;&#x017F;i long-temps qu&#x2019;elles ont le principe<lb break="yes"/>de vie, &#x017F;ont capables d&#x2019;agir par di&#x017F;tance, &amp; que cette action diminue à<lb break="yes"/>me&#x017F;ure que l&#x2019;irritabilité &#x017F;e perd. J&#x2019;ai trouvé des moyens pour rendre vi&#x017F;ibles<lb break="yes"/>ces atmo&#x017F;phères irritables, que tant&#x00F4;t les nerfs, tant&#x00F4;t les mu&#x017F;cles, répandent<lb break="yes"/>autour d&#x2019;eux. Je crois pouvoir démontrer par un va&#x017F;te nombre de faits, que<lb break="yes" />l&#x2019;irritabilité de la matière animale ne dépend, pas (comme plu&#x017F;ieurs phy&#x017F;iolo-<lb break="no"/>gi&#x017F;tes l&#x2019;annoncent, &amp; comme mes propres expériences &#x017F;ur les végétaux<lb break="yes"/>&#x017F;emblent le prouver) de la quantité d&#x2019;oxigène que le corps contient, mais<lb break="yes"/>que l&#x2019;azote &amp; l&#x2019;hydrogène jouent un r&#x00F4;le tout au&#x017F;&#x017F;i important, &amp; que le degré<lb break="yes"/>de vitalité ne dépend que de la balance réciproque &amp; des affinités chimiques<lb break="yes"/>de tous les élémens dont la matière animale &amp; végétale e&#x017F;t compo&#x017F;ée.</p>
                <lb break="yes"/>
                <p>C&#x2019;e&#x017F;t en ébauchant ain&#x017F;i à grands traits le tableau de ces découvertes, que<lb break="yes"/>l&#x2019;auteur continue de donner, dans un avant-propos, un précis rapide des<lb break="yes"/>objets intére&#x017F;&#x017F;ans que traite cet ouvrage. Il annonce que c&#x2019;e&#x017F;t depuis l&#x2019;automne<lb break="yes"/>1792 qu&#x2019;il s&#x2019;e&#x017F;t occupé a&#x017F;&#x017F;iduement des expériences &#x017F;ur les mu&#x017F;cles &amp; les<lb break="yes"/>nerfs. Quoique depuis cette époque il ait parcouru plu&#x017F;ieurs pays de l&#x2019;<placeName key="europa" />Europe,<lb break="yes"/>quoique &#x017F;es devoirs comme directeur des mines, &amp; d&#x2019;autres occupations<lb break="yes"/>très-hétérogènes, l&#x2019;aient emp&#x00EA;ché de &#x017F;uivre les découvertes que d&#x2019;autres phy-<lb break="no"/>&#x017F;iciens ont fait, il n&#x2019;abandonna jamais la &#x017F;uite de ces recherches. Les m&#x00EA;mes<lb break="yes"/>idées qu&#x2019;il avoit énoncées dans &#x017F;a Phy&#x017F;iologie chimique des plantes (<hi rendition="#i">Apho-<lb break="no" />ri&#x017F;mi ex Phy&#x017F;iologia chimica plantarum</hi>, annexés à la <hi rendition="#i">Flora &#x017F;ubterranea.<lb break="yes"/>
                        <placeName key="freiberg"/>Fribergen&#x017F;is</hi> 1793, &amp; traduits en allemand par le D. <persName key="fischer_01">Fi&#x017F;cher</persName>, avec des<lb break="yes"/>notes du célèbre profe&#x017F;&#x017F;eur <persName key="hedwig_j">Hedwig</persName> de Leip&#x017F;ick); ces m&#x00EA;mes idées le con-<lb break="no"/>dui&#x017F;irent dans &#x017F;es recherches &#x017F;ur la matière animale. Quoiqu&#x2019;il &#x017F;oit très-éloi-<lb break="no"/>gné de regarder les végétaux comme une e&#x017F;pèce de polypes, quoiqu&#x2019;il ne<lb break="yes"/>méconnoi&#x017F;&#x017F;e point les limites par le&#x017F;quelles la nature &#x017F;emble avoir &#x017F;éparé les<lb break="yes" />deux règnes, il croit cependant que les végétaux &amp; les animaux doivent &#x00EA;tre<lb break="yes"/>
                    <pb n="467" facs="#f0003"/> traités, &#x017F;ous le m&#x00EA;me point de vue, comme les objets d&#x2019;une <hi rendition="#i">anatomie &amp;<lb break="yes" />phy&#x017F;iologie comparée.</hi> Il ne faut pas oublier que l&#x2019;homme &amp; le by&#x017F;&#x017F;us<lb break="yes"/>&#x017F;ont altérés, dans le degré de leur irritabilité, par le m&#x00EA;me &#x017F;timulant.<lb break="yes"/>&#x2014; C&#x2019;e&#x017F;t au commencement de 1795 que l&#x2019;auteur rédigea une partie de &#x017F;on<lb break="yes"/>ouvrage. Il étoit &#x017F;ur le point de le faire imprimer, lor&#x017F;que le D. <persName key="pfaff_ch">Pfaff</persName> (pré-<lb break="no"/>&#x017F;entement profe&#x017F;&#x017F;eur à <placeName key="kiel">Kiel</placeName>) publia &#x017F;on excellent Traité &#x017F;ur l&#x2019;électricité<lb break="yes"/>animale. Jamais encore cet objet important n&#x2019;avoit été &#x017F;uivi avec cette &#x017F;aga-<lb break="no" />cité. Quoique <persName key="humboldt_av"/>Humboldt &amp; <persName key="pfaff_ch">Pfaff</persName> eu&#x017F;&#x017F;ent travaillé à une grande di&#x017F;tance les<lb break="yes"/>uns des autres, quoiqu&#x2019;ils ne &#x017F;e communiquèrent aucunement leurs idées,<lb break="yes"/>le ha&#x017F;ard cependant les avoient guidés tous deux &#x017F;ur les m&#x00EA;mes découvertes.<lb break="yes"/>Le dernier préféra de refondre &#x017F;on manu&#x017F;crit; il &#x017F;upprima tout ce qui ne<lb break="yes"/>pouvoit plus paro&#x00EE;tre neuf au public; &amp; le &#x017F;éjour qu&#x2019;il fit depuis ce temps en<lb break="yes"/>
                    <placeName key="italien"/>Italie, en <placeName key="schweiz" >Sui&#x017F;&#x017F;e</placeName> &amp; aux armées du <placeName key="rhein" >Rhin</placeName>, retardèrent la publication de cet<lb break="yes"/>ouvrage phy&#x017F;iologique encore de deux ans. C&#x2019;e&#x017F;t dans cet intervalle qu&#x2019;une<lb break="yes"/>partie des expériences de notre auteur fut annoncée, tant par lui-m&#x00EA;me<lb break="yes"/>(dans &#x017F;es trois lettres phy&#x017F;iologiques, adre&#x017F;&#x017F;ées au profe&#x017F;&#x017F;eur <persName key="blumenbach_jf">Blumenbach</persName>,<lb break="yes"/>de <placeName key="goettingen">Gottingen</placeName>) que par d&#x2019;autres &#x017F;avans, auxquels il communiqua &#x017F;es ma-<lb break="no"/>nu&#x017F;crits. L&#x2019;auteur &#x017F;e pla&#x00EE;t à témoigner une reconnoi&#x017F;&#x017F;ance profonde à &#x017F;es<lb break="yes" />amis, Ale&#x017F;&#x017F;andro <persName key="volta_agv"/>Volta de <placeName key="como">C&#x00F4;me</placeName>, <persName key="scarpa_a" >Scarpa</persName>, de <placeName key="pavia">Pavie</placeName>, &amp; <persName key="pictet_ma">Pictet</persName> de Ge-<lb break="no"/>nève, phy&#x017F;iciens célèbres dont les lumières l&#x2019;ont guidé &#x017F;ouvent à des<lb break="yes"/>expériences qui, &#x017F;ans leurs avis, auroient été négligées. Il finit &#x017F;on avant-<lb break="maybe"/>propos par deux ob&#x017F;ervations très-importantes; 1°. qu&#x2019;aucune expérience<lb break="yes"/>n&#x2019;e&#x017F;t annoncée dans cet ouvrage qui n&#x2019;ait été répétée plu&#x017F;ieurs fois &#x017F;ur<lb break="yes"/>huit à dix individus, &amp; en pré&#x017F;ence de plu&#x017F;ieurs témoins capables de ju-<lb break="no"/>ger des conditions qui pouvoient altérer les effets de l&#x2019;excitation (quoique<lb break="yes"/>plu&#x017F;ieurs expériences &#x017F;ont d&#x2019;une nature très-délicate, &amp; qu&#x2019;il e&#x017F;t impo&#x017F;-<lb break="no"/>&#x017F;ible de provoquer à &#x017F;on gré, dans l&#x2019;e&#x017F;pace de plu&#x017F;ieurs journées, les m&#x00EA;mes<lb break="yes"/>phénomènes que l&#x2019;auteur a ob&#x017F;ervés pendant un travail de &#x017F;ix ans, m&#x00EA;me les<lb break="yes"/>faits les plus étonnans, comme ceux de l&#x2019;action par di&#x017F;tance ou de l&#x2019;atmo&#x017F;-<lb break="no"/>phère &#x017F;en&#x017F;ible; &amp; ceux du rétabli&#x017F;&#x017F;ement &#x017F;pontané de la vitalité par les agens<lb break="yes"/>chimiques, viennent d&#x2019;&#x00EA;tre con&#x017F;tatés par d&#x2019;autres phy&#x017F;iciens. Voyez les deux<lb break="yes"/>Mémoires du D. <persName key="reinhold_01">Renhold</persName>, <hi rendition="#i">de <persName key="galvani_la" >galvani</persName>&#x017F;me</hi>, &amp; la Lettre Phy&#x017F;iologique du<lb break="yes"/>D. <persName key="michaelis_p">Philippe Michaélis</persName>, in&#x017F;érés dans le Journal de Phy&#x017F;ique de <persName key="gren_fag">Gren</persName>);<lb break="yes"/>2°. que le lecteur e&#x017F;t prié de di&#x017F;tinguer &#x017F;oigneu&#x017F;ement les <hi rendition="#i">faits</hi> des idées<lb break="yes"/>hypothétiques qu&#x2019;on s&#x2019;e&#x017F;t permis d&#x2019;ajouter par-ci par-là. Les premiers pour-<lb break="no"/>ront &#x00EA;tre regardés comme des matériaux précieux, lors m&#x00EA;me que les<lb break="yes"/>dernières ne &#x017F;eront plus compatibles avec les &#x017F;y&#x017F;t&#x00EA;mes de la race future.<lb break="yes"/>L&#x2019;auteur, en expérimentateur zélé, ajoute qu&#x2019;il faut ra&#x017F;&#x017F;embler les faits,<lb break="yes"/>mais qu&#x2019;il e&#x017F;t trop t&#x00F4;t de con&#x017F;truire des théories en pronon&#x00E7;ant &#x017F;ur des phé-<lb break="no"/>nomènes au&#x017F;&#x017F;i compliqués que ceux que la nature animée nous pré&#x017F;ente.</p>
                <lb break="yes"/>
                <p>Il nous &#x017F;eroit impo&#x017F;&#x017F;ible de &#x017F;uivre dans cet extrait, le grand nombre<lb break="yes"/>d&#x2019;expériences que l&#x2019;ouvrage de notre auteur nous offre. Nous nous contente-<lb break="no"/>
                    <pb n="468" facs="#f0004"/> rons d&#x2019;annoncer le contenu des &#x017F;ections dont les deux volumes &#x017F;ont compo-<lb break="no" />&#x017F;és. L&#x2019;in&#x017F;titut national ayant fixé une attention particulière &#x017F;ur ces découvertes,<lb break="yes"/>&amp; plu&#x017F;ieurs &#x017F;avans ayant en vue de faire traduire tout l&#x2019;ouvrage en fran&#x00E7;ais,<lb break="yes"/>il &#x017F;eroit m&#x00EA;me &#x017F;uperflu d&#x2019;entrer préalablement dans un détail plus grand.</p>
                <lb break="yes"/>
                <p>Le premier volume contient dix &#x017F;ections. Elles pré&#x017F;entent les phénomènes<lb break="yes"/>du <persName key="galvani_la" >galvani</persName>&#x017F;me &#x017F;ous tous les rapports. Elles tendent à ré&#x017F;oudre le grand pro-<lb break="no"/>bl&#x00EA;me de l&#x2019;action mu&#x017F;culaire. Le &#x017F;econd volume démontre la manière d&#x2019;exal-<lb break="no"/>ter (augmenter) ou de déprimer (diminuer) l&#x2019;irritabilité de la matière<lb break="yes"/>organi&#x017F;ée par les agens chimiques. Il prouve que l&#x2019;irritabilité e&#x017F;t modifiée<lb break="yes"/>par les affinités des élémens qui compo&#x017F;ent la matière <choice>
                        <sic>animée</sic>
                        <corr type="editorial">animée.</corr>
                    </choice> Il traite<lb break="yes"/>&#x017F;évèrement les changemens que chaque &#x017F;ub&#x017F;tance élémentaire peut produire<lb break="yes"/>dans la fibre &#x017F;en&#x017F;ible &amp; irritable, changement de l&#x2019;en&#x017F;emble de&#x017F;quels ré&#x017F;ulte<lb break="yes"/>ce que l&#x2019;on nomme la <hi rendition="#i">con&#x017F;titution phy&#x017F;ique</hi> des corps animés. Chacun de<lb break="yes"/>ces deux volumes, quoique liés entièrement, peut &#x00EA;tre lu &#x017F;éparément avec<lb break="yes"/>intér&#x00EA;t. Commen&#x00E7;ons par l&#x2019;analy&#x017F;e du premier.</p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">PREMIÈRE SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Sur les mots électricité animale, irritation métallique</hi>, irritamentum<lb break="yes"/>metallorum.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Ces expre&#x017F;&#x017F;ions &#x017F;ont erronées, parce que les expériences contenues dans<lb break="yes"/>ce premier volume, prouvent que le fluide électrique e&#x017F;t très-différent de<lb break="yes"/>celui qui circule du nerf au mu&#x017F;cle, &amp; parce que les contractions peuvent<lb break="yes"/>&#x00EA;tre excitées &#x017F;ans métal, &amp; m&#x00EA;me &#x017F;ans &#x017F;ub&#x017F;tances charbonneu&#x017F;es. L&#x2019;auteur<lb break="yes"/>adopte les mots de <hi rendition="#i">
                            <persName key="galvani_la">galvani</persName>&#x017F;me, <persName key="galvani_la">galvani</persName>&#x017F;er, irritation <persName key="galvani_la">galvani</persName>que;</hi> mots<lb break="yes" />qui depuis ont été re&#x00E7;us dans d&#x2019;autres langues, &amp; qui, en ne nous rappel-<lb break="no"/>lant que le nom de celui à qui l&#x2019;on doit la première découverte &#x017F;ur l&#x2019;action<lb break="yes" />mu&#x017F;culaire, ne confond pas les phénomènes très-hétérogènes dans leurs<lb break="yes"/>cau&#x017F;es &amp; leurs effets. Le <persName key="galvani_la">galvani</persName>&#x017F;me ne peut agir que &#x017F;ur la matière organi-<lb break="no"/>&#x017F;ée, douée de fibres irritables &amp; &#x017F;en&#x017F;ibles; c&#x2019;e&#x017F;t une action vitale. Quoique<lb break="yes"/>le fluide <persName key="galvani_la" >galvani</persName>que ne ré&#x017F;ide que dans les parties animées, il &#x017F;e pourroit<lb break="yes"/>cependant que, lors de &#x017F;on pa&#x017F;&#x017F;age par les &#x017F;ub&#x017F;tances inanimées, il pro-<lb break="no"/>dui&#x017F;it des changemens dans les élémens. Ces dernières expériences, qui<lb break="yes"/>prouvent que ces changemens, s&#x2019;ils exi&#x017F;tent, &#x017F;ont trop peu &#x017F;en&#x017F;ibles pour<lb break="yes"/>&#x00EA;tre ob&#x017F;ervés par nos organes. Les réactifs n&#x2019;ont pas changé de couleur; les<lb break="yes" />cri&#x017F;talli&#x017F;ations n&#x2019;ont pas été accélérées; les métaux, enduits de <hi rendition="#i">&#x017F;emen ly-<lb break="no" />copodii</hi>, n&#x2019;ont pas pré&#x017F;enté les figures de <persName key="chladni_01">Chladni</persName>, lor&#x017F;qu&#x2019;ils ont fait partie<lb break="yes"/>de l&#x2019;arc conducteur, &amp; que le courant <persName key="galvani_la">galvani</persName>que a pa&#x017F;&#x017F;é des heures entières<lb break="yes"/>par cet arc. &#x2014; <persName key="valli_01">Valli</persName> &amp; <persName key="Kuhn_01">Kuhn</persName> &#x017F;ont les &#x017F;euls phy&#x017F;iciens qui prétendent avoir<lb break="yes"/>vu diverger l&#x2019;électromètre au moment de la décharge <persName key="galvani_la" >galvani</persName>que. Per&#x017F;onne<lb break="yes"/>n&#x2019;a ob&#x017F;ervé ce phénomène après eux. L&#x2019;auteur arma 14&#x2014;18 nerfs de gre-<lb break="no"/>nouilles d&#x2019;un &#x017F;eul métal; l&#x2019;électromètre le plus &#x017F;en&#x017F;ible communiqua à cette<lb break="yes"/>
                        <pb n="469" facs="#f0005"/> batterie de grenouilles, &amp; malgré toutes ces circon&#x017F;tances favorables, la<lb break="yes"/>divergeance n&#x2019;eut pas lieu. Il &#x017F;e pourroit très-bien qu&#x2019;il y ait de l&#x2019;électricité<lb break="yes"/>produite quelquefois pendant le mouvement mu&#x017F;culaire, &#x017F;ans que ce mou-<lb break="no"/>vement m&#x00EA;me en &#x017F;oit la cau&#x017F;e. Nous &#x017F;avons que <persName key="theoderich_01">Théodoric</persName>, roi des Vi&#x017F;igots,<lb break="yes"/>donnoit en marchant des étincelles électriques. De l&#x2019;eau &amp; de l&#x2019;acide car-<lb break="no"/>bonique &#x017F;ont produits par la contraction du mu&#x017F;cle, &amp; cependant l&#x2019;oxi-<lb break="no"/>gène, l&#x2019;hydrogène &amp; le carbon ne doivent certainement pas &#x00EA;tre regardés<lb break="yes"/>comme les élémens du fluide nerveux. &#x2014; Les phénomènes du <persName key="galvani_la">galvani</persName>&#x017F;me<lb break="yes"/>étant des phénomènes d&#x2019;<hi rendition="#i">irritation</hi>, la force des contractions <persName key="galvani_la">galvani</persName>ques<lb break="yes"/>dépend tout au&#x017F;&#x017F;i bien de la quantité &amp; qualité du &#x017F;timulant que de la récep-<lb break="no"/>tivité (irritabilité, excitabilité) de la matière organi&#x017F;ée. Les m&#x00EA;mes métaux,<lb break="yes"/>di&#x017F;po&#x017F;és de la m&#x00EA;me manière, pré&#x017F;enteront des effets très-différens les uns<lb break="yes"/>des autres, &#x017F;i l&#x2019;on change la réceptivité de la fibre animale. C&#x2019;e&#x017F;t pour avoir<lb break="yes"/>négligé ce point de vue que tant d&#x2019;années &#x017F;e &#x017F;ont écoulées avant que les<lb break="yes"/>loix du <persName key="galvani_la">galvani</persName>&#x017F;me aient été éclaircies. L&#x2019;auteur a vu, par exemple, que<lb break="yes"/>les grenouilles fatiguées ne montrent aucune contraction, lor&#x017F;que les métaux<lb break="yes"/>hétérogènes &amp; les parties de chaire mu&#x017F;culaire humide &#x017F;ont di&#x017F;po&#x017F;és de<lb break="yes"/>manière que dans tout le cercle conducteur, deux métaux (au lieu de &#x017F;e<lb break="yes"/>toucher immédiatement) &#x017F;ont &#x017F;éparés par des &#x017F;ub&#x017F;tances animales. Ne chan-<lb break="no"/>gez pas la di&#x017F;po&#x017F;ition des conducteurs, mais prenez un nerf plus irritable,<lb break="yes"/>&amp; les contractions paro&#x00EE;tront comme &#x017F;i les métaux hétérogènes étoient immé-<lb break="no" />diatement en contact. C&#x2019;e&#x017F;t ain&#x017F;i qu&#x2019;une expérience négative pour un moindre<lb break="yes"/>degré d&#x2019;irritabilité, &#x017F;era po&#x017F;itive pour une excitabilité plus exaltée. L&#x2019;auteur<lb break="yes"/>ob&#x017F;erve que les animaux femelles &#x017F;ont beaucoup plus irritables que les m&#x00E2;les,<lb break="yes"/>que les amphibies &#x017F;ont au plus haut point de leur excitabilité aux mois de<lb break="yes"/>février &amp; de mars, lor&#x017F;qu&#x2019;on les réveille de leur &#x017F;ommeil d&#x2019;hiver. C&#x2019;e&#x017F;t<lb break="yes"/>alors qu&#x2019;ils pré&#x017F;entent les m&#x00EA;mes phénomènes que &#x017F;i ils avoient été<lb break="yes"/>traités par des &#x017F;olutions d&#x2019;alkali, par celle de l&#x2019;oxide d&#x2019;ar&#x017F;enic, par l&#x2019;acide<lb break="yes"/>muriatique oxigéné, ou par d&#x2019;autres fluides dont la force &#x017F;timulante a été<lb break="yes"/>découverte.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">DEUXIÈME SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Phénomène d&#x2019;action mu&#x017F;culaire lor&#x017F;que la fibre organi&#x017F;ée &#x017F;e trouve au plus<lb break="yes"/>haut degré d&#x2019;irritabilité.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>L&#x2019;expérience <persName key="galvani_la">galvani</persName>que la plus &#x017F;imple e&#x017F;t celle qui &#x017F;e fait &#x017F;ans l&#x2019;intermède<lb break="yes"/>d&#x2019;aucune &#x017F;ub&#x017F;tance tierce, par le &#x017F;imple contact d&#x2019;un nerf ou d&#x2019;un mu&#x017F;cle<lb break="yes"/>organiquement cohérens. L&#x2019;auteur a produit des contractions <persName key="galvani_la" >galvani</persName>ques en<lb break="yes"/>préparant un animal par les nerfs i&#x017F;chiatiques (c&#x2019;e&#x017F;t-à-dire de manière que<lb break="yes"/>les extrémités antérieures &amp; po&#x017F;térieures ne communiquent que par les nerfs<lb break="yes"/>&#x017F;chiatiques ou &#x017F;ympathiques), &amp; en recourbant la cui&#x017F;&#x017F;e contre le nerf mis<lb break="yes"/>à découvert; preuve que cette contraction n&#x2019;e&#x017F;t pas l&#x2019;effet d&#x2019;un &#x017F;timulus<lb break="yes"/>
                        <pb n="470" facs="#f0006"/> mécanique. <persName key="volta_agv"/>Volta a cru que la décharge n&#x2019;avoit lieu que par le contact de la<lb break="yes"/>partie tendineu&#x017F;e du mu&#x017F;culus ga&#x017F;trocnemius. Expériences du contraire.<lb break="yes"/>
                        <persName key="ritter_jw">Ritter</persName> vient de <persName key="galvani_la">galvani</persName>&#x017F;er avec &#x017F;uccès, en recourbant le bout du nerf crural<lb break="yes"/>vers le mu&#x017F;cle auquel il e&#x017F;t in&#x017F;éré. Le D. <persName key="reinhold_01" >Reinhold</persName> cite des expériences<lb break="yes"/>analogues. Lor&#x017F;que ce contact de parties animées cohérentes ne produit plus<lb break="yes"/>d&#x2019;effet, il faut former l&#x2019;arc conducteur par des &#x017F;ub&#x017F;tances animales &#x017F;éparées<lb break="yes"/>du corps dont elles forment partie. Découpez le bout du nerf crural, &amp;<lb break="yes"/>mettez-le, au moyen d&#x2019;un tube de verre, en contact avec le mu&#x017F;cle &amp; le<lb break="yes"/>m&#x00EA;me nerf auquel il appartenoit auparavant, &amp; de fortes contractions pa-<lb break="no" />ro&#x00EE;tront à l&#x2019;in&#x017F;tant. Toutes ces expériences, variées à l&#x2019;infini, &amp; pré&#x017F;entées<lb break="yes"/>en figures, ont été faites &#x017F;ur des glaces très-&#x017F;èches, pour &#x00EA;tre plus à m&#x00EA;me<lb break="yes"/>de juger de la &#x017F;implicité des conditions. Partagez le c&#x0153;ur d&#x2019;une grenouille<lb break="yes" />en trois morceaux, mettez-en deux en contact avec le nerf &amp; le mu&#x017F;cle, &amp;<lb break="yes"/>rempli&#x017F;&#x017F;ez le vuide qu&#x2019;ils lai&#x017F;&#x017F;ent dans l&#x2019;arc par le troi&#x017F;ième morceau, &amp; la<lb break="yes"/>décharge <persName key="galvani_la">galvani</persName>que aura lieu au moment de la formation complette de<lb break="yes"/>l&#x2019;arc; elle &#x017F;era plus forte m&#x00EA;me &#x017F;i la communication commence à &#x017F;e former<lb break="yes"/>du c&#x00F4;té du mu&#x017F;cle. Il paro&#x00EE;t que le &#x017F;timulus e&#x017F;t plus efficace lor&#x017F;que le fluide<lb break="yes"/>
                        <persName key="galvani_la">galvani</persName>que circule du mu&#x017F;cle au nerf, &amp; non du nerf au mu&#x017F;cle. L&#x2019;auteur<lb break="yes" />ob&#x017F;erve cependant que cette différence très-importante ne peut &#x00EA;tre ob&#x017F;ervée<lb break="yes"/>que dans des animaux qui joui&#x017F;&#x017F;ent d&#x2019;un moindre degré d&#x2019;irritabilité.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">TROISIÈME SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Expériences <persName key="galvani_la" >galvani</persName>ques, au moyen de &#x017F;ub&#x017F;tances conductrices, ou métal-<lb break="no"/>liques, ou charbonneu&#x017F;es.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les contractions <persName key="galvani_la">galvani</persName>ques que <persName key="galvani_la">Galvani</persName>, <persName key="volta_agv" />Volta, <persName key="valli_01">Valli</persName>, <persName key="fowler_01">Fowler</persName>, <persName key="monro_01" >Monro</persName>,<lb break="yes"/>
                        <persName key="lametherie_jcd">Delamétherie</persName>, &amp; tous les phy&#x017F;iciens expérimentateurs ont décrit, ne furent<lb break="yes" />produites que par la formation d&#x2019;un cercle, c&#x2019;e&#x017F;t-à-dire d&#x2019;un arc qui com-<lb break="no"/>muniquoit en m&#x00EA;me temps au nerf &amp; au mu&#x017F;cle, ou à deux points de nerf;<lb break="yes"/>m&#x00EA;me dans l&#x2019;expérience la plus &#x017F;imple, où l&#x2019;on recourbe le bout du nerf<lb break="yes" />contre le mu&#x017F;cle dans lequel il e&#x017F;t in&#x017F;éré, on paro&#x00EE;t voir un cercle formé par<lb break="yes"/>les organes animées m&#x00EA;me. Il n&#x2019;en e&#x017F;t pas toujours ain&#x017F;i. L&#x2019;auteur fit, le 20<lb break="yes"/>novembre 1796, la découverte intére&#x017F;&#x017F;ante que l&#x2019;irritabilité d&#x2019;un animal<lb break="yes"/>étant très-exalté, il &#x017F;uffit d&#x2019;armer de zinc &#x017F;on nerf crural, &amp; de toucher ce<lb break="yes"/>zinc A (&amp; fa&#x017F;&#x017F;e à 3 pouces ou 4 pieds de di&#x017F;tance) avec un autre métal<lb break="yes"/>hétérogène ou homogène B. <persName key="freiesleben_jc">Freiesleben</persName>, <persName key="keutsch_01">
                            <choice>
                                <sic>Keut&#x017F;ck</sic>
                                <corr type="editorial">Keut&#x017F;ch</corr>
                            </choice>
                        </persName> &amp; <persName key="reinhold_01" >Reinhold</persName> ont répété<lb break="yes"/>cette <hi rendition="#i" >expérience &#x017F;ans cerale</hi> avec le m&#x00EA;me &#x017F;uccès, à des époques très-diffé-<lb break="no"/>rentes. L&#x2019;auteur l&#x2019;a varié beaucoup, pour &#x00EA;tre très-&#x017F;&#x00FB;r que le métal B &#x017F;e<lb break="yes"/>communique in&#x017F;en&#x017F;iblement avec les organes irritables. En po&#x017F;ant deux nerfs<lb break="yes"/>cruraux, &#x017F;oigneu&#x017F;ement préparés, &#x017F;ur une plaque de zinc, il fit élever par<lb break="yes"/>deux per&#x017F;onnes i&#x017F;olées les deux jambes en l&#x2019;air, au moyen d&#x2019;un &#x017F;upport en<lb break="yes"/>verte; les nerfs &#x017F;euls étoient re&#x017F;tés en contact avec le zinc, mais très-éloi-<lb break="no"/>
                        <pb n="471" facs="#f0007"/> gnés les uns des autres. Le zinc communiquoit par un fil de cuivre, avec un<lb break="yes"/>morceau d&#x2019;argent, à 5 pouces de di&#x017F;tance, le tout po&#x017F;é &#x017F;ur des carrés de<lb break="yes"/>glaces très-&#x017F;èches &amp; propres. En frappant &#x017F;ur cet argent avec du bois ou de la<lb break="yes"/>cire d&#x2019;<placeName key="spanien">E&#x017F;pagne</placeName>, il ne &#x017F;e manife&#x017F;ta aucune contraction; mais la décharge<lb break="yes"/>
                        <persName key="galvani_la">galvani</persName>que fut véhémente lor&#x017F;que l&#x2019;argent entra en contact avec un morceau<lb break="yes"/>de cuivre ou de fer. D&#x2019;autres expériences, plus compliquées encore, dans<lb break="yes"/>le&#x017F;quelles les armatures repo&#x017F;oient dans de l&#x2019;huile, &#x017F;ous des cloches de verre,<lb break="yes"/>de manière que l&#x2019;humidité de l&#x2019;atmo&#x017F;phère ne pouvoit former une commu-<lb break="no" />nication entre le métal B &amp; les parties animées, ne &#x017F;auroient &#x00EA;tre décrites<lb break="yes"/>&#x017F;ans jeter les yeux &#x017F;ur les tables jointes à l&#x2019;ouvrage de notre auteur; contrac-<lb break="no"/>tions <persName key="galvani_la">galvani</persName>ques au moyen d&#x2019;un cercle ou arc conducteur, formé de métaux<lb break="yes" />homogènes. L&#x2019;auteur prouve, en embra&#x017F;&#x017F;ant la défen&#x017F;e d&#x2019;Aldini contre <persName key="volta_agv"/>Volta,<lb break="yes"/>que des excitateurs homogènes, tels que le mercure bien purifié, &#x017F;ont en<lb break="yes"/>état de cau&#x017F;er des décharges très-fortes &#x017F;i l&#x2019;animal jouit d&#x2019;un haut degré d&#x2019;ir-<lb break="no"/>ritabilité.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">QUATRIÈME SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Expériences avec des &#x017F;ub&#x017F;tances hétérogènes.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Celles-ci ont été découvertes les premières; &amp; comme elles &#x017F;ont des<lb break="yes"/>genres les plus compliqués, il ne faut pas s&#x2019;étonner qu&#x2019;on ait eu &#x017F;i long-temps<lb break="yes" />les yeux fixés &#x017F;ur les métaux, qui ne jouent qu&#x2019;un r&#x00F4;le &#x017F;econdaire dans les<lb break="yes"/>phénomènes <persName key="galvani_la">galvani</persName>ques. Une grenouille épui&#x017F;ée ne montre plus de contrac-<lb break="no"/>tion lor&#x017F;que les armatures hétérogènes des nerfs &amp; des mu&#x017F;cles ne &#x017F;e tou-<lb break="no"/>chent pas immédiatement; mais au moyen d&#x2019;un petit morceau de chair<lb break="yes"/>mu&#x017F;culaire, l&#x2019;auteur humecta le nerf de quelques gouttes de &#x017F;olution de<lb break="yes" />pota&#x017F;&#x017F;e, &amp; les contractions reparurent. Il diminua de nouveau l&#x2019;irritabilité<lb break="yes"/>par l&#x2019;acide nitreux, &amp; dès-lors le contact immédiat des armatures, ou l&#x2019;in-<lb break="no"/>tervention d&#x2019;un nouveau métal entre le morceau de chair mu&#x017F;culaire &amp;<lb break="yes"/>l&#x2019;armature du nerf étoient indi&#x017F;pen&#x017F;ables pour <persName key="galvani_la" >galvani</persName>&#x017F;er avec &#x017F;uccès.</p>
                    <lb break="yes"/>
                    <p>Lor&#x017F;que l&#x2019;excitabilité des fibres &#x017F;en&#x017F;ibles &amp; nerveu&#x017F;es e&#x017F;t moins exaltée,<lb break="yes"/>les expériences décrites dans les &#x017F;ections I &amp; IV ne réu&#x017F;&#x017F;i&#x017F;&#x017F;ent point; il faut<lb break="yes"/>alors que des &#x017F;ub&#x017F;tances hétérogènes entrent dans la formation de l&#x2019;arc con-<lb break="no"/>ducteur. &#x2014; Mais (ce qui n&#x2019;a pas été connu ju&#x017F;qu&#x2019;ici, &amp; ce qui pré&#x017F;ente des<lb break="yes"/>phénomènes très-frappans) ce &#x017F;ont les <hi rendition="#i">fluides évaporables</hi>, les &#x017F;ub&#x017F;tances<lb break="yes"/>humides qui jouent un grand r&#x00F4;le dans cette cla&#x017F;&#x017F;e d&#x2019;expériences. Donnez au<lb break="yes"/>nerf &amp; au mu&#x017F;cle de l&#x2019;animal des armatures homogènes; mettez entre ces<lb break="yes"/>armatures autant de métaux hétérogènes que vous voudrez, &amp; jamais vous<lb break="yes"/>ne &#x017F;erez en état d&#x2019;exciter des contractions. Humectez un des métaux, &amp;<lb break="yes"/>dans l&#x2019;in&#x017F;tant, les mouvemens les plus forts paroi&#x017F;&#x017F;ent. Cette découverte fut<lb break="yes"/>faite par l&#x2019;auteur en avril 1795, &amp; décrite dans &#x017F;a première Lettre phy&#x017F;io-<lb break="no"/>logique, adre&#x017F;&#x017F;ée au profe&#x017F;&#x017F;eur <persName key="blumenbach_jf" >Blumenbach</persName>. Un grand nombre de phy&#x017F;iciens<lb break="yes"/>
                        <pb n="472" facs="#f0008"/> &#x017F;e &#x017F;ont occupés dès-lors à répéter ces expériences, auxquelles on donna le<lb break="yes"/>nom de l&#x2019;<hi rendition="#i">expérience du &#x017F;oufle</hi>, ou de l&#x2019;<hi rendition="#i">électrophore à vapeurs.</hi> Il n&#x2019;y a rien<lb break="yes"/>de &#x017F;i frappant que de voir des ma&#x017F;&#x017F;es énormes de chair mu&#x017F;culaire mues par<lb break="yes"/>un at&#x00F4;me d&#x2019;humidité. (Le célèbre profe&#x017F;&#x017F;eur <persName key="volta_agv"/>Volta, &#x017F;ans &#x017F;avoir ce qui<lb break="yes" />s&#x2019;imprimoit en <placeName key="deutschland">Allemagne</placeName>, fit, à la m&#x00EA;me époque, des découvertes très-<lb break="maybe" />analogues, mais qu&#x2019;il tarda de publier). Quand le nerf crural d&#x2019;une gre-<lb break="no"/>nouille fatiguée repo&#x017F;e &#x017F;ur du zinc, &amp; que le mu&#x017F;cle e&#x017F;t armé de zinc au&#x017F;&#x017F;i,<lb break="yes"/>l&#x2019;animal re&#x017F;te en repos. Que l&#x2019;on mette en contact ces deux métaux homo-<lb break="no" />gènes, ou qu&#x2019;on les joigne au moyen d&#x2019;une plaque hétérogène d&#x2019;argent, il<lb break="yes"/>paro&#x00EE;t alors qu&#x2019;il n&#x2019;y a que l&#x2019;homogénéité des métaux attouchant les organes<lb break="yes"/>qui <choice>
                            <sic>décident</sic>
                            <corr type="editorial">décide</corr>
                        </choice> de l&#x2019;effet; mais à l&#x2019;in&#x017F;tant que le métal hétérogène, po&#x017F;é entre<lb break="yes"/>les deux homogènes, e&#x017F;t humecté <hi rendition="#i">d&#x2019;un c&#x00F4;té</hi>, &#x017F;oit à la &#x017F;urface &#x017F;upérieure ou<lb break="yes"/>inférieure, les contractions <persName key="galvani_la">galvani</persName>ques paroi&#x017F;&#x017F;ent. Humectez ce métal hé-<lb break="no"/>térogène de deux c&#x00F4;tés, ou pour &#x00EA;tre plus &#x017F;&#x00FB;r que les armatures ne le touchent<lb break="yes"/>pas immédiatement en aucun point de &#x017F;a &#x017F;urface, placez deux morceaux de<lb break="yes"/>chair mu&#x017F;culaire évaporante au-de&#x017F;&#x017F;us &amp; au-de&#x017F;&#x017F;ous du métal hétérogène, &amp;<lb break="yes"/>dès-lors aucun mouvement ne va paro&#x00EE;tre dans les fibres irritables. Otez un<lb break="yes"/>des morceaux de chair, &amp; e&#x017F;&#x017F;uyez &#x017F;oigneu&#x017F;ement le métal hétérogène à une<lb break="yes"/>de &#x017F;es &#x017F;urfaces, &amp; dès-lors les mouvemens mu&#x017F;culaires reparo&#x00EE;tront. Le mé-<lb break="no"/>tal hétérogène, placé entre deux métaux homogènes, ne doit donc &#x00EA;tre<lb break="yes"/>enduit d&#x2019;un fluide évaporable que d&#x2019;un c&#x00F4;té &#x017F;eulement; il re&#x017F;&#x017F;emble à un<lb break="yes"/>électrophore qui pré&#x017F;ente une &#x017F;urface métallique, &amp; une autre ré&#x017F;ineu&#x017F;e. Les<lb break="yes"/>acides, les &#x017F;olutions d&#x2019;alkali, le &#x017F;avon humide, pré&#x017F;entent le m&#x00EA;me phé-<lb break="no"/>nomène que l&#x2019;eau ou le &#x017F;oufle &#x017F;eul; il paro&#x00EE;t m&#x00EA;me que les contractions &#x017F;ont<lb break="yes"/>augmentées en augmentant l&#x2019;évaporation, tant en chauffant le métal hétéro-<lb break="no"/>gène qu&#x2019;en &#x017F;e &#x017F;ervant de l&#x2019;alkool ou des naphtes au lieu de l&#x2019;eau. Toutes ces<lb break="yes"/>expériences &#x017F;e joignent à celles que <persName key="volta_agv"/>Volta a décrites, &amp; dans le&#x017F;quelles il a<lb break="yes"/>humecté un arc homogène, d&#x2019;un c&#x00F4;té d&#x2019;un acide, &amp; de l&#x2019;autre d&#x2019;un alkali.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">CINQUIÈME SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Les &#x017F;ections précédentes expo&#x017F;ent ce que l&#x2019;auteur a découvert ju&#x017F;qu&#x2019;ici &#x017F;ur<lb break="yes"/>les loix du <persName key="galvani_la">galvani</persName>&#x017F;me. Nous venons de voir que, des expériences les plus<lb break="yes"/>&#x017F;imples, on de&#x017F;cend ju&#x017F;qu&#x2019;aux plus compliquées. Les contractions mu&#x017F;cu-<lb break="no"/>laires ont lieu, 1°. en recourbant le nerf contre le mu&#x017F;cle dans lequel il e&#x017F;t<lb break="yes" />in&#x017F;éré; 2°. en formant un arc conducteur du nerf au mu&#x017F;cle, ou d&#x2019;un point<lb break="yes"/>du nerf à l&#x2019;autre, par le moyen des &#x017F;ub&#x017F;tances animales, telles que des mor-<lb break="no" />ceaux de chair mu&#x017F;culaire, de nerfs découpés ...; 3°. en mettant l&#x2019;armature<lb break="yes"/>métallique d&#x2019;un nerf en contact avec un autre métal, &#x017F;ans qu&#x2019;il exi&#x017F;te une<lb break="yes"/>communication immédiate de ce dernier métal avec les parties irritables:<lb break="yes"/>expérience &#x017F;ans cercle; 4°. en joignant les parties irritables par une &#x017F;ub&#x017F;tance<lb break="yes"/>métallique ou charbonneu&#x017F;e homogène: armatures homogènes; 5°. en for-<lb break="no"/>mant l&#x2019;arc conducteur de deux &#x017F;ub&#x017F;tances hétérogènes; 6°. en mettant entre<lb break="yes"/>
                        <fw type="catch" place="bottom">deux</fw>
                        <lb break="yes"/>
                        <pb n="473" facs="#f0009"/> deux armatures homogènes un métal hétérogène, enduit d&#x2019;un c&#x00F4;té d&#x2019;un<lb break="yes"/>fluide évaporable. Pour pré&#x017F;enter encore plus facilement les grands phéno-<lb break="no"/>mènes de l&#x2019;action mu&#x017F;culaire en forme de tableau, l&#x2019;auteur a inventé des<lb break="yes" />&#x017F;ignes très-&#x017F;imples, par la compo&#x017F;ition de&#x017F;quels on voit du premier coup-<lb break="maybe"/>
                        <choice>
                            <sic>d&#x2019;&#x0153;l</sic>
                            <corr type="editorial">d&#x2019;&#x0153;il</corr>
                        </choice> la manière dont les &#x017F;ub&#x017F;tances conductrices &#x017F;ont di&#x017F;po&#x017F;ées. Cette manière<lb break="yes"/>de dé&#x017F;igner les découvertes de phy&#x017F;ique par des équations analogues à celles<lb break="yes"/>que l&#x2019;algèbre nous offre, paro&#x00EE;t très-utile. Une théorie quelconque ne peut<lb break="yes" />&#x00EA;tre adoptée que lor&#x017F;qu&#x2019;elle n&#x2019;e&#x017F;t en contradiction directe avec aucun des<lb break="yes"/>faits qu&#x2019;elle doit expliquer. Rien n&#x2019;e&#x017F;t donc plus propre à conduire aux loix,<lb break="yes"/>&amp; m&#x00EA;me aux premières cau&#x017F;es d&#x2019;un phénomène compliqué, que la contem-<lb break="no"/>plation de toutes les modifications dont il e&#x017F;t &#x017F;u&#x017F;ceptible. Les &#x017F;ub&#x017F;tances qui<lb break="yes"/>forment l&#x2019;arc <persName key="galvani_la">galvani</persName>que &#x017F;ont, ou des corps humides, tels que la chair<lb break="yes"/>mu&#x017F;culaire, du papier mouillé, de l&#x2019;eau.... ou des corps acidifiables, comme<lb break="yes" />les métaux &amp; le charbon. Nommons les premières H, &amp; les dernières A.<lb break="yes"/>L&#x2019;auteur dé&#x017F;igne la di&#x017F;po&#x017F;ition des &#x017F;ub&#x017F;tances conductrices par la proximité<lb break="yes"/>qu&#x2019;il leur donne dans les formules; par exemple, nerf A. <hi rendition="#i">h</hi> veut dire que le<lb break="yes" />nerf e&#x017F;t armé par un métal (corps acidifiable), &amp; que ce métal e&#x017F;t en contact<lb break="yes"/>avec un corps humide. A. A &amp; <hi rendition="#i">a. a</hi> dé&#x017F;ignent le contact de &#x017F;ub&#x017F;tances métal-<lb break="no"/>liques on charbonneu&#x017F;es homogènes; mais A. <hi rendition="#i">a</hi> dé&#x017F;igne le contact de deux &#x017F;ub&#x017F;-<lb break="no"/>tances hétérogènes. Le &#x017F;igne <formula notation="TeX">\smile</formula> nous rappelle la formation d&#x2019;un cercle. La<lb break="yes"/>méthode la plus u&#x017F;itée de <persName key="galvani_la">galvani</persName>&#x017F;er en joignant deux armatures hétérogènes,<lb break="yes"/>&#x017F;era donc exprimée par la formule nerf A. <hi rendition="#i">a.</hi> Mettez une &#x017F;ub&#x017F;tance humide<lb break="yes"/>(de la chair mu&#x017F;culaire) entre les deux armatures de zinc (A) &amp; d&#x2019;argent (<hi rendition="#i">a</hi>),<lb break="yes"/>&amp; vous aurez la formule nerf A. <hi rendition="#i">h. a.</hi> L&#x2019;expérience &#x017F;ans cercle (&#x017F;ection III.)<lb break="yes"/>&#x017F;era dé&#x017F;ignée par nerf A. <hi rendition="#i">a;</hi> celle du &#x017F;oufle ou du métal hétérogène, placé<lb break="yes"/>entre deux métaux homogènes, &amp; humecté à une de &#x017F;es &#x017F;urfaces, par la<lb break="yes"/>formule &#x017F;uivante: nerf A. <hi rendition="#i" >a. h.</hi> A. La formule nerf A. <hi rendition="#i">h. a. h.</hi> A nous rap-<lb break="no"/>pelle un métal humecté des deux c&#x00F4;tés, c&#x2019;e&#x017F;t-à-dire une expérience néga-<lb break="no"/>tive (&#x2014;) &#x017F;ans effet, &#x017F;ans contractions. Nous allons communiquer à nos<lb break="yes"/>lecteurs le <hi rendition="#i">tableau des loix du <persName key="galvani_la">galvani</persName>&#x017F;me</hi>, tel que notre auteur le donne,<lb break="yes"/>page 97 du premier volume.</p>
                    <lb break="yes"/>
                    <div n="3">
                        <table>
                            <head>I. <hi rendition="#i">Au plus haut degré d&#x2019;irritabilité</hi>,</head>
                            <lb break="yes"/>
                            <row>
                                <cell cols="2">+ Nerf &amp; mu&#x017F;cle (dans lequel le premier e&#x017F;t organiquement in&#x017F;éré).</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>+ Nerf H.</cell>
                                <cell>+ Nerf A. <hi rendition="#i">a.</hi>
                                </cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>+ Nerf H. <hi rendition="#i">h.</hi>
                                </cell>
                                <cell>+ Nerf A. <hi rendition="#i">a.</hi> A.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>+ Nerf A. A.</cell>
                                <cell>+ Nerf A. <hi rendition="#i">a. h. a.</hi>
                                </cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>+ Nerf A. A.</cell>
                                <cell>+ Nerf A. <hi rendition="#i">h. a. h.</hi> A.</cell>
                            </row>
                        </table>
                    </div>
                    <lb break="yes"/>
                    <div n="3">
                        <table>
                            <head>
                                <hi rendition="#g">II</hi>. <hi rendition="#i">Au moindre degré d&#x2019;irritabilité.</hi>
                            </head>
                            <lb break="yes"/>
                            <row>
                                <cell>+ Nerf A. <hi rendition="#i">a.</hi>
                                </cell>
                                <cell>+ Nerf A. <hi rendition="#i">a. h.</hi> A.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>+ Nerf A. <hi rendition="#i">a. h.</hi> A. <hi rendition="#i" >a.</hi>
                                </cell>
                                <cell>+ Nerf A. <hi rendition="#i">h. a. h. a.</hi> A.</cell>
                            </row>
                        </table>
                        <lb break="yes"/>
                        <p>Au contraire, la fibre joui&#x017F;&#x017F;ant de ce moindre degré d&#x2019;irritabilité, on ne<lb break="yes"/>verra pas de contractions dans les cas &#x017F;uivans, regardés alors comme négatifs.</p>
                        <lb break="yes"/>
                        <pb n="474" facs="#f0010"/>
                        <table>
                            <row>
                                <cell cols="2">&#x2014; Nerf &amp; mu&#x017F;cle dans lequel le premier e&#x017F;t in&#x017F;éré.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>&#x2014; Nerf H. <hi rendition="#i">h.</hi>
                                </cell>
                                <cell>&#x2014; Nerf A. A.</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>&#x2014; Nerf A. <hi rendition="#i">a.</hi>
                                </cell>
                                <cell>&#x2014; Nerf A. <hi rendition="#i">h. a.</hi>
                                </cell>
                            </row>
                        </table>
                        <lb break="yes"/>
                        <p>
                            <hi rendition="#et">(<hi rendition="#i">La &#x017F;uite au cahier &#x017F;uivant</hi>).</hi>
                        </p>
                    </div>
                </div>
            </div>
            <lb break="yes"/>
            <pb n="65" facs="#f0011"/>
            <div n="1">
                <head>
                    <hi rendition="#g">SUITE DES EXPÉRIENCES</hi>
                    <lb break="yes"/>SUR L&#x2019;IRRITATION DE LA FIBRE NERVEUSE ET MUSCULAIRE;<lb break="yes"/>Par Frédéric Alexandre <hi rendition="#k">Van-<persName key="humboldt_av"/>Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>L &#x017F;eroit à &#x017F;ouhaiter, pour les progrès de la phy&#x017F;iologie, que ces<lb break="yes"/>&#x017F;ignes (adoptés déjà depuis par d&#x2019;autres &#x017F;avans) fu&#x017F;&#x017F;ent généralement re&#x00E7;us,<lb break="yes"/>parce qu&#x2019;ils pré&#x017F;entent un moyen très-&#x017F;imple de s&#x2019;expliquer facilement<lb break="yes"/>&amp; &#x017F;ans figures, &#x017F;ur les faits les plus compliqués. En dé&#x017F;ignant dans chaque<lb break="yes"/>expérience de cette méthode, &amp; fixant les yeux &#x017F;ur le tableau des phéno-<lb break="no"/>mènes pré&#x017F;entés ci-de&#x017F;&#x017F;us, il &#x017F;era ai&#x017F;é de déterminer s&#x2019;il s&#x2019;agit d&#x2019;une<lb break="yes"/>nouvelle découverte, ou d&#x2019;une loi déja connue depuis long-temps.</p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">VI. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Modifications de l&#x2019;effet <persName key="galvani_la">galvani</persName>que.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les contractions mu&#x017F;culaires &#x017F;ont plus fortes en fermant le cercle de<lb break="yes"/>manière que l&#x2019;arc conducteur entre le premier en contact avec l&#x2019;arma-<lb break="no"/>ture du mu&#x017F;cle des deux formules</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>Nerf A. <hi rendition="#i">a.</hi>
                            </cell>
                            <cell>Nerf A. <hi rendition="#i">a.</hi>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <formula notation="TeX">\overrightarrow{\smile}</formula>
                            </cell>
                            <cell>
                                <formula notation="TeX">\overleftarrow{\smile}</formula>
                            </cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Il n&#x2019;y aura &#x017F;ouvent que la dernière qui &#x017F;era po&#x017F;itive, au cas que l&#x2019;animal<lb break="yes"/>&#x017F;oit très-épui&#x017F;é. L&#x2019;effet ou la force de la contraction mu&#x017F;culaire e&#x017F;t aug-<lb break="no"/>menté par le nombre de points de contact que l&#x2019;armature métallique pré-<lb break="no" />&#x017F;ente au mu&#x017F;cle. Il n&#x2019;en e&#x017F;t pas ain&#x017F;i du nerf; il e&#x017F;t indifférent que &#x017F;on bout<lb break="yes" />touche au métal ou qu&#x2019;il y &#x017F;oit po&#x017F;é de toute &#x017F;a longueur.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Peut-on (comme plu&#x017F;ieurs auteurs l&#x2019;ont cru) <persName key="galvani_la">galvani</persName>&#x017F;er les mu&#x017F;cles<lb break="yes"/>&#x017F;euls &#x017F;ans nerf?</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>L&#x2019;auteur ob&#x017F;erve qu&#x2019;il e&#x017F;t impo&#x017F;&#x017F;ible de préparer un mu&#x017F;cle &#x017F;ans<lb break="yes"/>qu&#x2019;aucun atome de fibre nerveu&#x017F;e n&#x2019;y re&#x017F;te m&#x00EA;lé. Chaque fois qu&#x2019;il a<lb break="yes"/>
                        <pb n="66" facs="#f0012"/> vu <persName key="galvani_la" >galvani</persName>&#x017F;er avec &#x017F;uccès des mu&#x017F;cles, il y a découvert des re&#x017F;tes de<lb break="yes"/>nerfs; en découpant ceux-là, les contractions ce&#x017F;sèrent. Les &#x017F;oi-di&#x017F;antes<lb break="yes"/>armatures de mu&#x017F;cles ne &#x017F;ont donc que des armatures de nerfs, par l&#x2019;in-<lb break="no"/>termède d&#x2019;un mu&#x017F;cle conducteur.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Analy&#x017F;e chimique des &#x017F;ub&#x017F;tances qui peuvent former l&#x2019;arc <persName key="galvani_la" >galvani</persName>que.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les carbures &amp; &#x017F;ulfures de métaux &#x017F;ont des excitateurs excellens. Les<lb break="yes"/>
                        <choice>
                            <sic>fulfates</sic>
                            <corr type="editorial">&#x017F;ulfates</corr>
                        </choice> métalliques, comme toutes les mines dans le&#x017F;quelles les métaux<lb break="yes"/>&#x017F;e trouvent plus ou moins oxidés, &#x017F;ont i&#x017F;olateurs. Il e&#x017F;t très&#x2012;difficile de<lb break="yes"/>ranger les métaux d&#x2019;après leur force excitatrice, comme ils doivent &#x00EA;tre<lb break="yes"/>ob&#x017F;ervés dans leurs combinai&#x017F;ons binaires ou ternaires (avec deux ou<lb break="yes" />trois autres métaux), &amp; que l&#x2019;effet e&#x017F;t altéré par l&#x2019;irritabilité des organes.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Expériences avec du fer aimanté, ou les poles hétérogènes de deux aimants.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>L&#x2019;auteur prouve que l&#x2019;influence du fluide magnétique, s&#x2019;il exi&#x017F;te, e&#x017F;t<lb break="yes"/>trop petit pour &#x017F;e manife&#x017F;ter. Les meilleurs conducteurs de calorique pa-<lb break="no"/>roi&#x017F;&#x017F;ent &#x00EA;tre les meilleurs conducteurs du fluide <persName key="galvani_la">galvani</persName>que.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Sur les capacités.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>La capacité d&#x2019;une &#x017F;ub&#x017F;tance acidifiable augmente en rai&#x017F;on de &#x017F;on<lb break="yes"/>oxidation. La mine de manganè&#x017F;e noire excite les contractions <persName key="galvani_la" >galvani</persName>-<lb break="no"/>ques; c&#x2019;e&#x017F;t le &#x017F;eul oxiole qui fait cet effet. Des expériences chimiques<lb break="yes"/>prouvent que la manganè&#x017F;e e&#x017F;t con&#x017F;tamment m&#x00EA;lé de charbon, &amp; que<lb break="yes" />c&#x2019;e&#x017F;t à ce m&#x00EA;lange que l&#x2019;on doit attribuer la force excitatrice. Le charbon<lb break="yes"/>combiné avec l&#x2019;hydrogène, i&#x017F;ole. C&#x2019;e&#x017F;t pour cela que le charbon fo&#x017F;&#x017F;ile<lb break="yes"/>ne devient excitateur, que lor&#x017F;qu&#x2019;il a &#x017F;ubi un certain degré de chaleur.<lb break="yes"/>L&#x2019;auteur en répétant l&#x2019;expérience de <persName key="berthollet_cl">Berthollet</persName>, par laquelle le bois de<lb break="yes"/>&#x017F;apin &#x017F;e noircit à une température de 10 à 12 degrés, le contact avec<lb break="yes"/>le gaz oxigène, ob&#x017F;erva que ces taches noires peuvent &#x017F;ervir au <persName key="galvani_la">galvani</persName>&#x017F;me:<lb break="yes"/>il découvrit m&#x00EA;me du pétro&#x017F;ilex (pierre <placeName key="lydien" />lydique de <persName key="werner_ag">Werner</persName>, s&#x2019;appro-<lb break="no"/>chant du pétro&#x017F;ilex &#x017F;chi&#x017F;teux ou kie&#x017F;el&#x017F;chiefer des Allemands), qui excita<lb break="yes"/>des contractions mu&#x017F;culaires au&#x017F;&#x017F;i fortes que le zinc. L&#x2019;analy&#x017F;e chimique<lb break="yes"/>prouva, que les terres &#x017F;ilicieu&#x017F;es &amp; argilleu&#x017F;es de cette pierre &#x017F;ont mélan-<lb break="no"/>gées d&#x2019;un minimum de charbon. La glace &amp; les vapeurs i&#x017F;olent, tandis<lb break="yes"/>que l&#x2019;eau e&#x017F;t conductrice du fluide <persName key="galvani_la" >galvani</persName>que; l&#x2019;huile &amp; la &#x017F;olution de<lb break="yes"/>pota&#x017F;&#x017F;e interceptent ce m&#x00EA;me fluide; le &#x017F;avon qui ré&#x017F;ulte du mélange de<lb break="yes" />l&#x2019;huile &amp; de la pota&#x017F;&#x017F;e, conduit mieux que l&#x2019;eau pure.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Ob&#x017F;ervations chimiques &#x017F;ur les rai&#x017F;ons des forces conductrices.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Toute &#x017F;ub&#x017F;tance animale propage plus facilement l&#x2019;action <persName key="galvani_la">galvani</persName>que,<lb break="yes"/>que les &#x017F;ub&#x017F;tances végétales. Le &#x017F;ang conduit mieux que le &#x017F;uc de <hi rendition="#i">l&#x2019;euphor-<lb break="no"/>bia e&#x017F;ula:</hi> la viande r&#x00F4;tie, mieux que l&#x2019;épiderme ou le parenchyme d&#x2019;un<lb break="yes"/>
                        <pb n="67" facs="#f0013"/> agave. Il exi&#x017F;te des per&#x017F;onnes qui, à différentes époques, interceptent la<lb break="yes"/>circulation du fluide <persName key="galvani_la">galvani</persName>que. Il paro&#x00EE;t que le rhumati&#x017F;me e&#x017F;t une des<lb break="yes"/>cau&#x017F;es principales de cet état i&#x017F;olateur. (<persName key="keirhold_01" >Keirhold</persName> ob&#x017F;erva que des malades<lb break="yes" />affectés de maux rhumatiques, étoient peu &#x017F;u&#x017F;ceptibles du <persName key="galvani_la">galvani</persName>&#x017F;me,<lb break="yes" />lor&#x017F;qu&#x2019;en répétant l&#x2019;expérience des cantharides de <persName key="humboldt_av"/>Humboldt, il leur arma<lb break="yes"/>les nerfs de métaux hétérogènes). On a vu des femmes en Amérique, qui<lb break="yes"/>pendant une fievre de nerfs, pouvoient toucher le <hi rendition="#i">gymnotus electricus</hi>, &#x017F;ans<lb break="yes"/>en &#x017F;entir les &#x017F;ecou&#x017F;&#x017F;es: voilà des faits très-analogues. Les dents deviennent<lb break="yes"/>conductrices du fluide <persName key="galvani_la">galvani</persName>que, lor&#x017F;qu&#x2019;on les frotte avec des acides.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Ob&#x017F;ervations phy&#x017F;iologiques &#x017F;ur ce phénomène.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Plu&#x017F;ieurs champignons, principalement ceux du genre des morilles<lb break="yes"/>(<hi rendition="#i">phallus e&#x017F;culentus, elvela mitra, elvela &#x017F;ulcata</hi>), condui&#x017F;ent le fluide<lb break="yes"/>nerveux; l&#x2019;analy&#x017F;e chimique les rapproche des &#x017F;ub&#x017F;tances animales; ils<lb break="yes"/>contiennent beaucoup d&#x2019;azote, du pho&#x017F;phore .... L&#x2019;auteur e&#x017F;t parvenu à<lb break="yes"/>convertir les morilles en &#x017F;uif par le moyen de l&#x2019;acide &#x017F;ulfurique étendu<lb break="yes"/>d&#x2019;eau: cette expérience e&#x017F;t ab&#x017F;olument analogue à celle de Gibbes, &amp; du<lb break="yes"/>cimetière des Innocens, où le &#x017F;uif &#x017F;e forma de la chair mu&#x017F;culaire. Les<lb break="yes"/>champignons traités avec l&#x2019;acide nitrique, donnèrent une &#x017F;ub&#x017F;tance qui<lb break="yes"/>pré&#x017F;enta une odeur de cire. Les mu&#x017F;cles des animaux &#x017F;e forment très-<lb break="maybe"/>lentement dans un e&#x017F;pace de temps très-con&#x017F;idérable: &amp; une &#x017F;ub&#x017F;tance<lb break="yes"/>qui leur re&#x017F;&#x017F;emble entièrement par la combinai&#x017F;on de ces élémens chimi-<lb break="no" />ques, les morilles nai&#x017F;&#x017F;ent dans une nuit, lor&#x017F;qu&#x2019;une pluie électrique<lb break="yes"/>arro&#x017F;e la terre.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">VII. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <list>
                        <item>
                            <hi rendition="#i">Récapitulation de plus de</hi> 60 <hi rendition="#i" >&#x017F;ub&#x017F;tances conductrices &amp; i&#x017F;olatrices du<lb break="yes"/>fluide <persName key="galvani_la" >galvani</persName>que, pré&#x017F;entées &#x017F;ous forme de tableau conducteur, de</hi> 200<lb break="yes"/>
                            <hi rendition="#i">ju&#x017F;qu&#x2019;à</hi> 250 <hi rendition="#i" >pieds. Propagation in&#x017F;tantanée.</hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>Les organes irritables ne doivent pas toujours faire partie de l&#x2019;arc con-<lb break="no"/>ducteur m&#x00EA;me. L&#x2019;auteur ob&#x017F;erve (ce qui e&#x017F;t très-intére&#x017F;&#x017F;ant) que les<lb break="yes" />contractions mu&#x017F;culaires ont lieu, lor&#x017F;que le bout du nerf &#x017F;e trouve en<lb break="yes"/>contact avec une goutte de &#x017F;olution de pota&#x017F;&#x017F;e, &amp; que les deux métaux<lb break="yes"/>hétérogènes, &#x017F;ans toucher le nerf, s&#x2019;immergent dans le fluide conduc-<lb break="no"/>teur. &#x2014; Vibration des métaux excitateurs. &#x2014; L&#x2019;irritation dure-t-elle pendant<lb break="yes"/>tout le temps que la cha&#x00EE;ne <persName key="galvani_la">galvani</persName>que re&#x017F;te formée? Effet de deux cha&#x00EE;nes<lb break="yes"/>ou arcs employés à la fois. &#x2014; Le fluide <persName key="galvani_la">galvani</persName>que &#x017F;ortant des nerfs d&#x2019;un<lb break="yes"/>animal à &#x017F;ang froid, n&#x2019;e&#x017F;t pas &#x017F;timulant pour les organes irritables de<lb break="yes"/>l&#x2019;homme: expérience par laquelle l&#x2019;auteur prouve que le fluide <persName key="galvani_la">galvani</persName>que<lb break="yes"/>de l&#x2019;homme, peut donner la &#x017F;en&#x017F;ation de la lumière ou du go&#x00FB;t acide à<lb break="yes"/>une per&#x017F;onne qui &#x017F;e trouve à une di&#x017F;tance de 4 ou 5000 pieds de celui<lb break="yes"/>
                        <pb n="68" facs="#f0014"/> dont les nerfs &#x017F;ont armés; c&#x2019;e&#x017F;t pour découvrir cette propriété frappante,<lb break="yes" />que <persName key="humboldt_av"/>Humboldt s&#x2019;écorcha le dos à plu&#x017F;ieurs repri&#x017F;es par des cantharides, &amp;<lb break="yes" />qu&#x2019;il &#x017F;e fit des plaies dans différentes parties du corps.&#x2014; Ligature du nerf.<lb break="yes"/>&#x2014;On a di&#x017F;puté en vain &#x017F;i cette ligature emp&#x00EA;che la circulation du fluide gal-<lb break="no"/>vanique ou non: cet emp&#x00EA;chement n&#x2019;exi&#x017F;te, que lor&#x017F;que la partie du nerf<lb break="yes" />qui e&#x017F;t entre la ligature &amp; l&#x2019;in&#x017F;ertion, au mu&#x017F;cle, &#x017F;e trouve enveloppée<lb break="yes"/>dans des &#x017F;ub&#x017F;tances animales conductrices du <persName key="galvani_la" >galvani</persName>&#x017F;me: au&#x017F;&#x017F;i-t&#x00F4;i que cette<lb break="yes"/>partie du nerf &#x017F;e trouve dans le moindre contact avec l&#x2019;air atmo&#x017F;phérique,<lb break="yes"/>les contractions mu&#x017F;culaires ont lieu, &amp; la ligature ne fait pas d&#x2019;effet. Cette<lb break="yes"/>&#x017F;ection finit par le récit des expériences &#x017F;ur les <hi rendition="#i">atmo&#x017F;phères &#x017F;en&#x017F;ibles ou<lb break="yes"/>irritables des organes animés;</hi> expériences que <persName key="humboldt_av"/>Humboldt a découvertes le<lb break="yes"/>premier, &amp; qui &#x017F;ont, peut-&#x00EA;tre, ce que &#x017F;on ouvrage pré&#x017F;ente de plus curieux.<lb break="yes"/>Un nerf doué du principe de vie, doit &#x00EA;tre regardé comme une &#x017F;ub&#x017F;tance<lb break="yes" />chargée d&#x2019;un fluide excitateur; ce fluide forme autour de lui une atmo&#x017F;phère<lb break="yes"/>de 1, 5 ju&#x017F;qu&#x2019;à 2 lignes de diamètre. La &#x017F;en&#x017F;ation ou le mouvement e&#x017F;t<lb break="yes"/>propagé, lor&#x017F;qu&#x2019;un &#x017F;timulus entre en cette atmo&#x017F;phère &#x017F;ans toucher immé-<lb break="no"/>diatement la fibre nerveu&#x017F;e m&#x00EA;me. Le jeu de ces atmo&#x017F;phères &#x017F;e manife&#x017F;te<lb break="yes"/>&#x017F;ous des circon&#x017F;tances très-différentes<choice>
                            <sic>,</sic>
                            <corr type="editorial">.</corr>
                        </choice> 1°. En découpant tran&#x017F;ver&#x017F;alement<lb break="yes"/>un nerf dont l&#x2019;irritabilité e&#x017F;t très exaltée, &amp; en éloignant les deux parties<lb break="yes"/>de 1, 5 ju&#x017F;qu&#x2019;à 2 lignes, les contractions malgré qu&#x2019;une couche d&#x2019;air<lb break="yes" />&#x017F;emble intercepter la circulation du fluide. Cette ob&#x017F;ervation a été faite <choice>
                            <sic>plu-<lb break="no"/>eurs</sic>
                            <corr type="editorial">plu-<lb break="no"/>sieurs</corr>
                        </choice> fois par <persName key="humboldt_av"/>Humboldt, &amp; vient d&#x2019;&#x00EA;tre con&#x017F;tatée par le docteur <persName key="reinhold_01">Reinhold</persName>.<lb break="yes"/>Les parties de nerfs découpées furent quelquefois &#x017F;u&#x017F;pendues dans l&#x2019;air par<lb break="yes"/>des fils de &#x017F;oie, pour &#x00EA;tre très-&#x017F;&#x00FB;r que l&#x2019;humidité d&#x2019;une table ou d&#x2019;une glace<lb break="yes"/>ne put former une communication entre les organes &#x017F;en&#x017F;ibles. 2°. On voit<lb break="yes"/>quelquefois paro&#x00EE;tre des contractions mu&#x017F;culaires, avant que la pincette<lb break="yes"/>d&#x2019;argent appuyée d&#x2019;un bout &#x017F;ur le zinc (armature du nerf) vient de l&#x2019;autre<lb break="yes" />en contact immédiat avec le mu&#x017F;cle. Les parties mu&#x017F;culaires répandent<lb break="yes"/>alors une atmo&#x017F;phère irritable autour d&#x2019;elles; car en éloignant le bout des<lb break="yes"/>pincettes à une di&#x017F;tance de 3 ou 4 lignes, tout mouvement di&#x017F;paro&#x00EE;t. (Ces<lb break="yes"/>deux manières de faire l&#x2019;expérience d&#x2019;une action par di&#x017F;tance, ne doivent<lb break="yes" />&#x00EA;tre employées qu&#x2019;au plus haut degré d&#x2019;irritabilité; il paro&#x00EE;t m&#x00EA;me qu&#x2019;un<lb break="yes"/>certain degré d&#x2019;humidité de l&#x2019;atmo&#x017F;phère e&#x017F;t requis pour &#x017F;ervir de moyen à<lb break="yes"/>cette atmo&#x017F;phère &#x017F;en&#x017F;ible). 3°. Une troi&#x017F;ième voie, par laquelle l&#x2019;action<lb break="yes"/>par di&#x017F;tance &#x017F;e manife&#x017F;te journellement, e&#x017F;t l&#x2019;effet du <persName key="galvani_la">galvani</persName>&#x017F;me &#x017F;ous<lb break="yes" />l&#x2019;eau. L&#x2019;atmo&#x017F;phère &#x017F;e répand dans les couches d&#x2019;eau qui environnent les<lb break="yes"/>nerfs &amp; les mu&#x017F;cles en 2 lignes de di&#x017F;tance; les mouvemens <persName key="galvani_la">galvani</persName>ques<lb break="yes" />paroi&#x017F;&#x017F;ent au moment où le conducteur métallique entre en contact avec<lb break="yes"/>cette couche d&#x2019;eau, &#x017F;ans attoucher les organes m&#x00EA;mes; l&#x2019;atmo&#x017F;phère &#x017F;e<lb break="yes"/>retrécit à me&#x017F;ure que l&#x2019;irritabilité de l&#x2019;animal s&#x2019;affoiblit; au lieu de 2<lb break="yes"/>lignes, il faut peu-à-peu s&#x2019;approcher de 1, 5 ju&#x017F;qu&#x2019;à 0, 5 de lignes.<lb break="yes"/>Une glace po&#x017F;ée entre le conducteur métallique &amp; le nerf, au milieu de<lb break="yes"/>
                        <pb n="69" facs="#f0015"/> l&#x2019;atmo&#x017F;phère &#x017F;en&#x017F;ible, intercepte la circulation du fluide, quoiqu&#x2019;elle ne<lb break="yes"/>touche immédiatement ni le métal, ni le nerf. L&#x2019;eau ne peut pas &#x00EA;tre<lb break="yes"/>regardée dans cette expérience (con&#x017F;tatée &#x017F;ous les yeux de l&#x2019;In&#x017F;titut national<lb break="yes"/>&amp; de l&#x2019;Ecole de Médecine) comme conducteur, mais comme <hi rendition="#i">medium</hi>,<lb break="yes"/>dans lequel &#x017F;e répand le fluide <persName key="galvani_la">galvani</persName>que, pour y former une atmo&#x017F;phère:<lb break="yes"/>&#x017F;i elle n&#x2019;étoit que &#x017F;ub&#x017F;tance conductrice, il &#x017F;eroit indifférent que la couche<lb break="yes"/>aye deux lignes ou 40 pieds d&#x2019;épai&#x017F;&#x017F;eur: influence des atmo&#x017F;phères &#x017F;en&#x017F;i-<lb break="no"/>bles &amp; irritables dans les phénomènes de la &#x017F;en&#x017F;ation, du mouvement<lb break="yes" />mu&#x017F;culaire, &amp; des convul&#x017F;ions partielles.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">VIII. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Effet du calorique &amp; du frottement des excitateurs.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les contractions <persName key="galvani_la">galvani</persName>ques deviennent plus fortes lor&#x017F;qu&#x2019;on exhau&#x017F;&#x017F;e la<lb break="yes" />température des métaux. L&#x2019;auteur a découvert que la force excitatrice d&#x2019;un<lb break="yes"/>métal &#x017F;e communique à l&#x2019;autre par un &#x017F;imple contact; phénomène &#x017F;urpre-<lb break="no"/>nant, &#x017F;ur les cau&#x017F;es duquel nous &#x017F;ommes encore très-éloignés de pouvoir<lb break="yes"/>prononcer. Lor&#x017F;qu&#x2019;à un moindre degré d&#x2019;irritabilité, les métaux homogènes<lb break="yes"/>(par exemple, deux morceaux de zinc) ne produi&#x017F;ent aucun effet, il &#x017F;uffit<lb break="yes"/>quelquefois de frapper avec la lame de zinc &#x017F;ur une pièce d&#x2019;argent, pour lui<lb break="yes"/>faire adopter la nature du dernier. On peut &#x00EA;tre très-s&#x00FB;r que le zinc ne s&#x2019;en-<lb break="no"/>duit pas, par un léger frottement, de quelques atomes d&#x2019;argent, car la force<lb break="yes"/>excitatrice e&#x017F;t communiquée à toute &#x017F;a ma&#x017F;&#x017F;e, par con&#x017F;équent à des parties qui<lb break="yes"/>n&#x2019;ont pas touché immédiatement la plaque d&#x2019;argent. Le docteur <persName key="wells_01">Wells</persName>, en<lb break="yes"/>répétant &#x017F;es expériences, a trouvé que le zinc con&#x017F;erve la nature d&#x2019;un autre<lb break="yes"/>métal ju&#x017F;qu&#x2019;à douze heures de &#x017F;uite. (<persName key="humboldt_av"/>Humboldt ne l&#x2019;avoit ob&#x017F;ervé que ju&#x017F;-<lb break="no"/>qu&#x2019;à 30 &#x017F;econdes.)</p>
                    <lb break="yes"/>
                    <list>
                        <item>
                            <hi rendition="#i">Expériences <persName key="galvani_la" >galvani</persName>ques faites dans les gaz oxigène, nitreux, acide car-<lb break="no"/>bonique, hydrogène, azote, acide muriatique oxigéné &amp; hydrogène-<lb break="no" />pe&#x017F;ant.</hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>Les différens gaz n&#x2019;altèrent pas l&#x2019;effet du <persName key="galvani_la">galvani</persName>&#x017F;me, mais agi&#x017F;&#x017F;ent direc-<lb break="no"/>tement &#x017F;ur l&#x2019;irritabilité des organes.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Les plantes peuvent-elles &#x00EA;tre <persName key="galvani_la">galvani</persName>&#x017F;ées avec &#x017F;uccès?</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Notre auteur a fait un grand nombre d&#x2019;expériences &#x017F;ur le <hi rendition="#i">mimo&#x017F;a-pu-<lb break="no"/>dica</hi>, le <hi rendition="#i">berberis vulgaris</hi> &amp; le <hi rendition="#i" >hedi&#x017F;arum gyrans.</hi> Il n&#x2019;a jamais ob&#x017F;ervé<lb break="yes"/>aucun effet. Il prouve que &#x017F;i les métaux agi&#x017F;&#x017F;ent &#x017F;ur la matière végétale ani-<lb break="no" />mée, ce n&#x2019;e&#x017F;t qu&#x2019;en accélérant la contraction des fibres circulaires des vai&#x017F;-<lb break="no"/>&#x017F;eaux accélérateurs qui augmente l&#x2019;a&#x017F;cen&#x017F;ion de la &#x017F;ève, mais qu&#x2019;il &#x017F;eroit<lb break="yes"/>difficile d&#x2019;ob&#x017F;erver avec exactitude. Il n&#x2019;e&#x017F;t aucunement prouvé que les végé-<lb break="no"/>taux manquent de nerfs. On nioit ju&#x017F;qu&#x2019;ici ces m&#x00EA;mes organes; cependant<lb break="yes"/>
                        <pb n="70" facs="#f0016"/> les travaux anatomiques d&#x2019;<persName key="abilgaard_s">Abilgeard</persName>, <persName key="angeli_l" >Angéli</persName>, <persName key="presciani_g">
                            <choice>
                                <sic>Be&#x017F;ciani</sic>
                                <corr type="editorial">Pre&#x017F;ciani</corr>
                            </choice>
                        </persName> &amp; <persName key="humboldt_av"/>Humboldt (tra-<lb break="no"/>vaux que <persName key="cuvier_g">Cuvier</persName> va augmenter bient&#x00F4;t par un va&#x017F;te nombre de découvertes<lb break="yes"/>les plus intére&#x017F;&#x017F;antes), prouvent le contraire. Le <persName key="galvani_la">galvani</persName>&#x017F;me e&#x017F;t un excellent<lb break="yes"/>moyen pour reconno&#x00EE;tre les nerfs &amp; les di&#x017F;tinguer d&#x2019;un vai&#x017F;&#x017F;eau. On arme de<lb break="yes"/>zinc la fibre blanche, dont la nature e&#x017F;t problématique; on forme le cercle<lb break="yes"/>conducteur entre le zinc &amp; un mu&#x017F;cle. Si des contractions paroi&#x017F;&#x017F;ent dans le<lb break="yes"/>dernier, on peut &#x00EA;tre certain que la fibre e&#x017F;t nerveu&#x017F;e. <persName key="humboldt_av"/>Humboldt a inventé<lb break="yes"/>une méthode de <persName key="galvani_la" >galvani</persName>&#x017F;er les plus petits animaux, &#x017F;ous le micro&#x017F;cope com-<lb break="no"/>po&#x017F;é, &amp; c&#x2019;e&#x017F;t par ce moyen qu&#x2019;il a découvert le &#x017F;y&#x017F;t&#x00EA;me nerveux des na&#x00EF;ades<lb break="yes"/>&amp; lernées. Cette &#x017F;ection finit par des ob&#x017F;ervations très-curieu&#x017F;es &#x017F;ur l&#x2019;anato-<lb break="no"/>mie &amp; la phy&#x017F;iologie des <hi rendition="#i">mytilus, lumbricus, helix, &#x017F;epia, na&#x00EF;s, lern&#x00E6;a,<lb break="yes"/>a&#x017F;caris, t&#x00E6;nia, cerambyx, blatta, lucanus, ve&#x017F;pa</hi> &amp; <hi rendition="#i" >cancer.</hi> &#x2014; Expériences<lb break="yes"/>&#x017F;ur des poi&#x017F;&#x017F;ons; recherches &#x017F;ur les cau&#x017F;es de leur grande irritabilité.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">IX. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Amphibies.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Pourquoi &#x017F;ont-ils les plus irritables pendant le &#x017F;ommeil d&#x2019;hiver? Les<lb break="yes"/>fonctions du cerveau affoibli&#x017F;&#x017F;ent l&#x2019;action mu&#x017F;culaire &amp; la &#x017F;ecrétion des vai&#x017F;-<lb break="no"/>&#x017F;eaux. La cinquième partie de tout le &#x017F;ang pa&#x017F;&#x017F;e par le cerveau de l&#x2019;homme,<lb break="yes"/>&amp; en &#x017F;ort dé&#x017F;oxidé. Que devient cet oxigène? Entre-t-il dans la compo&#x017F;ition<lb break="yes"/>du fluide <persName key="galvani_la">galvani</persName>que? &amp; la partie médullaire du cerveau &amp; des nerfs &#x017F;eroit-<lb break="no"/>elle le vi&#x017F;cère dans lequel &#x017F;e forme ce fluide précieux? La dige&#x017F;tion &#x017F;e fait<lb break="yes"/>mal lor&#x017F;qu&#x2019;on réfléchit ou médite beaucoup en digérant; les gens &#x017F;tupides<lb break="yes"/>s&#x2019;engrai&#x017F;&#x017F;ent. Dans le moment de la dige&#x017F;tion, l&#x2019;énergie du cerveau e&#x017F;t affoi-<lb break="no"/>blie; les mu&#x017F;cles m&#x00EA;me &#x017F;ont moins forts, &amp; il y a du froid de produit dans<lb break="yes"/>les extrémités. Tous ces phénomènes ne &#x017F;ont-ils pas fondés dans l&#x2019;exi&#x017F;tence<lb break="yes"/>d&#x2019;un fluide qui, &#x017F;e portant en grande abondance du cerveau &amp; des extrémi-<lb break="no"/>tés vers les nerfs abdominaux (<hi rendition="#i">plexus c&#x0153;liacus</hi>), déprime l&#x2019;énergie des<lb break="yes" />premiers, en exaltant celle de l&#x2019;e&#x017F;tomac &amp; des vi&#x017F;cères?</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Oi&#x017F;eaux.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Ces animaux, qui ab&#x017F;orbent le plus d&#x2019;oxigène (dont les organes re&#x017F;pira-<lb break="no"/>toires &#x017F;ont les plus parfaits), ont au&#x017F;&#x017F;i plus de chaleur animale que les qua-<lb break="no" />drupèdes mammifères. Ils perdent très-rapidement l&#x2019;irritabilité mu&#x017F;culaire,<lb break="yes"/>&amp; le <persName key="galvani_la" >galvani</persName>&#x017F;me n&#x2019;agit &#x017F;ur eux que peu de minutes après leur mort.</p>
                    <lb break="yes"/>
                    <list>
                        <item>
                            <hi rendition="#i">Phénomènes <persName key="galvani_la" >galvani</persName>ques que pre&#x017F;ente l&#x2019;organi&#x017F;ation de l&#x2019;homme. Eclair par<lb break="yes"/>la &#x017F;ympathie des nerfs na&#x017F;o-oculaires &amp; du maxillaire &#x017F;upérieur.</hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>Lor&#x017F;qu&#x2019;on arme la langue de zinc, &amp; l&#x2019;<hi rendition="#i">anus</hi> d&#x2019;une lame d&#x2019;argent, l&#x2019;on<lb break="yes"/>&#x017F;ent, au moment où ces deux métaux &#x017F;e joignent au moyen d&#x2019;un fil d&#x2019;ar-<lb break="no" />chal, un go&#x00FB;t acide, des éclairs devant les yeux, un mal-ai&#x017F;e &amp; des crampes<lb break="yes"/>
                        <pb n="71" facs="#f0017"/> dans le bas-ventre. Il y a des per&#x017F;onnes que cette <persName key="galvani_la">galvani</persName>&#x017F;ation a fait purger<lb break="yes"/>a&#x017F;&#x017F;ez fortement. Cet effet e&#x017F;t d&#x00FB; à l&#x2019;irritation &#x017F;ympathétique qui communique<lb break="yes"/>pre&#x017F;qu&#x2019;à tout le &#x017F;y&#x017F;t&#x00EA;me nerveux. L&#x2019;auteur a fait revenir en vie des oi&#x017F;eaux<lb break="yes"/>agoni&#x017F;ans par cette m&#x00EA;me application des métaux hétérogènes.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Expériences qu&#x2019;il a fait &#x017F;ur lui-m&#x00EA;me en &#x017F;e ble&#x017F;&#x017F;ant &amp; écorchant <choice>
                                    <sic>plu&#x017F;ieurs</sic>
                                    <corr type="editorial">plu&#x017F;ieures</corr>
                                </choice>
                                <lb break="yes"/>parties du corps.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les nerfs du dos étant mis à découvert par des cantharides, on vit rougir<lb break="yes"/>la lymphe (qui découle à l&#x2019;ouverture de la plaie) en moins d&#x2019;une &#x017F;econde,<lb break="yes"/>par l&#x2019;irritation métallique. La nature de cette liqueur fut tellement changée,<lb break="yes" />qu&#x2019;elle lai&#x017F;&#x017F;a des traces (&#x017F;tries) rouges partout où elle coula. En 5&#x2014;8 heures<lb break="yes"/>il fut impo&#x017F;&#x017F;ible de les effacer, en les lavant avec de l&#x2019;eau, du lait ou de<lb break="yes"/>l&#x2019;huile. <persName key="scarpa_a" >Scarpa</persName>, célèbre profe&#x017F;&#x017F;eur à <placeName key="pavia">Pavie</placeName>, doutant de la con&#x017F;tance de<lb break="yes"/>ce phénomène extraordinaire, <persName key="humboldt_av" />Humboldt, à &#x017F;on retour d&#x2019;<placeName key="italien"/>Italie, &#x017F;e décida<lb break="yes"/>à répéter l&#x2019;expérience encore une fois &#x017F;ur lui-m&#x00EA;me. Le &#x017F;uccès fut le m&#x00EA;me.<lb break="yes"/>Le fluide <persName key="galvani_la">galvani</persName>que, conduit à une di&#x017F;tance de 4&#x2014;5 pieds à travers la<lb break="yes"/>bouche de plu&#x017F;ieurs per&#x017F;onnes, leur fit naitre à &#x017F;on pa&#x017F;&#x017F;age les &#x017F;en&#x017F;ations du<lb break="yes"/>go&#x00FB;t acide &amp; d&#x2019;une lueur pho&#x017F;phorique; les mu&#x017F;cles du &#x017F;ouffrant gon-<lb break="no"/>flèrent vi&#x017F;iblement; il eut des &#x017F;ecou&#x017F;&#x017F;es très-fortes &amp; douloureu&#x017F;es, &amp; la<lb break="yes"/>lymphe rougit en colorant le dos partout où elle découla. On vient d&#x2019;ob&#x017F;erver<lb break="yes"/>les m&#x00EA;mes effets du <persName key="galvani_la">galvani</persName>&#x017F;me à l&#x2019;h&#x00F4;pital de <placeName key="leipzig" >Leip&#x017F;ick</placeName>, où il ne &#x017F;e mani-<lb break="no" />fe&#x017F;ta cependant point dans les individus, qui &#x017F;ouffroient d&#x2019;un mal rhuma-<lb break="no"/>tique. &#x2014; On a cru long-temps que les mu&#x017F;cles, dont le mouvement e&#x017F;t in-<lb break="no" />volontaire, tels que le c&#x0153;ur &amp; les vi&#x017F;cères, n&#x2019;étoient point &#x017F;u&#x017F;ceptibles de<lb break="yes" />l&#x2019;irritation mu&#x017F;culaire. Expériences qui prouvent le contraire.</p>
                    <lb break="yes"/>
                    <p>Le docteur <persName key="grapengiesses_01" >Grapengie&#x017F;&#x017F;es</persName> arma le colon &amp; <choice>
                            <sic>cacum</sic>
                            <corr type="editorial">c&#x00E6;cum</corr>
                        </choice> à un malade dont les<lb break="yes"/>boyaux étoient à découvert depuis un grand nombre d&#x2019;années. Le mouvement<lb break="yes" />péri&#x017F;taltique fut excité; il augmenta m&#x00EA;me lor&#x017F;qu&#x2019;on humecta les fibres cir-<lb break="no"/>culaires de ces vi&#x017F;cères avec la &#x017F;olution de pota&#x017F;&#x017F;e étendue d&#x2019;eau. Les contrac-<lb break="no"/>tions du c&#x0153;ur changent de tact &amp; renai&#x017F;&#x017F;ent lor&#x017F;qu&#x2019;elles ont ce&#x017F;&#x017F;é par l&#x2019;appli-<lb break="no"/>cation des métaux hétérogènes. Le frère de l&#x2019;auteur, <persName key="humboldt_wv" >Guillaume Van-Humboldt</persName>
                        <lb break="yes"/>(connu par &#x017F;es travaux &#x017F;ur <persName key="pindar">Pindare</persName>), a redoublé les pul&#x017F;ations d&#x2019;un c&#x0153;ur en<lb break="yes"/>ne <persName key="galvani_la" >galvani</persName>&#x017F;ant que les nerfs cardiacaux. Cette expérience étant faite &#x017F;ans tou-<lb break="no"/>cher la &#x017F;ub&#x017F;tance du c&#x0153;ur, prouve évidemment que ce n&#x2019;e&#x017F;t pas une irrita-<lb break="no"/>tion mécanique qui &#x017F;timule les fibres mu&#x017F;culaires du c&#x0153;ur, &amp; que les nerfs<lb break="yes"/>cardiacaux appartiennent à ces dernières, &amp; non-&#x017F;eulement aux vai&#x017F;&#x017F;eaux,<lb break="yes"/>comme le profe&#x017F;&#x017F;eur <persName key="soemmering_01">Sommering</persName> crut le prouver contre <persName key="scarpa_a">Scarpa</persName>, dans la di&#x017F;-<lb break="no"/>&#x017F;ertation: <hi rendition="#i">Cor Nervis carere.</hi>
                    </p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>X. <hi rendition="#g">SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>L&#x2019;auteur ayant &#x017F;oigneu&#x017F;ement &#x017F;éparé ju&#x017F;qu&#x2019;ici le récit des faits &amp; les idées<lb break="yes" />hypothétiques par le&#x017F;quelles ces faits peuvent &#x00EA;tre rapportés à des cau&#x017F;es<lb break="yes"/>
                        <pb n="72" facs="#f0018"/> communes, il s&#x2019;occupe dans cette dernière &#x017F;ection, de la théorie du mouve-<lb break="no"/>ment mu&#x017F;culaire. Cette partie de &#x017F;on ouvrage (page 349&#x2014;486), quoique<lb break="yes"/>la plus intére&#x017F;&#x017F;ante de toutes, ne &#x017F;ouffre point un extrait au&#x017F;&#x017F;i détaillé que<lb break="yes"/>celui que nous avons donné des précédentes. Il &#x017F;uffit d&#x2019;en expo&#x017F;er quelques<lb break="yes"/>vues générales.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Théories de <persName key="galvani_la" >Galvani</persName> &amp; <persName key="valli_01" >Valli</persName> &#x017F;ur les électricités hétérogènes de la fibre<lb break="yes"/>nerveu&#x017F;e &amp; mu&#x017F;culaire.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les expériences où les métaux ne touchent que le nerf, renver&#x017F;ent ces théo-<lb break="no"/>ries. (<hi rendition="#i">Hypothè&#x017F;e de <persName key="volta_agv"/>Volta &#x017F;ur les courans électriques qui &#x017F;e forment par le<lb break="yes"/>contact de trois &#x017F;ub&#x017F;tances hétérogènes</hi>). L&#x2019;auteur fait les plus grands éloges de<lb break="yes"/>l&#x2019;ingénieux de cette hypothè&#x017F;e, &amp; de la &#x017F;agacité de &#x017F;on auteur; mais il prouve<lb break="yes"/>qu&#x2019;un grand nombre de &#x017F;es découvertes (annoncées dans les quatre premières<lb break="yes" />&#x017F;ections) &#x017F;ont en oppo&#x017F;ition directe avec la théorie du courant électrique. Il<lb break="yes"/>paro&#x00EE;t &#x017F;urprenant qu&#x2019;une charge électrique a&#x017F;&#x017F;ez forte pour donner une diver-<lb break="no"/>gence de 4 lignes à l&#x2019;electricité de <persName key="bennet_a"/>Bennet, n&#x2019;e&#x017F;t pas &#x017F;uffi&#x017F;ante pour exciter des<lb break="yes"/>mouvemens mu&#x017F;culaires, tandis que ces m&#x00EA;mes mouvemens doivent &#x00EA;tre<lb break="yes"/>attribués à un minimum d&#x2019;électricité, dont les duplicateurs les plus fins<lb break="yes"/>annoncent à peine l&#x2019;exi&#x017F;tence. <persName key="humboldt_av"/>Humboldt croit qu&#x2019;on conno&#x00EE;t encore trop peu<lb break="yes"/>le grand probl&#x00EA;me dont il s&#x2019;agit pour en entreprendre la &#x017F;olution. Il avance<lb break="yes"/>cependant quelques idées hypothétiques que l&#x2019;on peut réunir en forme de<lb break="yes" />théorie. Les cau&#x017F;es du phénomène <persName key="galvani_la" >galvani</persName>que ne doivent pas &#x00EA;tre regardées<lb break="yes"/>comme trouvées, avant que l&#x2019;on ne parvienne à expliquer avec la m&#x00EA;me<lb break="yes"/>facilité, l&#x2019;expérience la plus &#x017F;imple (celle &#x017F;ans excitateurs, en recourbant le<lb break="yes"/>nerf contre &#x017F;on mu&#x017F;cle) &amp; la plus compliquée (celle du &#x017F;ouffle, où le métal<lb break="yes"/>hétérogène n&#x2019;e&#x017F;t enduit que d&#x2019;un c&#x00F4;té d&#x2019;un fluide évaporable). &#x2014; Le ton de<lb break="yes"/>la fibre mu&#x017F;culaire, ou &#x017F;a den&#x017F;ité, paro&#x00EE;t &#x00EA;tre déterminé par les affinités<lb break="yes"/>qu&#x2019;exercent &#x017F;es molécules les unes &#x017F;ur les autres. Tout ce qui fait changer ces<lb break="yes" />affinités, change le ton de la fibre &amp; la po&#x017F;ition réciproque de ces molécules.<lb break="yes"/>La contraction mu&#x017F;culaire n&#x2019;e&#x017F;t que le ré&#x017F;ultat ou l&#x2019;effet d&#x2019;un changement<lb break="yes"/>d&#x2019;affinités; les plus petites parties du mu&#x017F;cle entrent plus intimement dans<lb break="yes"/>la &#x017F;phère de leurs attractions mutuelles ou de l&#x2019;électricité; ain&#x017F;i que la com-<lb break="no"/>binai&#x017F;on du calorique avec les élémens, augmente &#x017F;ouvent leurs affinités,<lb break="yes"/>&amp; les porte à &#x017F;e combiner; de m&#x00EA;me le fluide <persName key="galvani_la">galvani</persName>que paro&#x00EE;t au&#x017F;&#x017F;i rappro-<lb break="no"/>cher, par une cau&#x017F;e analogue, les molécules de la fibre mu&#x017F;culaire. Dans<lb break="yes"/>l&#x2019;état de repos (le nerf étant in&#x017F;éré dans le mu&#x017F;cle), le fluide <persName key="galvani_la">galvani</persName>que &#x017F;e<lb break="yes"/>met en balance dans les organes qui &#x017F;e touchent. Le mouvement &#x017F;pontané<lb break="yes"/>&#x017F;e fait par une &#x017F;urcharge du nerf. Il paro&#x00EE;t que, dans le m&#x00EA;me in&#x017F;tant que<lb break="yes"/>nous voulons faire tel ou tel mouvement, le fluide <persName key="galvani_la">galvani</persName>que produit dans<lb break="yes"/>le cerveau, &#x017F;e porte en ma&#x017F;&#x017F;e vers la partie qui doit &#x017F;e mouvoir. C&#x2019;e&#x017F;t par<lb break="yes" />cette accumulation que la fibre nerveu&#x017F;e &#x017F;e trouve &#x017F;urchargée. Il &#x017F;e fait une<lb break="yes"/>décharge du nerf dans le mu&#x017F;cle, les molécules du dernier, animées par des<lb break="yes"/>
                        <fw type="catch" place="bottom">affinités</fw>
                        <lb break="yes"/>
                        <pb n="73" facs="#f0019"/> affinités exhau&#x017F;&#x017F;ées, &#x017F;e rapprochent; &amp; c&#x2019;e&#x017F;t ce rapprochement qui pré&#x017F;ente<lb break="yes"/>le phénomène de la contraction. Les élémens acidifiables dont la fibre mu&#x017F;-<lb break="no"/>culaire e&#x017F;t compo&#x017F;ée (l&#x2019;azote, l&#x2019;hydrogène, le pho&#x017F;phore, le carbon....),<lb break="yes"/>&#x017F;e combinent entr&#x2019;eux &amp; avec l&#x2019;oxigène des artères. Le mouvement mu&#x017F;cu-<lb break="no"/>laire produit par con&#x017F;équent de l&#x2019;eau (la &#x017F;ueur), de l&#x2019;acide carbonique,<lb break="yes" />&#x017F;ouvent de l&#x2019;acide nitrique, de l&#x2019;oxide de pho&#x017F;phore, de l&#x2019;ammoniac, de<lb break="yes"/>la &#x017F;oude.... Le fluide <persName key="galvani_la">galvani</persName>que étant décompo&#x017F;é, ou rendu <hi rendition="#i">latéral</hi> par la con-<lb break="no"/>traction &amp; les phénomènes chimiques qui l&#x2019;accompagnent, les molécules<lb break="yes"/>du mu&#x017F;cle s&#x2019;écartent de nouveau, c&#x2019;e&#x017F;t-à-dire, ils rentrent dans la &#x017F;phère de<lb break="yes"/>leur attraction primitive. Si, dans des maladies de nerfs, le fluide <persName key="galvani_la" >galvani</persName>que<lb break="yes"/>&#x017F;e porte (&#x017F;ans que nous le &#x017F;achions) du cerveau dans les nerfs, ou d&#x2019;un<lb break="yes"/>nerf dans l&#x2019;autre, ou m&#x00EA;me &#x017F;i, par une exaltation de la fibre &#x017F;en&#x017F;ible, une<lb break="yes"/>partie dégage (produit) une plus grande quantité de ce fluide que dans l&#x2019;état<lb break="yes"/>de &#x017F;anté, alors les nerfs &#x017F;urchargés &#x017F;e déchargent dans le mu&#x017F;cle, &amp; excitent<lb break="yes"/>les phénomènes que nous appelons &#x017F;pa&#x017F;mes ou convul&#x017F;ions. Souvent ces<lb break="yes" />m&#x00EA;mes &#x017F;pa&#x017F;mes &#x017F;emblent na&#x00EE;tre par la proximité de deux nerfs dont les<lb break="yes"/>
                        <hi rendition="#i">atmo&#x017F;phères</hi> irritables ne s&#x2019;attouchent que lors de l&#x2019;exaltation d&#x2019;un de ces<lb break="yes"/>organes. Le fluide <persName key="galvani_la">galvani</persName>que &#x017F;e porte d&#x2019;autant plus vers les extrémités,<lb break="yes"/>que les fonctions du cerveau (la pen&#x017F;ée...) &#x017F;ont affoiblies. C&#x2019;e&#x017F;t pour cela<lb break="yes"/>que l&#x2019;homme le plus &#x017F;ain a &#x017F;ouvent un mouvement convul&#x017F;if dans les<lb break="yes" />jambes, au moment qu&#x2019;il s&#x2019;endort. C&#x2019;e&#x017F;t pour cela que l&#x2019;état de démence<lb break="yes"/>augmente &#x017F;ouvent les forces mu&#x017F;culaires. La m&#x00EA;me &#x017F;urcharge du nerf,<lb break="yes"/>qui excite le mouvement &#x017F;pontané, e&#x017F;t produite par l&#x2019;expérience <persName key="galvani_la" >galvani</persName>-<lb break="no"/>que, en mettant à découvert une partie du nerf; cette partie découverte<lb break="yes"/>&#x017F;e trouve i&#x017F;olée dans l&#x2019;air atmo&#x017F;phérique. Si la fibre nerveu&#x017F;e, enve-<lb break="no"/>loppée de la chair mu&#x017F;culaire, produit une quantité de fluide galva-<lb break="no"/>nique égale à <hi rendition="#i">m</hi>, et que ce m&#x00EA;me <hi rendition="#i">m</hi> e&#x017F;t dégagé par la partie qui e&#x017F;t<lb break="yes"/>en contact avec l&#x2019;air, la première va perdre, à chaque in&#x017F;tant, de &#x017F;a<lb break="yes"/>charge, &#x017F;e trouvant cohérente avec les &#x017F;ub&#x017F;tances conductrices; tandis que<lb break="yes"/>la dernière, entourée d&#x2019;air atmo&#x017F;phérique, ne peut endurer la m&#x00EA;me<lb break="yes"/>perte. C&#x2019;e&#x017F;t par cette rai&#x017F;on que la charge d&#x2019;une partie de nerf &#x017F;era = <hi rendition="#i">m&#x2014;n</hi>,<lb break="yes"/>tandis que l&#x2019;autre aura la charge = <hi rendition="#i">m :</hi> en repliant le bout du nerf<lb break="yes"/>&#x017F;urchargé contre le mu&#x017F;cle, il y aura donc une <choice>
                            <sic>contaction</sic>
                            <corr type="editorial">contraction</corr>
                        </choice> mu&#x017F;culaire.<lb break="yes"/>Voilà l&#x2019;expérience <persName key="galvani_la">galvani</persName>que la plus &#x017F;imple. Si l&#x2019;on abandonne le nerf<lb break="yes"/>à lui-m&#x00EA;me, &#x017F;ans le replier, la partie &#x017F;urchargée va &#x017F;e mettre <hi rendition="#i">peu-à-peu</hi>
                        <lb break="yes"/>en balance avec celle qui n&#x2019;a que la charge <hi rendition="#i">m&#x2014;n.</hi> Si ce rétabli&#x017F;&#x017F;ement<lb break="yes"/>de balance trouve des difficultés, il &#x017F;e fait avec impétuo&#x017F;ité, &amp; alors<lb break="yes"/>il excite ces contractions problématiques, que nous ob&#x017F;ervons &#x017F;ouvent lor&#x017F;-<lb break="no"/>qu&#x2019;une grenouille e&#x017F;t préparée par les nerfs &#x017F;ympathétiques, &amp; lor&#x017F;que, &#x017F;ans<lb break="yes"/>la toucher, elle repo&#x017F;e &#x017F;ur une plaque i&#x017F;olatrice. La &#x017F;urcharge occa&#x017F;ionnée<lb break="yes"/>par le contact de l&#x2019;air n&#x2019;étant que très-foible, il ne faut pas s&#x2019;étonner<lb break="yes"/>que l&#x2019;expérience de recourber le nerf contre le mu&#x017F;cle (&#x017F;ans métal,<lb break="yes"/>
                        <pb n="74" facs="#f0020"/> &#x017F;ans excitateur) ne produit de l&#x2019;effet qu&#x2019;au plus haut degré d&#x2019;irritabilité.<lb break="yes"/>Cet effet va &#x017F;e manife&#x017F;ter de nouveau lor&#x017F;qu&#x2019;on met un morceau de<lb break="yes"/>chair mu&#x017F;culaire en attouchement avec le mu&#x017F;cle &amp; le <choice>
                            <sic>nerf</sic>
                            <corr type="editorial">nerf.</corr>
                        </choice> Pourquoi<lb break="yes"/>cet arc agit-il comme excitateur? Simplement parce qu&#x2019;il s&#x2019;oppo&#x017F;e au<lb break="yes" />courant du fluide <persName key="galvani_la">galvani</persName>que qui doit le pénétrer. Il y a un in&#x017F;tant où<lb break="yes"/>le fluide s&#x2019;accumule dans l&#x2019;arc, &amp; c&#x2019;e&#x017F;t en &#x017F;urmontant les difficultés,<lb break="yes"/>en rompant la digue, que l&#x2019;effet e&#x017F;t augmenté. Nous voyons qu&#x2019;une forte<lb break="yes"/>charge de la bouteille de Leyde, conduite par un fil-de-fer, n&#x2019;e&#x017F;t point<lb break="yes"/>en état d&#x2019;embra&#x017F;er de la poudre à canon. Interrompez l&#x2019;arc conducteur<lb break="yes"/>par un mauvais conducteur (tel que le bois humide), &amp; dans l&#x2019;in&#x017F;tant<lb break="yes"/>vous embra&#x017F;ez la poudre; lors m&#x00EA;me que l&#x2019;inten&#x017F;ité de l&#x2019;électricité e&#x017F;t<lb break="yes"/>beaucoup plus foible. L&#x2019;irritabilité du mu&#x017F;cle diminuant peu-à-peu,<lb break="yes" />les &#x017F;ub&#x017F;tances animales ne &#x017F;uffi&#x017F;ent plus pour produire des contractions. Les<lb break="yes"/>entraves qu&#x2019;elles oppo&#x017F;ent au courant ne &#x017F;ont pas a&#x017F;&#x017F;ez fortes. Il faut des<lb break="yes"/>
                        <hi rendition="#i">métaux</hi> par le&#x017F;quels le fluide <persName key="galvani_la">galvani</persName>que, comme fluide animal, ne pa&#x017F;&#x017F;e<lb break="yes"/>pas au&#x017F;&#x017F;i facilement que par des morceaux de mu&#x017F;cles ou de nerfs. D&#x2019;abord<lb break="yes"/>des métaux <hi rendition="#i">homogènes</hi> &#x017F;uffi&#x017F;ent pour exciter des contractions. La <hi rendition="#i" >récep-<lb break="no"/>tivité</hi> de l&#x2019;animal étant plus anéantie, il faut des <hi rendition="#i">métaux hétérogènes</hi>,<lb break="yes"/>&amp; d&#x2019;autant plus hétérogènes, que le mu&#x017F;cle &amp; le nerf &#x017F;eront affoiblis.<lb break="yes"/>Il e&#x017F;t probable que le fluide <persName key="galvani_la" >galvani</persName>que pa&#x017F;&#x017F;e plus ai&#x017F;ément du zinc au<lb break="yes"/>zinc, que du zinc à l&#x2019;argent. <choice>
                            <sic>L irritation</sic>
                            <corr type="editorial">L&#x2019;irritation</corr>
                        </choice> augmente en rai&#x017F;on de la diffi-<lb break="no"/>culté pré&#x017F;entée au pa&#x017F;&#x017F;age du courant. C&#x2019;e&#x017F;t ain&#x017F;i que l&#x2019;on peut réduire<lb break="yes"/>&#x017F;ous un point de vue les expériences les plus &#x017F;imples &amp; les plus com-<lb break="no"/>pliquées. L&#x2019;auteur continue d&#x2019;appliquer cette m&#x00EA;me théorie <hi rendition="#i">dynamique</hi>
                        <lb break="yes"/>au phénomène du &#x017F;ouffle. Il prouve que &#x017F;ouvent il &#x017F;e forme deux cou-<lb break="no"/>rans, dont l&#x2019;un part du nerf, &amp; l&#x2019;autre du mu&#x017F;cle, &amp; que l&#x2019;effet &#x017F;era<lb break="yes"/>modifié par la force réciproque de ces deux courans, qui tant&#x00F4;t &#x017F;e balan-<lb break="no"/>cent, tant&#x00F4;t s&#x2019;entra&#x00EE;nent. Il nous e&#x017F;t impo&#x017F;&#x017F;ible de &#x017F;uivre dans cet extrait<lb break="yes" />les nuances les plus fines de ces expériences. Il &#x017F;uffit de rappeler ce que<lb break="yes"/>
                        <persName key="humboldt_av"/>Humboldt a découvert &#x017F;ur la différence des fluides <persName key="galvani_la">galvani</persName>ques &amp; électri-<lb break="no"/>ques. Si l&#x2019;on compare &#x017F;oigneu&#x017F;ement ce qu&#x2019;ils ont d&#x2019;analogues, on voit<lb break="yes"/>que cette &#x017F;oi-di&#x017F;ante identité n&#x2019;e&#x017F;t pas plus fondée que celle du magné-<lb break="no" />ti&#x017F;me &amp; de la lumière. Il &#x017F;e pourroit très-bien que le calorique, la<lb break="yes"/>lumière, l&#x2019;électricité, le magnéti&#x017F;me &amp; le fluide <persName key="galvani_la" >galvani</persName>que (on n&#x2019;o&#x017F;e<lb break="yes"/>pas dire le fluide <hi rendition="#i">nerveux</hi>, car le mu&#x017F;cle en e&#x017F;t au&#x017F;&#x017F;i chargé), que tous<lb break="yes"/>ces fluides ne &#x017F;ont que des modifications d&#x2019;un &#x017F;eul élément inconnu;<lb break="yes"/>mais, en bonne phy&#x017F;ique, nous n&#x2019;o&#x017F;ons pas admettre des po&#x017F;&#x017F;ibilités fon-<lb break="no"/>dées &#x017F;ur aucune ob&#x017F;ervation directe. Les &#x017F;ub&#x017F;tances qui <hi rendition="#i">condui&#x017F;ent</hi> pre&#x017F;que<lb break="yes"/>le mieux l&#x2019;électricité, <hi rendition="#i">i&#x017F;olent parfaitement</hi> le fluide <persName key="galvani_la">galvani</persName>que, telles<lb break="yes"/>que la <hi rendition="#i">flamme</hi>, la <hi rendition="#i">fumée</hi>, les <hi rendition="#i">os</hi> des animaux, le <hi rendition="#i">vacuum de <persName key="torricelli_e">Torricelli</persName>
                        </hi>,<lb break="yes"/>&amp; le verre incande&#x017F;&#x00E7;ant. On n&#x2019;o&#x017F;e donc pas croire que tout ce que con-<lb break="no" />dui&#x017F;ent les métaux &amp; i&#x017F;olent les &#x017F;ub&#x017F;tances ré&#x017F;ineu&#x017F;es, &#x017F;oient pour cela<lb break="yes"/>de l&#x2019;électricité. Au&#x017F;&#x017F;i les expériences faites &#x017F;ur la langue &amp; les yeux ne<lb break="yes"/>
                        <pb n="75" facs="#f0021"/> prouvent aucunement que le fluide <persName key="galvani_la">galvani</persName>que contient de l&#x2019;oxigène ou<lb break="yes"/>de la lumière. Tout organe produit l&#x2019;effet qui lui e&#x017F;t propre. Un coup<lb break="yes"/>dans l&#x2019;&#x0153;il nous fait voir des éclairs; l&#x2019;électricité nous fait &#x017F;entir un acide,<lb break="yes"/>non que nous &#x017F;entions l&#x2019;électricité m&#x00EA;me, mais parce que l&#x2019;électricité<lb break="yes"/>produit un acide dans l&#x2019;atmo&#x017F;phère qu&#x2019;elle décompo&#x017F;e, &amp; parce que nous<lb break="yes"/>&#x017F;entons ce produit du milieu (medium) dans lequel nous nous trouvons.<lb break="yes"/>De m&#x00EA;me le fluide <persName key="galvani_la">galvani</persName>que, en irritant les organes du go&#x00FB;t, y occa-<lb break="no"/>&#x017F;ionne de nouvelles combinai&#x017F;ons chimiques. Le pho&#x017F;phore, l&#x2019;azote, l&#x2019;hy-<lb break="no"/>drogène, l&#x2019;oxigène ..... contenus dans la fibre irritable, forment des<lb break="yes"/>acides, ou des alkalis, et nous ne <hi rendition="#i">go&#x00FB;tons</hi> que nous-m&#x00EA;mes, &amp; non le fluide<lb break="yes"/>
                        <persName key="galvani_la">galvani</persName>que qui ne fait qu&#x2019;animer les affininités des élémens mu&#x017F;culaires.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Recherches &#x017F;ur les poi&#x017F;&#x017F;ons électriques</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les électromètres n&#x2019;en &#x017F;ont pas affectés. L&#x2019;éteincelle ne s&#x2019;y montre que<lb break="yes"/>très-rarement, &amp; dans les &#x017F;ecou&#x017F;&#x017F;es les plus fortes il n&#x2019;y a aucune lueur.<lb break="yes"/>L&#x2019;auteur ne doute pas que les phénomènes de la <hi rendition="#i">raja torpeda</hi>, du<lb break="yes"/>
                        <hi rendition="#i">gymnotus électricus</hi>, du <hi rendition="#i" >trichiurus indicus</hi> &amp; du <hi rendition="#i">tetrodon peter&#x017F;onii</hi> appar-<lb break="no"/>tiennent en grande partie au <persName key="galvani_la">galvani</persName>&#x017F;me. La capacité des métaux pour<lb break="yes"/>le calorique, leur charge électrique, leur contact avec des &#x017F;ub&#x017F;tances hu-<lb break="no"/>mides, l&#x2019;évaporation, peut-&#x00EA;tre m&#x00EA;me la décompo&#x017F;ition d&#x2019;eau, jouent un<lb break="yes"/>grand r&#x00F4;le dans les irritations mu&#x017F;culaires. L&#x2019;auteur ra&#x017F;&#x017F;emle un grand<lb break="yes"/>nombre de faits qui &#x017F;emblent influer dans les phenomènes <persName key="galvani_la">galvani</persName>ques.<lb break="yes"/>Nous ne citons que deux découvertes, qui paroi&#x017F;&#x017F;ent mériter la plus<lb break="yes"/>grande attention des phy&#x017F;iciens. <hi rendition="#i">
                            <persName key="scherer_01">Scherer</persName>
                        </hi>, à <placeName key="wien">Vienne</placeName>, le m&#x00EA;me qui a<lb break="yes"/>publié un excellent traité &#x017F;ur l&#x2019;eudiométrie, vit, à l&#x2019;h&#x00F4;pital, ce&#x017F;&#x017F;er des<lb break="yes" />convul&#x017F;ions, dans le moment qu&#x2019;il toucha les mu&#x017F;cles avec une lame de<lb break="yes"/>
                        <hi rendition="#i">fer.</hi> L&#x2019;approche ou le contact d&#x2019;un autre métal froid ou chaud, tel que<lb break="yes"/>le zinc, le cuivre, l&#x2019;étain ... ne fit aucun effet. <hi rendition="#i">
                            <persName key="humboldt_av"/>Humboldt</hi> prouve (l&#x2019;expé-<lb break="no"/>rience a été répétée avec &#x017F;uccès &#x017F;ous les yeux de <persName key="vauquelin_ln">Vauquelin</persName>) qu&#x2019;une lame<lb break="yes"/>de zinc étant mi&#x017F;e en contact avec une lame d&#x2019;argent humectée, il &#x017F;e<lb break="yes"/>forme en moins de 20 minutes une couche vi&#x017F;ible d&#x2019;<hi rendition="#i">oxide de zinc</hi> autour de<lb break="yes"/>cette lame. Mettez le zinc &#x017F;ur du zinc humecté, ou une lame de verre<lb break="yes"/>entre les deux métaux, et l&#x2019;oxidation (produite par une décompo&#x017F;ition<lb break="yes"/>d&#x2019;eau) ne &#x017F;e manife&#x017F;te qu&#x2019;après plu&#x017F;ieurs heures. Dans un intervalle de<lb break="yes"/>20 heures, la quantité d&#x2019;oxide formée &#x017F;ur l&#x2019;argent e&#x017F;t à celle formée<lb break="yes"/>&#x017F;ur le verre, comme 3:1, quelquefois comme 5:1. Il y a des cas où<lb break="yes"/>
                        <hi rendition="#i">l&#x2019;argent</hi> m&#x00EA;me s&#x2019;oxide fortement par le contact avec le zinc, &amp; alors les<lb break="yes"/>parties oxidées (ce qui e&#x017F;t très-remarquable) ne &#x017F;e montrent, ni &#x017F;ous<lb break="yes"/>le zinc, ni &#x017F;ous l&#x2019;oxide de zinc, mais là où la marge du dernier finit.<lb break="yes"/>Toutes ces oxidations &#x017F;ont les plus fortes entre les métaux dont l&#x2019;hété-<lb break="no"/>rogénité agit le plus efficacement dans les phénomènes du <persName key="galvani_la" >galvani</persName>&#x017F;me.<lb break="yes"/>Elle nous annonce une action dans les métaux, dont nous connoi&#x017F;&#x017F;ons<lb break="yes" />l&#x2019;effet &#x017F;ans en deviner la cau&#x017F;e.</p>
                </div>
            </div>
            <lb break="yes"/>
            <pb n="189" facs="#f0022"/>
            <div n="1">
                <head>
                    <hi rendition="#g">SUITE DES EXPÉRIENCES</hi>
                    <lb break="yes"/>SUR L&#x2019;IRRITATION DE LA FIBRE NERVEUSE ET MUSCULAIRE;<lb break="yes"/>Par Frédéric-Alexandre <hi rendition="#k">Van-<persName key="humboldt_av"/>Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">XI. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Sur l&#x2019;utilité des recherches &#x017F;ur le <persName key="galvani_la">galvani</persName>&#x017F;me.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#k">
                            <hi rendition="#in">L</hi>eur</hi> but principal doit &#x00EA;tre la connoi&#x017F;&#x017F;ance exacte des fonctions nerveu&#x017F;es.<lb break="yes"/>En &#x017F;e h&#x00E2;tant trop d&#x2019;appliquer les nouvelles découvertes à la médecine-pra-<lb break="no"/>tique, on ri&#x017F;que de compromettre la phy&#x017F;iologie avec la thérapeutique. On<lb break="yes"/>peut dé&#x017F;igner cependant les points principaux &#x017F;ur le&#x017F;quels on peut fixer &#x017F;es<lb break="yes" />e&#x017F;pérances pour l&#x2019;avenir. 1°. <choice>
                            <sic>Behrenols</sic>
                            <corr type="editorial">Behrends</corr>
                        </choice> &amp; <persName key="creve_jcia">Creve</persName> ont propo&#x017F;é le <persName key="galvani_la">galvani</persName>&#x017F;me<lb break="yes"/>comme &#x017F;ervant de preuve certaine pour di&#x017F;tinguer la mort de l&#x2019;état d&#x2019;a&#x017F;phixie.<lb break="yes"/>On découvre un nerf du cadavre, on le met en contact avec deux métaux<lb break="yes"/>hétérogènes: s&#x2019;il y a du mouvement, le cadavre n&#x2019;e&#x017F;t pas &#x017F;en&#x017F;é mort; s&#x2019;il<lb break="yes"/>re&#x017F;te immobile, on peut l&#x2019;enterrer. On n&#x2019;auroit par con&#x017F;équent pas be&#x017F;oin<lb break="yes" />d&#x2019;attendre la putréfaction, qu&#x2019;on regardoit ju&#x017F;qu&#x2019;ici, avec rai&#x017F;on, comme<lb break="yes" />&#x017F;eul criterium de la vraie mort. Ces idées, flattant ceux qui craignent de &#x017F;e<lb break="yes"/>voir enterrer a&#x017F;phixiés, ont beaucoup fixé l&#x2019;attention du public; quelques<lb break="yes" />gouvernemens &#x017F;e &#x017F;ont occupés à les exécuter, comme une branche de police<lb break="yes"/>médicale. Mais l&#x2019;auteur prouve que le nouveau criterium ne donne qu&#x2019;une<lb break="yes"/>grande probabilité, mais non de l&#x2019;a&#x017F;&#x017F;urance po&#x017F;itive. Le <persName key="galvani_la">galvani</persName>&#x017F;me n&#x2019;e&#x017F;t<lb break="yes"/>pas le dernier &#x017F;timulant des nerfs; des parties irritables qui n&#x2019;obéi&#x017F;&#x017F;ent plus<lb break="yes"/>aux métaux les plus hétérogènes, &#x017F;ont encore excitées par le corps électrique.<lb break="yes"/>L&#x2019;expérience <persName key="galvani_la">galvani</persName>que ne peut &#x00EA;tre faite que &#x017F;ur quelques membres dont<lb break="yes"/>on met les nerfs à découvert. Il &#x017F;e pourroit que ces m&#x00EA;mes membres fu&#x017F;&#x017F;ent<lb break="yes"/>paraly&#x017F;és, tandis que les vi&#x017F;cères &amp; le c&#x0153;ur n&#x2019;ont point encore perdu tout<lb break="yes"/>principe de vie. Oui, &amp; qui plus e&#x017F;t, <persName key="humboldt_av"/>Humboldt, <persName key="stimly_01">Stimly</persName> &amp; <persName key="anschel_s">An&#x017F;chel</persName> ont<lb break="yes" />ob&#x017F;ervé le phénomène infiniment problématique de <persName key="galvani_la">galvani</persName>&#x017F;er, &#x017F;ans aucun<lb break="yes"/>effet, des animaux qui, avant &amp; après l&#x2019;expérience, joui&#x017F;&#x017F;oient de tout<lb break="yes" />mouvement &#x017F;pontané. Il &#x017F;eroit m&#x00EA;me po&#x017F;&#x017F;ible qu&#x2019;une partie non excitable<lb break="yes" />par les métaux, regagn&#x00E2;t d&#x2019;elle-m&#x00EA;me &#x017F;on irritabilité. Les expériences chi-<lb break="no"/>miques par le&#x017F;quelles on modifie l&#x2019;irritabilité 5 à 6 fois à &#x017F;on gré, prouvent<lb break="yes"/>qu&#x2019;on n&#x2019;o&#x017F;e pas regarder comme mort tout ce qui n&#x2019;e&#x017F;t pas propre, pour le<lb break="yes"/>moment, de pré&#x017F;enter des mouvemens mu&#x017F;culaires. On ri&#x017F;queroit, en &#x017F;e<lb break="yes"/>fiant trop au <persName key="galvani_la">galvani</persName>&#x017F;me, d&#x2019;enterrer des per&#x017F;onnes qui &#x017F;e trouvent &#x017F;imple-<lb break="no"/>ment dans un état d&#x2019;a&#x017F;phixie; on augmenteroit le nombre des accidens<lb break="yes"/>
                        <pb n="190" facs="#f0023"/> malheureux que l&#x2019;on pen&#x017F;oit diminuer. Mais, dit notre auteur, &#x017F;i les métaux<lb break="yes"/>ne peuvent pas prononcer avec certitude &#x017F;ur l&#x2019;état du cadavre, ils donnent<lb break="yes"/>toujours un haut degré de probabilité, &amp; on devroit s&#x2019;en &#x017F;ervir dans tous les<lb break="yes"/>cas où il e&#x017F;t impo&#x017F;&#x017F;ible d&#x2019;attendre le moment de la putréfaction. L&#x2019;humanité<lb break="yes"/>e&#x017F;t révoltée à l&#x2019;a&#x017F;pect des cruautés que l&#x2019;on commet <hi rendition="#i">annuellement</hi> dans les<lb break="yes" />h&#x00F4;pitaux, &#x017F;ur les vai&#x017F;&#x017F;eaux de tran&#x017F;port &amp; &#x017F;ur le champ de bataille. Au fort<lb break="yes"/>de l&#x2019;hiver le plus froid, on jette les malades déclarés morts dans un apparte-<lb break="no"/>ment non chauffé, qui &#x017F;ert à recevoir les cadavres. Qu&#x2019;il &#x017F;eroit court de<lb break="yes"/>leur mettre à découvert un nerf au bras ou au genou, &amp; de les exciter par<lb break="yes"/>le zinc &amp; l&#x2019;argent! Ces deux métaux peuvent &#x00EA;tre unis en&#x017F;emble en forme<lb break="yes"/>de compas; &amp; le volume de cet in&#x017F;trument bienfai&#x017F;ant e&#x017F;t &#x017F;i petit, que les<lb break="yes"/>chirurgiens d&#x2019;armées pourroient facilement l&#x2019;avoir en poche, pour l&#x2019;appliquer<lb break="yes"/>aux ble&#x017F;&#x017F;és qu&#x2019;ils craignent de faire enterrer ou d&#x2019;abandonner à demi-morts<lb break="yes"/>&#x017F;ur le champ de bataille. L&#x2019;auteur en appelle à tous ceux qui ont affaire aux<lb break="yes" />h&#x00F4;pitaux de guerre, de s&#x2019;occuper de ces idées, au&#x017F;&#x017F;i importantes que con&#x017F;o-<lb break="no"/>lantes pour l&#x2019;humanité. &#x2014; 2°. Le <persName key="galvani_la" >galvani</persName>&#x017F;me peut &#x017F;ervir peut-&#x00EA;tre à rappeler<lb break="yes"/>à la vie des per&#x017F;onnes a&#x017F;phixiées. <persName key="valli_01">Valli</persName> &amp; S&#x0153;mmering &#x017F;e &#x017F;ont beaucoup<lb break="yes"/>occupés de cette &#x017F;orte d&#x2019;expériences, faites &#x017F;ur des animaux. Il e&#x017F;t de&#x017F;avan-<lb break="no"/>tageux de faire des inci&#x017F;ions pour découvrir les nerfs, en appliquant le<lb break="yes" />&#x017F;timulus. L&#x2019;auteur ob&#x017F;erve que la voie la plus efficace pour l&#x2019;électricité &amp; le<lb break="yes"/>fluide <persName key="galvani_la">galvani</persName>que, e&#x017F;t le chemin de l&#x2019;anus à la langue. En fai&#x017F;ant communi-<lb break="no"/>quer ces deux parties, les nerfs abdominaux &#x017F;ont affectés; &amp; il n&#x2019;exi&#x017F;te pas<lb break="yes"/>de moyens par le&#x017F;quels un plus grand nombre de nerfs pui&#x017F;&#x017F;ent &#x00EA;tre<lb break="yes" />excités à-la-fois. 3°. Il faudroit e&#x017F;&#x017F;ayer le <persName key="galvani_la">galvani</persName>&#x017F;me dans des maux d&#x2019;yeux,<lb break="yes"/>des paraly&#x017F;ies de bras &amp; l&#x2019;i&#x017F;chias nervo&#x017F;a (la &#x017F;ciatique). Le bain électrique<lb break="yes"/>étant très-bienfai&#x017F;ant aux yeux, il e&#x017F;t à croire que l&#x2019;expérience de <persName key="hunter_01" >Hunter</persName> &#x017F;ur<lb break="yes"/>les bluettes, excitées par le zinc &amp; l&#x2019;argent, pourroit au&#x017F;&#x017F;i rendre l&#x2019;irritabi-<lb break="no"/>lité aux nerfs optiques. La &#x017F;ciatique e&#x017F;t guérie, &#x017F;uivant la méthode de <persName key="cotunni_d">Cotunna</persName>,<lb break="yes"/>par un nombre de petits vé&#x017F;icatoires, que l&#x2019;on applique les uns auprès des<lb break="yes"/>autres, &#x017F;ur la partie des nerfs lombaires. L&#x2019;auteur propo&#x017F;e de ne mettre<lb break="yes"/>qu&#x2019;un &#x017F;eul vé&#x017F;icatoire, &amp; de <persName key="galvani_la" >galvani</persName>&#x017F;er deux ou trois fois par jour cette<lb break="yes"/>plaie, pour faire découler la matière rhumatique, regardée comme cau&#x017F;e<lb break="yes"/>principale de cette maladie douloureu&#x017F;e. 4°. Le <persName key="galvani_la" >galvani</persName>&#x017F;me &#x017F;ert aux anato-<lb break="no" />mi&#x017F;tes à di&#x017F;tinguer les nerfs de toute autre partie dont on ne conno&#x00EE;t pas les<lb break="yes"/>fonctions. L&#x2019;auteur indique un moyen très-&#x017F;imple de <persName key="galvani_la" >galvani</persName>&#x017F;er les plus<lb break="yes"/>petits animaux &#x017F;ous le micro&#x017F;cope; c&#x2019;e&#x017F;t par ce moyen qu&#x2019;il a été en état de<lb break="yes"/>décrire les nerfs des lernées, des na&#x00EF;des, des vibrio, &amp; d&#x2019;autres animaux<lb break="yes"/>
                        <choice>
                            <sic>micro&#x017F;poquiques</sic>
                            <corr type="editorial">micro&#x017F;copiques</corr>
                        </choice>. Il croit que cette méthode &amp; la découverte de <persName key="reil_jc">Reil</persName>, d&#x2019;en-<lb break="no"/>durcir les nerfs par l&#x2019;acide nitrique, portera un jour très-loin la recherche des<lb break="yes"/>habitans gélatineux de la mer. 5°. L&#x2019;expérience <persName key="galvani_la">galvani</persName>que indique le<lb break="yes"/>moindre degré d&#x2019;hétérogénité chimique de différentes &#x017F;ub&#x017F;tances: nous &#x017F;avons<lb break="yes" />qu&#x2019;elle a &#x017F;ervi à l&#x2019;auteur à découvrir le carbone dans le pétro&#x017F;ilex noir (pierre<lb break="yes"/>
                        <pb n="191" facs="#f0024"/>
                        <placeName key="lydien"/>lydique de <persName key="werner_ag" >Werner</persName>). Les nerfs annoncent la plus petite différence dans les<lb break="yes"/>alliages des métaux; différence que &#x017F;ouvent l&#x2019;analy&#x017F;e chimique ne &#x017F;eroit<lb break="yes"/>pas en état de découvrir. 6°. Mais la plus grande utilité que l&#x2019;on peut tirer<lb break="yes"/>du <persName key="galvani_la" >galvani</persName>&#x017F;me, e&#x017F;t de <hi rendition="#i" >me&#x017F;urer</hi> par les métaux, le degré d&#x2019;irritabilité des<lb break="yes"/>parties nerveu&#x017F;es ou mu&#x017F;culaires. Le grand travail que l&#x2019;auteur a entrepris<lb break="yes"/>&#x017F;ur les agens chimiques qui influent &#x017F;ur la matière organi&#x017F;ée, auroit été<lb break="yes"/>impo&#x017F;&#x017F;ible &#x017F;ans ce moyen de me&#x017F;urer. Traitez un nerf, d&#x2019;abord avec le &#x017F;ul-<lb break="no"/>fure de pota&#x017F;&#x017F;e, puis avec l&#x2019;oxide d&#x2019;ar&#x017F;enic ou l&#x2019;acide muriatique oxigéné,<lb break="yes" />&amp; &#x017F;ans métaux; vous ne devinerez pas les changemens d&#x2019;irritabilité qu&#x2019;il aura<lb break="yes"/>&#x017F;ubi. Appliquez le <persName key="galvani_la">galvani</persName>&#x017F;me, &amp; vous découvrirez avec étonnement que<lb break="yes"/>&#x017F;on irritabilité a été d&#x2019;abord déprimée, puis exaltée de nouveau, plus forte<lb break="yes"/>qu&#x2019;elle n&#x2019;étoit auparavant. C&#x2019;e&#x017F;t un moyen de plus pour dévoiler les grands<lb break="yes" />my&#x017F;tères de la nature animée.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">XII. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <list>
                        <item>
                            <hi rendition="#i">Les phénomènes de la vitalité &#x017F;ont-ils dus aux affinités réciproques de tous<lb break="yes"/>les élémens de la matière organi&#x017F;ée? ou faut-il admettre un &#x017F;eul principe<lb break="yes"/>de l&#x2019;irritabilité?</hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>Le gaz vital ou l&#x2019;oxigène, jouant un grand r&#x00F4;le dans le procédé de la vita-<lb break="no"/>lité, les phy&#x017F;iciens ont de tout temps vu un principe de vie dans l&#x2019;air atmo&#x017F;-<lb break="no"/>phérique. L&#x2019;auteur cherche à prouver que <persName key="chrysipposaussoloi" >Chry&#x017F;ippe de Soli</persName> &amp; <persName key="praxagoras" >Praxagoras</persName>
                        <lb break="yes"/>ont eu des idées très-analogues à celles des phy&#x017F;iologi&#x017F;tes modernes. Les<lb break="yes"/>anciens admettoient un <hi rendition="#i">pneuma</hi> continuel dans l&#x2019;air atmo&#x017F;phérique qui,<lb break="yes"/>par l&#x2019;acte de la re&#x017F;piration (&#x017F;elon <persName key="aristoteles" >Ari&#x017F;tote</persName>), &#x017F;e combinoit dans le c&#x0153;ur avec<lb break="yes"/>le &#x017F;ang, &amp; que les artères répandoient dans les parties mu&#x017F;culaires. <persName key="hyppokrates">Hyp-<lb break="no"/>pocrate</persName> reconnut m&#x00EA;me l&#x2019;influence que ce pneuma avoit dans la production<lb break="yes"/>de la chaleur: c&#x2019;e&#x017F;t pour cela qu&#x2019;il regarda la chaleur latente pour le prin-<lb break="no"/>cipe de la vitalité des animaux &amp; des plantes. Les problèmes <persName key="aristoteles" >d&#x2019;Ari&#x017F;tote</persName> nous<lb break="yes" />expo&#x017F;ent les idées que les grecs &#x017F;e formoient de cette chaleur; &amp; <persName key="sprengel_01">Sprengel</persName>
                        <lb break="yes"/>(le m&#x00EA;me qui vient de donner un ouvrage &#x017F;ur les plantes des anciens) a<lb break="yes"/>
                        <choice>
                            <sic>découverrt</sic>
                            <corr type="editorial">découvert</corr>
                        </choice> un pa&#x017F;&#x017F;age <persName key="aristoteles" >d&#x2019;Ari&#x017F;tote</persName>, dans lequel il dit clairement, qu&#x2019;il faut<lb break="yes"/>regarder les végétaux comme des animaux, vu que les vers de mer (les<lb break="yes"/>zoophites) montroiont une tran&#x017F;ition très-prononcée des plantes aux vrais<lb break="yes" />animaux. Les hypothè&#x017F;es phy&#x017F;iologiques du pneuma, oubliées à l&#x2019;époque de<lb break="yes"/>l&#x2019;inva&#x017F;ion des barbares, reprirent depuis les découvertes que fit &#x017F;ur la cir-<lb break="no" />culation du &#x017F;ang, <persName key="rueffius_01" >Rueffius</persName>-<persName key="servetus_01" >Serveto</persName>-<persName key="harvey_01">Harvey</persName>. Le chancelier <persName key="bacon_f">Bacon</persName> fut le pre-<lb break="no"/>mier qui prouva l&#x2019;influence du &#x017F;ang imprégné du pneuma, ou <hi rendition="#i">&#x017F;piritus vitalis</hi>,<lb break="yes"/>&#x017F;ur les nerfs. Il ob&#x017F;erve que toute la vie peut &#x00EA;tre regardée comme une &#x017F;orte<lb break="yes"/>de combu&#x017F;tion, <hi rendition="#i">incen&#x017F;is &#x017F;piritus vitalis</hi> (oxigénation) <hi rendition="#i">e&#x017F;t multis partibus<lb break="yes"/>lenior ac molli&#x017F;&#x017F;ima flamma ex &#x017F;piritu vini &amp; peculiares pr&#x00E6;bit motus &amp;<lb break="yes"/>facultates.</hi> Cette combu&#x017F;tion ne peut &#x00EA;tre entretenue que par l&#x2019;air &amp; des<lb break="yes"/>
                        <pb n="192" facs="#f0025"/> &#x017F;ub&#x017F;tances combu&#x017F;tibles. C&#x2019;e&#x017F;t pour cela, dit <persName key="bacon_f">Bacon</persName>, que la re&#x017F;piration des<lb break="yes"/>animaux e&#x017F;t au&#x017F;&#x017F;i néce&#x017F;&#x017F;aire que la nutrition. Son <hi rendition="#i">&#x017F;piritus vitalis</hi>, porté du<lb break="yes" />&#x017F;ang dans les nerfs, fait les fonctions du fluide nerveux. Son vi&#x017F;cère prin-<lb break="no"/>cipal e&#x017F;t le cerveau, &amp; particulièrement les ventricules du cerveau; <hi rendition="#i">repara-<lb break="no"/>tur autem &#x017F;piritus vitalis ex &#x017F;anguine</hi> vivida &amp; florida <hi rendition="#i">arteriarum exilium, qu&#x00E6;<lb break="yes"/>in&#x017F;inuantur in cerebrum.</hi> (<choice>
                            <sic>Volà</sic>
                            <corr type="editorial">Voilà</corr>
                        </choice> l&#x2019;origine de la plupart des nouvelles hypothè&#x017F;es<lb break="yes"/>dont on cherche de nos jours à broder la phy&#x017F;iologie). <persName key="bacon_f">Bacon</persName> connut a&#x017F;&#x017F;ez bien<lb break="yes"/>les propriétés de l&#x2019;air; il di&#x017F;tingue entre un air <hi rendition="#i">plus</hi> ou <hi rendition="#i">moins vital;</hi> il veut<lb break="yes"/>que les gaz pui&#x017F;&#x017F;ent &#x017F;e fixer dans un corps pour en augmenter le poids; mais<lb break="yes"/>il ignora les propriétés du nitre &amp; de l&#x2019;oxigène: cette découverte appartient<lb break="yes"/>&#x017F;eule au grand <persName key="mayow_01">Mayow</persName>: <hi rendition="#i" >Spiritus nitra-&#x00E6;reus</hi> (dit-il) <hi rendition="#i">ad motum animalium<lb break="yes"/>confert; re&#x017F;pirationes ope cum in cruoris ma&#x017F;&#x017F;am tran&#x017F;mitti, &#x017F;anguini&#x017F;que<lb break="yes"/>incale&#x017F;centiam ab eadem provenire alibi à nobis o&#x017F;ten&#x017F;um e&#x017F;t; jam vera circa<lb break="yes"/>u&#x017F;um &#x017F;piritus vitalis i&#x017F;tius in&#x017F;uper addo, quod idem in motibus animalibus<lb break="yes"/>in&#x017F;tituendis partes <choice>
                                <sic>primariss</sic>
                                <corr type="editorial">primarias</corr>
                            </choice> &#x017F;ortitum.</hi> L&#x2019;auteur a ra&#x017F;&#x017F;emblé nombre de ces<lb break="yes"/>pa&#x017F;&#x017F;ages très-curieux par rapport au temps où ces idées naquirent. <persName key="mund_h">Henri<lb break="yes"/>Mund</persName>, mort au commencement du dernier &#x017F;iècle, a donné une di&#x017F;&#x017F;ertation<lb break="yes"/>de <hi rendition="#i">aere vitali.</hi> Quoiqu&#x2019;il nomme la partie re&#x017F;pirable de l&#x2019;atmo&#x017F;phère, <hi rendition="#i">aer<lb break="yes"/>nitro&#x017F;us</hi>, il dit que le <hi rendition="#i">&#x017F;piritus nitro&#x017F;us</hi> entre m&#x00EA;me par la peau (re&#x017F;piration<lb break="yes"/>cutanée), &amp; que &#x017F;ans ce <hi rendition="#i">pabulum anim&#x00E6; corpore&#x00E6;</hi>, le corps humain auroit<lb break="yes" />au&#x017F;&#x017F;i peu de mouvement qu&#x2019;un automate. Les phy&#x017F;iciens anglois <persName key="fothergill_01" >Fothergill</persName>,<lb break="yes"/>
                        <persName key="goodwine_01">Goodwine</persName>, <persName key="thornton_w" >Thornton</persName> &amp; <persName key="peart_01">Peart</persName>, ont mis la dernière main à la théorie &#x017F;ur<lb break="yes"/>le principe gazeux de la vitalité. Les idées phy&#x017F;iologiques ont changé à<lb break="yes"/>me&#x017F;ure que les connoi&#x017F;&#x017F;ances chimiques &#x017F;e &#x017F;ont augmentées; &#x017F;y&#x017F;t&#x00EA;mes de<lb break="yes"/>
                        <persName key="girtanner_c">Girtanner</persName>, <persName key="brandes_hw" >Brandes</persName>, <persName key="gallini_01">Gallini</persName> &amp; <persName key="reil_jc">Reil</persName>. L&#x2019;auteur &#x017F;e refu&#x017F;e à admettre un prin-<lb break="no"/>cipe de vie; il croit que les phénomènes de la vitalité &#x017F;ont dus à la balance<lb break="yes" />réciproque établie entre tous les élémens de la matière; analogie entre les<lb break="yes"/>idées d&#x2019;irritables &amp; acidifiables; quantité de la nature organi&#x017F;ée dans l&#x2019;uni-<lb break="no" />vers; qualité; combien d&#x2019;élémens &amp; le&#x017F;quels entrent dans la compo&#x017F;ition<lb break="yes"/>de la nature animale &amp; végétale; point d&#x2019;irritabilité &#x017F;ans affinité chimique; le<lb break="yes" />moment de l&#x2019;irritation e&#x017F;t celui de la &#x017F;aturation; les &#x00EA;tres organi&#x017F;és ont une<lb break="yes"/>faculté de ré&#x017F;i&#x017F;ter à la &#x017F;aturation &amp; de &#x017F;e con&#x017F;erver irritables; les fonctions<lb break="yes"/>de l&#x2019;expiration &amp; de la &#x017F;ecrétion dans les animaux &amp; les plantes, regardées<lb break="yes"/>comme des moyens de demeurer acidifiables; en quoi con&#x017F;i&#x017F;te la force d&#x2019;un<lb break="yes"/>&#x017F;timulus; pourquoi les produits des climats chauds &amp; ceux des <placeName key="alpen">Alpes</placeName>, &#x017F;ont<lb break="yes"/>généralement plus irritans que ceux des climats tempérés &amp; des plaines;<lb break="yes"/>qualités qui rendent une &#x017F;ub&#x017F;tance nourri&#x017F;&#x017F;ante.</p>
                </div>
                <lb break="yes"/>
                <pb n="193" facs="#f0026"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">XIV. SECTION.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">L&#x2019;irritabilité de la matière organi&#x017F;ée peut &#x00EA;tre modifiée</hi> (<hi rendition="#i">variée</hi>) <hi rendition="#i">par<lb break="yes"/>des agens chimiques.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>C&#x2019;e&#x017F;t de la connoi&#x017F;&#x017F;ance intime de ces modifications que dépend tout<lb break="yes"/>le &#x017F;uccès de la pathologie. Les &#x00EA;tres animés &#x017F;ont à tout in&#x017F;tant influencés<lb break="yes"/>par un va&#x017F;te nombre de &#x017F;timulans, par la lumière, le calorique, l&#x2019;électri-<lb break="no"/>cité, le magnéti&#x017F;me, l&#x2019;oxigène, l&#x2019;azote, la nourriture..... Mais ces &#x017F;ub&#x017F;tances<lb break="yes"/>excitatrices agi&#x017F;&#x017F;ent tout-à-la-fois, de manière qu&#x2019;il e&#x017F;t impo&#x017F;&#x017F;ible d&#x2019;attri-<lb break="no"/>buer chaque phénomène de la vitalité à une cau&#x017F;e particulière. Lors m&#x00EA;me<lb break="yes"/>qu&#x2019;un &#x017F;eul agent &#x017F;eroit appliqué, il affecteroit en m&#x00EA;me temps le &#x017F;y&#x017F;t&#x00EA;me<lb break="yes"/>nerveux, celui des mu&#x017F;cles, des vai&#x017F;&#x017F;eaux. Il y a une &#x017F;i grande diver&#x017F;ité<lb break="yes"/>dans les fonctions de ces &#x017F;y&#x017F;t&#x00EA;mes, quelques-uns pré&#x017F;entent m&#x00EA;me un anta-<lb break="no"/>goni&#x017F;me &#x017F;i décidé (tel que le cerveau &amp; les nerfs abdominaux, l&#x2019;organe<lb break="yes"/>de la pen&#x017F;ée &amp; les organes de l&#x2019;a&#x017F;&#x017F;imilation), qu&#x2019;il e&#x017F;t impo&#x017F;&#x017F;ible d&#x2019;an-<lb break="no" />noncer &#x017F;i telle ou telle &#x017F;ub&#x017F;tance f&#x00FB;t déprimante ou excitante pour les<lb break="yes"/>nerfs. Si la pathologie &amp; l&#x2019;art de guérir doivent jamais atteindre un dégré<lb break="yes"/>de certitude, &#x017F;i l&#x2019;on veut les élever au rang des &#x017F;ciences phy&#x017F;iques, il faut<lb break="yes"/>commencer un grand travail <choice>
                            <sic>&#x017F;nr</sic>
                            <corr type="editorial">&#x017F;ur</corr>
                        </choice> le procédé chymique de la vitalité. Il faut<lb break="yes" />conno&#x00EE;tre intimement les changemens d&#x2019;affinités ou de combinai&#x017F;ons qui<lb break="yes"/>ont lieu dans un organe lor&#x017F;qu&#x2019;il e&#x017F;t irrité par un &#x017F;timulant quelconque.<lb break="yes"/>Il faut prendre un &#x017F;eul nerf avec un fai&#x017F;ceau de mu&#x017F;cles &amp; les mettre en<lb break="yes" />contact, tant&#x00F4;t le nerf &#x017F;eul, tant&#x00F4;t le mu&#x017F;cle, avec telle &amp; telle &#x017F;ub&#x017F;-<lb break="no" />tance. L&#x2019;expérience <persName key="galvani_la" >galvani</persName>que décidera alors &#x017F;i l&#x2019;irritabilité (la vitalité) de<lb break="yes"/>la matière organi&#x017F;ee aura été augmentée ou diminuée par cette irritation.<lb break="yes"/>Des &#x017F;ub&#x017F;tances les plus &#x017F;imples, de la lumière, du fluide magnétique, de<lb break="yes"/>l&#x2019;électricité &amp; du calorique, on s&#x2019;élève aux compo&#x017F;és, aux acides, aux<lb break="yes"/>alkalis, aux huiles..... Des combinai&#x017F;ons binaires on pa&#x017F;&#x017F;e aux ter-<lb break="no"/>naires, aux quaternaires. .... Tel qu&#x2019;en chimie un &#x017F;eul métal e&#x017F;t con&#x017F;i-<lb break="no"/>déré en contact avec tous les acides, telle la matière organi&#x017F;ée doit &#x00EA;tre<lb break="yes"/>con&#x017F;idérée, &#x017F;ous tous &#x017F;es rapports, avec les &#x017F;ub&#x017F;tances qui compo&#x017F;ent<lb break="yes"/>l&#x2019;univers.</p>
                    <lb break="yes"/>
                    <p>Il <choice>
                            <sic>fuffit</sic>
                            <corr type="editorial">&#x017F;uffit</corr>
                        </choice> d&#x2019;avoir ébauché en grand le va&#x017F;te plan que l&#x2019;auteur &#x017F;e pro-<lb break="no"/>po&#x017F;e de &#x017F;uivre. Examinons le travail expérimental qu&#x2019;il a o&#x017F;é entreprendre.<lb break="yes"/>Le grand nombre de faits qu&#x2019;il a rama&#x017F;&#x017F;é nous impo&#x017F;e la loi d&#x2019;en né-<lb break="no"/>gliger les détails. Le grand intér&#x00EA;t avec lequel on &#x017F;uit la chimie en <placeName key="frankreich">France</placeName>,<lb break="yes"/>doit h&#x00E2;ter la traduction de ce &#x017F;econd volume.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Effets de la lumière.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Il e&#x017F;t infiniment e&#x017F;&#x017F;entiel de &#x017F;éparer les effets de la lumière de ceux<lb break="yes"/>du calorique; il a paru cependant que, température égale, les nerfs ex-<lb break="no"/>
                        <pb n="194" facs="#f0027"/> po&#x017F;és au &#x017F;oleil ont perdu plut&#x00F4;t leur irritabilité que ceux qui &#x017F;e trouvoient<lb break="yes"/>dans l&#x2019;ob&#x017F;curité. Mais cette perte n&#x2019;e&#x017F;t que la &#x017F;uite d&#x2019;une irritation trop<lb break="yes"/>forte. D&#x2019;autres phénomènes nous prouvent que la lumière, tels que l&#x2019;alkool,<lb break="yes"/>le vin ou le calorique originairement, exalte les forces vitales, et que<lb break="yes"/>la débilité qui &#x017F;uit n&#x2019;e&#x017F;t que ce que <persName key="brown_jo">Brown</persName> nomme débilité indirecte.</p>
                    <lb break="yes"/>
                    <list>
                        <item>
                            <hi rendition="#i">Pourquoi la lumière affecte plus <choice>
                                    <sic>fortemeut</sic>
                                    <corr type="editorial">fortement</corr>
                                </choice> les plantes que les animaux?<lb break="yes"/>Influence de l&#x2019;ob&#x017F;curité &#x017F;ur le rhachitis &amp; toutes les maladies d&#x2019;os.</hi>
                        </item>
                    </list>
                    <lb break="yes"/>
                    <p>On veut avoir ob&#x017F;ervé que des per&#x017F;onnes qui travaillent dans les lieux<lb break="yes"/>ob&#x017F;curs, &#x017F;ont très-enclins à ces maux. <persName key="humboldt_av"/>Humbolt ob&#x017F;erve que l&#x2019;on doit<lb break="yes"/>di&#x017F;tinguer les effets de la lumière de ceux d&#x2019;un air irre&#x017F;pirable. Les<lb break="yes"/>mineurs qui ont des os rhachitiques, <choice>
                            <sic>travailleut</sic>
                            <corr type="editorial">travaillent</corr>
                        </choice> dans les moffettes. Les ma-<lb break="no"/>lades que l&#x2019;art veut avoir guéri en les expo&#x017F;ant au &#x017F;oleil, ont par-là m&#x00EA;me<lb break="yes"/>joui d&#x2019;un air très-oxigèné. <persName key="valli_01">Valli</persName> explique ces phénomènes en pre-<lb break="no"/>nant la lumière pour le radical du pho&#x017F;phore. Mais le rhachitis ne pro-<lb break="no"/>vient pas d&#x2019;un manque de pho&#x017F;phore (c&#x2019;e&#x017F;t la &#x017F;uite d&#x2019;une irritabilité<lb break="yes"/>exaltée des vai&#x017F;&#x017F;eaux ab&#x017F;orbans &amp; d&#x2019;une paraly&#x017F;e des petits artères), &amp;<lb break="yes"/>les poi&#x017F;&#x017F;ons, les &#x017F;alamandres, les champignons de nos mines, contiennent<lb break="yes" />a&#x017F;&#x017F;ez de pho&#x017F;phore, malgré l&#x2019;ob&#x017F;curité dans laquelle ils &#x017F;e trouvent dè&#x017F;<lb break="yes"/>leur nai&#x017F;&#x017F;ance. La lumière joue un r&#x00F4;le infiniment curieux dans les<lb break="yes"/>maladies de nerfs. Il y a des enfans qui en &#x017F;ont affamés, c&#x2019;e&#x017F;t-à-dire,<lb break="yes"/>qui involontairement tournent la t&#x00EA;te vers le ciel pour fixer le &#x017F;oleil. La<lb break="yes"/>comte&#x017F;&#x017F;e de R....., à <placeName key="mailand">Milan</placeName>, perdit la voix au coucher du &#x017F;oleil. Elle<lb break="yes"/>put parler lorsque le premier rayon éclaira l&#x2019;hori&#x017F;on, &amp; ces phénomènes<lb break="yes" />extraordinaires eurent lieu quand la malade &#x017F;e trouva pendant 24 heures<lb break="yes"/>dans une ob&#x017F;curité profonde. Il e&#x017F;t probable que m&#x00EA;me la lumière de la<lb break="yes"/>lune influe &#x017F;ur l&#x2019;organi&#x017F;ation animale, principalement &#x017F;ur la &#x017F;écrétion; mais<lb break="yes"/>comment ob&#x017F;erver des effets d&#x2019;une nature au&#x017F;&#x017F;i délicate? L&#x2019;auteur a cepen-<lb break="no"/>dant vu que les petites feuilles (<hi rendition="#i">folia olipulacformia</hi>) de l&#x2019;hedy&#x017F;arum gy-<lb break="no"/>rans, qui ont un mouvement indépendant de toute irritation extérieure,<lb break="yes"/>&#x017F;e meuvent plus &#x017F;ouvent au clair de lune, que lor&#x017F;qu&#x2019;on les met dans une<lb break="yes"/>po&#x017F;ition où les rayons lumineux ne les touchent point. Au&#x017F;&#x017F;i le muriate d&#x2019;ar-<lb break="no"/>gent &#x017F;e noircit, les plantes verdi&#x017F;&#x017F;ent en les expo&#x017F;ant à la <placeName key="mond">lune</placeName>.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Effet du magnéti&#x017F;me.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>L&#x2019;irritation que cau&#x017F;e la lumière du &#x017F;oleil &amp; de la <placeName key="mond">lune</placeName> e&#x017F;t une irritation<lb break="yes"/>
                        <hi rendition="#i">périodique</hi>; mais celles des fluides magnétiques &amp; électriques agi&#x017F;&#x017F;ent<lb break="yes"/>continuellement &#x017F;ur les &#x00EA;tres organi&#x017F;és. Quoique le fer, le cobalt &amp; le<lb break="yes"/>nikel &#x017F;oient les &#x017F;euls métaux qui pui&#x017F;&#x017F;ent con&#x017F;erver les poles magnétiques;<lb break="yes"/>tout le globe doit cependant &#x00EA;tre regardé comme perpétuellement chargé<lb break="yes"/>de ce fluide univer&#x017F;el. Cette charge e&#x017F;t modifiée par l&#x2019;influence des &#x017F;ai&#x017F;ons<lb break="yes"/>&amp; de la culmination du &#x017F;oleil. Les corps organi&#x017F;és plongés dans une atmo&#x017F;-<lb break="no"/>
                        <pb n="195" facs="#f0028"/> phère magnétique, doivent néce&#x017F;&#x017F;airement &#x00EA;tre affectés par elle. L&#x2019;auteur<lb break="yes"/>cite un grand nombre d&#x2019;expériences qu&#x2019;il a fait pour rendre cette influence<lb break="yes"/>vi&#x017F;ible. Toutes ces tentatives ont été vaines. Les contractions d&#x2019;un c&#x0153;ur<lb break="yes"/>vivant n&#x2019;ont pas duré plus long-temps &#x017F;ur du fer magnéti&#x017F;é que &#x017F;ur une<lb break="yes"/>plaque d&#x2019;argent. L&#x2019;hedy&#x017F;arum gyrans n&#x2019;a pas été <choice>
                            <sic>affecte</sic>
                            <corr type="editorial">affecté</corr>
                        </choice> par les poles des<lb break="yes"/>aimans les plus forts. Cependant l&#x2019;auteur ob&#x017F;erve qu&#x2019;il ne faut pas &#x017F;e la&#x017F;&#x017F;er<lb break="yes"/>de faire de nouvelles expériences. Le phénomène du fer, dont l&#x2019;attou-<lb break="no"/>chement guérit les &#x017F;pa&#x017F;mes, tandis que le zinc &amp; le cuivre ne font aucun<lb break="yes"/>effet, prouve bien qu&#x2019;il y a, dans les &#x00EA;tres <choice>
                            <sic>organi&#x017F;es</sic>
                            <corr type="editorial">organi&#x017F;és</corr>
                        </choice>, des agens que nous<lb break="yes"/>ne connoi&#x017F;&#x017F;ons pas, &amp; dont la recherche doit nous occuper pendant long-<lb break="maybe"/>temps. (Ob&#x017F;ervations &#x017F;ur la végétation des montagnes magnétiques).</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Effets de l&#x2019;électricité,</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Il n&#x2019;e&#x017F;t que&#x017F;tion ici que d&#x2019;expériences nouvelles. Les travaux de <persName key="cavallo_t">Cavallo</persName>,<lb break="yes"/>de <persName key="volta_agv"/>Volta, de <persName key="vanmarum_01">Van-Marum</persName> &#x017F;ont entre les mains de tous les phy&#x017F;iciens. L&#x2019;élec-<lb break="no"/>tricité foiblement appliquée, exalte la vtalité. De fortes charges la dé-<lb break="no" />priment. L&#x2019;auteur ob&#x017F;erve qu&#x2019;avec la bouteille de Leyde on peut tuer l&#x2019;em-<lb break="no"/>bryon des plantes. Il a vu ne pas germer des &#x017F;emences de cre&#x017F;&#x017F;on, lor&#x017F;-<lb break="no"/>qu&#x2019;il eut la patience d&#x2019;y faire pa&#x017F;&#x017F;er, pendant une heure entière, des<lb break="yes" />&#x017F;ecou&#x017F;&#x017F;es électriques. Tout le monde &#x017F;ait que les tiges du lamium pur-<lb break="no"/>pureum du galeop&#x017F;is, &amp; d&#x2019;autres plantes, perdent leur éla&#x017F;ticité, &amp;<lb break="yes"/>flétri&#x017F;&#x017F;ent lor&#x017F;qu&#x2019;on leur &#x00F4;te l&#x2019;irritation bienfai&#x017F;ante de l&#x2019;eau. Elles flétri&#x017F;&#x017F;ent<lb break="yes"/>&amp; &#x017F;e courbent de la m&#x00EA;me manière en 2 à 3 minutes, lor&#x017F;qu&#x2019;on anéantit<lb break="yes"/>la vitalité de leur fibres longitudinales par des décharges répétées de la bou-<lb break="no"/>teille de Leyde. L&#x2019;acide muriatique oxigèné les rend quelquefois à la vie.<lb break="yes"/>De la m&#x00EA;me manière on peut paraly&#x017F;er les étamines irritables de la ber-<lb break="no"/>beris vulgaris &amp; de la parna&#x017F;&#x017F;ia.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">De quelle manière l&#x2019;électricité influe-t-elle &#x017F;ur la matière organi&#x017F;ée?</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Il paro&#x00EE;t que c&#x2019;e&#x017F;t en augmentant le jeu d&#x2019;affinité par la grande ma&#x017F;&#x017F;e<lb break="yes"/>de calorique que le fluide électrique contient. C&#x2019;e&#x017F;t pour cela qu&#x2019;une foible<lb break="yes"/>charge d&#x2019;électricité e&#x017F;t bienfai&#x017F;ante en achevant les fonctions de l&#x2019;orga-<lb break="no"/>ni&#x017F;me qui ré&#x017F;ultent de la compo&#x017F;ition &amp; décompo&#x017F;ition des matières dont<lb break="yes"/>la fibre e&#x017F;t compo&#x017F;ée; &#x017F;i au contraire une grande ma&#x017F;&#x017F;e d&#x2019;électricité &#x017F;e porte<lb break="yes" />à-la-fois &#x017F;ur les parties irritables, alors un énorme dégagement de calorique<lb break="yes"/>agit par un procédé de combu&#x017F;tion; les ba&#x017F;es acidifiables s&#x2019;emparent de<lb break="yes"/>tout l&#x2019;oxigène; l&#x2019;irritabilité e&#x017F;t anéantie, parce que la matière animale e&#x017F;t<lb break="yes"/>parvenue au point de &#x017F;aturation, parce que les forces vitales ne peuvent<lb break="yes" />plus régénerer, reproduire ce qui a éte con&#x017F;umé par la décharge élec-<lb break="no"/>trique.</p>
                    <lb break="yes"/>
                    <pb n="196" facs="#f0029"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Faits qui con&#x017F;tatent les expériences de <persName key="vanmarum_01">Van-Marum</persName>. Comment la &#x017F;alu-<lb break="no"/>brité de l&#x2019;air dépend du degré de &#x017F;a charge électrique.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>L&#x2019;air des chambres e&#x017F;t mal-&#x017F;ain, parce qu&#x2019;il n&#x2019;e&#x017F;t pre&#x017F;que pas chargé.<lb break="yes"/>De deux jours où la quantité d&#x2019;oxigène atmo&#x017F;phérique e&#x017F;t trouvée la<lb break="yes"/>m&#x00EA;me, mais dont l&#x2019;un fut à 30°, &amp; l&#x2019;autre à 26° R. de température, la<lb break="yes"/>chaleur du dernier paro&#x00EE;t &#x017F;ouvent plus &#x017F;uffoquante que celle du dernier.<lb break="yes"/>Pourquoi? Parce&#x2019;qu au dernier les couches inferieures de l&#x2019;atmo&#x017F;phère ne<lb break="yes" />contenoient pre&#x017F;que pas d&#x2019;électricité. On &#x017F;e trompe très-fort lor&#x017F;qu&#x2019;on<lb break="yes"/>débite qu&#x2019;avant l&#x2019;orage, où l&#x2019;on re&#x017F;&#x017F;ent une foible&#x017F;&#x017F;e mu&#x017F;culaire très-<lb break="maybe"/>grande, l&#x2019;air e&#x017F;t tout électrique. C&#x2019;e&#x017F;t ju&#x017F;tement ce manque d&#x2019;électricité,<lb break="yes"/>ce manque d&#x2019;un &#x017F;timulus bienfai&#x017F;ant qui nous fait &#x017F;ouffrir.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Ob&#x017F;ervations météorologiques &#x017F;ur la différence des climats d&#x2019;hiver &amp; d&#x2019;été,<lb break="yes"/>des plaines &amp; des hautes montagnes.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Les phy&#x017F;iciens verront avec plai&#x017F;ir que l&#x2019;auteur &#x017F;e trouve le plus &#x017F;ouvent<lb break="yes"/>d&#x2019;accord avec l&#x2019;illu&#x017F;tre <persName key="saussure_hbd" >Sau&#x017F;&#x017F;ure</persName>, dont il a &#x017F;uivi les traces en répétant<lb break="yes"/>&amp; augmentant les expériences. L&#x2019;effet que produit la différence de charge<lb break="yes" />électrique qui a &#x017F;ouvent lieu entre le corps humain &amp; l&#x2019;air environnant.<lb break="yes"/>L&#x2019;électricité modifie le ton ou la den&#x017F;ité de la fibre mu&#x017F;culaire. Le bout<lb break="yes"/>du nerf d&#x2019;une grenouille reveillée du &#x017F;ommeil d&#x2019;hiver, fut trempé dans<lb break="yes"/>la &#x017F;olution du carbonate de pota&#x017F;&#x017F;e. L&#x2019;on vit bient&#x00F4;t les convul&#x017F;ions les<lb break="yes"/>plus vives. La pate de la grenouille s&#x2019;élèva perpendiculairement, elle &#x017F;e<lb break="yes"/>tint pendant 20 à 30 &#x017F;econdes dans cette po&#x017F;ition, la membrane entre<lb break="yes"/>les doigts du pied s&#x2019;étendoit; un tre&#x017F;&#x017F;aillement annon&#x00E7;oit le tetanus le plus<lb break="yes"/>complet. L&#x2019;auteur appliqua deux fils-d&#x2019;archal, l&#x2019;un au nerf crural, l&#x2019;autre<lb break="yes"/>aux doigts du pied. Il fit pa&#x017F;&#x017F;er une charge très-foible d&#x2019;une petite bou-<lb break="no"/>teille de Leyde, le long de tout le membre, &amp; à l&#x2019;in&#x017F;tant la membrane<lb break="yes"/>des pieds &#x017F;e plia comme les a&#x00EE;les d&#x2019;un papillon. La jambe perdit &#x017F;a roideur,<lb break="yes"/>&amp; retomba &#x017F;ur la glace. Dans d&#x2019;autres expériences faites avec des lézards,<lb break="yes"/>le tetanus produit par l&#x2019;acide muriatique oxigéné &amp; l&#x2019;oxide d&#x2019;ar&#x017F;enic, fut de<lb break="yes"/>m&#x00EA;me détruit par l&#x2019;électricité. Mais la roideur cau&#x017F;ée par l&#x2019;alkool ne voulut<lb break="yes" />pre&#x017F;que jamais céder.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Effet de l&#x2019;électricité &#x017F;ur les contractions du c&#x0153;ur.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Ces expériences &#x017F;ont très-intére&#x017F;&#x017F;antes, parce que le <hi rendition="#i">Human Society</hi> en<lb break="yes"/>
                        <placeName key="england">Angleterre</placeName> &#x017F;e &#x017F;ert avec &#x017F;uccès du moyen de faire pa&#x017F;&#x017F;er des coups<lb break="yes"/>électriques par le c&#x0153;ur pour &#x017F;auver les a&#x017F;phixiés. Le c&#x0153;ur du cyprianus<lb break="yes"/>tinca battoit 34 fois dans une minute. Humecté de la &#x017F;olution du &#x017F;ulfure<lb break="yes"/>de pota&#x017F;&#x017F;e, les contractions diminuèrent ju&#x017F;qu&#x2019;à 9 &#x017F;econdes par minutes. Par de<lb break="yes" />foibles coups électriques les contractions &#x017F;e renouvellèrent ju&#x017F;qu&#x2019;à 28 par<lb break="yes"/>minute; mais elles ce&#x017F;&#x017F;èrent tout de &#x017F;uite lor&#x017F;que l&#x2019;auteur fit pa&#x017F;&#x017F;er une forte<lb break="yes"/>
                        <fw type="catch" place="bottom">charge</fw>
                        <lb break="yes"/>
                        <pb n="197" facs="#f0030"/> charge électrique par cet organe irritable. Ces expériences &amp; d&#x2019;autres, faites<lb break="yes"/>avec le muriate d&#x2019;étain, au lieu du &#x017F;ulfure de pota&#x017F;&#x017F;e, prouvent combien<lb break="yes"/>il faut &#x00EA;tre attentif de bien proportionner la force de l&#x2019;irritant à la récep-<lb break="no" />tivité de l&#x2019;a&#x017F;phixié, pour ne pas le tuer au lieu de le revivifier.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">L&#x2019;électricité paro&#x00EE;t influer principalement &#x017F;ur les fonctions de la per&#x017F;pi-<lb break="no"/>ration cutanée ou de l&#x2019;excrétion.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>C&#x2019;e&#x017F;t pour cela que dans toutes les maladies dans le&#x017F;quelles par une foi-<lb break="no"/>ble&#x017F;&#x017F;e (paraly&#x017F;ie) des vai&#x017F;&#x017F;eaux lymphatiques, les glandes &#x017F;e gonflent, l&#x2019;élec-<lb break="no"/>tricité artificielle ou le contact d&#x2019;un air pur &amp; chargé d&#x2019;électricité naturelle<lb break="yes"/>&#x017F;e montrent au&#x017F;&#x017F;i bienfai&#x017F;ante.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Con&#x017F;idérations &#x017F;ur l&#x2019;état de l&#x2019;atmo&#x017F;phère dans le <placeName key="wallis" >Vallais</placeName> &amp; dans toutes<lb break="yes"/>les vallées humides, chaudes &amp; remplies d&#x2019;arbres touffus.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>L&#x2019;air y paro&#x00EE;t moins oxigéné, parce que les végétaux &#x017F;ont trop à l&#x2019;ombre,<lb break="yes"/>&amp; parce que les vents ne le purifient pas. L&#x2019;électricité, pour la plupart, y e&#x017F;t<lb break="yes"/>à zéro (comme dans les chambres), ou négative, à cau&#x017F;e de l&#x2019;évaporation.<lb break="yes"/>Le go&#x00EE;tre &amp; le cretinage, n&#x2019;e&#x017F;t-il pas d&#x00FB; en grande partie à ces phénomènes<lb break="yes"/>de l&#x2019;électricité &amp; de la pureté de l&#x2019;air? L&#x2019;eau de neige ne peut pas cau&#x017F;er<lb break="yes" />un rel&#x00E2;chement du &#x017F;y&#x017F;t&#x00EA;me va&#x017F;culaire, parce que cette eau, &#x017F;urchargée<lb break="yes"/>d&#x2019;oxigène, e&#x017F;t un irritant. Les c&#x00EE;mes i&#x017F;olées des <placeName key="alpen">Alpes</placeName>, ou l&#x2019;on re&#x017F;pire un<lb break="yes"/>air pur &amp; électri&#x017F;é, emp&#x00EA;chent, à ce que nous &#x017F;avons, le progrès du<lb break="yes"/>cretinage.</p>
                </div>
            </div>
            <lb break="yes"/>
            <pb n="310" facs="#f0031"/>
            <div n="1">
                <head>
                    <hi rendition="#g">SUITE DES EXPÉRIENCES</hi>
                    <lb break="yes"/>SUR L&#x2019;IRRITABILITÉ DE LA FIBRE NERVEUSE ET MUSCULAIRE;<lb break="yes"/>Par Frédéric-Alexandre <hi rendition="#g">
                        <hi rendition="#k">Von-<persName key="humboldt_av"/>Humboldt.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets du calorique.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <hi rendition="#k">
                            <hi rendition="#in">L</hi>es</hi>
                    </hi> &#x017F;ectateurs du &#x017F;y&#x017F;t&#x00EA;me ingénieux de <persName key="brown_jo">Brown</persName> ont occa&#x017F;ionné une grande<lb break="yes"/>dispute &#x017F;ur l&#x2019;effet excitant ou déprimant (&#x017F;thénique ou a&#x017F;thénique) du froid<lb break="yes"/>&amp; de la chaleur. L&#x2019;auteur, ré&#x017F;out ce probl&#x00EA;me par la voie de l&#x2019;expérience.</p>
                <lb break="yes"/>
                <p>Il prouve que le calorique (tel que tous les &#x017F;timulans, la lumière, l&#x2019;élec-<lb break="no"/>tricité, l&#x2019;oxigène, l&#x2019;alkool.....), exalte la fibre nerveu&#x017F;e, mais qu&#x2019;en<lb break="yes"/>l&#x2019;exaltant trop long-temps, il cau&#x017F;e une débilité indirecte, un état de foi-<lb break="no"/>ble&#x017F;&#x017F;e, que l&#x2019;on prend à tort pour l&#x2019;effet directe de l&#x2019;irritation. Le c&#x0153;ur<lb break="yes"/>d&#x2019;un animal perd &#x017F;on irritabilité en le mettant &#x017F;ur de la glace. La pul&#x017F;ation<lb break="yes" />recommence dans l&#x2019;eau chauffée à 40°. Commence-t-on par une eau à la<lb break="yes"/>température de 53°? Alors les premières contractions &#x017F;ont convul&#x017F;ives; elles<lb break="yes"/>montent ju&#x017F;qu&#x2019;à 72, 75 ou 88 par minute; mais l&#x2019;organe trop fortement<lb break="yes"/>irrité ce&#x017F;&#x017F;e le mouvement en 3 ou 4 minutes. L&#x2019;acide muriatique oxigèné<lb break="yes"/>perd de &#x017F;on oxigène en le chauffant; cependant le &#x017F;timulus de la chaleur e&#x017F;t<lb break="yes"/>&#x017F;i pui&#x017F;&#x017F;ant &#x017F;ur la fibre mu&#x017F;culaire, qu&#x2019;un acide foible agit plus fortement à<lb break="yes"/>14°<choice>
                        <sic>.</sic>
                        <corr type="editorial"/>
                    </choice>, qu&#x2019;un acide très-oxigèné à 38°. Expériences avec de l&#x2019;alkool &amp; du<lb break="yes"/>lait chauffé. Effet du calorique &#x017F;ur la germination des plantes. L&#x2019;eau chaude<lb break="yes" />augmente les contractions du c&#x0153;ur, &amp; cependant le pouls &#x017F;e rallentit dans<lb break="yes"/>le bain chaud, excepté &#x017F;i celui-ci contient de l&#x2019;hydro-&#x017F;ulfure. Explication de<lb break="yes"/>ce &#x017F;ingulier phénomène phy&#x017F;iologique, par l&#x2019;antagoni&#x017F;me, entre les vers<lb break="yes"/>cutanés (ceux des tégumens), &amp; les nerfs abdominaux &amp; du c&#x0153;ur. Les<lb break="yes" />demangeai&#x017F;ons que l&#x2019;on &#x017F;ent &#x017F;ur la peau par le frottement des draps de<lb break="yes"/>laine, provient d&#x2019;une exaltation partielle des nerfs, cau&#x017F;ée par un déga-<lb break="no"/>gement de calorique. Pourquoi les taches de rou&#x017F;&#x017F;eurs ne paroi&#x017F;&#x017F;ent qu&#x2019;au<lb break="yes"/>printemps, &amp; pourquoi elles ne cèdent pas à l&#x2019;acide muriatique oxigèné?<lb break="yes" />L&#x2019;ab&#x017F;ence du calorique, le froid agit de deux manières que l&#x2019;on ne di&#x017F;tingue<lb break="yes"/>pas a&#x017F;&#x017F;ez &#x017F;oigneu&#x017F;ement. Il déprime (affoiblit) la force nerveu&#x017F;e, en rallenti&#x017F;-<lb break="no"/>&#x017F;ant le jeu des affinités vitales, &amp; il augmente en m&#x00EA;me temps la rigidité,<lb break="yes"/>la cohé&#x017F;ion on le ton de la fibre mu&#x017F;culaire. C&#x2019;e&#x017F;t pour cela que le froid<lb break="yes"/>peut paro&#x00EE;tre roborrant &amp; &#x017F;ténique lor&#x017F;qu&#x2019;il e&#x017F;t appliqué &#x017F;ur des parties,<lb break="yes"/>dans le&#x017F;quelles le &#x017F;econd effet e&#x017F;t plus manife&#x017F;te que le premier. Des mu&#x017F;-<lb break="no" />cles affoiblis par l&#x2019;opium, ont augmenté de force en les plongeant dans<lb break="yes"/>
                    <pb n="311" facs="#f0032"/> de l&#x2019;eau refroidie à 2°., pourvu qu&#x2019;ils n&#x2019;y re&#x017F;ta&#x017F;&#x017F;ent que quelques &#x017F;econdes,<lb break="yes"/>&amp; que la plus grande partie du nerf crural n&#x2019;entr&#x00E2;t pas en contact avec<lb break="yes" />l&#x2019;eau.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets de la den&#x017F;ité de l&#x2019;air.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>La den&#x017F;ité du milieu dans lequel les animaux &amp; les plantes vivent, a<lb break="yes"/>l&#x2019;influence la plus prononcée &#x017F;ur les actes de la re&#x017F;piration, de l&#x2019;évapora-<lb break="no"/>tion &amp; du <hi rendition="#i">turgor</hi> des vai&#x017F;&#x017F;eaux. Ob&#x017F;ervations &#x017F;ur les plantes alpines. Influences<lb break="yes"/>des variations du baromètre &#x017F;ur la con&#x017F;titution des animaux. Le &#x017F;ang veineux<lb break="yes"/>e&#x017F;t plus oxidé en hiver qu&#x2019;en été, non pas &#x017F;eulement parce que l&#x2019;air d&#x2019;hiver<lb break="yes" />contient plus d&#x2019;oxigène, mais parce que la hauteur moyenne de la colonne<lb break="yes"/>de mercure e&#x017F;t la plus grande en janvier, &amp; que chaque in&#x017F;piration donne<lb break="yes"/>plus d&#x2019;air aux poumons. Cau&#x017F;es générales de phthi&#x017F;ie &amp; de la péripneumonie.<lb break="yes"/>Con&#x017F;titution des tropiques où le baromètre ne varie pre&#x017F;que pas. Influence<lb break="yes"/>des éclip&#x017F;es.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets de l&#x2019;eau.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Elle agit de trois manières très-différentes les unes des autres, c&#x2019;e&#x017F;t-à-<lb break="no"/>dire, 1°. en modifiant la proportion des parties &#x017F;olides &amp; fluides dans les<lb break="yes"/>corps organi&#x017F;és; 2°. en &#x017F;e décompo&#x017F;ant dans &#x017F;es principes con&#x017F;tituans, l&#x2019;oxi-<lb break="no"/>gène &amp; l&#x2019;hydrogène; &amp; 3°. par l&#x2019;air contenu dans &#x017F;es inter&#x017F;tices. Ce der-<lb break="no"/>nier rapport a été peu examiné ju&#x017F;qu&#x2019;ci. Expériences &#x017F;ur l&#x2019;air azoté contenu<lb break="yes"/>dans les eaux. Différence des eaux de pluie, de &#x017F;ource &amp; de neige. De l&#x2019;in-<lb break="no"/>&#x017F;alubrité des marais. Il e&#x017F;t probable qu&#x2019;il &#x017F;e forme de l&#x2019;alkool dans l&#x2019;atmo&#x017F;-<lb break="no"/>phère. Sur l&#x2019;oxide d&#x2019;azote, &amp; le r&#x00F4;le que <persName key="mitchill_01" >Mitchill</persName> a fait jouer dans la<lb break="yes"/>fièvre jaune des <placeName key="antillen">Antilles</placeName>. De la re&#x017F;piration des poi&#x017F;&#x017F;ons. La &#x017F;oif augmente<lb break="yes"/>la charge électrique des oi&#x017F;eaux.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets du &#x017F;ang.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>On fait rena&#x00EE;tre les contractions d&#x2019;un c&#x0153;ur, qui &#x017F;emble avoir perdu toute<lb break="yes"/>irritabilité, en le mouillant de &#x017F;ang artériel. Expériences qui prouvent la<lb break="yes"/>différence entre le &#x017F;ang des artères &amp; celui des veines. Influence du &#x017F;ang de<lb break="yes"/>lézard &#x017F;ur les organes d&#x2019;une &#x017F;ouris.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets du &#x017F;uc dés végetaux.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Analogie de ces &#x017F;ucs avec le &#x017F;ang. Expériences comparatives avec le lait<lb break="yes"/>de vache &amp; le &#x017F;uc de l&#x2019;<hi rendition="#i">euphorbia e&#x017F;ula</hi> chauffé à 20°. de <persName key="reaumur_rafd"/>Reaumur. Des<lb break="yes"/>fluides qui &#x017F;ont contenus dans l&#x2019;<hi rendition="#i">agaricus mu&#x017F;carius</hi> &amp; de la force &#x017F;ténique.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Effets des gaz oxigène, azotique, hydrogène, acide carbonique &amp; nitreux.</hi>
                </p>
                <lb break="yes"/>
                <p>Les expériences nombreu&#x017F;es expo&#x017F;ées dans cette &#x017F;ection, forment, pour<lb break="yes"/>ain&#x017F;i dire, un traité &#x017F;éparé &#x017F;ur la <hi rendition="#i">Météorologie</hi>, regardée &#x017F;ous les rapports<lb break="yes"/>
                    <pb n="312" facs="#f0033"/> de la <choice>
                        <sic>phy&#x017F;cologie</sic>
                        <corr type="editorial">phy&#x017F;iologie</corr>
                    </choice> générale. L&#x2019;auteur y a réuni &#x017F;es propres travaux &#x017F;ur<lb break="yes"/>l&#x2019;analy&#x017F;e de l&#x2019;atmo&#x017F;phère, à ce que d&#x2019;autres phy&#x017F;iciens ont fait avant lui.<lb break="yes"/>Quoique cette partie de &#x017F;on ouvrage ait été travaillée avec le plus de &#x017F;oin,<lb break="yes"/>&amp; qu&#x2019;elle mérite le plus l&#x2019;attention du naturali&#x017F;te, il e&#x017F;t impo&#x017F;&#x017F;ible d&#x2019;en<lb break="yes"/>donner le détail &#x017F;ans &#x017F;urpa&#x017F;&#x017F;er les bornes de cet extrait. Nous nous conten-<lb break="no"/>tons de nommer les objets qui y &#x017F;ont traités. De l&#x2019;influence du gaz oxigène<lb break="yes"/>&#x017F;ur les contractions du c&#x0153;ur. Différence de la durée de l&#x2019;<choice>
                        <sic>irrirabilité</sic>
                        <corr type="editorial">irritabilité</corr>
                    </choice> entre<lb break="yes"/>un c&#x0153;ur &#x017F;u&#x017F;pendu &amp; un c&#x0153;ur po&#x017F;é hori&#x017F;ontalement. Rapport entre le nombre<lb break="yes"/>des in&#x017F;pirations &amp; celui des contractions du c&#x0153;ur dans les différentes cla&#x017F;&#x017F;es<lb break="yes" />d&#x2019;animaux. Comment on peut juger de l&#x2019;impureté l&#x2019;air par le nombre des<lb break="yes"/>in&#x017F;pirations d&#x2019;une grenouille. Influence du gaz oxigène &#x017F;ur les nerfs. <hi rendition="#i">Mini-<lb break="no"/>mum</hi> &amp; <hi rendition="#i">maximum</hi> d&#x2019;oxigène contenu dans l&#x2019;air atmo&#x017F;phérique. Différence<lb break="yes"/>de cette oxigénation de l&#x2019;air dans les couches &#x017F;upérieures &amp; inférieures,<lb break="yes"/>&#x017F;ur mer &amp; &#x017F;ur terre, dans les climats chauds &amp; tempérés. L&#x2019;eau contenue<lb break="yes"/>dans l&#x2019;atmo&#x017F;phère, la compo&#x017F;ition &amp; la décompo&#x017F;ition de cette eau a plus<lb break="yes"/>d&#x2019;influence dans le degré de la pureté atmo&#x017F;phérique que les plantes. Sur<lb break="yes"/>les brouillards. Propriété de l&#x2019;air d&#x2019;hiver. De la con&#x017F;titution des monta-<lb break="no"/>gnards. De l&#x2019;air des chambres &amp; des villes. Sur le <hi rendition="#i">minimum</hi> d&#x2019;oxigène<lb break="yes"/>propre à la re&#x017F;piration. Expériences que les anglais font &#x017F;ur les nègres en-<lb break="no"/>ta&#x017F;&#x017F;és dans leurs vai&#x017F;&#x017F;eaux. De la rue des Juifs à Francfort. Des h&#x00F4;pitaux.<lb break="yes"/>De l&#x2019;influence de l&#x2019;oxigène &#x017F;ur les plaies. Combu&#x017F;tion de l&#x2019;épiderme. Cou-<lb break="no"/>leur de la peau. Des différens effets de l&#x2019;hydrogène, de l&#x2019;azote &amp; de l&#x2019;acide<lb break="yes" />carbonique. De la <choice>
                        <sic>mo&#x017F;&#x017F;ette</sic>
                        <corr type="editorial">moffette</corr>
                    </choice> des mines. De l&#x2019;acide carbonique des liqueurs<lb break="yes" />fortes.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets de l&#x2019;alkool &amp; de l&#x2019;ether.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Cette &#x017F;ub&#x017F;tance, dont l&#x2019;influence &#x017F;ur la fibre nerveu&#x017F;e e&#x017F;t &#x017F;i forte, n&#x2019;affoi-<lb break="no"/>blit que par une exaltation trop rapide. Son action dépend des affinités<lb break="yes"/>qu&#x2019;exercent les ba&#x017F;es de l&#x2019;hydrogène &amp; du carbone &#x017F;ur les élémens de<lb break="yes"/>la fibre organi&#x017F;ée. Elle e&#x017F;t acidifiable (combu&#x017F;tible), quoiqu&#x2019;elle contienne<lb break="yes"/>beaucoup d&#x2019;oxigène. Expériences &#x017F;ur des in&#x017F;ectes. L&#x2019;alkool conden&#x017F;e la fibre<lb break="yes" />mu&#x017F;culaire &amp; la décolore. Cau&#x017F;es de ce phénomène.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets des acides &#x017F;ulfurique, muriatique, nitrique, pho&#x017F;phorique &amp;<lb break="yes"/>végétaux.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Les acides affoibli&#x017F;&#x017F;ent l&#x2019;énergie des nerfs &amp; fortifient celle des mu&#x017F;cles.<lb break="yes"/>Influence de cet affoibli&#x017F;&#x017F;ement &#x017F;ur les nerfs abdominaux. D&#x2019;un principe<lb break="yes"/>ace&#x017F;cent regardé comme cau&#x017F;e de maladie. Du diabetes &amp; des &#x017F;crophules.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effet des alkalis.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>De tous les &#x017F;timulans nerveux, la &#x017F;olution de pota&#x017F;&#x017F;e e&#x017F;t le plus fort.<lb break="yes"/>Le tetanos produit dans la cui&#x017F;&#x017F;e d&#x2019;une grenouille, par l&#x2019;alkali végétal, peut<lb break="yes"/>
                    <pb n="313" facs="#f0034"/> &#x00EA;tre anéanti par l&#x2019;opium. Expériences faites avec l&#x2019;alkali &#x017F;ur le nerf phré-<lb break="no"/>nique d&#x2019;un chien, les poi&#x017F;&#x017F;ons &amp; les in&#x017F;ectes. Application de ces phéno-<lb break="no"/>mènes &#x017F;ur la cure des maladies nerveu&#x017F;es. De la con&#x017F;titution des peuples<lb break="yes" />ichtiophages. Les alkalis agi&#x017F;&#x017F;ent principalement par l&#x2019;azote qu&#x2019;ils con-<lb break="no"/>tiennent.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets des &#x017F;els neutres.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Expériences qui prouvent leur propriété débilitente ou a&#x017F;thénique. Com-<lb break="no"/>bien on doit &#x00EA;tre circon&#x017F;pect dans leur application.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets de la terre calcaire &amp; du muriate de baryte.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>De la formation de la terre calcaire dans les corps organi&#x017F;és. Des nerfs<lb break="yes"/>d&#x2019;amphibies qui ont perdu toute irritabilité, obéi&#x017F;&#x017F;ent au &#x017F;timulant galva-<lb break="no"/>nique lor&#x017F;qu&#x2019;on les trempe dans la &#x017F;olution du muriate de baryte.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets du &#x017F;ulfure de pota&#x017F;&#x017F;e &amp; de l&#x2019;acide muriatique oxigéné.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>La première &#x017F;ub&#x017F;tance &#x00F4;te à la fibre ce que la &#x017F;econde lui rend. Les<lb break="yes"/>pul&#x017F;ations du c&#x0153;ur peuvent &#x00EA;tre retardées ou accélérées à volonté. L&#x2019;acide<lb break="yes"/>muriatique oxigène agit de la m&#x00EA;me manière &#x017F;ur la re&#x017F;piration, les in&#x017F;ectes<lb break="yes"/>micro&#x017F;copiques des eaux &#x017F;tagnantes &amp; les quadrupèdes.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effet de l&#x2019;opium, du mu&#x017F;c &amp; du camphre.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Expériences répétées &#x017F;ur toutes les cla&#x017F;&#x017F;es d&#x2019;animaux. Cau&#x017F;es chimiques de<lb break="yes"/>ces effets.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">Effets de l&#x2019;huile, du charbon, du quinquina, des noix de galle, de l&#x2019;ipe-<lb break="no"/>cacuanha &amp; des métaux.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Le tartrite de pota&#x017F;&#x017F;e antimonié excite un o&#x017F;cillement &#x017F;en&#x017F;ible à l&#x2019;&#x0153;il<lb break="yes"/>dans les fibres mu&#x017F;culaires des amphibies. Les métaux agi&#x017F;&#x017F;ent en donnant<lb break="yes"/>de l&#x2019;oxigène aux organes, ou en le leur enlevant pour s&#x2019;oxider davantage.<lb break="yes"/>Les oxides d&#x2019;ar&#x017F;enic anéanti&#x017F;&#x017F;ent l&#x2019;irritabilité des plantes. Poi&#x017F;ons métalli-<lb break="no"/>ques. Le &#x017F;ulfure de pota&#x017F;&#x017F;e regardé comme antidote.</p>
                <lb break="yes"/>
                <p>La dernière &#x017F;ection de l&#x2019;ouvrage e&#x017F;t de&#x017F;tiné à pré&#x017F;enter les ré&#x017F;ultats de<lb break="yes"/>ce grand nombre d&#x2019;expériences &#x017F;ur la fibre nerveu&#x017F;e &amp; mu&#x017F;culaire. L&#x2019;au-<lb break="no"/>teur y expo&#x017F;e l&#x2019;action chimique que les élémens des corps organi&#x017F;és exercent<lb break="yes"/>les uns &#x017F;ur les autres, &amp; qui forment ce qu&#x2019;il nomme le procédé chimique<lb break="yes"/>de la vitalité. Il finit &#x017F;on ouvrage par des con&#x017F;idérations générales &#x017F;ur l&#x2019;état<lb break="yes"/>de vie &amp; de mort, &#x017F;ur la dépendance réciproque des organes &amp; &#x017F;ur les prin-<lb break="no"/>cipes de l&#x2019;individualité dans la nature animée. Il prouve qu&#x2019;un immen&#x017F;e<lb break="yes"/>travail re&#x017F;te à faire &#x017F;ur les corps organi&#x017F;és; travail qui menera aux décou-<lb break="no"/>vertes les plus brillantes, &#x017F;i l&#x2019;on ne &#x017F;e la&#x017F;&#x017F;e pas de &#x017F;uivre la voie de l&#x2019;expé-<lb break="no"/>rience &amp; celle de l&#x2019;ob&#x017F;ervation.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 