<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="63" facs="#f0001"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#g">DE LA GERMINATION,</hi>
                    <lb break="yes"/>Par <hi rendition="#g">
                        <hi rendition="#k">
                            <persName key="humboldt_av"/>Humboldt</hi>
                    </hi>.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <hi rendition="#k">
                            <hi rendition="#in">L</hi>es</hi>
                    </hi> &#x017F;ub&#x017F;tances métalliques &#x017F;imples &#x017F;ont contraires à la germination des<lb break="yes"/>plantes; les oxides métalliques la favori&#x017F;ent en rai&#x017F;on de leur degré d&#x2019;oxi-<lb break="no" />dation. Ces découvertes faites en 1793, engagerent l&#x2019;auteur de chercher<lb break="yes"/>une &#x017F;ub&#x017F;tance à laquelle l&#x2019;oxigène &#x017F;eroit a&#x017F;&#x017F;ez foiblement lié, pour en<lb break="yes"/>&#x00EA;tre &#x017F;éparé avec facilité; il choi&#x017F;it le gaz acide muriatique oxigené mélé<lb break="yes"/>avec de l&#x2019;eau. Le cre&#x017F;&#x017F;on (<hi rendition="#i">lepidium &#x017F;ativum</hi>) montre des germes après 6<lb break="yes"/>heures dans l&#x2019;acide muriatique oxigené, après 32 heures dans l&#x2019;eau commune.<lb break="yes" />L&#x2019;action du premier fluide &#x017F;ur la fibre végétale, s&#x2019;annonce par une énorme<lb break="yes"/>quantité de bulles d&#x2019;air qui couvrent les graines; phénomène que l&#x2019;eau<lb break="yes"/>pure ne pré&#x017F;ente que d&#x2019;après 30 à 45 minutes. Ces expériences annoncées<lb break="yes"/>
                    <pb n="64" facs="#f0002"/> dans la <hi rendition="#i">Flora &#x017F;ubterranea <placeName key="freiberg"/>Fribergen&#x017F;is</hi> de <persName key="humboldt_av"/>Humboldt, &amp; dans &#x017F;es Aphori&#x017F;mes<lb break="yes"/>&#x017F;ur la Phy&#x017F;iologie chimique des plantes, ont été repétées avec &#x017F;uccès par<lb break="yes"/>d&#x2019;autres phy&#x017F;iciens. (Voyez les fragmens de Phythologie d&#x2019;<persName key="uslar_01">Uslar</persName>, la Phy-<lb break="no"/>&#x017F;iologie de <choice>
                        <sic>Pleuck</sic>
                        <corr type="editorial">
                            <persName key="plenck_01"/>Plenck</corr>
                    </choice>, la <choice>
                        <sic>Deudrologie</sic>
                        <corr type="editorial">Dendrologie</corr>
                    </choice> de <persName key="willdenow_kl">Villdenow</persName>, le Dictionnaire Phy&#x017F;ique de<lb break="yes"/>
                    <persName key="gehler_jst">Gehler</persName> ....) Elles ont été faites à une température de 12 à 15 degrés. L&#x2019;été<lb break="yes"/>1796, <persName key="humboldt_av"/>Humboldt reprit de nouveau la &#x017F;uite de ces expériences; il trouva,<lb break="yes"/>qu&#x2019;en joignant le <hi rendition="#i">&#x017F;timulus</hi> du calorique à celui de l&#x2019;oxigène, on parvient à<lb break="yes"/>accélérer encore davàntage le progrès de la végétation. Il prit des &#x017F;emences de<lb break="yes"/>
                    <hi rendition="#i">lepidium &#x017F;ativum, pi&#x017F;um &#x017F;ativum, pha&#x017F;eolus vulgaris, lactuca &#x017F;ativa, re&#x017F;eda<lb break="yes"/>odorata.</hi> Des portions égales en furent jetées dans l&#x2019;eau pure, &amp; dans l&#x2019;acide<lb break="yes"/>muriatique oxigené à une température de 25 degrés. Le cre&#x017F;&#x017F;on montra<lb break="yes" />des germés en 3 heures dans l&#x2019;acide muriatique oxigené, tandis que<lb break="yes"/>l&#x2019;eau n&#x2019;en pré&#x017F;enta qu&#x2019;après 26 heures. Dans l&#x2019;acide muriatique, nitrique, <note place="foot" n="(1)" >Cependant l&#x2019;acide nitrique, étendu de beaucoup d&#x2019;eau, accélère au&#x017F;&#x017F;i la germi-<lb break="no"/>nation, d&#x2019;après les expériences de <choice>
                            <sic>Candolle</sic>
                            <corr type="editorial">
                                <persName key="candolle_apd">Candolle</persName>,</corr>
                        </choice> jeune<choice>
                            <sic>,</sic>
                            <corr type="editorial"/>
                        </choice> naturali&#x017F;te, qui s&#x2019;occupe avec &#x017F;uccès<lb break="yes"/>de la phy&#x017F;iologie végétale. Ce phénomène e&#x017F;t d&#x2019;autant plus intére&#x017F;&#x017F;ant que la chimie nous<lb break="yes"/>pré&#x017F;ente d&#x2019;autres analogies de l&#x2019;acide muriatique oxigené &amp; de l&#x2019;acide nitrique. Le pro-<lb break="no" />fe&#x017F;&#x017F;eur <choice>
                            <sic>Pfa&#x017F;&#x017F;</sic>
                            <corr type="editorial">
                                <persName key="pfaff_ch">Pfaff</persName>
                            </corr>
                        </choice> de <placeName key="kiel">Kiel</placeName>, en &#x017F;uivant les expériences de <persName key="humboldt_av"/>Humboldt, a trouvé que les grenouilles<lb break="yes"/>a&#x017F;phyxiées dans le gaz acide muriatique oxigené, augmentent en irritabilité, tandis que<lb break="yes" />ceux qui péri&#x017F;&#x017F;ent dans le gaz acide carbonique &#x017F;ont moins &#x017F;en&#x017F;ibles au <persName key="galvani_la" >galvani</persName>&#x017F;me.</note>
                    <lb break="yes"/>ou &#x017F;ulphurique pure ou m&#x00EA;lé à l&#x2019;eau, il n&#x2019;y eut pas de germe du<lb break="yes"/>tout : l&#x2019;oxigène &#x017F;embloit y &#x00EA;tre trop intimement lié aux ba&#x017F;es de l&#x2019;azote,<lb break="yes"/>du &#x017F;oufre..... pour en &#x00EA;tre dégagé par les affinités que la fibre pré-<lb break="no"/>&#x017F;ente. L&#x2019;auteur annon&#x00E7;oit, que &#x017F;es e&#x017F;pérances devoient un jour devenit<lb break="yes"/>bienfai&#x017F;antes à la culture des végétaux. Ses expériences ont été accomplies<lb break="yes"/>par le zèle de plu&#x017F;ieurs &#x017F;avans di&#x017F;tingués. Le profe&#x017F;&#x017F;eur <persName key="pohl_01">Pohl</persName> à Dre&#x017F;de,<lb break="yes"/>fit germer dans l&#x2019;acide muriatique oxigené, la graine d&#x2019;une nouvelle<lb break="yes"/>e&#x017F;pèce d&#x2019;<hi rendition="#i">euphorbia</hi>, tirée d&#x2019;un herbaire de <persName key="boccone_p"/>Bocconi, &#x00E2;gé de 110 à 120<lb break="yes"/>ans. <persName key="jacquin_njfv"/>Jacquin, &amp; <persName key="vanderschott_01">
                        <choice>
                            <sic>Vandes</sic>
                            <corr type="editorial">Van der</corr>
                        </choice> Schott</persName>, à <placeName key="wien">Vienne</placeName>, jetèrent toutes les &#x017F;emences<lb break="yes"/>anciennes, con&#x017F;ervées depuis 20 à 30 ans au jardin botanique, &amp; dont<lb break="yes"/>la culture avoit été e&#x017F;&#x017F;ayée inutilement ju&#x017F;qu&#x2019;ici, dans l&#x2019;acide muriatique<lb break="yes"/>oxigené; la plupart en fut &#x017F;timulée avec &#x017F;uccès; les &#x017F;emences les plus<lb break="yes" />dures cédèrent à cet agent. On vit germer la <hi rendition="#i">guilandina bonduc,</hi> le <hi rendition="#i">cyti-<lb break="no"/>&#x017F;us cajan</hi>, la <hi rendition="#i">dodon&#x00E6;a angu&#x017F;tifolia, mimo&#x017F;a <choice>
                            <sic>&#x017F;candeus</sic>
                            <corr type="editorial">&#x017F;candens</corr>
                        </choice>
                    </hi>, de nouvelles<lb break="yes"/>e&#x017F;pèces d&#x2019;<hi rendition="#i" >hom&#x00E6;a</hi>..... On montre encore à <placeName key="wien" >Vienne</placeName> des plantes précieu&#x017F;es,<lb break="yes" />qu&#x2019;on doit à l&#x2019;acide muriatique oxigené, &amp; qui ont à pré&#x017F;ent déjà 5, &amp;<lb break="yes"/>8 pouces de hauteur. Il vient de faire germer la <hi rendition="#i">clu&#x017F;ia ro&#x017F;ea</hi>, dont <persName key="boos_f">Boo&#x017F;e</persName>
                    <lb break="yes"/>a rapporté la &#x017F;emence des <placeName key="bahamas" >i&#x017F;les Bahames</placeName>, &amp; qui a ré&#x017F;i&#x017F;té ju&#x017F;qu&#x2019;ici à toute<lb break="yes"/>culture; il s&#x2019;e&#x017F;t &#x017F;ervi pour cela d&#x2019;une nouvelle méthode, dont l&#x2019;exécution<lb break="yes"/>paro&#x00EE;t plus facile pour des jardiniers, qui ne pourroient pas &#x017F;e procurer de<lb break="yes"/>l&#x2019;acide muriatique oxigené; il a fait une p&#x00E2;te en m&#x00EA;lant la &#x017F;emence avec<lb break="yes"/>
                    <fw type="catch" place="bottom">l&#x2019;oxide</fw>
                    <lb break="yes"/>
                    <pb n="65" facs="#f0003"/> l&#x2019;oxide noir de <hi rendition="#i" >manganè&#x017F;e</hi>, &#x017F;ur laquelle on ver&#x017F;e de l&#x2019;acide muriatique étendu<lb break="yes"/>d&#x2019;eau: 3 pouces cubiques d&#x2019;eau furent m&#x00EA;lés avec un <formula notation="TeX" >\frac{1}{2}</formula> pouce cube d&#x2019;acide<lb break="yes"/>muriatique; le va&#x017F;e qui contient ce m&#x00EA;lange doit &#x00EA;tre couvert, mais non<lb break="yes"/>bouché, parce qu&#x2019;il &#x017F;e cr&#x00EA;veroit facilement. A la température de 28 degrés,<lb break="yes"/>l&#x2019;acide muriatique s&#x2019;oxide fortement, le gaz muriatique oxigené qui &#x017F;e<lb break="yes"/>dégage, pa&#x017F;&#x017F;e à travers la &#x017F;emence, &amp; c&#x2019;e&#x017F;t &#x017F;ur ce pa&#x017F;&#x017F;age que l&#x2019;irritation<lb break="yes"/>de la fibre végétale &#x017F;e fait.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 