<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="14" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <head>
                    <hi rendition="#i">Remarks on the above Ob&#x017F;ervations, by F. Von <persName key="humboldt_av"/>Humbolt.</hi>
                </head>
                <lb break="yes"/>
                <p>The memoir of Count <persName key="morrozo_01">Morozzo</persName> treats of a very important &#x017F;ubject,<lb break="yes"/> with which I have been engaged for &#x017F;ome months. The Italian<lb break="yes"/> philo&#x017F;opher has ob&#x017F;erved the difference between natural atmo&#x017F;-<lb break="no" />pheric air and an artificial compound of azot and oxigen; but,<lb break="yes" /> in my opinion, he goes too far, in a&#x017F;&#x017F;erting that atmo&#x017F;pheric<lb break="yes"/> oxygen is not vital gas ; though I agree with him that we are not<lb break="yes"/>able to form an aeriform fluid, &#x017F;uch as the illu&#x017F;trious Lavoi&#x017F;ier an-<lb break="no" />nounces in his Elements of Chemi&#x017F;try, perfectly &#x017F;imilar to that of the<lb break="yes"/> atmo&#x017F;phere. I however find that this difficulty con&#x017F;i&#x017F;ts neither in<lb break="yes"/> our ignorance of the <hi rendition="#i">quantity,</hi> nor of the <hi rendition="#i">quality</hi> of the two ga&#x017F;eous<lb break="yes"/> ba&#x017F;es. The difference found between the effect of natural and arti-<lb break="no"/>ficial atmo&#x017F;pheric air, is to be a&#x017F;cribed to the <hi rendition="#i">&#x017F;tate of the combination</hi> in<lb break="yes"/> which the oxygen is joined to the azot. The atmo&#x017F;phere is not a<lb break="yes"/>
                    <hi rendition="#i">mixture</hi>: its con&#x017F;tituent parts ought to be con&#x017F;idered as in a &#x017F;tate of<lb break="yes"/>
                    <hi rendition="#i">chemical combination.</hi> It is for this rea&#x017F;on that the two ba&#x017F;es of a &#x017F;pe-<lb break="no"/>cific gravity &#x017F;o different, that of azot and that of oxygen, do not<lb break="yes"/>entirely &#x017F;eparate from each other, though the high regions are mo&#x017F;t<lb break="yes"/> charged with azot. Hence azot retains &#x017F;o &#x017F;trongly the la&#x017F;t portion<lb break="yes"/> of the oxygen, which pho&#x017F;phorus, the &#x017F;ulphure of pota&#x017F;h, and other<lb break="yes"/> acidifiable ba&#x017F;es ought to take from it ; and I have for this rea&#x017F;on<lb break="yes"/> &#x017F;een that the nitrous gas acts in proportions very different in decom-<lb break="no"/>po&#x017F;ing the natural atmo&#x017F;pheric air, or a compound of 27 of oxygen<lb break="yes"/> and 73 of azot. But how could <persName key="morrozo_01">Morozzo</persName> think to imitate the at-<lb break="no"/>mo&#x017F;phere by mixing the carbonic acid and oxygen? He has con-<lb break="no"/>founded azot with the carbonic acid gas. But he a&#x017F;&#x017F;ures us that<lb break="yes"/> his atmo&#x017F;pheric air with a carbonic acid ba&#x017F;e, gave the &#x017F;ame &#x017F;pecific<lb break="yes"/> weight as atmo&#x017F;pheric air. Here is a very &#x017F;triking experiment: one<lb break="yes"/> cubic inch of azot weighing 0,46624 grains, while the &#x017F;ame cubic<lb break="yes"/> inch of carbonic acid weighed 0,67500 grains! <persName key="morrozo_01">Morozzo</persName> tells us<lb break="yes"/> that a candle burnt in his artificial mixture with a very brilliant<lb break="yes"/>flame (<hi rendition="#i">con fiamma lucidi&#x017F;&#x017F;ima</hi>.) By combining 0,25 of the carbonic<lb break="yes"/> acid with 0,75 of oxygen, I have &#x017F;een a wax taper extingui&#x017F;hed.<lb break="yes"/> The &#x017F;ame thing took place when in company with Ta&#x017F;&#x017F;eart in Vau-<lb break="no"/>quelin&#x2019;s laboratory, I mixed two parts of the carbonic acid gas with<lb break="yes"/> ten parts of atmo&#x017F;pheric air. There is then formed a new chemical<lb break="yes"/> combination: the carbonic acid lays hold &#x017F;o &#x017F;trongly of the oxygen<lb break="yes"/> of the atmo&#x017F;phere, that the affinity pre&#x017F;ented by the lighted wax<lb break="yes"/>taper is not powerful enough to take it away. In my work on the<lb break="yes"/> analy&#x017F;is of the mephitic vapour of mines, which is about to be tran-<lb break="no"/>
                    <pb n="15" facs="#f0002"/> &#x017F;lated into French, it will be &#x017F;een that there exi&#x017F;ts airs not unfit for<lb break="yes"/> re&#x017F;piration, which are compo&#x017F;ed of 0,27 of oxygen, 0,70 of azot, and<lb break="yes"/> 0,03 of carbonic acid gas. It is the &#x017F;tate of the combination, and<lb break="yes"/> not always the quantity of oxygen, which renders air more or leß<lb break="yes"/> capable to de&#x017F;troy animal life, or to extingui&#x017F;h flame.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 