<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Mémoire sur l’absorption de l’oxigène par les terres simples, et son influence dans la culture du sol</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:43</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.93</idno>
        <idno type="basename">1799-Memoire_sur_l-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1799-Memoire_sur_l-1.xml" type="self"/>
      <relatedItem target="1799-Memoire_sur_l-2-neu.xml" type="secondary"/>
      <relatedItem target="1799-Memoire_sur_l-3-neu.xml" type="secondary"/>
      <relatedItem target="1799-Memoire_sur_l-4.xml" type="secondary"/>
      <relatedItem target="1799-Memoire_sur_l-5-neu.xml" type="secondary"/>
        <bibl>„Ueber die Verbindung der Erden mit Sauerstoff oder: über die Absorption des Sauerstoffs durch die einfachen Erden und dessen Einfluss auf die Kultur des Bodens“, in: Alexander von Humboldt, &lt;i&gt;Versuche über die chemische Zerlegung des Luftkreises und über einige andere Gegenstände der Naturlehre&lt;/i&gt;, Braunschweig: Vieweg 1799, S. 117–149.</bibl>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Mémoire sur l’absorption de l’oxigène par les terres simples, et son influence dans la culture du sol</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1799</date>
          <pubPlace>Paris</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annales de chimie&lt;/i&gt; 29:2 (Pluviôse an 7 [Januar/Februar 1799]), S. 125–160.</title>
          <title level="j" type="main">Annales de chimie</title>
          <biblScope unit="volume">29</biblScope>
          <biblScope unit="issue">2</biblScope>
          <biblScope unit="pages">125–160</biblScope>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Ludwig Achim von Arnim, &lt;i&gt;Werke und Briefwechsel, Historisch-kritische Ausgabe&lt;/i&gt;, in Zusammenarbeit mit der Stiftung Weimarer Klassik und Kunstsammlungen herausgegeben von Roswitha Burwick, Lothar Ehrlich, Heinz Härtl, Renate Moering, Ulfert Ricklefs und Christof Wingertszahn, Tübingen: Niemyer 2007, Band 2, &lt;i&gt;Naturwissenschaftliche Schriften 1&lt;/i&gt;, herausgegeben von Roswitha Burwick, S. 90–92.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="fra">Französisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="125" facs="#f0001"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#g">M&#x00C9;MOIRE</hi>
                    <lb break="yes"/>
                    <hi rendition="#i">Sur l&#x2019;absorption de l&#x2019;oxig&#x00E8;ne par les terres<lb break="yes"/>simples, et son influence dans la culture<lb break="yes"/>du sol;</hi>
                    <lb break="yes"/>Par <hi rendition="#k">Alexandre-Fr&#x00E9;deric</hi>
                    <hi rendition="#g">
                        <persName key="humboldt_av"/>HUMBOLDT</hi>.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>
                    <hi rendition="#k">l</hi> est de grands ph&#x00E9;nom&#x00E8;nes, qui, imposans<lb break="yes"/>d&#x00E8;s le premier coup-d&#x2019;&#x0153;il, et, fixant tout notre<lb break="yes"/>int&#x00E9;r&#x00EA;t, restent cependant isol&#x00E9;s dans la masse<lb break="yes"/>de nos connoissances physiques. Telles sont<lb break="yes"/>plusieurs d&#x00E9;couvertes sur l&#x2019;&#x00E9;lectricit&#x00E9;, le ma-<lb break="no"/>gn&#x00E9;tisme ou le fluide <persName key="galvani_la">galvani</persName>que. Tel est un<lb break="yes"/>grand nombre de celles que nous pr&#x00E9;sente<lb break="yes" />l&#x2019;analyse chimique des substances min&#x00E9;rales.<lb break="yes"/>Il est d&#x2019;autres ph&#x00E9;nom&#x00E8;nes, qui, peu frap-<lb break="no"/>pans par eux-m&#x00EA;mes, et se d&#x00E9;robant long-<lb break="hyph-yes"/>tems &#x00E0; nos regards, inspirent de l&#x2019;int&#x00E9;r&#x00EA;t,<lb break="yes"/>parce qu&#x2019;ils se lient ais&#x00E9;ment &#x00E0; un grand nom-<lb break="no"/>bre de faits importans. C&#x2019;est &#x00E0; cette derni&#x00E8;re<lb break="yes"/>classe que je dois rapporter les exp&#x00E9;riences<lb break="yes"/>qui font l&#x2019;objet de ce m&#x00E9;moire. Quoique sim-<lb break="no"/>ples et petites en apparence, elles r&#x00E9;pandront<lb break="yes"/>(&#x00E0; ce que je me flatte) quelque jour sur un<lb break="yes"/>des probl&#x00EA;mes les plus importans de l&#x2019;agri-<lb break="no"/>culture et de la physiologie chimique des<lb break="yes"/>
                    <pb n="126" facs="#f0002"/> v&#x00E9;g&#x00E9;taux. De toutes les id&#x00E9;es que fait naitre &#x00E0;<lb break="yes"/>l&#x2019;homme la contemplation de la nature, il<lb break="yes"/>n&#x2019;en est pas de plus digne de l&#x2019;occuper, que<lb break="yes"/>celles qui se rapportent &#x00E0; <hi rendition="#i">la culture du sol.</hi>
                    <lb break="yes"/>Ce syst&#x00EA;me chimique, que l&#x2019;on doit aux tra-<lb break="no"/>vaux des Fran&#x00E7;ais, commence peu-&#x00E0;-peu &#x00E0;<lb break="yes"/>d&#x00E9;voiler les myst&#x00E8;res de l&#x2019;&#x00E9;conomie v&#x00E9;g&#x00E9;tale.<lb break="yes"/>Nous connoissons quelques ph&#x00E9;nom&#x00E8;nes im-<lb break="no"/>portans qui accompagnent la germination;<lb break="yes"/>nous savons indiquer des moyens qui l&#x2019;acc&#x00E9;-<lb break="no"/>l&#x00E8;rent, d&#x2019;autres qui la retardent; nous devi-<lb break="no"/>nons les principales causes dont d&#x00E9;pendent<lb break="yes"/>les actes de la nutrition, de la s&#x00E9;cr&#x00E9;tion et de<lb break="yes"/>la respiration gazeuse des v&#x00E9;g&#x00E9;taux. Mais,<lb break="yes"/>quelque brillantes que soient les d&#x00E9;couvertes<lb break="yes"/>que nous devons &#x00E0; nos contemporains, on ne<lb break="yes"/>doit pas se nier que les plus grands probl&#x00EA;mes<lb break="yes"/>de l&#x2019;agriculture restent encore dans des t&#x00E9;-<lb break="no"/>n&#x00E8;bres imp&#x00E9;n&#x00E9;trables en apparence. Combien<lb break="yes"/>peu ne connoissons-nous pas la nature des<lb break="yes"/>engrais animaux, et principalement l&#x2019;influence<lb break="yes"/>frappante <hi rendition="#i">de la chaux</hi> et du gypse sur la v&#x00E9;-<lb break="no"/>g&#x00E9;tation? Le laboureur ne se contente pas<lb break="yes"/>de confier la graine au sol, il doit en augmen-<lb break="no" />ter la fertilit&#x00E9;; il croit lui rendre ce que les<lb break="yes" />racines des plantes cultiv&#x00E9;es lui ont &#x00F4;t&#x00E9;. Trop<lb break="yes"/>indigent souvent pour engraisser son champ,<lb break="yes"/>il ne peut recourir qu&#x2019;&#x00E0; l&#x2019;influence bienfai-<lb break="no"/>
                    <pb n="127" facs="#f0003"/> sante de l&#x2019;atmosph&#x00E8;re. La terre, sillonn&#x00E9;e<lb break="yes"/>par la charrue, reste en contact avec l&#x2019;air.<lb break="yes"/>Quelle est l&#x2019;action de cette terre labour&#x00E9;e sur<lb break="yes"/>les couches inf&#x00E9;rieures de l&#x2019;atmosph&#x00E8;re?<lb break="yes"/>Voil&#x00E0; la question &#x00E0; laquelle je crois pouvoir<lb break="yes"/>r&#x00E9;pondre par les exp&#x00E9;riences que je vais ex-<lb break="no"/>poser.</p>
                <lb break="yes"/>
                <p>Le cit. <persName key="saussure_ntd" ref="http://d-nb.info/gnd/" >Saussure</persName> fils a trouv&#x00E9;, qu&#x2019;en met-<lb break="no" />tant de l&#x2019;humus en contact avec l&#x2019;air, il se<lb break="yes" />forme de l&#x2019;acide carbonique &#x00E0; la temp&#x00E9;rature<lb break="yes"/>de 12 ou 15&#x00B0; du thermom&#x00E8;tre centigrade.<lb break="yes"/>M. <persName key="ingenhousz_j" ref="http://d-nb.info/gnd/" >Ingenhouz</persName> a reconnu que cette forma-<lb break="no"/>tion est accompagn&#x00E9;e d&#x2019;une absorption d&#x2019;oxi-<lb break="no" />g&#x00E8;ne assez forte. Ayant r&#x00E9;p&#x00E9;t&#x00E9; mes exp&#x00E9;rien-<lb break="no"/>ces sur la germination dans l&#x2019;acide muriati-<lb break="no"/>que oxig&#x00E9;n&#x00E9;, il a vu acc&#x00E9;l&#x00E9;rer la v&#x00E9;g&#x00E9;tation du<lb break="yes"/>seigle, impr&#x00E9;gn&#x00E9; de cet acide f&#x00E9;condant; ob-<lb break="no" />servations qui ont port&#x00E9; ce physicien ing&#x00E9;-<lb break="no"/>nieux &#x00E0; regarder l&#x2019;oxidation du sol comme<lb break="yes"/>une des principales causes de sa fertilit&#x00E9;. Cette<lb break="yes"/>assertion, fond&#x00E9;e sur un tr&#x00E8;s-petit nombre de<lb break="yes"/>faits, m&#x00E9;ritoit sans doute d&#x2019;&#x00EA;tre examin&#x00E9;e de<lb break="yes"/>plus pr&#x00E8;s. Ce n&#x2019;est que par la voie exp&#x00E9;ri-<lb break="no"/>mentale que l&#x2019;on doit esp&#x00E9;rer de perfection-<lb break="no"/>ner la physiologie des v&#x00E9;g&#x00E9;taux, et de la rap-<lb break="no"/>procher des probl&#x00EA;mes de l&#x2019;agriculture. J&#x2019;ai<lb break="yes"/>entrepris ce travail depuis le mois de vent&#x00F4;se<lb break="yes"/>de l&#x2019;an pass&#x00E9;; j&#x2019;ai d&#x00E9;couvert que non seule-<lb break="no"/>
                    <pb n="128" facs="#f0004"/> ment la terre v&#x00E9;g&#x00E9;tale ou l&#x2019;humus, mais aussi<lb break="yes"/>les terres argilleuses, trouv&#x00E9;es &#x00E0; une grande<lb break="yes"/>profondeur dans l&#x2019;int&#x00E9;rieur du globe, et, ce<lb break="yes"/>qui est plus frappant encore, que les <hi rendition="#i">terres<lb break="yes"/>simples</hi>, regard&#x00E9;es comme des &#x00E9;l&#x00E9;mens chi-<lb break="no"/>miques, ont la facult&#x00E9; d&#x2019;absorber l&#x2019;oxig&#x00E8;ne,<lb break="yes"/>et de former de l&#x2019;azote tout pur. C&#x2019;est en ex-<lb break="no"/>posant ces faits, que nous examinerons en<lb break="yes"/>m&#x00EA;me tems l&#x2019;action des terres m&#x00EA;l&#x00E9;es de d&#x00E9;-<lb break="no" />bris organiques sur l&#x2019;air qui les entoure, et la<lb break="yes" />formation des <hi rendition="#i">oxides</hi>, qui jouent un r&#x00F4;le<lb break="yes"/>aussi important dans la nutrition des v&#x00E9;g&#x00E9;-<lb break="no"/>taux.</p>
                <lb break="yes"/>
                <p>Vivant l&#x2019;hiver dernier dans un pays riche<lb break="yes"/>en couches de sel gemme, je vis avec surprise<lb break="yes"/>se former des moffettes affreuses dans les ga-<lb break="no"/>leries qui servent &#x00E0; l&#x2019;exploitation de ce min&#x00E9;-<lb break="no"/>ral. Les immenses caveaux que l&#x2019;on creuse<lb break="yes"/>pour les remplir d&#x2019;eau douce, destin&#x00E9;e &#x00E0; &#x00EA;tre<lb break="yes" />impr&#x00E9;gn&#x00E9;e de muriate de soude jusqu&#x2019;&#x00E0; 24<lb break="yes"/>ou 25 pour 100, pr&#x00E9;sentent un m&#x00E9;lange d&#x2019;azote<lb break="yes"/>et d&#x2019;acide carbonique, lorsque les eaux sal&#x00E9;es<lb break="yes"/>sont d&#x00E9;coul&#x00E9;es, et que le roc reste, pendant<lb break="yes"/>deux ou trois semaines, en contact avec l&#x2019;air.<lb break="yes"/>Les endroits m&#x00EA;mes les moins humides sont<lb break="yes"/>souvent infect&#x00E9;s d&#x2019;un air qui &#x00E9;teint les lu-<lb break="no"/>mi&#x00E8;res et emp&#x00EA;che la respiration. Ces ph&#x00E9;no-<lb break="no"/>m&#x00E8;nes, d&#x00E9;taill&#x00E9;s dans <bibl>mon ouvrage</bibl> sur la m&#x00E9;-<lb break="no"/>
                    <fw type="catch" place="bottom">t&#x00E9;orologie</fw>
                    <lb break="yes"/>
                    <pb n="129" facs="#f0005"/> t&#x00E9;orologie souterraine, ont &#x00E9;t&#x00E9; observ&#x00E9;s dans<lb break="yes"/>les <placeName key="karpaten">monts Carpathes</placeName>, dans les mines de sel<lb break="yes"/>gemme de <placeName key="oberoesterreich">la Haute-Autriche</placeName>, de la <placeName key="steiermark">Stirie</placeName>,<lb break="yes"/>du pays de <placeName key="berchtesgaden">Berchtesgaden</placeName>, de <placeName key="salzburg">Salzbourg</placeName> et<lb break="yes"/>dans les <placeName key="alpen">Alpes</placeName> du <placeName key="tirol">Tyrol</placeName>, que j&#x2019;ai toutes visi-<lb break="no"/>t&#x00E9;es &#x00E0; plusieurs reprises. Cette moffette ne<lb break="yes"/>peut &#x00EA;tre attribu&#x00E9;e qu&#x2019;&#x00E0; la nature du roc m&#x00EA;me;<lb break="yes"/>car elle se trouve le plus dans des lieux o&#x00F9; le<lb break="yes"/>to&#x00EE;t n&#x2019;est pas soutenu par la charpente, et o&#x00F9;<lb break="yes"/>les mineurs ne travaillent pas. Je remarquai,<lb break="yes"/>en examinant souvent les m&#x00EA;mes galeries,<lb break="yes"/>que l&#x2019;air &#x00E9;toit plus pur o&#x00F9; le sel gemme se<lb break="yes"/>montre en masse, et qu&#x2019;au contraire il paro&#x00EE;t<lb break="yes"/>le plus azot&#x00E9; o&#x00F9; il y a abondance de cette ar-<lb break="no"/>gille gris&#x00E2;tre, (<hi rendition="#i" >salzthon, leberstein</hi>) qui<lb break="yes"/>contient beaucoup de muriate de chaux, et<lb break="yes"/>que les mineurs reconnoissent pour &#x00EA;tre le<lb break="yes"/>compagnon fid&#x00E8;le du sel gemme. Les mines de<lb break="yes"/>
                    <placeName key="weliozca">Weliozca</placeName> en <placeName key="gallizien" >Gallicie</placeName> contiennent infiniment<lb break="yes"/>plus de sel pur en masse, que les mines de<lb break="yes"/>
                    <placeName key="hall_t">Hall</placeName> en <placeName key="tirol" >Tyrol</placeName>, ou d&#x2019;<placeName key="ischel">Ischel</placeName> en <placeName key="oesterreich">Autriche</placeName>; aussi<lb break="yes"/>les premi&#x00E8;res jouissent-elles d&#x2019;un air plus sain<lb break="yes"/>et plus riche en oxig&#x00E8;ne.</p>
                <lb break="yes"/>
                <p>J&#x2019;ai reconnu, par des exp&#x00E9;riences directes,<lb break="yes"/>que c&#x2019;est le roc argilleux qui (&#x00E0; une temp&#x00E9;ra-<lb break="no" />ture tr&#x00E8;s-basse) d&#x00E9;compose l&#x2019;air atmosph&#x00E9;-<lb break="no"/>rique, entr&#x00E9; par les puits ou galeries d&#x2019;&#x00E9;cou-<lb break="no"/>
                    <pb n="130" facs="#f0006"/> lement. Je mis des morceaux de cette argille<lb break="yes"/>humide sous des cloches remplies d&#x2019;air at-<lb break="no" />mosph&#x00E9;rique, dont, par une analyse exacte,<lb break="yes"/>je connoissois la composition et le volume. La<lb break="yes"/>temp&#x00E9;rature de la chambre ne baissa pas au-<lb break="hyph-yes"/>dessous de 12&#x00B0; sans monter au-del&#x00E0; de 17&#x00B0;<lb break="yes"/>du thermom&#x00E8;tre centigrade. C&#x2019;&#x00E9;toit &#x00E0;-peu-<lb break="hyph-yes"/>pr&#x00E8;s la temp&#x00E9;rature commune de l&#x2019;int&#x00E9;rieur<lb break="yes"/>de la terre. Dans un espace de 3 jours, je<lb break="yes"/>vis diminuer l&#x2019;air des cloches de 0.04 &#x00E0; 0.06<lb break="yes"/>d&#x2019;oxig&#x00E8;ne. Apr&#x00E8;s 8 jours, il n&#x2019;y en avoit &#x00E0;<lb break="yes"/>peine que 0.10; apr&#x00E8;s 12 jours, 0.07 de<lb break="yes"/>reste. Le m&#x00EA;me air atmosph&#x00E9;rique, mis<lb break="yes"/>pendant le m&#x00EA;me tems en contact avec l&#x2019;eau<lb break="yes"/>de source, se trouva de 0.27 d&#x2019;oxig&#x00E8;ne, c&#x2019;est-<lb break="hyph-yes"/>&#x00E0;-dire, il &#x00E9;toit &#x00E0; peine d&#x00E9;grad&#x00E9; d&#x2019;un 0.01.<lb break="yes"/>Voil&#x00E0; donc qu&#x2019;il se passoit sous mes yeux la<lb break="yes"/>m&#x00EA;me d&#x00E9;composition de l&#x2019;atmosph&#x00E8;re, qui,<lb break="yes"/>dans les entrailles de la terre, oppose sou-<lb break="no"/>vent des difficult&#x00E9;s insurmontables au mineur.</p>
                <lb break="yes"/>
                <p>L&#x2019;argille grise, principalement celle qui<lb break="yes"/>tire sur le noir, l&#x2019;ardoise ou le schiste primi-<lb break="no"/>tif, le corn&#x00E9;enne, (hornblendschiefer) le<lb break="yes"/>syenite, la pierre <placeName key="lydien"/>lydique de <persName key="werner_ag" ref="http://d-nb.info/gnd/">Werner</persName>, et la<lb break="yes"/>plus grande partie des min&#x00E9;raux noirs, con-<lb break="no"/>tiennent, comme je l&#x2019;ai d&#x00E9;j&#x00E0; indiqu&#x00E9; dans<lb break="yes"/>
                    <bibl>un autre m&#x00E9;moire</bibl>, du carbone. Ils exhalent<lb break="yes"/>
                    <pb n="131" facs="#f0007"/> de l&#x2019;acide carbonique lorsqu&#x2019;on les met en<lb break="yes"/>contact avec l&#x2019;oxig&#x00E8;ne de l&#x2019;atmosph&#x00E8;re. La<lb break="yes"/>lumi&#x00E8;re acc&#x00E9;l&#x00E8;re cette combinaison, et les<lb break="yes"/>blanchit sur la surface, en leur &#x00F4;tant le car-<lb break="no"/>bone. C&#x2019;est ce dernier &#x00E9;l&#x00E9;ment, qui leur donne<lb break="yes"/>m&#x00EA;me la facult&#x00E9; surprenante d&#x2019;exciter des con-<lb break="no"/>tractions <persName key="galvani_la">galvani</persName>ques. Toutes ces consid&#x00E9;ra-<lb break="no"/>tions me port&#x00E8;rent &#x00E0; croire qu&#x2019;un carbure<lb break="yes"/>d&#x2019;argille agissant sous mes cloches, l&#x2019;oxig&#x00E8;ne<lb break="yes"/>devoit &#x00EA;tre remplac&#x00E9; par une formation abon-<lb break="no"/>dante d&#x2019;acide carbonique. Je r&#x00E9;p&#x00E9;tai les m&#x00EA;-<lb break="no"/>mes exp&#x00E9;riences, en analysant encore plus<lb break="yes"/>soigneusement les r&#x00E9;sidus. Je vis qu&#x2019;en 18<lb break="yes"/>jours le volume de 300 parties d&#x2019;air atmosph&#x00E9;-<lb break="no"/>rique avoit diminu&#x00E9; de 54 parties. Les 246<lb break="yes"/>parties de r&#x00E9;sidu, essay&#x00E9;es (dans l&#x2019;anthraco-<lb break="no"/>m&#x00E8;tre) avec la dissolution d&#x2019;ammoniaque, se<lb break="yes"/>trouv&#x00E8;rent contenir environ 0.07 d&#x2019;acide car-<lb break="no"/>bonique, et 0.03 oxig&#x00E8;ne. Un travail exact<lb break="yes"/>donna les r&#x00E9;sultats suivans:</p>
                <lb break="yes"/>
                <p>3000 parties d&#x2019;air atmosph&#x00E9;rique &#x00E9;toient<lb break="yes" />compos&#x00E9;es</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>de</cell>
                        <cell>852</cell>
                        <cell>oxig&#x00E8;ne,</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>2103</cell>
                        <cell>azote,</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>
                            <hi rendition="#u">45</hi>
                        </cell>
                        <cell>acide carbonique.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>3000</cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="132" facs="#f0008"/>
                <p>Les 2460 parties auxquelles le volume &#x00E9;toit<lb break="yes"/>r&#x00E9;duit en 18 jours, &#x00E9;toient compos&#x00E9;es</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>de</cell>
                        <cell>81</cell>
                        <cell>oxig&#x00E8;ne,</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>2207</cell>
                        <cell>azote (m&#x00EA;l&#x00E9; d&#x2019;hydrog.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>
                            <hi rendition="#u">172</hi>
                        </cell>
                        <cell>acide carbonique.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>2460</cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Il n&#x2019;y eut, dans ce produit, que 172–45=127<lb break="yes"/>parties d&#x2019;acide carbonique, dans la formation<lb break="yes"/>desquelles sont entr&#x00E9;s, suivant les principes<lb break="yes"/>de l&#x2019;illustre <persName key="lavoisier_ald"/>Lavoisier, 35.5 oxig&#x00E8;ne. Or, le r&#x00E9;-<lb break="no"/>sidu ne contenoit que 81 d&#x2019;oxig&#x00E8;ne; il en suit<lb break="yes"/>que 735 parties ont &#x00E9;t&#x00E9; absorb&#x00E9;es, c&#x2019;est-&#x00E0;-dire,<lb break="yes"/>(en r&#x00E9;duisant le tout &#x00E0; 100 parties) de <formula notation="TeX" >\frac{28}{100}</formula> d&#x2019;oxi-<lb break="no"/>g&#x00E8;ne, <formula notation="TeX">\frac{24}{100}</formula> ont perdu l&#x2019;&#x00E9;tat gazeux, et sontentr&#x00E9;es<lb break="yes"/>en combinaison avec l&#x2019;argille. Pour ce qui est<lb break="yes"/>de l&#x2019;azote, nous en trouvons 10 parties de<lb break="yes"/>plus dans le r&#x00E9;side, que l&#x2019;air atmosph&#x00E9;rique<lb break="yes"/>nous indiquoit avant l&#x2019;absorption. Cette<lb break="yes"/>augmentation de 0.04 en volume n&#x2019;a cepen-<lb break="no"/>dant pas de quoi nous &#x00E9;tonner dans des ex-<lb break="no"/>p&#x00E9;riences de cette nature. Il se peut que de<lb break="yes"/>l&#x2019;hydrog&#x00E8;ne se soit m&#x00EA;l&#x00E9; &#x00E0; l&#x2019;azote; (m&#x00E9;lange<lb break="yes"/>que par malheur nous ne savons pas d&#x00E9;com-<lb break="no"/>poser) il se peut que, malgr&#x00E9; mes soins, l&#x2019;ar-<lb break="no"/>gille n&#x2019;ait pas &#x00E9;t&#x00E9; d&#x00E9;pourvue de tout air con-<lb break="no"/>tenu dans ses interstices; il se peut m&#x00EA;me<lb break="yes"/>qu&#x2019;un accident inconnu ait alt&#x00E9;r&#x00E9; l&#x2019;&#x00E9;lasticit&#x00E9;<lb break="yes"/>
                    <pb n="133" facs="#f0009"/> d&#x2019;un gaz que les travaux des cit. <persName key="prony_gcfmrbd" ref="http://d-nb.info/gnd/">Prony</persName>,<lb break="yes"/>
                    <persName key="guytondemorveau_lbb" ref="http://d-nb.info/gnd/" >Guyton</persName> et <persName key="prieur_01" ref="http://d-nb.info/gnd/" >Prieur</persName> nous annoncent aussi ex-<lb break="no"/>traordinaire dans les lois de sa dilatation.</p>
                <lb break="yes"/>
                <p>Je pr&#x00E9;sente, en forme de tableau, d&#x2019;autres<lb break="yes" />exp&#x00E9;riences faites avec la m&#x00EA;me argille des<lb break="yes" />mines de sel gemme. Les nombres ont &#x00E9;t&#x00E9;<lb break="yes" />rectifi&#x00E9;s par la variation du barom&#x00E8;tre, et<lb break="yes" />r&#x00E9;duits &#x00E0; la temp&#x00E9;rature de 12&#x00B0; du thermo-<lb break="no"/>m&#x00E8;tre centigrade. Le <hi rendition="#i">maximum</hi> de l&#x2019;erreur<lb break="yes"/>dans l&#x2019;analyse de l&#x2019;air peut s&#x2019;&#x00E9;valuer &#x00E0; 1 de-<lb break="no"/>gr&#x00E9; <formula notation="TeX">\frac{1}{2}</formula> de l&#x2019;eudiom&#x00E8;tre de <persName key="fontana_af" ref="http://d-nb.info/gnd/">Fontana</persName>, ou de <formula notation="TeX">\frac{1}{2}</formula>
                    <lb break="yes"/>centi&#x00E8;me d&#x2019;oxig&#x00E8;ne, le calcul se fondant sur<lb break="yes"/>les moyens combin&#x00E9;s du gaz nitreux, du sul-<lb break="no"/>fate de fer et de l&#x2019;acide muriatique oxig&#x00E9;n&#x00E9;.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell rows="2">
                            <hi rendition="#g">
                                <hi rendition="#k">Volume</hi>
                            </hi>
                            <lb break="yes"/>de l&#x2019;air atmos-<lb break="no"/>ph&#x00E9;rique &#x00E0; 0.27<lb break="yes"/>d&#x2019;oxig&#x00E8;ne, mis<lb break="yes"/>en contact avec<lb break="yes" />l&#x2019;argille.</cell>
                        <cell rows="2">
                            <hi rendition="#g">
                                <hi rendition="#k">R&#x00E9;sidu</hi>
                            </hi>
                            <lb break="yes"/>apr&#x00E8;s 15 &#x00E0; 23<lb break="yes"/>jours de con-<lb break="no"/>tact.</cell>
                        <cell cols="2">Le r&#x00E9;sidu contenoit</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">
                                <hi rendition="#k">Oxigene</hi>.</hi>
                        </cell>
                        <cell>Acide carbon.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>250</cell>
                        <cell>212</cell>
                        <cell>0.10</cell>
                        <cell>0.04</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>460</cell>
                        <cell>418</cell>
                        <cell>0.18</cell>
                        <cell>0.02</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>300</cell>
                        <cell>260</cell>
                        <cell>0.07</cell>
                        <cell>0.08</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>520</cell>
                        <cell>492</cell>
                        <cell>0.20</cell>
                        <cell>0.04</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>500</cell>
                        <cell>446</cell>
                        <cell>0.11</cell>
                        <cell>0.07</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Toutes ces exp&#x00E9;riences nous prouvent, 1&#x00B0;.<lb break="yes"/>que l&#x2019;air, mis en contact avec l&#x2019;argille, di-<lb break="no"/>
                    <pb n="134" facs="#f0010"/> minue consid&#x00E9;rablement en volume et en<lb break="yes"/>quantit&#x00E9; d&#x2019;oxig&#x00E8;ne; 2&#x00B0;. qu&#x2019;une tr&#x00E8;s-petite par-<lb break="no"/>tie de cet oxig&#x00E8;ne est convertie en acide car-<lb break="no"/>bonique; 3&#x00B0;. que la plus grande partie perd<lb break="yes"/>son &#x00E9;tat gazeux en se joignant &#x00E0; l&#x2019;argille; et<lb break="yes"/>4&#x00B0;. que l&#x2019;azote atmosph&#x00E9;rique n&#x2019;est point sen-<lb break="no"/>siblement alt&#x00E9;r&#x00E9; pendant l&#x2019;absorption de l&#x2019;oxi-<lb break="no" />g&#x00E8;ne.</p>
                <lb break="yes"/>
                <p>Un ph&#x00E9;nom&#x00E8;ne, aussi frappant que celui<lb break="yes"/>de l&#x2019;absorption d&#x2019;oxig&#x00E8;ne par l&#x2019;argille, devoit<lb break="yes"/>me conduire &#x00E0; des exp&#x00E9;riences analogues sur<lb break="yes"/>l&#x2019;<hi rendition="#i">humus</hi> ou la terre <hi rendition="#i">v&#x00E9;g&#x00E9;tale.</hi> J&#x2019;en recueillis<lb break="yes"/>non seulement de celle qui se trouve dans<lb break="yes"/>nos jardins, et que l&#x2019;on pourroit soup&#x00E7;onner<lb break="yes"/>entrer facilement en fermentation, mais de<lb break="yes"/>celle que pr&#x00E9;sente un champ r&#x00E9;cemment la-<lb break="no"/>bour&#x00E9;, et non engraiss&#x00E9; depuis plusieurs an-<lb break="no"/>n&#x00E9;es. Ces deux esp&#x00E8;ces d&#x2019;humus donn&#x00E8;rent<lb break="yes"/>&#x00E0;-peu-pr&#x00E8;s les m&#x00EA;mes r&#x00E9;sultats, soit que j&#x2019;en<lb break="yes"/>aie rempli &#x00E0; demi un flacon herm&#x00E9;tiquement<lb break="yes"/>bouch&#x00E9;, soit que je les aie expos&#x00E9;s au contact<lb break="yes"/>de l&#x2019;air atmosph&#x00E9;rique sous des cloches en-<lb break="no"/>fonc&#x00E9;es dans du mercure ou de l&#x2019;eau. Dans<lb break="yes"/>ce dernier cas, j&#x2019;eus soin de placer le mor-<lb break="no"/>ceau de terre sur un petit support qui<lb break="yes"/>s&#x2019;&#x00E9;levoit au-dessus de la surface de l&#x2019;eau.<lb break="yes"/>L&#x2019;air, en contact avec l&#x2019;humus, diminuoit<lb break="yes"/>journellement en volume et en quantit&#x00E9; d&#x2019;oxi-<lb break="no"/>
                    <pb n="135" facs="#f0011"/> g&#x00E8;ne. Au bout de 10 &#x00E0; 12 jours, je trouvai un<lb break="yes"/>r&#x00E9;sidu qui ne contenoit, pour la plus grande<lb break="yes"/>partie, que 0.03 ou 0.04 d&#x2019;oxig&#x00E8;ne, et 0.02<lb break="yes"/>&#x00E0; 0.07 d&#x2019;acide carbonique. Les terres les<lb break="yes"/>plus noires, les plus odorif&#x00E9;rantes d&#x00E9;com-<lb break="no"/>posoient l&#x2019;air avec le plus de rapidit&#x00E9;. Je puis<lb break="yes"/>citer des exp&#x00E9;riences, dans lesquelles l&#x2019;hu-<lb break="no"/>mus absorboit jusqu&#x2019;&#x00E0; <formula notation="TeX">\frac{13}{100}</formula> d&#x2019;oxig&#x00E8;ne dans un<lb break="yes"/>espace de 5 jours. Tous les airs essay&#x00E9;s con-<lb break="no"/>tenoient entre 0.27 et 0.28 d&#x2019;air vital.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Jours que<lb break="yes"/>de contact<lb break="yes"/>a dur&#x00E9;.</cell>
                        <cell cols="5">Oxig&#x00E8;ne contenu dans les r&#x00E9;sidus de 5 cloches.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>2</cell>
                        <cell>0.20</cell>
                        <cell>0.24</cell>
                        <cell>0.19</cell>
                        <cell>0.20</cell>
                        <cell>0.26</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>3</cell>
                        <cell>0.16</cell>
                        <cell>0.20</cell>
                        <cell>0.15</cell>
                        <cell>0.20</cell>
                        <cell>0.20</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>4</cell>
                        <cell>0.16</cell>
                        <cell>0.15</cell>
                        <cell>0.14</cell>
                        <cell>0.15</cell>
                        <cell>0.17</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>5</cell>
                        <cell>0.10</cell>
                        <cell>0.12</cell>
                        <cell>0.11</cell>
                        <cell>0.15</cell>
                        <cell>0.16</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>8</cell>
                        <cell>0.08</cell>
                        <cell>0.10</cell>
                        <cell>0.11</cell>
                        <cell>0.11</cell>
                        <cell>0.12</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>11</cell>
                        <cell>0.08</cell>
                        <cell>0.10</cell>
                        <cell>0.11</cell>
                        <cell>0.08</cell>
                        <cell>0.09</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>14</cell>
                        <cell>0.05</cell>
                        <cell>0.06</cell>
                        <cell>0.04</cell>
                        <cell>0.08</cell>
                        <cell>0.09</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Il est connu que tout gaz azot&#x00E9;, pr&#x00E9;par&#x00E9;<lb break="yes"/>au moyen de la combustion du phosphore ou<lb break="yes"/>sulfure de potasse, contient entre 4&#x2014;6 cen-<lb break="no"/>ti&#x00E8;mes d&#x2019;oxig&#x00E8;ne: celui m&#x00EA;me qu&#x2019;on d&#x00E9;gage<lb break="yes"/>des parties animales par l&#x2019;acide nitrique, est<lb break="yes"/>rarement aussi pur qu&#x2019;on le croit. Essay&#x00E9; par<lb break="yes"/>le gaz nitreux, on y reconno&#x00EE;t souvent jus-<lb break="no"/>
                    <pb n="136" facs="#f0012"/> qu&#x2019;&#x00E0; 0.03 centi&#x00E8;mes d&#x2019;air vital. L&#x2019;humus nous<lb break="yes"/>pr&#x00E9;sente un nouveau moyen de pr&#x00E9;parer une<lb break="yes"/>grande quantit&#x00E9; d&#x2019;azote le plus pur. Le 10<lb break="yes"/>fructidor, je mis 350 centim&#x00E8;tres cubes d&#x2019;air<lb break="yes"/>atmosph&#x00E9;rique en contact avec de la terre<lb break="yes"/>v&#x00E9;g&#x00E9;tale. Le 25 fructidor je ne retrouvai<lb break="yes"/>qu&#x2019;un r&#x00E9;sidu de 278 centim&#x00E8;tres cubes, qui<lb break="yes"/>ne pr&#x00E9;sent&#x00E8;rent que 7 degr&#x00E9;s de diminution<lb break="yes"/>dans le tube de <persName key="fontana_af" ref="http://d-nb.info/gnd/">Fontana</persName>; ce qui prouve, par<lb break="yes"/>la formule donn&#x00E9;e dans mon m&#x00E9;moire sur le<lb break="yes"/>gaz nitreux, que l&#x2019;azote obtenu contenoit &#x00E0;<lb break="yes"/>peine <formula notation="TeX" >\frac{2}{100}</formula> d&#x2019;oxig&#x00E8;ne. Je mis 140 centim&#x00E8;tres<lb break="yes"/>de ce r&#x00E9;sidu de nouveau en contact avec de<lb break="yes"/>l&#x2019;humus, et le 30 fructidor je le trouvai con-<lb break="no"/>verti en azote tout pur, et dans lequel le phos-<lb break="no" />phore ne r&#x00E9;pandoit aucune lumi&#x00E8;re.</p>
                <lb break="yes"/>
                <p>Si, parmi les m&#x00E9;thodes d&#x2019;obtenir de l&#x2019;oxi-<lb break="no" />g&#x00E8;ne, celle d&#x2019;exposer les feuilles sous l&#x2019;eau<lb break="yes"/>aux rayons du soleil, a m&#x00E9;rit&#x00E9; d&#x2019;&#x00EA;tre cit&#x00E9;e, le<lb break="yes"/>moyen de pr&#x00E9;parer de l&#x2019;azote par l&#x2019;humus ou<lb break="yes"/>l&#x2019;argille, mis en contact avec l&#x2019;air, doit tout<lb break="yes"/>aussi bien trouver sa place dans nos manuels<lb break="yes"/>de chimie.</p>
                <lb break="yes"/>
                <p>Les diff&#x00E9;rentes substances, employ&#x00E9;es jus-<lb break="no" />qu&#x2019;ici, ne peuvent pas &#x00EA;tre regard&#x00E9;es comme<lb break="yes"/>simples. L&#x2019;humus est un m&#x00E9;lange de terre,<lb break="yes"/>de carbone, d&#x2019;hydrog&#x00E8;ne, d&#x2019;azote, de phos-<lb break="no"/>phore, et des oxides de fer et de mangan&#x00E8;se.<lb break="yes"/>
                    <pb n="137" facs="#f0013"/> Il s&#x2019;agissoit d&#x2019;examiner si la propri&#x00E9;t&#x00E9; d&#x2019;ab-<lb break="no"/>sorber l&#x2019;oxig&#x00E8;ne appartient en partie aux terres<lb break="yes"/>simples, ou si elle est due aux bases acidi-<lb break="no"/>fiables avec lesquelles ces terres sont combi-<lb break="no"/>n&#x00E9;es. Des exp&#x00E9;riences soigneuses faites &#x00E0; cet<lb break="yes"/>&#x00E9;gard, ont pr&#x00E9;sent&#x00E9; des r&#x00E9;sultats frappans,<lb break="yes"/>auxquels on ne devoit pas s&#x2019;attendre d&#x2019;apr&#x00E8;s<lb break="yes"/>l&#x2019;analogie des ph&#x00E9;nom&#x00E8;nes connus. L&#x2019;illustre<lb break="yes"/>
                    <persName key="lavoisier_ald"/>Lavoisier tendoit &#x00E0; regarder les terres comme<lb break="yes"/>des oxides m&#x00E9;talliques si fortement oxid&#x00E9;s,<lb break="yes"/>qu&#x2019;aucune base acidifiable n&#x2019;est en &#x00E9;tat de leur<lb break="yes"/>enlever l&#x2019;oxig&#x00E8;ne. Cette supposition ne devoit<lb break="yes" />certainement pas nous porter &#x00E0; attribuer aux<lb break="yes"/>terres la propri&#x00E9;t&#x00E9; de d&#x00E9;composer l&#x2019;air atmos-<lb break="no" />ph&#x00E9;rique. Aussi aucun ph&#x00E9;nom&#x00E8;ne chimique<lb break="yes" />ne nous a annonc&#x00E9; jusqu&#x2019;ici cette propri&#x00E9;t&#x00E9;<lb break="yes"/>singuli&#x00E8;re. Je mis, le 28 fructidor, de l&#x2019;alu-<lb break="no"/>mine et de la baryte l&#x00E9;g&#x00E8;rement humect&#x00E9;es<lb break="yes"/>par de l&#x2019;eau distill&#x00E9;e, en contact avec de l&#x2019;air,<lb break="yes"/>&#x00E0; 0.27 d&#x2019;oxig&#x00E8;ne. Pour &#x00EA;tre bien s&#x00FB;r que ce<lb break="yes" />dernier ne fut pas alt&#x00E9;r&#x00E9; par l&#x2019;humidit&#x00E9;, je<lb break="yes"/>fis en m&#x00EA;me tems des exp&#x00E9;riences compara-<lb break="no"/>tives avec l&#x2019;eau pure. L&#x2019;appareil demeura<lb break="yes"/>constamment &#x00E0; 12&#x2014;14&#x00B0; du thermom&#x00E8;tre cen-<lb break="no"/>tigrade. Le 4 vend&#x00E9;miaire, l&#x2019;air atmosph&#x00E9;ri-<lb break="no"/>que en contact avec l&#x2019;eau pure ne fut pas<lb break="yes"/>trouv&#x00E9; chang&#x00E9; d&#x2019;un demi-centi&#x00E8;me; celui en<lb break="yes"/>contact &#x00E9;toit de l&#x2019;azote aussi pur que j&#x2019;en aie<lb break="yes"/>
                    <pb n="138" facs="#f0014"/> jamais pr&#x00E9;par&#x00E9;. Analys&#x00E9; en pr&#x00E9;sence des cit.<lb break="yes"/>
                    <persName key="fourcroy_afd">Fourcroy</persName> et <persName key="vauquelin_ln" >Vauquelin</persName>, il ne diminua pas<lb break="yes"/>d&#x2019;un centi&#x00E8;me avec le gaz nitreux. L&#x2019;air, qui<lb break="yes" />&#x00E9;toit expos&#x00E9; &#x00E0; l&#x2019;action de la baryte, ne conte-<lb break="no"/>noit que 0.08 d&#x2019;oxig&#x00E8;ne. Il est &#x00E0; pr&#x00E9;sumer que<lb break="yes"/>si ce contact e&#x00FB;t dur&#x00E9; plus long-tems, ou que<lb break="yes"/>moins d&#x2019;air e&#x00FB;t &#x00E9;t&#x00E9; dans la cloche, l&#x2019;azote<lb break="yes"/>auroit &#x00E9;t&#x00E9; tout pur. Des faits aussi frappans<lb break="yes" />m&#x2019;encourag&#x00E8;rent &#x00E0; varier les exp&#x00E9;riences sur<lb break="yes"/>d&#x2019;autres terres. Celles faites depuis deux d&#x00E9;-<lb break="no"/>cades chez moi et aux laboratoires de l&#x2019;&#x00E9;cole<lb break="yes"/>des mines et du cit. <persName key="fourcroy_afd" >Fourcroy</persName>, ont pr&#x00E9;sent&#x00E9; les<lb break="yes" />r&#x00E9;sultats suivans: 1&#x00B0;. L&#x2019;alumine et la chaux<lb break="yes"/>s&#x00E8;che n&#x2019;alt&#x00E9;r&#x00E8;rent aucunement la puret&#x00E9; de l&#x2019;air<lb break="yes"/>atmosph&#x00E9;rique. Quelques exceptions qui se<lb break="yes"/>pr&#x00E9;sentoient doivent &#x00EA;tre attribu&#x00E9;es sans doute<lb break="yes"/>&#x00E0; un <hi rendition="#i" >minimum</hi> d&#x2019;humidit&#x00E9;, qu&#x2019;il est impos-<lb break="no"/>sible d&#x2019;enlever &#x00E0; l&#x2019;appareil et &#x00E0; l&#x2019;air qu&#x2019;il con-<lb break="no"/>tient. 2&#x00B0;. L&#x2019;alumine, la baryte et la chaux<lb break="yes"/>sont les seules terres qui, l&#x00E9;g&#x00E8;rement hu-<lb break="no"/>mect&#x00E9;es, ont mis &#x00E0; nu de l&#x2019;azote plus ou moins<lb break="yes"/>pur. L&#x2019;alumine paro&#x00EE;t exercer l&#x2019;action la plus<lb break="yes" />puissante sur l&#x2019;oxig&#x00E8;ne. L&#x2019;absorption ne pa-<lb break="no"/>ro&#x00EE;t pas &#x00EA;tre accompagn&#x00E9;e d&#x2019;un d&#x00E9;gagement<lb break="yes"/>d&#x2019;un autre fluide &#x00E9;lastique; car, de 800 par-<lb break="no"/>ties d&#x2019;air atmosph&#x00E9;rique &#x00E0; 0.27 d&#x2019;oxig&#x00E8;ne,<lb break="yes"/>mis en contact avec l&#x2019;alumine, il en restoit<lb break="yes"/>en huit jours 586, qui &#x00E9;toient du gaz azote pur.<lb break="yes"/>
                    <pb n="139" facs="#f0015"/> D&#x2019;apr&#x00E8;s le calcul, le r&#x00E9;sidu auroit d&#x00FB; &#x00EA;tre de<lb break="yes"/>584. La baryte diminua le volume de 400<lb break="yes"/>parties d&#x2019;air jusqu&#x2019;&#x00E0; 318; aussi 0.08 d&#x2019;oxi-<lb break="no"/>g&#x00E8;ne se retrouv&#x00E8;rent dans le gaz azote; par<lb break="yes"/>cons&#x00E9;quent les r&#x00E9;sidus ne paroissent &#x00EA;tre que<lb break="yes"/>l&#x2019;azote pr&#x00E9;existant dans l&#x2019;air atmosph&#x00E9;rique.</p>
                <lb break="yes"/>
                <p>3&#x00B0;. La magn&#x00E9;sie n&#x2019;a encore, dans aucune<lb break="yes" />exp&#x00E9;rience, absorb&#x00E9; de l&#x2019;oxig&#x00E8;ne. Pour ce qui<lb break="yes"/>est de la silice, je ne porte aucun jugement<lb break="yes" />sur elle, avant d&#x2019;avoir r&#x00E9;p&#x00E9;t&#x00E9; plus souvent<lb break="yes"/>les exp&#x00E9;riences. Dans celles faites avec le cit.<lb break="yes"/>
                    <persName key="tassaert_bm" ref="http://d-nb.info/gnd/">Tassaert</persName>, au laboratoire du cit. <persName key="vauquelin_ln">Vauquelin</persName>,<lb break="yes"/>elle ne manifesta aucune action sur l&#x2019;air. Dans<lb break="yes"/>d&#x2019;autres faites chez moi, elle absorba en<lb break="yes" />dix jours pr&#x00E8;s de 0.08 d&#x2019;oxig&#x00E8;ne, en r&#x00E9;dui-<lb break="no"/>sant le volume de 500 parties &#x00E0; 462. Il se<lb break="yes" />peut cependant que ma terre ne f&#x00FB;t pas tout-<lb break="hyph-yes" />&#x00E0;-fait pure, et que j&#x2019;aie perdu du gaz en le<lb break="yes" />transvasant. 4&#x00B0;. Nous n&#x2019;avons vu jusqu&#x2019;ici<lb break="yes" />aucune diff&#x00E9;rence entre les terres pures et<lb break="yes" />carbonat&#x00E9;es; cependant il faut observer qu&#x2019;au<lb break="yes" />laboratoire du cit. <persName key="fourcroy_afd">Fourcroy</persName>, la baryte caus-<lb break="no"/>tique n&#x2019;a pas agi sur l&#x2019;air. En exhaussant la<lb break="yes"/>temp&#x00E9;rature des terres jusqu&#x2019;&#x00E0; 50 ou 60&#x00B0; du<lb break="yes"/>thermom&#x00E8;tre centigrade, on peut, dans un<lb break="yes"/>espace d&#x2019;une ou deux heures, rendre sensi-<lb break="no"/>ble l&#x2019;action des terres humect&#x00E9;es. En 45 mi-<lb break="no"/>nutes j&#x2019;ai vu perdre l&#x2019;air atmosph&#x00E9;rique jus-<lb break="no"/>
                    <pb n="140" facs="#f0016"/> qu&#x2019;&#x00E0; 0.04 d&#x2019;oxig&#x00E8;ne. Le calorique paro&#x00EE;t alors<lb break="yes"/>favoriser le jeu d&#x2019;affinit&#x00E9; qu&#x2019;exercent les terres<lb break="yes"/>sur l&#x2019;air.</p>
                <lb break="yes"/>
                <p>Je me borne &#x00E0; exposer les ph&#x00E9;nom&#x00E8;nes ob-<lb break="no" />serv&#x00E9;s jusqu&#x2019;ici, sans prononcer d&#x00E9;j&#x00E0; sur les<lb break="yes"/>causes dont ils d&#x00E9;rivent. Nous voyons agir les<lb break="yes"/>terres simples comme les bases les plus aci-<lb break="no" />difiables. Nous reconnoissons en elles un nou-<lb break="no"/>veau moyen eudiom&#x00E9;trique, plus simple et<lb break="yes"/>plus actif que celui du phosphore et du sul-<lb break="no"/>fure de potasse. Les terres n&#x2019;agissant point &#x00E0;<lb break="yes"/>sec, il se peut que l&#x2019;humidit&#x00E9; ne serve qu&#x2019;&#x00E0;<lb break="yes"/>augmenter leur affinit&#x00E9; pour l&#x2019;oxig&#x00E8;ne. Un<lb break="yes"/>grand nombre de faits chimiques nous an-<lb break="no"/>nonce que l&#x2019;humidit&#x00E9; est souvent une condi-<lb break="no"/>tion indispensable pour faire agir les &#x00E9;l&#x00E9;mens<lb break="yes" />d&#x2019;apr&#x00E8;s les lois d&#x2019;affinit&#x00E9; qui leur sont propres.<lb break="yes"/>Il se peut que les terres m&#x00EA;mes soient des com-<lb break="no"/>binaisons d&#x2019;une base inconnue et de l&#x2019;oxig&#x00E8;ne.<lb break="yes"/>S&#x2019;il &#x00E9;toit prouv&#x00E9; (qu&#x2019;&#x00E0; l&#x2019;instar de l&#x2019;alcali) la<lb break="yes"/>chaux contienne de l&#x2019;azote et de l&#x2019;hydrog&#x00E8;ne,<lb break="yes"/>il ne faudroit pas s&#x2019;&#x00E9;tonner de la voir agir<lb break="yes"/>comme une base acidifiable, tendant &#x00E0; s&#x2019;unir<lb break="yes"/>avec l&#x2019;oxig&#x00E8;ne: mais il se peut aussi que les<lb break="yes"/>terres, sans se combiner elles-m&#x00EA;mes avec<lb break="yes" />l&#x2019;oxig&#x00E8;ne, donnent, par un jeu de double affi-<lb break="no" />nit&#x00E9;, la propri&#x00E9;t&#x00E9; &#x00E0; l&#x2019;eau de dissoudre la base<lb break="yes"/>de l&#x2019;air vital. Des exp&#x00E9;riences, faites avec le<lb break="yes"/>
                    <pb n="141" facs="#f0017"/> sulfate de fer, n&#x2019;ont pas, il est vrai, favo-<lb break="no"/>ris&#x00E9; cette hypoth&#x00E8;se; mais il faut convenir<lb break="yes"/>aussi que ce moyen de reconno&#x00EE;tre l&#x2019;oxig&#x00E8;ne<lb break="yes"/>dans l&#x2019;eau est tr&#x00E8;s-imparfait. Il peut y &#x00EA;tre<lb break="yes"/>dissous, et retenu d&#x2019;une mani&#x00E8;re que l&#x2019;oxide<lb break="yes"/>de fer n&#x2019;est pas en &#x00E9;tat de l&#x2019;enlever. Il sera<lb break="yes" />plus prudent, pour le moment, de se conten-<lb break="no"/>ter de la d&#x00E9;couverte de ce nouveau ph&#x00E9;no-<lb break="no"/>m&#x00E8;ne, sans s&#x2019;avancer au-del&#x00E0; des limites de<lb break="yes"/>nos connoissances actuelles. Il faudra essayer<lb break="yes"/>si, apr&#x00E8;s avoir expos&#x00E9;, pendant 4 ou 5 mois,<lb break="yes"/>de l&#x2019;alumine humide &#x00E0; l&#x2019;air atmosph&#x00E9;rique,<lb break="yes"/>cette terre donnera du gaz oxig&#x00E8;ne en la trai-<lb break="no"/>tant au feu dans l&#x2019;appareil pneumatique. Ce<lb break="yes"/>n&#x2019;est que par des exp&#x00E9;riences en grand, que<lb break="yes"/>l&#x2019;on parviendra &#x00E0; r&#x00E9;soudre des probl&#x00EA;mes aussi<lb break="yes"/>importans pour la th&#x00E9;orie chimique.</p>
                <lb break="yes"/>
                <p>Les ph&#x00E9;nom&#x00E8;nes expos&#x00E9;s ci-dessus parois-<lb break="no"/>sent r&#x00E9;pandre quelque lumi&#x00E8;re sur l&#x2019;&#x00E9;cono-<lb break="no" />mie v&#x00E9;g&#x00E9;tale, et sur cet art bienfaisant sur-<lb break="no" />tout, qui, en attachant l&#x2019;homme au sol, adou-<lb break="no"/>cit les m&#x0153;urs, et resserre le n&#x0153;ud de la vie<lb break="yes"/>sociale. Les basses couches de l&#x2019;atmosph&#x00E8;re et<lb break="yes"/>la surface du globe sont presque les seuls lieux<lb break="yes"/>habit&#x00E9;s par les &#x00EA;tres organis&#x00E9;s. Le nombre des<lb break="yes"/>insectes et des plantes souterraines, que j&#x2019;ai<lb break="yes"/>d&#x00E9;couvert &#x00E0; plusieurs centaines de m&#x00E8;tres<lb break="yes"/>dans l&#x2019;int&#x00E9;rieur de la terre, disparo&#x00EE;t en les<lb break="yes"/>
                    <pb n="142" facs="#f0018"/> comparant &#x00E0; celui des animaux et des v&#x00E9;g&#x00E9;-<lb break="no"/>taux qui habitent les couches sup&#x00E9;rieures.<lb break="yes"/>Par-tout o&#x00F9; le roc nu se pr&#x00E9;sente au contact<lb break="yes"/>de l&#x2019;air atmosph&#x00E9;rique, il n&#x2019;y a que des pso-<lb break="no"/>res, des verrucaires et quelques lichens qui en<lb break="yes"/>couvrent la surface. L&#x2019;humus ou la terre v&#x00E9;-<lb break="no"/>g&#x00E9;tale est la vraie demeure des &#x00EA;tres organis&#x00E9;s;<lb break="yes"/>c&#x2019;est la source f&#x00E9;conde dont ils tirent leur<lb break="yes"/>nourriture. Il suit de-l&#x00E0;, que tout ce qui a du<lb break="yes"/>rapport &#x00E0; cette terre v&#x00E9;g&#x00E9;tale doit inspirer<lb break="yes" />l&#x2019;int&#x00E9;r&#x00EA;t le plus vif &#x00E0; ceux qui s&#x2019;occupent des<lb break="yes"/>grands ph&#x00E9;nom&#x00E8;nes de la nature anim&#x00E9;e.</p>
                <lb break="yes"/>
                <p>L&#x2019;humus varie d&#x2019;un <formula notation="TeX">\frac{1}{2}</formula> jusqu&#x2019;&#x00E0; 14 d&#x00E9;cim&#x00E8;-<lb break="no"/>tres en &#x00E9;paisseur, selon qu&#x2019;un terrain a &#x00E9;t&#x00E9;<lb break="yes" />long-tems habit&#x00E9; par des plantes, ou que des<lb break="yes"/>courans d&#x2019;eau y ont d&#x00E9;pos&#x00E9; des parties enlev&#x00E9;es<lb break="yes"/>en d&#x2019;autres endroits. On observe, en compa-<lb break="no"/>rant les diff&#x00E9;rentes couches de cet humus,<lb break="yes" />que les inf&#x00E9;rieures ne sont pas aussi fertiles<lb break="yes"/>que celles qui sont en contact direct avec l&#x2019;at-<lb break="no" />mosph&#x00E8;re. En labourant le sol avec la charrue,<lb break="yes"/>il faut que la nouvelle surface reste quelque<lb break="yes"/>tems expos&#x00E9;e &#x00E0; l&#x2019;influence bienfaisante de l&#x2019;air,<lb break="yes"/>avant que la graine puisse lui &#x00EA;tre confi&#x00E9;e. Le<lb break="yes"/>contact de l&#x2019;air agit comme un engrais: voil&#x00E0;<lb break="yes"/>ce qu&#x2019;on a observ&#x00E9; depuis des milliers d&#x2019;an-<lb break="no" />n&#x00E9;es qu&#x2019;on a cultiv&#x00E9; la terre. Mais quelle est<lb break="yes"/>cette action de l&#x2019;air atmosph&#x00E9;rique sur le sol?<lb break="yes"/>
                    <pb n="143" facs="#f0019"/> quelles sont les parties qui s&#x2019;assimilent? Voil&#x00E0;<lb break="yes"/>la grande question annonc&#x00E9;e au commence-<lb break="no"/>ment de ce m&#x00E9;moire, &#x00E0; laquelle la physique<lb break="yes"/>et la chimie doivent r&#x00E9;pondre. Quelques na-<lb break="no"/>turalistes ont cru trouver la solution de ce<lb break="yes"/>probl&#x00EA;me, en admettant que la lumi&#x00E8;re so-<lb break="no"/>laire, ou l&#x2019;&#x00E9;lectricit&#x00E9; atmosph&#x00E9;rique, se con-<lb break="no"/>bine avec la terre v&#x00E9;g&#x00E9;tale. Je ne doute pas<lb break="yes"/>de la possibilit&#x00E9; de cette combinaison; mais<lb break="yes"/>quelles sont les analogies qui en prouvent<lb break="yes"/>l&#x2019;existence? Le globe entier n&#x2019;est-il pas charg&#x00E9;<lb break="yes"/>constamment du fluide &#x00E9;lectrique? L&#x2019;&#x00E9;vapo-<lb break="no"/>ration occasionn&#x00E9;e &#x00E0; sa surface, ne dimi-<lb break="no"/>nue-t-elle pas la charge des couches sup&#x00E9;-<lb break="no"/>rieures de l&#x2019;humus, tandis que les inf&#x00E9;rieures<lb break="yes"/>la conservent? D&#x2019;autres physiciens ont attri-<lb break="no"/>bu&#x00E9; l&#x2019;action de l&#x2019;atmosph&#x00E8;re &#x00E0; l&#x2019;influence de<lb break="yes"/>la ros&#x00E9;e, des brouillards et de l&#x2019;eau de pluie,<lb break="yes" />qu&#x2019;&#x00E0; tort ils ont cru charg&#x00E9;s d&#x2019;acide carboni-<lb break="no"/>que. Mais souvent toutes les couches de l&#x2019;hu-<lb break="no"/>mus, ou de la terre argilleuse labour&#x00E9;e, ne<lb break="yes"/>sont-elles pas &#x00E9;galement humides, quoique<lb break="yes" />tr&#x00E8;s-diff&#x00E9;rentes en fertilit&#x00E9;? Ces objections<lb break="yes"/>n&#x2019;ont pas &#x00E9;chapp&#x00E9; &#x00E0; la sagacit&#x00E9; de nos sim-<lb break="no"/>ples cultivateurs. Ignorant la composition de<lb break="yes"/>l&#x2019;air, ils y admettent l&#x2019;existence d&#x2019;un sel in-<lb break="no"/>connu, analogue au nitre. Si nous &#x00E9;tions en<lb break="yes"/>droit de regarder ce sel comme le <hi rendition="#i">spiritus</hi>
                    <lb break="yes"/>
                    <pb n="144" facs="#f0020"/>
                    <hi rendition="#i">nitro-aereus</hi> de <persName key="mayow_01" ref="http://d-nb.info/gnd/">Mayow</persName>, on pourroit dire<lb break="yes"/>qu&#x2019;un hasard heureux a fait deviner au la-<lb break="no" />boureur ce que l&#x2019;exp&#x00E9;rience chimique a prouv&#x00E9;<lb break="yes"/>de nos jours.</p>
                <lb break="yes"/>
                <p>La terre v&#x00E9;g&#x00E9;tale, en contact avec l&#x2019;atmos-<lb break="no" />ph&#x00E8;re, en d&#x00E9;compose les couches inf&#x00E9;rieures;<lb break="yes"/>elle absorbe l&#x2019;oxig&#x00E8;ne, qui, perdant son &#x00E9;las-<lb break="no"/>ticit&#x00E9; ou son &#x00E9;tat gazeux, se combine en &#x00E9;tat<lb break="yes"/>d&#x2019;oxide avec la chaux, l&#x2019;alumine, le car-<lb break="no"/>bone, l&#x2019;hydrog&#x00E8;ne, le phosphore, l&#x2019;azote, et<lb break="yes"/>peut-&#x00EA;tre m&#x00EA;me avec le fer, le mangan&#x00E8;se,<lb break="yes"/>que <persName key="bergman_t" ref="http://d-nb.info/gnd/">Bergman</persName>, M. <persName key="rueckert_gca" ref="http://d-nb.info/gnd/">Rurkert</persName>, et les cit. <persName key="fourcroy_afd" ref="http://d-nb.info/gnd/">Four-<lb break="no"/>croy</persName> et <persName key="hassenfratz_jh" ref="http://d-nb.info/gnd/">Hassenfratz</persName> ont trouv&#x00E9; dans leur<lb break="yes"/>beau travail sur l&#x2019;humus. Un nombre de faits<lb break="yes"/>nous annonce que l&#x2019;oxig&#x00E8;ne joue le r&#x00F4;le le plus<lb break="yes"/>important dans l&#x2019;&#x00E9;conomie animale et v&#x00E9;g&#x00E9;-<lb break="no"/>tale, et que son accumulation acc&#x00E9;l&#x00E8;re singu-<lb break="no"/>li&#x00E8;rement le d&#x00E9;veloppement des parties orga-<lb break="no"/>niques. Je n&#x2019;ai qu&#x2019;&#x00E0; rappeler les exp&#x00E9;riences<lb break="yes"/>que j&#x2019;ai faites, il y a 7 ans, sur la germina-<lb break="no"/>tion dans l&#x2019;acide muriatique oxig&#x00E9;n&#x00E9;. Le d&#x00E9;-<lb break="no" />veloppement de la plumule peut &#x00EA;tre acc&#x00E9;l&#x00E9;r&#x00E9;,<lb break="yes"/>en certains cas, de 9 dixi&#x00E8;mes parties du<lb break="yes" />tems. L&#x2019;action de l&#x2019;oxig&#x00E8;ne se manifestant<lb break="yes" />aussi fort dans cette op&#x00E9;ration, ne som-<lb break="no"/>mes-nous pas forc&#x00E9;s, par l&#x2019;analogie, d&#x2019;ad-<lb break="no"/>mettre, avec le docteur <persName key="ingenhousz_j" ref="http://d-nb.info/gnd/" >Ingenhousz</persName>, que c&#x2019;est<lb break="yes"/>l&#x2019;oxidation de l&#x2019;humus, ou sa propri&#x00E9;t&#x00E9; d&#x2019;ab-<lb break="no"/>
                    <fw type="catch" place="bottom">sorber</fw>
                    <lb break="yes"/>
                    <pb n="145" facs="#f0021"/> sorber l&#x2019;air vital, qui agit principalement<lb break="yes"/>pendant le labourage du sol. Les bases aci-<lb break="no"/>difiables, que les d&#x00E9;bris des v&#x00E9;g&#x00E9;taux et des<lb break="yes"/>insectes m&#x00EA;lent continuellement au terreau,<lb break="yes"/>la chaux, l&#x2019;alumine, non moins acidifiables,<lb break="yes"/>peut-&#x00EA;tre s&#x2019;emparent de l&#x2019;oxig&#x00E8;ne, soit que ces<lb break="yes"/>terres soient oxid&#x00E9;es <choice>
                        <sic>elle s-m&#x00EA;mes</sic>
                        <corr type="editorial">elles-m&#x00EA;mes</corr>
                    </choice>, ou qu&#x2019;elles<lb break="yes"/>forment de l&#x2019;eau oxig&#x00E9;n&#x00E9;e. Tels que les acides<lb break="yes"/>&#x00E0; double ou triple base se d&#x00E9;composent plus fa-<lb break="no"/>cilement que les acides &#x00E0; radical simple, telles<lb break="yes"/>aussi les racines des plantes d&#x00E9;composeront<lb break="yes"/>plus facilement des carbures d&#x2019;hydrog&#x00E8;nes<lb break="yes"/>oxid&#x00E9;s, que de l&#x2019;eau ou de l&#x2019;acide carbonique.</p>
                <lb break="yes"/>
                <p>Un oxide d&#x2019;hydrog&#x00E8;ne est tr&#x00E8;s-diff&#x00E9;rent de<lb break="yes"/>l&#x2019;eau en &#x00E9;tat solide. C&#x2019;est une combinaison,<lb break="yes"/>dans laquelle l&#x2019;hydrog&#x00E8;ne est peut-&#x00EA;tre en-<lb break="no"/>core plus abondant que l&#x2019;oxig&#x00E8;ne. Le car-<lb break="no"/>bone peut de m&#x00EA;me exister comme carbone<lb break="yes"/>pur, comme oxide de carbon, comme acide<lb break="yes"/>carbonique, et peut-&#x00EA;tre m&#x00EA;me comme acide<lb break="yes"/>carbonique oxig&#x00E9;n&#x00E9;. J&#x2019;ose croire que la grande<lb break="yes"/>diff&#x00E9;rence du <hi rendition="#i">charbon v&#x00E9;g&#x00E9;tal</hi> et du <hi rendition="#i">dia-<lb break="no" />mant</hi> ne consiste pas autant dans le m&#x00E9;lange<lb break="yes"/>du carbone avec les substances alcalines et<lb break="yes"/>terreuses, que dans son &#x00E9;tat d&#x2019;oxidation. Le<lb break="yes"/>charbon v&#x00E9;g&#x00E9;tal ne contient peut-&#x00EA;tre que des<lb break="yes"/>oxides de carbon et des carbures d&#x2019;hydrog&#x00E8;ne<lb break="yes"/>oxid&#x00E9;; tandis que le diamant paro&#x00EE;t &#x00EA;tre le<lb break="yes"/>
                    <pb n="146" facs="#f0022"/> seul carbone pur non oxid&#x00E9;. C&#x2019;est cette sim-<lb break="no"/>plicit&#x00E9; qui le rend si intraitable, vu que toute<lb break="yes"/>substance un peu compos&#x00E9;e agit par un jeu de<lb break="yes"/>double affinit&#x00E9;. L&#x2019;existence des oxides de car-<lb break="no"/>bone n&#x2019;est pas seulement prouv&#x00E9;e par les ex-<lb break="no"/>p&#x00E9;riences annonc&#x00E9;es dans ce m&#x00E9;moire, mais<lb break="yes"/>aussi par les grands ph&#x00E9;nom&#x00E8;nes de la m&#x00E9;t&#x00E9;o-<lb break="no"/>rologie souterraine. Les galeries des mines de<lb break="yes"/>houilles contiennent le plus souvent beau-<lb break="no"/>coup de gaz azote, et peu d&#x2019;acide carbonique.<lb break="yes"/>L&#x2019;oxig&#x00E8;ne de l&#x2019;air atmosph&#x00E9;rique est absorb&#x00E9;<lb break="yes"/>par le charbon, et ce nouveau m&#x00E9;lange reste<lb break="yes"/>en &#x00E9;tat solide. L&#x2019;oxide de carbone, combin&#x00E9; &#x00E0;<lb break="yes"/>plus d&#x2019;oxig&#x00E8;ne, forme l&#x2019;acide carbonique, et<lb break="yes"/>cet acide, m&#x00EA;l&#x00E9; &#x00E0; l&#x2019;air vital, peut &#x00EA;tre re-<lb break="no"/>gard&#x00E9;, &#x00E0; certains &#x00E9;gards, comme un acide<lb break="yes"/>carbonique oxig&#x00E9;n&#x00E9;. L&#x2019;affinit&#x00E9; du carbone<lb break="yes"/>pour l&#x2019;oxig&#x00E8;ne est si puissante, que ce m&#x00E9;lange<lb break="yes" />s&#x2019;approche d&#x00E9;j&#x00E0; de l&#x2019;&#x00E9;tat d&#x2019;une combinaison<lb break="yes"/>chimique. Les bougies s&#x2019;&#x00E9;teignent dans un<lb break="yes"/>gaz qui est compos&#x00E9; de 0.75 d&#x2019;oxig&#x00E8;ne, et de<lb break="yes"/>0.25 d&#x2019;acide carbonique; ph&#x00E9;nom&#x00E8;ne qui ne<lb break="yes"/>pourroit pas avoir lieu si les 75 part. d&#x2019;oxig&#x00E8;ne<lb break="yes"/>y existoient dans un &#x00E9;tat libre. J&#x2019;ai cru de-<lb break="no"/>voir exposer ces id&#x00E9;es sur l&#x2019;hydrog&#x00E8;ne et le<lb break="yes"/>carbone, vu que les oxides jouent un r&#x00F4;le si<lb break="yes"/>puissant dans la m&#x00E9;t&#x00E9;orologie et l&#x2019;&#x00E9;conomie<lb break="yes"/>des &#x00EA;tres organis&#x00E9;s. Trois substances animales<lb break="yes"/>
                    <pb n="147" facs="#f0023"/> peuvent &#x00EA;tre compos&#x00E9;es des m&#x00EA;mes quantit&#x00E9;s<lb break="yes"/>d&#x2019;oxig&#x00E8;ne, d&#x2019;azote, de carbone et d&#x2019;hydrog&#x00E8;ne,<lb break="yes"/>et cependant diff&#x00E9;rer beaucoup dans leurs<lb break="yes" />propri&#x00E9;t&#x00E9;s chimiques. Dans l&#x2019;une, l&#x2019;azote se<lb break="yes"/>combine &#x00E0; l&#x2019;hydrog&#x00E8;ne, en formant un m&#x00E9;-<lb break="no"/>lange analogue &#x00E0; l&#x2019;ammoniaque, qui sera<lb break="yes"/>combin&#x00E9; &#x00E0; l&#x2019;oxide de carbone. Dans l&#x2019;autre,<lb break="yes"/>le carbone et l&#x2019;hydrog&#x00E8;ne se joignent en &#x00E9;tat<lb break="yes"/>huileux, et le carbure d&#x2019;hydrog&#x00E8;ne est oxid&#x00E9;<lb break="yes"/>comme l&#x2019;azote. La troisi&#x00E8;me substance ne<lb break="yes"/>pr&#x00E9;sente qu&#x2019;un simple m&#x00E9;lange des oxides de<lb break="yes"/>carbone, d&#x2019;azote et d&#x2019;hydrog&#x00E8;ne. Voil&#x00E0; des<lb break="yes"/>diff&#x00E9;rences tr&#x00E8;s-marquantes, que plusieurs<lb break="yes"/>ph&#x00E9;nom&#x00E8;nes nous indiquent, et que nous<lb break="yes"/>devinons, pour ainsi dire, sans que l&#x2019;analyse<lb break="yes"/>chimique ait encore pu jusqu&#x2019;ici pronon-<lb break="no"/>cer positivement sur l&#x2019;<hi rendition="#i" >&#x00E9;tat</hi> de combinaisons<lb break="yes"/>dans lesquelles les &#x00E9;l&#x00E9;mens se trouvent. Il<lb break="yes"/>en est de m&#x00EA;me des terres v&#x00E9;g&#x00E9;tales, si<lb break="yes"/>diff&#x00E9;rentes en fertilit&#x00E9;. J&#x2019;ai vu qu&#x2019;en g&#x00E9;-<lb break="no" />n&#x00E9;ral, les plus noires, les plus grasses et les<lb break="yes"/>plus odorif&#x00E9;rantes, d&#x00E9;composent le plus ra-<lb break="no"/>pidement l&#x2019;air atmosph&#x00E9;rique. Mais j&#x2019;en ai<lb break="yes"/>reconnu d&#x2019;autres aussi, qui, plus maigres et<lb break="yes"/>moins carbon&#x00E9;es en apparence, n&#x2019;en absor-<lb break="no"/>bent pas moins d&#x2019;oxig&#x00E8;ne. Si une terre est<lb break="yes"/>d&#x2019;autant plus fertile qu&#x2019;elle est capable d&#x2019;ab-<lb break="no"/>
                    <pb n="148" facs="#f0024"/> sorber l&#x2019;oxig&#x00E8;ne; sa fertilit&#x00E9; ne d&#x00E9;pend pas<lb break="yes"/>de la <hi rendition="#i" >quantit&#x00E9;</hi> des bases acidifiables, de la<lb break="yes" />quantit&#x00E9; de chaux, d&#x2019;alumine, de carbone,<lb break="yes" />d&#x2019;hydrog&#x00E8;ne, d&#x2019;azote, qu&#x2019;on y reconno&#x00EE;t,<lb break="yes"/>mais de l&#x2019;<hi rendition="#i">&#x00E9;tat de combinaison</hi> dans lequel<lb break="yes"/>ces bases s&#x2019;unissent, et qui les rend plus ou<lb break="yes"/>moins propres &#x00E0; d&#x00E9;composer l&#x2019;atmosph&#x00E8;re.<lb break="yes"/>Cette consid&#x00E9;ration nous fait entrevoir pour-<lb break="no"/>quoi le chimiste ne peut que rarement satis-<lb break="no"/>faire les v&#x0153;ux de l&#x2019;agricole, et pourquoi l&#x2019;ana-<lb break="no"/>lyse la plus exacte assigne les m&#x00EA;mes &#x00E9;l&#x00E9;mens<lb break="yes"/>&#x00E0; deux terres tr&#x00E8;s-diff&#x00E9;rentes en fertilit&#x00E9;. C&#x2019;est<lb break="yes" />beaucoup gagner en physique et en toute<lb break="yes"/>science en g&#x00E9;n&#x00E9;ral, non seulement que de<lb break="yes"/>conno&#x00EE;tre les limites auxquelles on doit s&#x2019;ar-<lb break="no"/>r&#x00EA;ter, mais aussi d&#x2019;entrevoir les causes qui<lb break="yes"/>emp&#x00EA;chent de les d&#x00E9;passer.</p>
                <lb break="yes"/>
                <p>Le cit. <persName key="candolle_apd" ref="http://d-nb.info/gnd/" >Candole</persName>, (de <placeName key="genf">Gen&#x00E8;ve</placeName>) &#x00E0; qui nous de-<lb break="no"/>vons des connoissances pr&#x00E9;cieuses sur la nu-<lb break="no"/>trition des lichens, a r&#x00E9;p&#x00E9;t&#x00E9; les exp&#x00E9;riences<lb break="yes"/>sur l&#x2019;humus en contact avec de l&#x2019;air vital pur.<lb break="yes"/>Il assure avoir observ&#x00E9; d&#x2019;heure en heure l&#x2019;ab-<lb break="no"/>sorption de l&#x2019;oxig&#x00E8;ne par l&#x2019;humus. Semant<lb break="yes"/>des graines dans des terres oxid&#x00E9;es par le con-<lb break="no"/>tact de l&#x2019;air vital, et en comparant la germi-<lb break="no"/>nation avec celle dans le gaz azote, il a &#x00E9;t&#x00E9;<lb break="yes"/>frapp&#x00E9; par l&#x2019;effet &#x00E9;nergique de l&#x2019;oxig&#x00E8;ne; effets<lb break="yes"/>
                    <pb n="149" facs="#f0025"/> dont il va rendre compte lui-m&#x00EA;me dans un<lb break="yes"/>ouvrage de physiologie v&#x00E9;g&#x00E9;tale, auquel il<lb break="yes"/>travaille avec beaucoup de z&#x00E8;le.</p>
                <lb break="yes"/>
                <p>Les faits que nous avons rapport&#x00E9;s jusqu&#x2019;ici<lb break="yes" />servent &#x00E0; &#x00E9;claircir d&#x2019;autres ph&#x00E9;nom&#x00E8;nes de la<lb break="yes"/>physiologie v&#x00E9;g&#x00E9;tale et animale. L&#x2019;air, qui se<lb break="yes"/>trouve dans les interstices de l&#x2019;humus, est un<lb break="yes"/>gaz infiniment azot&#x00E9;. Les vers et les insectes,<lb break="yes"/>qui vivent dans l&#x2019;int&#x00E9;rieur de cette couche de<lb break="yes"/>terreau, ne respirent donc qu&#x2019;un azote charg&#x00E9;<lb break="yes"/>de 0.05 ou 0.07 d&#x2019;oxig&#x00E8;ne. Accoutum&#x00E9;s &#x00E0;<lb break="yes"/>cette atmosph&#x00E8;re impure, le contact du gaz<lb break="yes"/>vital, ou de tout autre air, qui en contient<lb break="yes"/>beaucoup, produit sur eux l&#x2019;effet des stimulans<lb break="yes"/>les plus forts. Les lombrics, les larves du te-<lb break="no" />nebrio molitor, et de plusieurs esp&#x00E8;ces de<lb break="yes" />melo&#x00EB;, p&#x00E9;rissent plut&#x00F4;t sous une cloche de<lb break="yes" />gaz oxig&#x00E8;ne, que dans un hydrog&#x00E8;ne assez<lb break="yes"/>impur pour faire luire le phosphore. Il en est<lb break="yes"/>de m&#x00EA;me des plantes, dont les feuilles et la<lb break="yes"/>tige s&#x2019;&#x00E9;l&#x00E8;vent dans l&#x2019;air atmosph&#x00E9;rique, tan-<lb break="no"/>dis que leurs racines sont environn&#x00E9;es d&#x2019;un air<lb break="yes"/>azot&#x00E9;. Les cultivateurs ont observ&#x00E9;, depuis<lb break="yes"/>longtems, que rien n&#x2019;est aussi dangereux<lb break="yes" />pour la conservation des plantes, que de lais-<lb break="no"/>ser les racines d&#x00E9;nu&#x00E9;es de terre en contact<lb break="yes"/>avec l&#x2019;atmosph&#x00E8;re. Ce danger ne provient pas<lb break="yes"/>de la s&#x00E9;cheresse de l&#x2019;air; car l&#x2019;eau, dont on<lb break="yes"/>
                    <pb n="150" facs="#f0026"/> mouille les racines, ne les garantit pas du<lb break="yes"/>danger qui les menace. Ne doit-on pas plut&#x00F4;t<lb break="yes"/>attribuer cet effet &#x00E0; l&#x2019;action de l&#x2019;oxig&#x00E8;ne sur<lb break="yes"/>des parties, qui, environn&#x00E9;es d&#x2019;azote d&#x00E8;s leur<lb break="yes"/>premier d&#x00E9;veloppement, ne sont pas accou-<lb break="no"/>tum&#x00E9;es &#x00E0; une irritation aussi forte? C&#x2019;est une<lb break="yes"/>vraie combustion qui est favoris&#x00E9;e par les<lb break="yes"/>rayons de la lumi&#x00E8;re. Ces m&#x00EA;mes consid&#x00E9;ra-<lb break="no"/>tions r&#x00E9;pandent aussi du jour sur quelques<lb break="yes"/>ph&#x00E9;nom&#x00E8;nes que pr&#x00E9;sentent les terres et les<lb break="yes"/>couches. Plus elles sont basses et &#x00E9;troites,<lb break="yes"/>plus l&#x2019;air est azot&#x00E9; par le contact avec la terre.<lb break="yes"/>J&#x2019;ai trouv&#x00E9; l&#x2019;air vici&#x00E9; jusqu&#x2019;&#x00E0; 0.21 d&#x2019;oxig&#x00E8;ne,<lb break="yes" />dans des serres de 3 m&#x00E8;tres de hauteur, et<lb break="yes"/>dans lesquelles les musa, les hatrionia ou des<lb break="yes"/>scitamin&#x00E9;es r&#x00E9;pandoient abondamment du gaz<lb break="yes"/>oxig&#x00E8;ne. Au contraire, dans les serres de<lb break="yes"/>
                    <placeName key="wien">Vienne</placeName>, (<placeName key="schoenbrunn_w">
                        <choice>
                            <sic>sch&#x0153;nbrunn</sic>
                            <corr type="editorial">Sch&#x0153;nbrunn</corr>
                        </choice>
                    </placeName>) les plus grandes et<lb break="yes"/>les plus belles de l&#x2019;<placeName key="europa">Europe</placeName>, l&#x2019;air &#x00E9;toit tout<lb break="yes"/>aussi pur qu&#x2019;en pleine campagne. La masse de<lb break="yes"/>l&#x2019;air y est trop consid&#x00E9;rable pour que l&#x2019;humus<lb break="yes"/>puisse le d&#x00E9;composer; aussi y entretient-on<lb break="yes"/>des courans, dont les plantes ne se ressentent<lb break="yes"/>pas dans un espace aussi vaste. Il ne faut pas<lb break="yes"/>s&#x2019;&#x00E9;tonner de les y voir jouir de la plus belle<lb break="yes"/>verdure, tandis que tout croupit et a l&#x2019;air ma-<lb break="no"/>lade dans l&#x2019;air azot&#x00E9; des petites serres. Les<lb break="yes"/>couches au contraire sont tr&#x00E8;s-favorables aux<lb break="yes"/>
                    <pb n="151" facs="#f0027"/> jeunes plantes qui (comme <persName key="ingenhousz_j" ref="http://d-nb.info/gnd/">Ingenhousz</persName> et<lb break="yes"/>
                    <persName key="senebier_j">Senebier</persName> l&#x2019;ont judicieusement prouv&#x00E9;) exi-<lb break="no"/>gent, pour leur d&#x00E9;veloppement, un air moins<lb break="yes"/>pur que les plantes adultes; cependant elles<lb break="yes"/>sont toutes &#x00E9;touff&#x00E9;es dans l&#x2019;azote, si on ne leur<lb break="yes"/>donne pas de tems en tems de l&#x2019;air atmosph&#x00E9;-<lb break="no"/>rique, en ouvrant les fen&#x00EA;tres qui couvrent les<lb break="yes"/>couches. On a observ&#x00E9;, dans le nord de l&#x2019;<placeName key="europa">Eu-<lb break="no"/>rope</placeName>, que les malades, qui souffrent de la<lb break="yes"/>phthisie pulmonaire, se trouvent soulag&#x00E9;s<lb break="yes"/>lorsqu&#x2019;ils se penchent au-dessus d&#x2019;une couche<lb break="yes"/>ouverte, ou qu&#x2019;ils mettent de grands amas<lb break="yes"/>d&#x2019;humus aupr&#x00E8;s de leurs lits. Mes exp&#x00E9;riences<lb break="yes"/>sur les terres prouvent que c&#x2019;est une vraie<lb break="yes"/>cure de <persName key="beddoes_t"/>Beddo&#x00EB;s. Ils respirent un air plus<lb break="yes"/>azot&#x00E9;, moins irritant pour une constitution<lb break="yes"/>souffrante, par l&#x2019;accumulation du principe<lb break="yes"/>oxig&#x00E9;n&#x00E9;.</p>
                <lb break="yes"/>
                <p>Toutes les substances, &#x00E9;minemment aci-<lb break="no"/>difiables ou eudiom&#x00E9;triques, tels que le sul-<lb break="no"/>fure de potasse, le m&#x00E9;lange de fer et de sou-<lb break="no"/>fre et le gaz nitreux, ont la propri&#x00E9;t&#x00E9; de d&#x00E9;-<lb break="no"/>composer l&#x2019;eau, l&#x2019;humus et les terres appar-<lb break="no"/>tenant &#x00E0; la m&#x00EA;me classe: on ne sauroit douter<lb break="yes"/>de son action sur l&#x2019;eau de pluie et la ros&#x00E9;e,<lb break="yes"/>dont il est continuellement humect&#x00E9;. J&#x2019;ai des<lb break="yes"/>raisons de croire qu&#x2019;il y a plus <choice>
                        <sic>d&#x2019;eau de</sic>
                        <corr type="editorial">d&#x2019;eau</corr>
                    </choice> d&#x00E9;-<lb break="no"/>compos&#x00E9;e dans la terre v&#x00E9;g&#x00E9;tale que dans les<lb break="yes"/>
                    <pb n="152" facs="#f0028"/> organes des plantes m&#x00EA;mes. La grande masse<lb break="yes"/>d&#x2019;hydrog&#x00E8;ne, contenue dans l&#x2019;humus, est due<lb break="yes"/>&#x00E0; cette d&#x00E9;composition, et le calorique, qui se<lb break="yes"/>d&#x00E9;gage en m&#x00EA;me tems, augmente la temp&#x00E9;-<lb break="no"/>rature du sol, et favorise le jeu des affinit&#x00E9;s<lb break="yes"/>par lesquelles s&#x2019;op&#x00E8;re la nutrition des v&#x00E9;g&#x00E9;-<lb break="no"/>taux. Le cit. <persName key="chaptal_jac" ref="http://d-nb.info/gnd/">Chaptal</persName> a prouv&#x00E9;, par des ex-<lb break="no"/>p&#x00E9;riences contenues dans le premier volume<lb break="yes"/>des m&#x00E9;moires de l&#x2019;institut national, que le<lb break="yes"/>carbone, qui circule dans tout le syst&#x00EA;me du<lb break="yes"/>v&#x00E9;g&#x00E9;tal, est dissous dans le principe huileux<lb break="yes"/>extractif ou r&#x00E9;sineux, et que tout ce qui pr&#x00E9;-<lb break="no"/>pare cette dissolution acc&#x00E9;l&#x00E8;re le d&#x00E9;velop-<lb break="no"/>pement des v&#x00E9;g&#x00E9;taux. Consid&#x00E9;rant la d&#x00E9;com-<lb break="no"/>position de l&#x2019;eau op&#x00E9;r&#x00E9;e par l&#x2019;humus, nous<lb break="yes"/>reconnoissons que ce principe huileux ou r&#x00E9;si-<lb break="no"/>neux commence d&#x00E9;j&#x00E0; &#x00E0; se former hors des or-<lb break="no"/>ganes v&#x00E9;g&#x00E9;taux. Pendant l&#x2019;action chimique,<lb break="yes"/>que les &#x00E9;l&#x00E9;mens de l&#x2019;humus exercent conti-<lb break="no" />nuellement les uns sur les autres, l&#x2019;hydro-<lb break="no"/>g&#x00E8;ne, ne restant combin&#x00E9; qu&#x2019;&#x00E0; une petite quan-<lb break="no" />tit&#x00E9; d&#x2019;oxig&#x00E8;ne, se rapproche du carbone, et<lb break="yes"/>ces <hi rendition="#i">carbures d&#x2019;hydrog&#x00E8;ne oxid&#x00E9;s</hi> parois-<lb break="no"/>sent pr&#x00E9;senter la nourriture la plus abondante<lb break="yes"/>aux racines absorbantes des v&#x00E9;g&#x00E9;taux. Peut-&#x00EA;tre<lb break="yes"/>que toute la th&#x00E9;orie des engrais est fond&#x00E9;e sur<lb break="yes"/>ce principe, et qu&#x2019;ils agissent principalement<lb break="yes"/>par la nature de leurs bases acidifiables, c&#x2019;est-<lb break="hyph-yes"/>
                    <pb n="153" facs="#f0029"/> &#x00E0;-dire, par leur propri&#x00E9;t&#x00E9; de d&#x00E9;composer<lb break="yes"/>l&#x2019;eau et l&#x2019;air atmosph&#x00E9;rique. Quoique les ex-<lb break="no"/>p&#x00E9;riences, rapport&#x00E9;es ci-dessus, ne laissent<lb break="yes"/>aucun doute sur l&#x2019;absorption de l&#x2019;oxig&#x00E8;ne par<lb break="yes" />l&#x2019;humus, il seroit &#x00E0; souhaiter cependant que<lb break="yes" />l&#x2019;on p&#x00FB;t constater cette absorption par l&#x2019;analyse<lb break="yes"/>exacte d&#x2019;une terre expos&#x00E9;e pendant long-tems<lb break="yes"/>&#x00E0; l&#x2019;air vital. On pourroit croire que le m&#x00EA;me<lb break="yes"/>humus qui, avant le contact avec l&#x2019;oxig&#x00E8;ne,<lb break="yes"/>ne donneroit que 20 centim&#x00E8;tres cubes d&#x2019;acide<lb break="yes"/>carbonique, en pr&#x00E9;senteroit 30 &#x00E0; 40 apr&#x00E8;s<lb break="yes" />l&#x2019;oxidation des bases acidifiables. Mais, en<lb break="yes" />r&#x00E9;fl&#x00E9;chissant m&#x00FB;rement sur la nature de ce<lb break="yes" />probl&#x00EA;me, on voit qu&#x2019;il est absolument im-<lb break="no" />possible de le r&#x00E9;soudre par la voie de l&#x2019;exp&#x00E9;-<lb break="no"/>rience; car, 1&#x00B0;. la terre v&#x00E9;g&#x00E9;tale ou l&#x2019;humus,<lb break="yes"/>est si in&#x00E9;galement m&#x00EA;l&#x00E9;, que 3 analyses de 3<lb break="yes"/>hectogrammes, recueillis dans la m&#x00EA;me cou-<lb break="no"/>che, donneroient des r&#x00E9;sultats tout diff&#x00E9;rens.<lb break="yes"/>Or, il est physiquement impossible d&#x2019;exa-<lb break="no"/>miner deux fois la m&#x00EA;me portion de terre<lb break="yes"/>avant et apr&#x00E8;s l&#x2019;absorption de l&#x2019;oxig&#x00E8;ne. La<lb break="yes"/>comparaison ne peut donc &#x00EA;tre faite qu&#x2019;entre<lb break="yes"/>deux quantit&#x00E9;s d&#x2019;humus du m&#x00EA;me poids. On<lb break="yes"/>ne sauroit jamais si le plus d&#x2019;acide carboni-<lb break="no"/>que, d&#x00E9;gag&#x00E9; de la terre oxid&#x00E9;e, seroit d&#x00FB; &#x00E0;<lb break="yes"/>cette oxidation, ou &#x00E0; une diff&#x00E9;rence fonci&#x00E8;re<lb break="yes"/>des &#x00E9;l&#x00E9;mens. 2&#x00B0;. Comme il ne s&#x2019;agit pas de<lb break="yes"/>
                    <pb n="154" facs="#f0030"/> conno&#x00EE;tre la quantit&#x00E9; de carbone contenu dans<lb break="yes"/>l&#x2019;humus, mais le degr&#x00E9; de son <hi rendition="#i">oxidation</hi>,<lb break="yes"/>l&#x2019;exp&#x00E9;rience devroit &#x00EA;tre faite de mani&#x00E8;re que<lb break="yes"/>l&#x2019;humus ne f&#x00FB;t pas en contact avec l&#x2019;oxi-<lb break="no"/>g&#x00E8;ne de l&#x2019;atmosph&#x00E8;re: mais, suppos&#x00E9; m&#x00EA;me<lb break="yes"/>que cette difficult&#x00E9; f&#x00FB;t lev&#x00E9;e, un <hi rendition="#i" >minimum</hi>
                    <lb break="yes"/>d&#x2019;humidit&#x00E9; de plus ou de moins feroit changer<lb break="yes"/>les r&#x00E9;sultats. L&#x2019;eau se d&#x00E9;compose en contact<lb break="yes"/>avec les bases acidifiables; et ce que l&#x2019;on croit<lb break="yes"/>provenir des oxides de carbone est d&#x00FB; &#x00E0; l&#x2019;oxi-<lb break="no"/>g&#x00E8;ne de l&#x2019;eau d&#x00E9;compos&#x00E9;e. 3&#x00B0;. L&#x2019;humus ne<lb break="yes" />pr&#x00E9;sente pas des oxides de carbone, mais aussi<lb break="yes"/>des oxides d&#x2019;hydrog&#x00E8;ne, d&#x2019;azote, de phos-<lb break="no"/>phore, de fer, des oxides &#x00E0; doubles et triples<lb break="yes"/>bases. On auroit donc bien tort de mesurer,<lb break="yes"/>par la quantit&#x00E9; d&#x2019;acide carbonique seul, le<lb break="yes"/>degr&#x00E9; d&#x2019;absorption de l&#x2019;oxig&#x00E8;ne par l&#x2019;humus.<lb break="yes"/>A une haute temp&#x00E9;rature, les oxides &#x00E0; dou-<lb break="no"/>bles bases de carbone et d&#x2019;hydrog&#x00E8;ne, ou<lb break="yes"/>d&#x2019;azote et de phosphore, seront modifi&#x00E9;s par<lb break="yes"/>un jeu d&#x2019;affinit&#x00E9;s des plus compos&#x00E9;es. Il se<lb break="yes" />formera de l&#x2019;eau, de l&#x2019;acide nitrique, de<lb break="yes" />l&#x2019;ammoniaque, de l&#x2019;huile; il sera tout aussi<lb break="yes" />impossible de reconno&#x00EE;tre la quantit&#x00E9; d&#x2019;oxi-<lb break="no"/>g&#x00E8;ne absorb&#x00E9; par l&#x2019;humus, qu&#x2019;il est impos-<lb break="no"/>sible de d&#x00E9;gager l&#x2019;oxig&#x00E8;ne du sang veineux<lb break="yes"/>mis en contact avec l&#x2019;air vital. La chimie nous<lb break="yes"/>
                    <pb n="155" facs="#f0031"/> pr&#x00E9;sente plusieurs cas o&#x00F9; l&#x2019;analyse ne peut<lb break="yes"/>reconno&#x00EE;tre ce qui a &#x00E9;t&#x00E9; compos&#x00E9; par la voie<lb break="yes"/>synth&#x00E9;tique. La mati&#x00E8;re colorante verte des<lb break="yes"/>plantes, dissoute dans l&#x2019;alcool, jaunit en ab-<lb break="no"/>sorbant l&#x2019;oxig&#x00E8;ne. J&#x2019;ai vu reparo&#x00EE;tre la cou-<lb break="no"/>leur verte, en versant de l&#x2019;ammoniaque dans<lb break="yes"/>la solution. Il est vraisemblable que ce chan-<lb break="no"/>gement s&#x2019;op&#x00E8;re par une d&#x00E9;composition de<lb break="yes"/>l&#x2019;ammoniaque, qui, en formant de l&#x2019;eau,<lb break="yes"/>enl&#x00E8;ve l&#x2019;oxig&#x00E8;ne &#x00E0; la mati&#x00E8;re colorante, et<lb break="yes"/>d&#x00E9;gage du gaz azote. La th&#x00E9;orie nous ap-<lb break="no"/>prend que c&#x2019;est dans cette eau que nous<lb break="yes"/>devons retrouver l&#x2019;oxig&#x00E8;ne absorb&#x00E9;; mais<lb break="yes"/>quel est le chimiste qui oseroit se croire ca-<lb break="no"/>pable d&#x2019;un travail aussi d&#x00E9;licat? La grande<lb break="yes"/>masse des substances acidifiables contenue<lb break="yes"/>dans l&#x2019;humus, se manifeste par la quan-<lb break="no" />tit&#x00E9; d&#x2019;air atmosph&#x00E9;rique qu&#x2019;il est en &#x00E9;tat de<lb break="yes"/>d&#x00E9;composer. J&#x2019;ai essay&#x00E9; de mettre, &#x00E0; plusieurs<lb break="yes"/>reprises, la m&#x00EA;me portion en contact avec<lb break="yes"/>l&#x2019;air; son action n&#x2019;a souvent &#x00E9;t&#x00E9; diminu&#x00E9;e<lb break="yes"/>qu&#x2019;&#x00E0; la quatri&#x00E8;me ou cinqui&#x00E8;me fois. Un hec-<lb break="no"/>togramme a d&#x00E9;compos&#x00E9; peu &#x00E0; peu 17 centi-<lb break="no"/>m&#x00E8;tres cubes d&#x2019;air atmosph&#x00E9;rique. Ce n&#x2019;est<lb break="yes" />qu&#x2019;&#x00E0; la derni&#x00E8;re fois que l&#x2019;affinit&#x00E9; pour l&#x2019;exi-<lb break="no"/>g&#x00E8;ne paroissoit diminu&#x00E9;e, le r&#x00E9;sidu d&#x2019;azote<lb break="yes"/>contenant encore 0.12 d&#x2019;oxig&#x00E8;ne. Il est pro-<lb break="no"/>bable que les mol&#x00E9;cules de carbone, par exem-<lb break="no"/>
                    <pb n="156" facs="#f0032"/> ple, ne s&#x2019;oxidant qu&#x2019;&#x00E0; la surface, une division<lb break="yes"/>m&#x00E9;canique, ou une augmentation de temp&#x00E9;-<lb break="no"/>rature, rend &#x00E0; l&#x2019;humus la propri&#x00E9;t&#x00E9; d&#x2019;absor-<lb break="no"/>ber l&#x2019;oxig&#x00E8;ne. Le labourage, et sur-tout les<lb break="yes"/>rayons du soleil, doivent produire cet effet<lb break="yes"/>salutaire; l&#x2019;un en pr&#x00E9;sentant de nouvelles sur-<lb break="no"/>faces; les autres, en &#x00E9;chauffant le sol, et en<lb break="yes"/>faisant passer les oxides de carbone de l&#x2019;&#x00E9;tat<lb break="yes"/>solide &#x00E0; l&#x2019;&#x00E9;tat gazeux.</p>
                <lb break="yes"/>
                <p>Je finis ce m&#x00E9;moire en jetant un coup-d&#x2019;&#x0153;il<lb break="yes" />sur la formation d&#x2019;un sel que la nature pro-<lb break="no"/>duit, pour ainsi dire, sous nos yeux, et sur le-<lb break="no"/>quel la chimie moderne a d&#x00E9;j&#x00E0; r&#x00E9;pandu un<lb break="yes"/>grand jour. Connoissant les &#x00E9;l&#x00E9;mens qui com-<lb break="no"/>posent l&#x2019;acide nitrique; voyant leur identit&#x00E9;<lb break="yes"/>avec les bases constituantes de notre atmos-<lb break="no"/>ph&#x00E8;re, nous ne nous &#x00E9;tonnons plus de voir se<lb break="yes"/>former cet acide dans les couches inf&#x00E9;rieures<lb break="yes"/>de l&#x2019;air; nous regardons comme possible, que,<lb break="yes"/>sous l&#x2019;influence de l&#x2019;&#x00E9;lectricit&#x00E9;, une partie de<lb break="yes"/>l&#x2019;atmosph&#x00E8;re se convertisse en acide nitrique;<lb break="yes"/>mais ces m&#x00EA;mes id&#x00E9;es nous expliquent-elles<lb break="yes"/>pourquoi le nitre est produit plus abondam-<lb break="no"/>ment sur les terres argilleuses et calcaires, que<lb break="yes"/>sur les terres quartzeuses? pourquoi les seules<lb break="yes" />couches inf&#x00E9;rieures de l&#x2019;air, celles qui sont<lb break="yes"/>en contact imm&#x00E9;diat avec la terre, sont en<lb break="yes"/>&#x00E9;tat de d&#x00E9;poser l&#x2019;acide nitrique? J&#x2019;ignore<lb break="yes"/>
                    <pb n="157" facs="#f0033"/> qu&#x2019;aucun physicien ait tent&#x00E9; d&#x2019;expliquer ces<lb break="yes"/>ph&#x00E9;nom&#x00E8;nes int&#x00E9;ressans. Les pays les plus<lb break="yes"/>abondans en nitre, les plaines du <placeName key="tibet">Thibet</placeName>, de<lb break="yes"/>
                    <placeName key="ungarn">la Hongrie</placeName>, de l&#x2019; <placeName key="deutschland">Allemagne</placeName> et de la <placeName key="sarmatien" >Sarmatie</placeName>,<lb break="yes"/>pr&#x00E9;sentent toutes le m&#x00EA;me sol, ou des argilles<lb break="yes"/>grasses, ou un terreau noir provenant des d&#x00E9;-<lb break="no"/>bris des mati&#x00E8;res v&#x00E9;g&#x00E9;tales et animales. En<lb break="yes"/>
                    <placeName key="deutschland">Allemagne</placeName> , on construit sur les champs des<lb break="yes"/>murs de terre glaise, que l&#x2019;on dispose paral-<lb break="no"/>l&#x00E8;lement, et sur lesquels le nitre se recueille<lb break="yes"/>de tems en tems. Il faut qu&#x2019;il existe un rap-<lb break="no"/>port intime entre la formation du nitre et la<lb break="yes" />nature des substances sur lesquelles il se d&#x00E9;-<lb break="no"/>pose. Les terres argilleuses absorbent, avec<lb break="yes"/>grande avidit&#x00E9;, l&#x2019;oxig&#x00E8;ne de l&#x2019;atmosph&#x00E8;re.<lb break="yes"/>Celles m&#x00EA;mes qui, par leur couleur blanche,<lb break="yes"/>paroissent &#x00EA;tre les plus pures, d&#x00E9;composent<lb break="yes" />tr&#x00E8;s-rapidement l&#x2019;air atmosph&#x00E9;rique. Je fis,<lb break="yes"/>sous les yeux du cit. <persName key="vauquelin_ln" >Vauquelin</persName>, l&#x2019;exp&#x00E9;rience<lb break="yes"/>suivante. De l&#x2019;air atmosph&#x00E9;rique &#x00E0; 0.274<lb break="yes" />d&#x2019;oxig&#x00E8;ne, fut mis (en un tube) en contact<lb break="yes"/>avec du phosphore; dans un second, avec l&#x2019;ar-<lb break="no"/>gille blanche de <placeName key="montmartre">Montmartre</placeName>, dont nous nous<lb break="yes"/>servons dans les laboratoires pour luter les<lb break="yes" />cornues. Apr&#x00E8;s un espace de dix jours, les r&#x00E9;-<lb break="no" />sidus de l&#x2019;air furent analys&#x00E9;s. Le <hi rendition="#i" >phosphore</hi>
                    <lb break="yes"/>n&#x2019;avoit absorb&#x00E9; que 0.07, l&#x2019;<hi rendition="#i">argille</hi> 0.10<lb break="yes"/>d&#x2019;oxig&#x00E8;ne. D&#x2019;autres terres argilleuses, prises<lb break="yes"/>
                    <pb n="158" facs="#f0034"/> d&#x2019;un champ fertile en froment, d&#x00E9;compos&#x00E8;rent<lb break="yes"/>en 13 jours l&#x2019;air atmosph&#x00E9;rique jusqu&#x2019;&#x00E0; 0.06<lb break="yes" />d&#x2019;oxig&#x00E8;ne. Cette action des argilles sur l&#x2019;air<lb break="yes"/>devenoit encore plus forte &#x00E0; une temp&#x00E9;rature<lb break="yes"/>&#x00E9;lev&#x00E9;e. C&#x2019;est &#x00E0; elle qu&#x2019;est d&#x00FB; le gaz azote<lb break="yes"/>qu&#x2019;on a recueilli dans les mauvaises exp&#x00E9;rien-<lb break="no"/>ces faites dans les tuyaux d&#x2019;argille, pour<lb break="yes"/>prouver la fausset&#x00E9; de notre th&#x00E9;orie sur la d&#x00E9;-<lb break="no"/>composition de l&#x2019;eau; c&#x2019;est elle qui cause l&#x2019;in-<lb break="no"/>salubrit&#x00E9; de l&#x2019;air dans les demeures des pau-<lb break="no"/>vres laboureurs du nord, chau&#x017F;&#x017F;&#x00E9;es par des<lb break="yes"/>po&#x00EB;les construits en argille.</p>
                <lb break="yes"/>
                <p>Deux changemens doivent s&#x2019;op&#x00E9;rer dans<lb break="yes"/>l&#x2019;air atmosph&#x00E9;rique, pour le convertir en<lb break="yes"/>acide nitrique; l&#x2019;un se rapporte au degr&#x00E9;<lb break="yes"/>d&#x2019;affinit&#x00E9; qui lie les deux bases de l&#x2019;oxig&#x00E8;ne et<lb break="yes"/>de l&#x2019;azote; et l&#x2019;autre, &#x00E0; la proportion dans<lb break="yes" />laquelle elles doivent s&#x2019;unir pour former une<lb break="yes"/>nouvelle combinaison. C&#x2019;est une loi g&#x00E9;n&#x00E9;rale<lb break="yes"/>en chimie, que, lorsqu&#x2019;une substance com-<lb break="no"/>pos&#x00E9;e <hi rendition="#i">A</hi> doit subir un changement de com-<lb break="no" />binaison, ce changement va s&#x2019;op&#x00E9;rer d&#x2019;autant<lb break="yes"/>plus facilement qu&#x2019;une seconde substance <hi rendition="#i">B</hi>
                    <lb break="yes"/>contribue &#x00E0; diminuer la force des affinit&#x00E9;s par<lb break="yes"/>lesquelles les &#x00E9;l&#x00E9;mens de <hi rendition="#i">A</hi> sont unis. Les<lb break="yes"/>couches de l&#x2019;air atmosph&#x00E9;rique, en contact<lb break="yes"/>avec la surface de la terre, sont d&#x2019;autant plus<lb break="yes"/>dispos&#x00E9;es &#x00E0; abandonner l&#x2019;&#x00E9;tat de leur agr&#x00E9;ga-<lb break="no"/>
                    <pb n="159" facs="#f0035"/> tion, que cette terre agit plus puissamment<lb break="yes"/>sur l&#x2019;une des bases de ce m&#x00E9;lange gazeux. La<lb break="yes"/>proximit&#x00E9; de l&#x2019;argille modifie l&#x2019;attraction par<lb break="yes"/>laquelle l&#x2019;oxig&#x00E8;ne atmosph&#x00E9;rique est li&#x00E9; &#x00E0;<lb break="yes"/>l&#x2019;azote. Dans les couches les plus proches, il<lb break="yes"/>existe de l&#x2019;azote libre, des atomes qui suivent<lb break="yes"/>d&#x2019;autres affinit&#x00E9;s que celle par laquelle l&#x2019;azote<lb break="yes"/>est balanc&#x00E9; dans le m&#x00E9;lange atmosph&#x00E9;rique.<lb break="yes"/>Ces atomes se rencontrent avec une grande<lb break="yes"/>masse d&#x2019;oxig&#x00E8;ne, attir&#x00E9;s par les bases acidifia-<lb break="no"/>bles de l&#x2019;argille, de la chaux, sous de l&#x2019;humus.<lb break="yes"/>Chaque mol&#x00E9;cule de terre est envelopp&#x00E9;e par<lb break="yes"/>une atmosph&#x00E8;re particuli&#x00E8;re, plus riche en oxi-<lb break="no"/>g&#x00E8;ne que les couches d&#x2019;air dans lesquelles<lb break="yes"/>nous vivons.</p>
                <lb break="yes"/>
                <p>Tandis que les derni&#x00E8;res ne contiennent<lb break="yes"/>que 0.28 d&#x2019;oxig&#x00E8;ne, l&#x2019;atmosph&#x00E8;re de l&#x2019;argille<lb break="yes"/>sera &#x00E0; 0.50&#x2014;0.60, et les mol&#x00E9;cules les plus<lb break="yes"/>proches de la terre, doivent m&#x00EA;me former de<lb break="yes"/>l&#x2019;air vital pur. L&#x2019;oxig&#x00E8;ne descend pour s&#x2019;unir<lb break="yes"/>aux bases terreuses. C&#x2019;est sur ce passage que<lb break="yes"/>peu d&#x2019;azote libre, se rencontrant avec beau-<lb break="no"/>coup d&#x2019;oxig&#x00E8;ne libre, passe &#x00E0; l&#x2019;&#x00E9;tat d&#x2019;acide<lb break="yes"/>nitrique. L&#x2019;&#x00E9;lectricit&#x00E9; atmosph&#x00E9;rique semble<lb break="yes" />op&#x00E9;rer cette r&#x00E9;union; car les tems orageux sont<lb break="yes" />les plus favorables pour la production du ni-<lb break="no"/>tre, ceux sur-tout o&#x00F9; l&#x2019;&#x00E9;lectricit&#x00E9; positive passe<lb break="yes"/>8&#x2014;10 &#x017F;ois par jour &#x00E0; l&#x2019;&#x00E9;tat n&#x00E9;gatif, et qui ne<lb break="yes"/>
                    <pb n="160" facs="#f0036"/> s&#x2019;annonce souvent que par des coups de vent,<lb break="yes"/>de gr&#x00EA;le et de pluie. Je pourrois ajouter en-<lb break="no"/>core que la potasse, qui forme la base du nitre,<lb break="yes"/>ne se trouve pas &#x00E0; la 8&#x00B0;. partie dans l&#x2019;argille,<lb break="yes"/>ou l&#x2019;humus sur lequel le sel se pr&#x00E9;cipite; que<lb break="yes"/>l&#x2019;eau se d&#x00E9;composant &#x00E0; la surface de la terre,<lb break="yes"/>cette potasse pourroit bien &#x00EA;tre due au contact<lb break="yes"/>de l&#x2019;hydrog&#x00E8;ne avec l&#x2019;azote atmosph&#x00E9;rique;<lb break="yes"/>qu&#x2019;enfin dans les vastes plaines de <placeName key="cujavien">Cujavie</placeName>, le<lb break="yes"/>nitre est constamment m&#x00EA;l&#x00E9; de muriate de<lb break="yes"/>soude, et que j&#x2019;ai vu s&#x2019;y former de l&#x2019;acide<lb break="yes"/>muriatique dans l&#x2019;atmosph&#x00E8;re. &#x2014; Mais ces<lb break="yes"/>consid&#x00E9;rations nous meneroient dans une<lb break="yes"/>sph&#x00E8;re o&#x00F9; les conjectures servent &#x00E0; remplacer<lb break="yes"/>les faits. Il ne s&#x2019;agissoit que de prouver com-<lb break="no"/>ment la proximit&#x00E9; de la terre peut favoriser<lb break="yes"/>la formation du nitre. Sans pouvoir expliquer<lb break="yes" />les grandes op&#x00E9;rations de la nature, c&#x2019;est tou-<lb break="no" />jours gagner que de conno&#x00EE;tre les principaux<lb break="yes"/>agens qui exercent leurs forces attractives<lb break="yes"/>dans cet immense laboratoire. J&#x2019;ose me flatter<lb break="yes"/>que les exp&#x00E9;riences cit&#x00E9;es dans ce m&#x00E9;moire<lb break="yes"/>r&#x00E9;pandent quelque jour sur ces agens, et que<lb break="yes"/>peut-&#x00EA;tre elles pourront mener &#x00E0; des d&#x00E9;cou-<lb break="no"/>vertes int&#x00E9;ressantes pour l&#x2019;agriculture. Le peu<lb break="yes"/>de tems qu&#x2019;il me reste &#x00E0; s&#x00E9;journer sur ce con-<lb break="no"/>tinent, ne m&#x2019;a permis que de tracer la route<lb break="yes"/>que des physiciens plus habiles suivront un<lb break="yes"/>jour avec plus de succ&#x00E8;s.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
