<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="215" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber<lb break="yes"/>die Zer&#x017F;etzung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft<lb break="yes"/>durch die reinen Erden,<lb break="yes"/>oder<lb break="yes"/>u&#x0364;ber die Oxydabilita&#x0364;t der Erden.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">S</hi>chon im er&#x017F;ten Bande die&#x017F;es Journals S. 699&#x2014;702. theil-<lb break="no"/>ten wir die er&#x017F;te Nachricht von die&#x017F;er Entdeckung des Herrn<lb break="yes"/>OBR. v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt</hi> mit <note place="foot" n="1)">
                        <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>&#x2019;s</hi> Urtheil u&#x0364;ber die&#x017F;elbe findet man in die&#x017F;. Journ.<lb break="yes"/>B. <hi rendition="#aq">II.</hi> S. 485. f.</note>. Der Lieferung der u&#x0364;brigen<lb break="yes"/>hierher geho&#x0364;rigen Acten&#x017F;tu&#x0364;cke in Betreff des daru&#x0364;ber ent&#x017F;tande-<lb break="no"/>nen Streites zwi&#x017F;chen dem Herrn Entdecker und <persName key="saussure_ntd">Sau&#x017F;&#x017F;u&#x0364;re dem<lb break="yes" />ju&#x0364;ng.</persName> finden wir uns durch Herrn <hi rendition="#g" >Gilbert</hi> u&#x0364;berhoben, der<lb break="yes"/>einen Auszug aus den&#x017F;elben in den <hi rendition="#aq">Annalen der Phy&#x017F;ik</hi> B.<lb break="yes"/>
                    <hi rendition="#aq">I.</hi> S. 501 &#x2014; 511. liefert. Eine hi&#x017F;tori&#x017F;che Zu&#x017F;ammen&#x017F;tellung<lb break="yes"/>ihres Hauptinhalts wird genu&#x0364;gen, und den Raum zur voll&#x017F;ta&#x0364;n-<lb break="no"/>
                    <pb n="216" facs="#f0002"/> digeren Lieferung der Hauptabhandlung des Herrn Entdeckers<lb break="yes"/>weniger beengen, da die&#x017F;e a. a. O. nur auszugswei&#x017F;e mitgetheilt<lb break="yes"/>&#x017F;ich befindet.</p>
                <lb break="yes"/>
                <p>1. In der er&#x017F;ten Nachricht, die Herr von H. daru&#x0364;ber mit-<lb break="no"/>theilt, bemerkt er, &#x017F;chon <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> habe gefunden,<lb break="yes"/>daß der Humus oder die vegetabili&#x017F;che Erde die atmo&#x017F;pha&#x0364;ri&#x017F;che<lb break="yes"/>Luft zer&#x017F;etze (vgl. de&#x017F;&#x017F;en neue&#x017F;te Schrift: Ueber die Erna&#x0364;hrung<lb break="yes"/>der Pflanzen, von welcher &#x017F;ich B. <hi rendition="#aq">I.</hi> S. 529&#x2014;566. die&#x017F;. Journ.<lb break="yes"/>eine ausfu&#x0364;hrliche Anzeige befindet, S. 137.). Außerdem, was<lb break="yes"/>&#x017F;ich &#x017F;chon in die&#x017F;. Journ. B. <hi rendition="#aq">I.</hi> S. 701. f. angefu&#x0364;hrt findet,<lb break="yes"/>bemerkt er noch: daß eine reine weiße Thonerde von Montmar-<lb break="no"/>tre in <persName key="vauquelin_ln">Vauquelins</persName> Laboratorio in gleicher Zeit und Temperatur<lb break="yes"/>mehr Oxygen als der Pho&#x017F;phor ver&#x017F;chluckte; daß in zehn Ta-<lb break="no"/>gen durch Thonerde reines Stickgas erhalten wurde; daß die<lb break="yes"/>Schwererde einen Ru&#x0364;ck&#x017F;tand von 0,08 Sauer&#x017F;toff hinterließ,<lb break="yes"/>nachdem &#x017F;ie 0,19 Theile ab&#x017F;orbirt hatte; daß die Kalkerde die<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;che Luft lang&#x017F;amer, die Kie&#x017F;el- und Talkerde gar<lb break="yes"/>nicht zer&#x017F;etze.</p>
                <lb break="yes"/>
                <p>2. <persName key="saussure_ntd">
                        <hi rendition="#g">Sau&#x017F;&#x017F;ure</hi> d. ju&#x0364;ng.</persName> ver&#x017F;icherte, daß alles dies bey Er-<lb break="no"/>den, die von aller vegetabili&#x017F;chen Sub&#x017F;tanz befreyt &#x017F;ind, nicht<lb break="yes" />der Fall &#x017F;ey, &#x017F;o bald man nur kein kochendes Wa&#x017F;&#x017F;er zu ihrer<lb break="yes"/>Befeuchtung anwendet, weil die&#x017F;es das Sauer&#x017F;toffgas in gro&#x0364;ße-<lb break="no"/>rer Menge als das Stick&#x017F;toffgas ab&#x017F;orbirt. Vier Unzen Thon-<lb break="no"/>erde, aus Alaun durch Ammoniak gefa&#x0364;llt, habe in 4 Monaten<lb break="yes"/>von 50 Cub. Zoll atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft nichts ab&#x017F;orbirt. Eben &#x017F;o<lb break="yes"/>habe &#x017F;ich kohlen&#x017F;toff&#x017F;aure a&#x0364;tzende Kalkerde und Kie&#x017F;elerde ver-<lb break="no"/>halten.</p>
                <lb break="yes"/>
                <p>3. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humboldt&#x2019;s</hi> Antwort auf die&#x017F;e voreilige Erkla&#x0364;rung<lb break="yes"/>entha&#x0364;lt folgende Bemerkungen: ob man wohl erwarten ko&#x0364;nne<lb break="yes"/>in <persName key="vauquelin_ln">Vauquelins</persName> Laboratorio Erden zu finden, die mit vegetabili-<lb break="no"/>&#x017F;chen Sub&#x017F;tanzen verunreinigt &#x017F;ind; ob wohl je ein Chemiker<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;che Luft durch kochendes Wa&#x017F;&#x017F;er in Stick&#x017F;toffgas<lb break="yes"/>verwandelt habe, und ob wohl einige entgegen&#x017F;tehende Ver-<lb break="no"/>&#x017F;uche eine ganze Reihe der&#x017F;elben entkra&#x0364;ften. Zuletzt fu&#x0364;hrt er<lb break="yes" />noch einige Re&#x017F;ultate aus der Abhandlung an, die ich hier<lb break="yes"/>&#x017F;elb&#x017F;t liefere.</p>
                <lb break="yes"/>
                <p>Herr <hi rendition="#g">Gilbert</hi> bemerkt hierbey (a. a. O. S. 511.) mit<lb break="yes"/>vielem Scharf&#x017F;inne, daß zur Ausgleichung die&#x017F;es Streites der<lb break="yes"/>
                    <pb n="217" facs="#f0003"/> mo&#x0364;gliche Fall in Betracht gezogen zu werden verdiente, daß v.<lb break="yes"/>H. mit noch unge&#x017F;a&#x0364;ttigter, S. hingegen mit ge&#x017F;a&#x0364;ttigter Erde<lb break="yes"/>operirt ha&#x0364;tte. <hi rendition="#et">S.</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">I.</hi> v. <hi rendition="#g">
                            <persName key="humboldt_av"/>Humboldt&#x2019;s</hi> Beobachtungen u&#x0364;ber die Ab&#x017F;orb-<lb break="no"/>tion des Sauer&#x017F;toffs vermittel&#x017F;t der Erden.</head>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">E</hi>s giebt große Er&#x017F;cheinungen, die uns wichtig werden,<lb break="yes"/>und un&#x017F;ere ganze Aufmerk&#x017F;amkeit fe&#x017F;&#x017F;eln, &#x017F;o bald wir &#x017F;ie<lb break="yes"/>bemerken, die aber dennoch in der Ma&#x017F;&#x017F;e un&#x017F;erer Natur-<lb break="no" />kenntni&#x017F;&#x017F;e &#x017F;ich i&#x017F;olirt erhalten. Ver&#x017F;chiedene Entdeckungen<lb break="yes"/>u&#x0364;ber die Elektricita&#x0364;t, den Magneti&#x017F;mus oder das galva-<lb break="no" />ni&#x017F;che Fludium, und eine große Anzahl derer, welche uns<lb break="yes"/>die chemi&#x017F;che Zerlegung der minerali&#x017F;chen Sub&#x017F;tanzen zeigt,<lb break="yes"/>&#x017F;ind von die&#x017F;er Art. Noch andere Er&#x017F;cheinungen, die an<lb break="yes"/>&#x017F;ich &#x017F;elb&#x017F;t, wenig Auffallendes haben, und lange un&#x017F;ern<lb break="yes"/>Blicken &#x017F;ich entziehn, flo&#x0364;ßen Intere&#x017F;&#x017F;e ein, weil &#x017F;ie &#x017F;ich<lb break="yes" />leicht an eine große Reihe wichtiger That&#x017F;achen an&#x017F;chlie&#x017F;-<lb break="no"/>&#x017F;en. Zu die&#x017F;er letztern Art geho&#x0364;ren die Ver&#x017F;uche, von<lb break="yes" />welchen hier die Rede i&#x017F;t. So einfach und geringfu&#x0364;gig &#x017F;ie<lb break="yes"/>auch &#x017F;cheinen, &#x017F;o &#x017F;chmeichle ich mir doch, daß &#x017F;ie derein&#x017F;t<lb break="yes"/>u&#x0364;ber eins der wichtig&#x017F;ten Probleme des Ackerbaus und der<lb break="yes"/>chemi&#x017F;chen Pflanzenphy&#x017F;iologie Licht verbreiten werden.<lb break="yes"/>Unter allen Ideen, welche die Betrachtung der Natur in<lb break="yes"/>uns hervorbringt, &#x017F;ind keine un&#x017F;erer Aufmerk&#x017F;amkeit wu&#x0364;r-<lb break="no"/>diger, als die, welche &#x017F;ich auf die Cultur des Bodens be-<lb break="no"/>ziehen. Das chemi&#x017F;che Sy&#x017F;tem der <placeName key="frankreich"/>Franzo&#x017F;en fa&#x0364;ngt all-<lb break="no"/>ma&#x0364;hlig an die Geheimni&#x017F;&#x017F;e der Pflanzeno&#x0364;konomie zu enthu&#x0364;l-<lb break="no"/>len. Wir kennen bereits einige wichtige Er&#x017F;cheinungen,<lb break="yes"/>welche das Keimen begleiten; wir wi&#x017F;&#x017F;en Mittel anzuge-<lb break="no"/>
                        <pb n="218" facs="#f0004"/> ben, welche es entweder be&#x017F;chleunigen oder verzo&#x0364;gern;<lb break="yes"/>wir ahnden die Hauptur&#x017F;achen, von welchen die Erna&#x0364;h-<lb break="no"/>rung, Ab&#x017F;onderung und Gasre&#x017F;piration der Pflanzen ab-<lb break="no"/>ha&#x0364;ngt; allein, &#x017F;o gla&#x0364;nzend auch die Entdeckungen un&#x017F;erer<lb break="yes"/>Zeitgeno&#x017F;&#x017F;en &#x017F;ind, &#x017F;o bleiben doch die gro&#x0364;ßten Probleme<lb break="yes"/>des Ackerbaus noch in undurchdringliche Dunkelheit gehu&#x0364;llt.<lb break="yes"/>Wie wenig kennen wir die Natur der thieri&#x017F;chen Du&#x0364;ngung,<lb break="yes" />und haupt&#x017F;a&#x0364;chlich den auffallenden Einfluß des Kalks und<lb break="yes"/>des Gyp&#x017F;es auf das Wachsthum der Pflanzen! Der Land-<lb break="no"/>mann begnu&#x0364;gt &#x017F;ich nicht bloß damit, das Saamenkorn<lb break="yes"/>dem Boden anzuvertrauen; er will die Fruchtbarkeit die&#x017F;es<lb break="yes"/>Bodens vermehren; er glaubt ihm das wieder geben zu<lb break="yes"/>ko&#x0364;nnen, was die Wurzeln angebauter Pflanzen ihm ent-<lb break="no"/>zogen haben. Oft zu arm, um &#x017F;ein Feld du&#x0364;ngen zu ko&#x0364;n-<lb break="no"/>nen, i&#x017F;t er geno&#x0364;thigt, zu dem wohltha&#x0364;tigen Einflu&#x017F;&#x017F;e der<lb break="yes"/>Atmo&#x017F;pha&#x0364;re &#x017F;eine Zuflucht zu nehmen. Die gepflu&#x0364;gte Erde<lb break="yes" />bleibt mit der Luft in Beru&#x0364;hrung. Wie wirkt nun die&#x017F;e<lb break="yes"/>bearbeitete Erde auf die untern Lagen der Atmo&#x017F;pha&#x0364;re?<lb break="yes"/>Durch gegenwa&#x0364;rtige Ver&#x017F;uche glaube ich die&#x017F;e Frage be-<lb break="no"/>antworten zu ko&#x0364;nnen.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">
                            <persName key="saussure_ntd">Sau&#x017F;&#x017F;u&#x0364;re der Sohn</persName>
                        </hi> fand, daß, wenn man<lb break="yes"/>Pflanzenerde mit der Luft in Beru&#x0364;hrung bringt, bey der<lb break="yes"/>Temperatur von 12 bis 15 Graden des hundertgradigen<lb break="yes"/>Thermometers &#x017F;ich Kohlen&#x017F;toff&#x017F;a&#x0364;ure bildet. <hi rendition="#g">
                            <persName key="ingenhousz_j">Ingenhouß</persName>
                        </hi>
                        <lb break="yes"/>entdeckte, daß die&#x017F;e Bildung von einer ziemlich &#x017F;tarken<lb break="yes"/>Ab&#x017F;orbtion des Oxygens begleitet &#x017F;ey. Bey der Wieder-<lb break="no"/>hohlung meiner Ver&#x017F;uche u&#x0364;ber das Keimen in der Salz-<lb break="no"/>&#x017F;a&#x0364;ure, fand er, daß die Vegetation des Rockens, mit<lb break="yes"/>die&#x017F;er fruchtbar machenden Sa&#x0364;ure ge&#x017F;chwa&#x0364;ngert, be&#x017F;chleu-<lb break="no"/>nigt wurde; die&#x017F;e Beobachtungen bewogen die&#x017F;en erfind-<lb break="no"/>
                        <pb n="219" facs="#f0005"/> &#x017F;amen Naturfor&#x017F;cher die Oxydirung des Bodens als eine<lb break="yes"/>Hauptur&#x017F;ache &#x017F;einer Fruchtbarkeit anzu&#x017F;ehn; die&#x017F;e Be-<lb break="no"/>hauptung, welche &#x017F;ich auf wenige That&#x017F;achen &#x017F;tu&#x0364;tzte, ver-<lb break="no"/>diente unfehlbar na&#x0364;her unter&#x017F;ucht zu werden. Bloß auf<lb break="yes"/>dem experimentellen Wege darf man hoffen, die Pflanzen-<lb break="no"/>phy&#x017F;iologie zu vervollkommnen und &#x017F;ie den Problemen des<lb break="yes"/>Ackerbaus zu na&#x0364;hern. Ich unternahm die&#x017F;e Arbeit &#x017F;eit<lb break="yes"/>dem Vento&#x017F;e des vorigen Jahres; ich entdeckte, daß nicht<lb break="yes" />nur Pflanzenerde, &#x017F;ondern auch die tho&#x0364;nigten Erden,<lb break="yes"/>welche man in einer großen Tiefe findet, und was noch<lb break="yes"/>auffallender i&#x017F;t, daß die einfachen Erden, als chemi&#x017F;che<lb break="yes"/>Elemente betrachtet, die Fa&#x0364;higkeit be&#x017F;itzen, Sauer&#x017F;toff<lb break="yes"/>zu ab&#x017F;orbiren, und ganz reinen Stick&#x017F;toff zu bilden. Die&#x017F;e<lb break="yes"/>That&#x017F;achen werden wir hier auf&#x017F;tellen, und zugleich die<lb break="yes"/>Wirkung der mit organi&#x017F;chen Ueberre&#x017F;ten vermi&#x017F;chten Er-<lb break="no" />den, auf die &#x017F;ie umgebende Luft, und die Bildung der<lb break="yes" />Oxyde unter&#x017F;uchen, welche bey der Erna&#x0364;hrung der Pflan-<lb break="no"/>zen eine &#x017F;o wichtige Rolle &#x017F;pielen.</p>
                    <lb break="yes"/>
                    <p>Da ich vergangenen Winter in einer Gegend mich auf-<lb break="no"/>hielt, die reich an Stein&#x017F;alzlagen i&#x017F;t, &#x017F;o &#x017F;ah ich mit Er-<lb break="no"/>&#x017F;taunen, daß in den Ga&#x0364;ngen, welche zum Ausgraben die-<lb break="no"/>&#x017F;es Minerals dienen, &#x017F;ich fu&#x0364;rchterliche Wetter bilden.<lb break="yes"/>Die unermeßlichen Ho&#x0364;hlen, welche man gra&#x0364;bt, um &#x017F;ie<lb break="yes"/>mit &#x017F;u&#x0364;ßem Wa&#x017F;&#x017F;er zu fu&#x0364;llen, das zur Schwa&#x0364;ngerung mit<lb break="yes"/>&#x017F;alzigt&#x017F;aurem Natron (Koch&#x017F;alz) bis zu 24 oder 25 Procent<lb break="yes"/>be&#x017F;timmt wird, zeigen eine Mi&#x017F;chung von Stick&#x017F;toff und<lb break="yes" />Kohlen&#x017F;toff&#x017F;a&#x0364;ure, wenn die Salzwa&#x017F;&#x017F;er abgelaufen &#x017F;ind,<lb break="yes"/>und der Fels zwey bis drey Wochen mit der Luft in Be-<lb break="no"/>ru&#x0364;hrung bleibt. Selb&#x017F;t Oerter, die am wenig&#x017F;ten feucht<lb break="yes"/>&#x017F;ind, enthalten oft eine Luft, welche die Lichter auslo&#x0364;&#x017F;cht,<lb break="yes"/>
                        <pb n="220" facs="#f0006"/> und die Re&#x017F;piration hindert. Die&#x017F;e Er&#x017F;cheinungen, welche<lb break="yes"/>in meinem Werke u&#x0364;ber die unterirdi&#x017F;che Meteorologie um-<lb break="no" />&#x017F;ta&#x0364;ndlich be&#x017F;chrieben &#x017F;ind, hat man auf den <placeName key="karpaten">Karpathi&#x017F;chen<lb break="yes" />Gebirgen</placeName>, in der <placeName key="oberoesterreich" >Obero&#x0364;&#x017F;terreichi&#x017F;chen</placeName>, <placeName key="steiermark">Steyerma&#x0364;rki&#x017F;chen</placeName>,<lb break="yes"/>
                        <placeName key="berchtesgaden">Berchtesgaden&#x017F;chen</placeName>, <placeName key="salzburg">Salzburgi&#x017F;chen</placeName> Stein&#x017F;alzgruben und<lb break="yes"/>in denen auf den <placeName key="tirol">Tyroler</placeName>
                        <placeName key="alpen">Alpen</placeName> bemerkt, die ich alle<lb break="yes"/>zu ver&#x017F;chiedenenmalen be&#x017F;ucht habe. Die&#x017F;er &#x017F;cha&#x0364;dliche<lb break="yes"/>Dun&#x017F;t kann nur der Natur des Fel&#x017F;en &#x017F;elb&#x017F;t zuge&#x017F;chrieben<lb break="yes"/>werden; denn er findet &#x017F;ich in den Gegenden am mei&#x017F;ten,<lb break="yes"/>wo das Dach durch kein Zimmerwerk unter&#x017F;tu&#x0364;tzt i&#x017F;t, und<lb break="yes"/>wo die Bergleute nicht arbeiten. Bey o&#x0364;fterer Unter&#x017F;uchung<lb break="yes" />der&#x017F;elben Ga&#x0364;nge bemerkte ich, daß die Luft da reiner war,<lb break="yes"/>wo das Stein&#x017F;alz &#x017F;ich in Ma&#x017F;&#x017F;e zeigt, und daß &#x017F;ie hinge-<lb break="no"/>gen am mei&#x017F;ten mit Stick&#x017F;toff vermi&#x017F;cht zu &#x017F;eyn &#x017F;cheint,<lb break="yes"/>wo der Salzthon oder Leber&#x017F;tein am ha&#x0364;ufig&#x017F;ten &#x017F;ich findet,<lb break="yes"/>welcher viel &#x017F;alzigt&#x017F;aure Kalkerde entha&#x0364;lt, und welchen die<lb break="yes"/>Bergleute als einen getreuen Begleiter des Stein&#x017F;alzes er-<lb break="no"/>kennen. Die Bergwerke zu Weliozca in <placeName key="gallizien">Gallizien</placeName> enthal-<lb break="no" />ten weit mehr reines Salz in Ma&#x017F;&#x017F;e, als die <placeName key="hall_t">Halli&#x017F;chen</placeName>
                        <lb break="yes"/>Bergwerke in <placeName key="tirol">Tyrol</placeName> oder zu <placeName key="ischel">I&#x017F;chel</placeName> in <placeName key="oesterreich">Oe&#x017F;treich</placeName>; daher ha-<lb break="no" />ben auch die er&#x017F;tern eine ge&#x017F;u&#x0364;ndere und &#x017F;auer&#x017F;toffhaltigere<lb break="yes"/>Luft.</p>
                    <lb break="yes"/>
                    <p>Direkte Ver&#x017F;uche u&#x0364;berzeugten mich, daß es der thon-<lb break="no"/>artige Fels i&#x017F;t, der bey &#x017F;ehr niedriger Temperatur, die<lb break="yes"/>atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, welche durch das Ausgehende ein-<lb break="no"/>dringt, zer&#x017F;etzt. Ich brachte Stu&#x0364;cke von die&#x017F;em feuchten<lb break="yes"/>Thone unter Glocken, die mit atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft ange-<lb break="no"/>fu&#x0364;llt waren, deren Be&#x017F;tandtheile und Umfang ich durch<lb break="yes"/>genaue Ver&#x017F;uche be&#x017F;timmte. Die Temperatur des Zimmers<lb break="yes"/>fiel nicht unter 12 Grad, ohne 17 Grad des hundertgradi-<lb break="no"/>
                        <pb n="221" facs="#f0007"/> gen Thermometers zu u&#x0364;ber&#x017F;teigen. Dies war ungefa&#x0364;hr<lb break="yes"/>die gewo&#x0364;hnliche Temperatur des Innern der Erde. In-<lb break="no"/>nerhalb drey Tagen &#x017F;ahe ich die Luft unter den Glocken<lb break="yes"/>um 0,04 bis zu 0,06 an Oxygen abnehmen. Nach acht<lb break="yes"/>Tagen waren kaum 0,01, und nach zwo&#x0364;lf Tagen 0,07<lb break="yes"/>u&#x0364;brig.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;elbe atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, welche zu gleicher Zeit<lb break="yes"/>mit dem Quellwa&#x017F;&#x017F;er in Beru&#x0364;hrung ge&#x017F;etzt ward, enthielt<lb break="yes"/>0,27 Oxygen, das heißt, &#x017F;ie war kaum auf ein 0,01 her-<lb break="no" />abge&#x017F;etzt. Es gieng al&#x017F;o unter meinen Augen die&#x017F;elbe<lb break="yes"/>Zer&#x017F;etzung der Atmo&#x017F;pha&#x0364;re vor &#x017F;ich, die unter der Erde<lb break="yes" />dem Bergmann oft unu&#x0364;berwindliche Schwierigkeiten in den<lb break="yes"/>Weg legt.</p>
                    <lb break="yes"/>
                    <p>Der graue Thon, vorzu&#x0364;glich der ins Schwarze fal-<lb break="no" />lende, der Schiefer, der Hornblend&#x017F;chiefer, der Syenit,<lb break="yes"/>
                        <persName key="werner_ag">Werners</persName>
                        <placeName key="lydien"/>lydi&#x017F;cher Stein, und die mei&#x017F;ten &#x017F;chwarzen Mi-<lb break="no"/>neralien enthalten Kohle, wie ich &#x017F;chon in einer andern<lb break="yes"/>Abhandlung gezeigt habe <note place="foot" n="2)">Ueber Grubenwetter und die Verbreitung des Koblen&#x017F;toffs in geo-<lb break="no"/>no&#x017F;ti&#x017F;cher Hin&#x017F;icht &#x2014; in v. <hi rendition="#g">
                                <persName key="crell_lfv">Crell</persName>&#x2019;s</hi> chem. Annal. 1795. B. <hi rendition="#aq">II.</hi>
                            <lb break="yes"/>S. 99&#x2014;119. vgl. S. 115 f. <hi rendition="#et" >S.</hi>
                        </note>. Bringt man &#x017F;ie mit dem<lb break="yes"/>Oxygen der Atmo&#x017F;pha&#x0364;re in Beru&#x0364;hrung, &#x017F;o dampfen &#x017F;ie<lb break="yes"/>Kohlen&#x017F;toff&#x017F;a&#x0364;ure aus. Das Licht be&#x017F;chleunigt die&#x017F;e Ver-<lb break="no"/>bindung, entzieht ihnen die Kohle, und macht &#x017F;ie auf der<lb break="yes" />Oberfla&#x0364;che weiß. Dies letztere Element ertheilt ihnen &#x017F;o-<lb break="no"/>gar die u&#x0364;berra&#x017F;chende Eigen&#x017F;chaft <persName key="galvani_la">galvani</persName>&#x017F;che Zu&#x017F;ammen-<lb break="no"/>ziehungen zu bewirken. Alle die&#x017F;e Ru&#x0364;ck&#x017F;ichten bewogen<lb break="yes"/>mich zu glauben, daß ein kohlen&#x017F;toffhaltiger Thon <hi rendition="#aq">(carbure<lb break="yes" />d&#x2019;argille)</hi> unter meinen Glocken wirke, und daß das Oxy-<lb break="no"/>gen durch eine u&#x0364;berflu&#x0364;ßige Bildung der Kohlen&#x017F;toff&#x017F;a&#x0364;ure<lb break="yes"/>
                        <pb n="222" facs="#f0008"/> er&#x017F;etzt werden mu&#x0364;&#x017F;&#x017F;e. Ich wiederhohlte die&#x017F;elben Ver&#x017F;uche,<lb break="yes"/>und zerlegte die Ru&#x0364;ck&#x017F;ta&#x0364;nde noch &#x017F;orgfa&#x0364;ltiger. Ich &#x017F;ah,<lb break="yes"/>daß in 18 Tagen das Volum von 300 Theilen atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;cher Luft um 54 Theile abgenommen habe. Die 246<lb break="yes"/>Theile Ru&#x0364;ck&#x017F;tand, die in dem Anthracometer <note place="foot" n="3)">Die Erkla&#x0364;rung die&#x017F;es In&#x017F;truments findet man unter den Notizen<lb break="yes"/>unten. <hi rendition="#et">S.</hi>
                        </note> mit der<lb break="yes"/>Auflo&#x0364;&#x017F;ung von Ammoniak gepru&#x0364;ft wurden, enthielten ge-<lb break="no"/>gen 0,07 Kohlen&#x017F;toff&#x017F;a&#x0364;ure, und 0,03 Oxygen. Eine &#x017F;org-<lb break="no"/>fa&#x0364;ltig ange&#x017F;tellte Arbeit gab folgende Re&#x017F;ultate:</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>3000 Theile atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft enthielten</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>852 Oxygen.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>2103 Stick&#x017F;toff.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <hi rendition="#u">45</hi> Kohlen&#x017F;toff&#x017F;a&#x0364;ure.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>3000.</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>die 2460 Theile, zu welchen das Volum in 18 Tagen<lb break="yes" />herabge&#x017F;etzt war, be&#x017F;tanden aus:</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>81 Oxygen.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>2207 Stick&#x017F;toff (mit Wa&#x017F;&#x017F;er&#x017F;toff gemi&#x017F;cht.)</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <hi rendition="#u">172</hi> Kohlen&#x017F;toff&#x017F;a&#x0364;ure.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>2460.</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>In die&#x017F;em Produkte waren nur 172 &#x2014; 45 = 127<lb break="yes" />Theile Kohlen&#x017F;toff&#x017F;a&#x0364;ure, zu deren Bildung nach <hi rendition="#g">
                            <persName key="lavoisier_ald"/>Lavoi-<lb break="no"/>&#x017F;iers</hi> Grund&#x017F;a&#x0364;tzen 35,5 Oxygen gekommen waren. Nun<lb break="yes" />enthielt aber der Ru&#x0364;ck&#x017F;tand nur 81 Oxygen; hieraus folgt<lb break="yes"/>al&#x017F;o, daß 735 Theile ab&#x017F;orbirt worden &#x017F;ind, d. h., wenn<lb break="yes"/>das Ganze auf 100 Theile gebracht wird, von <formula notation="TeX">\frac{28}{100}</formula> Oxy-<lb break="no"/>gen haben <formula notation="TeX">\frac{24}{100}</formula> den gasartigen Zu&#x017F;tand verlohren, und<lb break="yes"/>&#x017F;ind mit dem Thone in Verbindung getreten. Was den<lb break="yes"/>Stick&#x017F;toff betrift, &#x017F;o finden wir 10 Theile mehr in dem<lb break="yes" />Ru&#x0364;ck&#x017F;tande, als die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft vor der Ab&#x017F;orb-<lb break="no"/>
                        <pb n="223" facs="#f0009"/> tion uns anzeigte. Die&#x017F;e Vermehrung von 0,04 an Vo-<lb break="no"/>lum darf uns inde&#x017F;&#x017F;en bey dergleichen Ver&#x017F;uchen nicht be-<lb break="no"/>fremden. Es i&#x017F;t mo&#x0364;glich, daß Wa&#x017F;&#x017F;er&#x017F;toff mit Stick&#x017F;toff<lb break="yes"/>&#x017F;ich vermi&#x017F;cht habe; (eine Mi&#x017F;chung, die wir leider nicht<lb break="yes"/>zer&#x017F;etzen ko&#x0364;nnen), auch kann meiner Sorgfalt ungeachtet,<lb break="yes"/>der Thon von der in &#x017F;einen Zwi&#x017F;chenra&#x0364;umen enthaltenen<lb break="yes"/>Luft nicht vo&#x0364;llig entblo&#x0364;ßt worden &#x017F;eyn; ein unbekannter<lb break="yes"/>Zufall kann &#x017F;ogar die Ela&#x017F;ticita&#x0364;t eines Ga&#x017F;es vera&#x0364;ndert<lb break="yes"/>haben. <hi rendition="#g">
                            <persName key="prony_gcfmrbd">Prony</persName>, <persName key="guytondemorveau_lbb">Guyton</persName>
                        </hi> und <hi rendition="#g">
                            <persName key="prieur_01">Prieur</persName>
                        </hi> haben das<lb break="yes"/>Auffallende der Dilatabilita&#x0364;t der Gasarten hinla&#x0364;nglich<lb break="yes"/>dargethan.</p>
                    <lb break="yes"/>
                    <p>Ich &#x017F;telle hier in tabellari&#x017F;cher Form noch andere Ver-<lb break="no"/>&#x017F;uche auf, die ich mit dem&#x017F;elben Thone aus Stein&#x017F;alz-<lb break="no"/>gruben ange&#x017F;tellt habe. Die Zahlen &#x017F;ind nach der Varia-<lb break="no"/>tion des Barometers berichtigt, und auf die Temperatur<lb break="yes"/>von 12° des hundertgradigen Thermometers reducirt wor-<lb break="no"/>den. Das Maximum des Fehlers in der Zerlegung der<lb break="yes"/>Luft kann 1<formula notation="TeX">\frac{1}{2}</formula> Grad des <persName key="fontana_af" />Fontanai&#x017F;chen <choice>
                            <sic>Eudiometrs</sic>
                            <corr type="editorial">Eudiometers</corr>
                        </choice> oder <formula notation="TeX">\frac{1}{2}</formula>
                        <lb break="yes"/>Hunderttheil Sauer&#x017F;toff betragen, da der Calcul &#x017F;ich auf<lb break="yes"/>die vereinigten Mittel des Salpeterga&#x017F;es, des &#x017F;chwefel-<lb break="no"/>&#x017F;auren Ei&#x017F;ens und der Salz&#x017F;a&#x0364;ure gru&#x0364;ndet.</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell rows="2">Volum der<lb break="yes"/>atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;chen Luft zu<lb break="yes"/>0,27 Oxygen<lb break="yes"/>mit dem<lb break="yes"/>Thone in<lb break="yes" />Beru&#x0364;hrung<lb break="yes"/>gebracht.</cell>
                            <cell rows="2">Ru&#x0364;ck&#x017F;tand<lb break="yes"/>nach einer<lb break="yes"/>15 bis 23<lb break="yes"/>Ta&#x0364;gigen<lb break="yes"/>Beru&#x0364;h-<lb break="no"/>nung.</cell>
                            <cell cols="2">Der Ru&#x0364;ck&#x017F;tand enthielt:</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Oxygen.</cell>
                            <cell>Koblen&#x017F;toff-<lb break="no"/>&#x017F;a&#x0364;ure.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>250</cell>
                            <cell>212</cell>
                            <cell>0,10</cell>
                            <cell>0,04</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>460</cell>
                            <cell>418</cell>
                            <cell>0,18</cell>
                            <cell>0,02</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>300</cell>
                            <cell>260</cell>
                            <cell>0,07</cell>
                            <cell>0,08</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>520</cell>
                            <cell>492</cell>
                            <cell>0,20</cell>
                            <cell>0,04</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>500</cell>
                            <cell>446</cell>
                            <cell>0,11</cell>
                            <cell>0,07</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <pb n="224" facs="#f0010"/>
                    <p>Alle die&#x017F;e Ver&#x017F;uche bewei&#x017F;en: 1) daß die mit dem<lb break="yes"/>Thone in Beru&#x0364;hrung gebrachte Luft an Volum und an<lb break="yes"/>Quantita&#x0364;t des Sauer&#x017F;toffs betra&#x0364;chtlich abnimmt; 2) daß<lb break="yes"/>ein &#x017F;ehr kleiner Theil die&#x017F;es Sauer&#x017F;toffs in Kohlen&#x017F;toff-<lb break="no" />&#x017F;a&#x0364;ure verwandelt wird<choice>
                            <sic>.</sic>
                            <corr type="editorial">;</corr>
                        </choice> 3) Daß der gro&#x0364;ßte Theil &#x017F;einen<lb break="yes" />gasartigen Zu&#x017F;tand bey der Verbindung mit dem Thone<lb break="yes" />verliert; und 4) daß der atmo&#x017F;pha&#x0364;ri&#x017F;che Stick&#x017F;toff wa&#x0364;hrend<lb break="yes"/>der Ab&#x017F;orbtion des Sauer&#x017F;toffs nicht merklich vera&#x0364;ndert<lb break="yes" />wird.</p>
                    <lb break="yes"/>
                    <p>Eine &#x017F;o auffallende Er&#x017F;cheinung wie die der Ab&#x017F;orb-<lb break="no"/>tion des Sauer&#x017F;toffs durch den Thon, mußte mich zu ana-<lb break="no"/>logen Verfuchen mit der Pflanzenerde fu&#x0364;hren. Ich &#x017F;am-<lb break="no"/>melte nicht nur &#x017F;olche, die &#x017F;ich in un&#x017F;ern Ga&#x0364;rten findet,<lb break="yes"/>und von der man vermuthen konnte, daß &#x017F;ie leicht in Fer-<lb break="no" />mentation u&#x0364;bergehe, &#x017F;ondern auch &#x017F;olche, die man von<lb break="yes"/>einem fri&#x017F;ch gepflu&#x0364;gten Felde, welches &#x017F;eit mehrern Jah-<lb break="no"/>ren nicht gedu&#x0364;ngt worden i&#x017F;t, erha&#x0364;lt. Die&#x017F;e beyden Arten<lb break="yes" />gaben ungefa&#x0364;hr die&#x017F;elben Re&#x017F;ultate, ich mochte nun eine<lb break="yes"/>hermeti&#x017F;ch ver&#x017F;chlo&#x017F;&#x017F;ene Fla&#x017F;che halb damit anfu&#x0364;llen, oder<lb break="yes"/>&#x017F;ie unter Glocken, die in Queck&#x017F;ilber oder Wa&#x017F;&#x017F;er ge&#x017F;enkt<lb break="yes" />wurden, der Beru&#x0364;hrung der a&#x0364;ußern Luft aus&#x017F;etzen. Im<lb break="yes"/>letztern Falle legte ich das Stu&#x0364;ck Erde auf einen kleinen<lb break="yes"/>Tra&#x0364;ger, der u&#x0364;ber die Oberfla&#x0364;che des Wa&#x017F;&#x017F;ers hervorragte.<lb break="yes" />Die mit der Pflanzenerde in Beru&#x0364;hrung gebrachte Luft<lb break="yes"/>nahm ta&#x0364;glich an Volum und an der Sauer&#x017F;toffsmenge ab.<lb break="yes"/>Nach 10 bis 12 Tagen fand ich einen Ru&#x0364;ck&#x017F;tand, der<lb break="yes"/>gro&#x0364;ßtentheils nur 0,03 oder 0,04 Oxygen, und 0,02 bis<lb break="yes"/>0,07 Kohlen&#x017F;toff&#x017F;a&#x0364;ure enthielt. Die Erden, welche am<lb break="yes"/>&#x017F;chwa&#x0364;rze&#x017F;ten waren, und den &#x017F;ta&#x0364;rk&#x017F;ten Geruch hatten, zer-<lb break="no" />&#x017F;etzten die Luft am &#x017F;chnell&#x017F;ten. Ich kann Ver&#x017F;uche an-<lb break="no"/>
                        <pb n="225" facs="#f0011"/> fu&#x0364;hren, in welchen die Pflanzenerde bis zu <formula notation="TeX">\frac{13}{100}</formula> Oxygen<lb break="yes" />in einem Zeitraume von 5 Tagen ab&#x017F;orbirte. Alle Luft-<lb break="no" />arten, mit denen Ver&#x017F;uche ange&#x017F;tellt wurden, enthielten<lb break="yes"/>zwi&#x017F;chen 0,27 und 0,28 Sauer&#x017F;toffgas.</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>Anzahl der<lb break="yes"/>Tage wa&#x0364;h-<lb break="no"/>rend welcher<lb break="yes"/>die Beru&#x0364;h-<lb break="no"/>rung dauer-<lb break="no"/>te.</cell>
                            <cell cols="5">In den Ru&#x0364;ck&#x017F;ta&#x0364;nden der 5 Glo-<lb break="no"/>cken enthaltenes Oxygen.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>2</cell>
                            <cell>0,20</cell>
                            <cell>0,24</cell>
                            <cell>0,19</cell>
                            <cell>0,20</cell>
                            <cell>0,26</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>3</cell>
                            <cell>0,16</cell>
                            <cell>0,20</cell>
                            <cell>0,15</cell>
                            <cell>0,20</cell>
                            <cell>0,20</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>4</cell>
                            <cell>0,16</cell>
                            <cell>0,15</cell>
                            <cell>0,14</cell>
                            <cell>0,15</cell>
                            <cell>0,17</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>5</cell>
                            <cell>0,10</cell>
                            <cell>0,12</cell>
                            <cell>0,11</cell>
                            <cell>0,15</cell>
                            <cell>0,16</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>8</cell>
                            <cell>0,08</cell>
                            <cell>0,10</cell>
                            <cell>0,11</cell>
                            <cell>0,11</cell>
                            <cell>0,12</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>11</cell>
                            <cell>0,08</cell>
                            <cell>0,10</cell>
                            <cell>0,11</cell>
                            <cell>0,08</cell>
                            <cell>0,09</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>14</cell>
                            <cell>0,05</cell>
                            <cell>0,06</cell>
                            <cell>0,04</cell>
                            <cell>0,08</cell>
                            <cell>0,09</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t bekannt daß jedes azotirte Gas, welches durch<lb break="yes" />Verbrennung des Pho&#x017F;phors oder des Schwefelkalis be-<lb break="no" />reitet worden, zwi&#x017F;chen 4 bis 6 Hunderttheile Oxygen<lb break="yes" />entha&#x0364;lt; &#x017F;elb&#x017F;t das aus thieri&#x017F;chen Theilen durch Salpeter-<lb break="no"/>&#x017F;a&#x0364;ure entbundene i&#x017F;t &#x017F;elten &#x017F;o rein, als man glaubt.<lb break="yes"/>Wenn man es mit Salpetergas pru&#x0364;ft, &#x017F;o findet man oft<lb break="yes"/>bis zu 0,03 Hunderttheile Sauer&#x017F;toffgas darinn. Die<lb break="yes" />Pflanzenerde zeigt uns ein neues Mittel, eine große Quan-<lb break="no" />tita&#x0364;t des rein&#x017F;ten Stick&#x017F;toffs zu bereiten. Am 10ten Fruc-<lb break="no"/>tidor brachte ich 350 Cubik-Centimeter atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft mit Pflanzenerde in Beru&#x0364;hrung. Am 25 Fructidor<lb break="yes"/>fand ich bloß einen Ru&#x0364;ck&#x017F;tand von 278 Cubik-Centimetern,<lb break="yes"/>die in der Ro&#x0364;hre des <persName key="fontana_af" />Fontana nur 7 Grade Verminderung<lb break="yes"/>zeigten; dies beweißt nach der in meiner Abhandlung u&#x0364;ber<lb break="yes"/>das Salpetergas gegebenen Formel, daß der enthaltene<lb break="yes"/>Stick&#x017F;toff kaum <formula notation="TeX">\frac{2}{100}</formula> Oxygen enthielt. Ich brachte 140<lb break="yes"/>Centimeter die&#x017F;es Ru&#x0364;ck&#x017F;tandes von neuem in Beru&#x0364;hrung<lb break="yes"/>
                        <pb n="226" facs="#f0012"/> mit der Pflanzenerde, und am 30 Fructidor fand ich ihn<lb break="yes"/>in ganz reinen Stick&#x017F;toff verwandelt, worinn der Pho&#x017F;phor<lb break="yes"/>kein Licht verbreitete.</p>
                    <lb break="yes"/>
                    <p>Wenn die Methode, &#x017F;ich dadurch Sauer&#x017F;toffgas zu ver-<lb break="no"/>&#x017F;chaffen, daß man Bla&#x0364;tter unter dem Wa&#x017F;&#x017F;er den Sonnen-<lb break="no"/>&#x017F;trahlen aus&#x017F;etzt, verdient hat angefu&#x0364;hrt zu werden, &#x017F;o<lb break="yes"/>kann das Mittel, Stick&#x017F;toffgas vermittel&#x017F;t der Pflanzen-<lb break="no"/>erde oder Thon aus der Luft abzu&#x017F;cheiden, eben &#x017F;o wohl<lb break="yes"/>eine Stelle in un&#x017F;ern Handbu&#x0364;chern der Chemie behaupten.</p>
                    <lb break="yes"/>
                    <p>Die ver&#x017F;chiedenen Sub&#x017F;tanzen, die man bisher ange-<lb break="no"/>wandt hat, ko&#x0364;nnen nicht fu&#x0364;r einfach ange&#x017F;ehen werden.<lb break="yes"/>Die Pflanzenerde i&#x017F;t eine Mi&#x017F;chung von Erde, Kohle, Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toff, Stick&#x017F;toff, Pho&#x017F;phor, Ei&#x017F;en- und Magne&#x017F;ium-<lb break="no"/>oxyd. Es mußte unter&#x017F;ucht werden, ob die Eigen&#x017F;chaft,<lb break="yes"/>Oxygen zu ab&#x017F;orbiren, zum Theil den einfachen Erden,<lb break="yes"/>oder den oxydirbaren Grund&#x017F;toffen zuzu&#x017F;chreiben &#x017F;ey, wo-<lb break="no"/>mit die&#x017F;e Erden verbunden &#x017F;ind. Sorgfa&#x0364;ltige Ver&#x017F;uche,<lb break="yes"/>die in die&#x017F;er Ru&#x0364;ck&#x017F;icht ange&#x017F;tellt wurden, gaben auffallende<lb break="yes"/>Re&#x017F;ultate, die man nach der Analogie bekannter Er&#x017F;chei-<lb break="no"/>nungen nicht erwarten konnte. Der beru&#x0364;hmte <hi rendition="#g">
                            <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi>
                        <lb break="yes"/>war geneigt, die Erden als metalli&#x017F;che &#x017F;o &#x017F;tark oxydirte<lb break="yes"/>Oxyde zu betrachten, daß keine &#x017F;a&#x0364;uerbare Ba&#x017F;is im Stan-<lb break="no"/>de i&#x017F;t, ihnen das Oxygen zu entziehen. Die&#x017F;e Voraus&#x017F;e-<lb break="no" />tzung konnte uns gewiß nicht bewegen, den Erden die Ei-<lb break="no" />gen&#x017F;chaft, die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft zu zer&#x017F;etzen, zuzu&#x017F;chrei-<lb break="no"/>ben; auch hat keine chemi&#x017F;che Er&#x017F;cheinung uns bis jetzt<lb break="yes" />die&#x017F;e &#x017F;onderbare Eigen&#x017F;chaft gezeigt. Am 28&#x017F;ten Fructidor<lb break="yes"/>brachte ich mit de&#x017F;tillirten Wa&#x017F;&#x017F;er &#x017F;chwach befeuchte Thon-<lb break="yes"/>und Schwererde mit 0,27 Sauer&#x017F;toffhaltender atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;cher Luft in Beru&#x0364;hrung. Um &#x017F;icher zu &#x017F;eyn, daß letztere<lb break="yes"/>
                        <pb n="227" facs="#f0013"/> durch die Feuchtigkeit nicht vera&#x0364;ndert werden mo&#x0364;chte, &#x017F;tellte<lb break="yes"/>ich zu gleicher Zeit vergleichbare Ver&#x017F;uche mit reinem Wa&#x017F;-<lb break="no" />&#x017F;er an. Der Apparat blieb be&#x017F;ta&#x0364;ndig auf 12 bis 14° des<lb break="yes"/>hundertgradigen Thermometers. Am 4ten Vendemiaire<lb break="yes"/>fand man, daß die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft in Beru&#x0364;hrung mit<lb break="yes"/>reinem Wa&#x017F;&#x017F;er um kein halb Hunderttheilchen vera&#x0364;ndert<lb break="yes"/>worden war. Die, in Beru&#x0364;hrung mit den Erden, war &#x017F;o<lb break="yes"/>reiner Stick&#x017F;toff, als ich jemals zubereitet habe. Bey<lb break="yes"/>ihrer Zerlegung in Gegenwart des Bu&#x0364;rgers <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>
                        </hi>
                        <lb break="yes"/>und <hi rendition="#g">
                            <persName key="vauquelin_ln">Vauquelin</persName>
                        </hi> wurde &#x017F;ie um kein Hunderttheil mit<lb break="yes"/>dem Salpetergas vermindert. Die der Wirkung der<lb break="yes"/>Schwererde ausge&#x017F;etzte Luft enthielt bloß 0,08 Oxygen.<lb break="yes"/>Man kann vermuthen, daß, wenn die&#x017F;e Beru&#x0364;hrung la&#x0364;nger<lb break="yes"/>gedauert ha&#x0364;tte, oder wenn weniger Luft in der Glocke ge-<lb break="no"/>we&#x017F;en wa&#x0364;re, der Stick&#x017F;toff ganz rein gewe&#x017F;en &#x017F;eyn wu&#x0364;rde.<lb break="yes"/>So frappante That&#x017F;achen feuerten mich an, die Ver&#x017F;uche<lb break="yes"/>mit andern Erden abzua&#x0364;ndern. Die, welche &#x017F;eit zwey<lb break="yes"/>Decaden bey mir und in den Laboratorien der Bergwerks-<lb break="no"/>&#x017F;chule und des Bu&#x0364;rgers <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>
                        </hi> ange&#x017F;tellt wurden,<lb break="yes"/>gaben folgende Re&#x017F;ultate: 1) die <hi rendition="#g">Thonerde,</hi> und die<lb break="yes"/>trockne <hi rendition="#g">Kalkerde</hi> vera&#x0364;nderten die Reinheit der atmo&#x017F;pha&#x0364;-<lb break="no" />ri&#x017F;chen Luft gar nicht. Einige Ausnahmen, die &#x017F;ich zeig-<lb break="no"/>ten, mu&#x0364;&#x017F;&#x017F;en ohne Zweifel einem Minimum von Feuchtig-<lb break="no"/>keit zuge&#x017F;chrieben werden, die man dem Apparate, und<lb break="yes"/>der Luft welche er entha&#x0364;lt, unmo&#x0364;glich benehmen kann.<lb break="yes"/>2) Die <hi rendition="#g" >Thon- Schwer-</hi> und <hi rendition="#g">Kalkerde</hi> &#x017F;ind die ein-<lb break="no"/>zigen Erden, die &#x017F;chwach befeuchtet, mehr oder weniger<lb break="yes"/>Stick&#x017F;toff entdecken ließen. Die Thonerde &#x017F;cheint am &#x017F;ta&#x0364;rk-<lb break="no"/>&#x017F;ten auf das Oxygen zu wirken. Die Ab&#x017F;orbtion &#x017F;cheint<lb break="yes"/>von keiner Entbindung einer andern ela&#x017F;ti&#x017F;chen Flu&#x0364;&#x017F;&#x017F;igkeit<lb break="yes"/>
                        <pb n="228" facs="#f0014"/> begleitet zu &#x017F;eyn; denn von 800 Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft, welche 0,27 Oxygen enthielt, mit Thonerde in Be-<lb break="no"/>ru&#x0364;hrung gebracht, blieben in acht Tagen 586 u&#x0364;brig,<lb break="yes"/>welche reines Stick&#x017F;toffgas waren. Der Berechnung zu-<lb break="no"/>folge ha&#x0364;tte der Ru&#x0364;ck&#x017F;tand 584 &#x017F;eyn &#x017F;ollen. Die Schwer-<lb break="no"/>erde verminderte das Volum von 400 Theilen Luft bis zu<lb break="yes"/>318; auch fanden &#x017F;ich 0,08 Oxygen in dem Stick&#x017F;toffgas<lb break="yes"/>wieder; <choice>
                            <sic>foglich</sic>
                            <corr type="editorial">folglich</corr>
                        </choice> &#x017F;cheinen die Ru&#x0364;ck&#x017F;ta&#x0364;nde bloß der in der at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;che Luft pra&#x0364;exi&#x017F;tirenden Stick&#x017F;toff zu &#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>3) Die <hi rendition="#g">Talkerde</hi> hat noch in keinem Ver&#x017F;uche<lb break="yes"/>Sauer&#x017F;toff ab&#x017F;orbirt. Was die <hi rendition="#g">Kie&#x017F;elerde</hi> betrift, &#x017F;o<lb break="yes" />will ich hieru&#x0364;ber kein Urtheil fa&#x0364;llen, ehe ich die Ver&#x017F;uche<lb break="yes"/>o&#x0364;fterer wiederhohlt habe. In denen, die mit dem Bu&#x0364;rger<lb break="yes"/>
                        <hi rendition="#g">Ta&#x017F;&#x017F;aert</hi> im Laboratorium des Bu&#x0364;rgers <hi rendition="#g">Vauque-<lb break="no"/>lin</hi> ange&#x017F;tellt wurden, zeigte &#x017F;ie keine Wirkung auf die<lb break="yes"/>Luft. In andern, die bey mir ange&#x017F;tellt wurden, ab&#x017F;or-<lb break="no"/>birte &#x017F;ie in 10 Tagen gegen 0,08 Sauer&#x017F;toff, und reducirte<lb break="yes"/>das Volum von 500 Theilen auf 462. Vielleicht war<lb break="yes"/>aber meine Erde nicht ganz rein, und bey dem Uebergange<lb break="yes"/>aus einem Gefa&#x0364;ß in das andere gieng vielleicht Gas ver-<lb break="no"/>lohren. 4) Wir haben bis jetzt keinen Unter&#x017F;chied zwi-<lb break="no"/>&#x017F;chen den reinen und kohlen&#x017F;toff&#x017F;auren Erden bemerkt; in-<lb break="no" />de&#x017F;&#x017F;en muß man bemerken, daß in dem Laboratorium des<lb break="yes"/>Bu&#x0364;rgers <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>
                        </hi> die kau&#x017F;ti&#x017F;che Schwererde auf die<lb break="yes"/>Luft nicht wirkte. Wenn man die Temperatur der Erden<lb break="yes"/>bis zu 50 oder 60° des hundertgradigen Thermometers<lb break="yes"/>erho&#x0364;ht, &#x017F;o kann man binnen einer oder zwey Stunden die<lb break="yes" />Wirkung der befeuchteten Erden bemerkbar machen. In<lb break="yes"/>45 Minuten &#x017F;ahe ich, daß die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft bis zu<lb break="yes"/>0,04 Sauer&#x017F;toff verlohr. Der Wa&#x0364;rme&#x017F;toff &#x017F;cheint alsdann<lb break="yes"/>
                        <pb n="229" facs="#f0015"/> das Spiel der Verwand&#x017F;chaft, welches die Erden an der<lb break="yes"/>Luft a&#x0364;ußern, zu begu&#x0364;n&#x017F;tigen.</p>
                    <lb break="yes"/>
                    <p>Ich begnu&#x0364;ge mich die bis jetzt bemerkten Er&#x017F;cheinun-<lb break="no"/>gen darzu&#x017F;tellen, ohne u&#x0364;ber ihre Ur&#x017F;achen zu ent&#x017F;cheiden.<lb break="yes"/>Wir &#x017F;ehen die einfachen Erden wie die oxydirbar&#x017F;ten Grund-<lb break="no" />&#x017F;toffe wirken. Wir erkennen an ihnen ein neues eudiome-<lb break="no"/>tri&#x017F;ches Mittel, das einfacher und wirk&#x017F;amer i&#x017F;t, als das<lb break="yes"/>des Pho&#x017F;phors und des Schwefelkalis. Da die Erden<lb break="yes"/>nicht trocken wirken, &#x017F;o verdient vielleicht die Feuchtigkeit,<lb break="yes"/>bloß ihre Verwand&#x017F;chaft zu dem Sauer&#x017F;toffe zu ver&#x017F;ta&#x0364;rken.<lb break="yes"/>Eine große Anzahl chemi&#x017F;cher That&#x017F;achen zeigt uns, daß<lb break="yes"/>die Feuchtigkeit oft eine nothwendige Bedingung &#x017F;ey, um<lb break="yes" />die Elemente nach den Verwand&#x017F;chaftsge&#x017F;etzen, die ihnen<lb break="yes"/>eigen &#x017F;ind, wirk&#x017F;am zu machen. Vielleicht &#x017F;ind die Erden<lb break="yes"/>&#x017F;elb&#x017F;t Verbindungen einer unbekannten Ba&#x017F;is mit dem<lb break="yes"/>Sauer&#x017F;toffe. Wenn bewie&#x017F;en wa&#x0364;re, daß die Kalkerde, wie<lb break="yes"/>das Alkali, Stick&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff entha&#x0364;lt, &#x017F;o du&#x0364;rfte<lb break="yes"/>man &#x017F;ich nicht wundern, &#x017F;ie wie eine oxydirbare Ba&#x017F;is wir-<lb break="no"/>ken zu &#x017F;ehen, die mit dem Sauer&#x017F;toff &#x017F;ich zu verbinden<lb break="yes"/>&#x017F;trebt. Allein es i&#x017F;t auch mo&#x0364;glich, daß die Erden, ohne<lb break="yes"/>&#x017F;ich &#x017F;elb&#x017F;t mit dem Sauer&#x017F;toff zu verbinden, durch ein<lb break="yes"/>Spiel der doppelten Verwand&#x017F;chaft dem Wa&#x017F;&#x017F;er die Eigen-<lb break="no"/>&#x017F;chaft ertheilen, die Ba&#x017F;is des Sauer&#x017F;toffga&#x017F;es aufzulo&#x0364;&#x017F;en.<lb break="yes"/>Ver&#x017F;uche, die mit &#x017F;chwefel&#x017F;aurem Ei&#x017F;en ange&#x017F;tellt wurden,<lb break="yes"/>haben freylich die&#x017F;e Hypothe&#x017F;e nicht begu&#x0364;n&#x017F;tigt; man muß<lb break="yes"/>aber auch ge&#x017F;tehen, daß dies Mittel, den Sauer&#x017F;toff in<lb break="yes"/>dem Wa&#x017F;&#x017F;er zu erkennen, &#x017F;ehr unvollkommen &#x017F;ey; er kann<lb break="yes"/>darinn aufgelo&#x0364;&#x017F;t und auf eine Art zuru&#x0364;ckgehalten<lb break="yes"/>werden, daß das Ei&#x017F;enoxyd nicht im Stande i&#x017F;t, ihn zu<lb break="yes"/>entziehen. Es wird beßer &#x017F;eyn, &#x017F;ich bis jetzt mit der Ent-<lb break="no"/>
                        <pb n="230" facs="#f0016"/> deckung die&#x017F;er neuen Er&#x017F;cheinung zu begnu&#x0364;gen, ohne die<lb break="yes"/>Gra&#x0364;nzen un&#x017F;erer gegenwa&#x0364;rtigen Kenntni&#x017F;&#x017F;e zu u&#x0364;ber&#x017F;chreiten.<lb break="yes"/>Man muß ver&#x017F;uchen, ob feuchte Thonerde, nach dem man<lb break="yes"/>&#x017F;ie 4 bis 5 Monate lang der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft ausge-<lb break="no" />&#x017F;etzt, Sauer&#x017F;toffgas giebt, wenn man &#x017F;ie am Feuer in dem<lb break="yes"/>pneumati&#x017F;chen Apparate behandelt. Nur durch Ver&#x017F;uche<lb break="yes"/>im Großen kann man zur Auflo&#x0364;&#x017F;ung &#x017F;o wichtiger Probleme<lb break="yes" />fu&#x0364;r die chemi&#x017F;che Theorie gelangen.</p>
                    <lb break="yes"/>
                    <p>Die obigen Pha&#x0364;nomene &#x017F;cheinen einiges Licht u&#x0364;ber<lb break="yes"/>die Pflanzeno&#x0364;konomie, und be&#x017F;onders u&#x0364;ber jene wohltha&#x0364;-<lb break="no"/>tige Kun&#x017F;t zu verbreiten, die den Men&#x017F;chen an den Boden<lb break="yes" />fe&#x017F;&#x017F;elt, dadurch &#x017F;eine Sitten mildert, und das Band des<lb break="yes"/>ge&#x017F;elligen Lebens fe&#x017F;ter knu&#x0364;pft. Die niedern Lagen der At-<lb break="no" />mo&#x017F;pha&#x0364;re und die Oberfla&#x0364;che der Erdkugel &#x017F;ind beynahe<lb break="yes"/>die einzigen Wohnpla&#x0364;tze organi&#x017F;cher We&#x017F;en. Die Menge<lb break="yes"/>In&#x017F;ekten und unterirdi&#x017F;che Pflanzen, die ich mehrere hun-<lb break="no"/>dert Meter tief im Innern der Erde entdeckt habe, ver-<lb break="no" />&#x017F;chwindet, wenn man &#x017F;ie mit der Menge Thiere und Pflan-<lb break="no"/>zen vergleicht, welche die obern Lagen bewohnen. Ueber-<lb break="no"/>all, wo der nackte Fels der Beru&#x0364;hrung atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft<lb break="yes"/>&#x017F;ich dar&#x017F;tellt, &#x017F;ieht man bloß Flechten, Warzenkraut, und<lb break="yes"/>einige Baumflechten, welche &#x017F;eine Oberfla&#x0364;che bedecken.<lb break="yes"/>Die Pflanzenerde i&#x017F;t die eigentliche Wohnung organi&#x017F;irter<lb break="yes"/>We&#x017F;en; &#x017F;ie i&#x017F;t die fruchtbare Quelle, woraus &#x017F;ie ihre Nah-<lb break="no" />rung erhalten. Hieraus folgt, daß alles, was auf die&#x017F;e<lb break="yes"/>Pflanzenerde Bezug hat, denen das gro&#x0364;ßte Intere&#x017F;&#x017F;e ein-<lb break="no"/>flo&#x0364;ßen muß, die &#x017F;ich mit den großen Er&#x017F;cheinungen der<lb break="yes"/>belebten Natur be&#x017F;cha&#x0364;ftigen.</p>
                    <lb break="yes"/>
                    <p>Die Pflanzerde variirt von <formula notation="TeX">\frac{1}{2}</formula> bis zu 14 Decimetern<lb break="yes"/>Dicke, je nachdem eine Strecke Land lange von Pflanzen<lb break="yes"/>
                        <pb n="231" facs="#f0017"/> bewohnt worden i&#x017F;t, und Wa&#x017F;&#x017F;er&#x017F;tro&#x0364;me Theile darauf ab-<lb break="no" />ge&#x017F;etzt haben, die andern Gegenden entzogen wurden.<lb break="yes" />Bey Vergleichung der ver&#x017F;chiedenen Lagen die&#x017F;er Pflanzen-<lb break="no"/>erde bemerkt man, daß die untern nicht &#x017F;o fruchtbar &#x017F;ind,<lb break="yes"/>als die, welche unmittelbar mit der Atmo&#x017F;pha&#x0364;re in Be-<lb break="no"/>ru&#x0364;hrung &#x017F;ind. Nach dem Pflu&#x0364;gen muß die neue Oberfla&#x0364;che<lb break="yes" />einige Zeit dem wohltha&#x0364;tigen Einfluße der Luft ausge&#x017F;etzt<lb break="yes"/>bleiben, ehe man das Saamenkorn dem Boden anver-<lb break="no"/>trauen kann. Die Beru&#x0364;hrung der Luft wirkt als eine<lb break="yes"/>Du&#x0364;ngung; dies hat man &#x017F;eit einer tau&#x017F;endja&#x0364;hrigen Bear-<lb break="no"/>beitung des Bodens bemerkt. Worinn be&#x017F;teht aber die&#x017F;e<lb break="yes"/>Wirkung der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft auf den Boden? Welche<lb break="yes"/>Theile a&#x017F;&#x017F;imiliren &#x017F;ich? Einige Naturfor&#x017F;cher glaubten<lb break="yes"/>dies Problem dadurch aufzulo&#x0364;&#x017F;en, wenn &#x017F;ie anna&#x0364;hmen,<lb break="yes" />daß das Sonnenlicht oder die atmo&#x017F;pha&#x0364;ri&#x017F;che Electricita&#x0364;t<lb break="yes"/>mit der Pflanzerde &#x017F;ich verbinde. Ich zweifle nicht an der<lb break="yes"/>Mo&#x0364;glichkeit die&#x017F;er Verbindung, aber welche Analogieen be-<lb break="no" />wei&#x017F;en ihre Exi&#x017F;tenz? I&#x017F;t nicht der ganze Erdball be&#x017F;ta&#x0364;n-<lb break="no"/>dig mit electri&#x017F;cher Flu&#x0364;&#x017F;&#x017F;igkeit angefu&#x0364;llt? Die Verdun&#x017F;tung,<lb break="yes"/>die auf &#x017F;einer Oberfla&#x0364;che verur&#x017F;acht wird, vermindert &#x017F;ie<lb break="yes"/>nicht die La&#x017F;t der ho&#x0364;hern Lagen der Pflanzenerde, indeß die<lb break="yes"/>niedern &#x017F;ie behalten? Andere Phy&#x017F;iker &#x017F;chreiben die Wir-<lb break="no"/>kung der Atmo&#x017F;pha&#x0364;re dem Einflu&#x017F;&#x017F;e des Thaues, der Ne-<lb break="no"/>bel und des Regenwa&#x017F;&#x017F;ers zu, von welchen &#x017F;ie irriger<lb break="yes"/>Wei&#x017F;e glaubten, daß &#x017F;ie mit Kohlen&#x017F;toff&#x017F;a&#x0364;ure angefu&#x0364;llt<lb break="yes" />wa&#x0364;ren? Allein &#x017F;ind nicht oft alle Lagen der Pflanzenerde,<lb break="yes"/>oder der bearbeiteten Thonerde durchga&#x0364;ngig feucht, ob-<lb break="no"/>gleich ihre Fruchtbarkeit ver&#x017F;chieden i&#x017F;t? Die&#x017F;e Einwu&#x0364;rfe<lb break="yes" />&#x017F;ind dem Scharf&#x017F;inn &#x017F;elb&#x017F;t der gemein&#x017F;ten Landleute nicht<lb break="yes"/>entgangen. Unbekannt mit den <choice>
                            <sic>Be&#x017F;tandtheile</sic>
                            <corr type="editorial">Be&#x017F;tandtheilen</corr>
                        </choice> der Luft,<lb break="yes"/>
                        <pb n="232" facs="#f0018"/> nehmen &#x017F;ie ein darinn exi&#x017F;tirendes unbekanntes dem Salpe-<lb break="no"/>ter analoges Salz an. Wenn wir berechtigt wa&#x0364;ren, dies<lb break="yes"/>Salz fu&#x0364;r den <hi rendition="#aq">&#x017F;piritus nitro-a&#x00EB;reus</hi>
                        <hi rendition="#g">
                            <persName key="mayow_01">Mayow&#x2019;s</persName>
                        </hi> zu hal-<lb break="no"/>ten, &#x017F;o ko&#x0364;nnte man &#x017F;agen, daß ein glu&#x0364;cklicher Zufall dem<lb break="yes"/>Landmanne das entdeckt habe, was chemi&#x017F;che Erfahrung<lb break="yes"/>in un&#x017F;ern Tagen bewie&#x017F;en hat.</p>
                    <lb break="yes"/>
                    <p>Die Pflanzenerde in Beru&#x0364;hrung mit der Atmo&#x017F;pha&#x0364;re,<lb break="yes"/>zer&#x017F;etzt ihre untern Lagen, &#x017F;ie ab&#x017F;orbirt den Sauer&#x017F;toff,<lb break="yes"/>welcher &#x017F;eine Ela&#x017F;ticita&#x0364;t oder &#x017F;einen gasartigen Zu&#x017F;tand<lb break="yes"/>verliert, und &#x017F;ich als Oxyd mit der Kalkerde, der Thon-<lb break="no"/>erde, dem Kohlen&#x017F;toffe, dem Wa&#x017F;&#x017F;er&#x017F;toffe, dem Pho&#x017F;phor,<lb break="yes"/>dem Stick&#x017F;toffe, und vielleicht &#x017F;elb&#x017F;t mit dem Ei&#x017F;en, und<lb break="yes"/>dem Braun&#x017F;teine verbindet, welchen <hi rendition="#g">
                            <persName key="bergman_t">Bergmann</persName>, <persName key="rueckert_gca">Ru&#x0364;-<lb break="no"/>ckert</persName>, <persName key="fourcroy_afd">Fourcroy</persName>
                        </hi> und <hi rendition="#g">
                            <persName key="hassenfratz_jh">Ha&#x017F;&#x017F;enfratz</persName>
                        </hi> in ihren Unter-<lb break="no"/>&#x017F;uchungen der Pflanzenerde gefunden haben. Eine Menge<lb break="yes"/>That&#x017F;achen bewei&#x017F;en uns, daß der Sauer&#x017F;toff die wichtig-<lb break="no"/>&#x017F;te Rolle in der thieri&#x017F;chen und Pflanzeno&#x0364;konomie &#x017F;pielt,<lb break="yes"/>und daß die Anha&#x0364;ufung de&#x017F;&#x017F;elben ganz be&#x017F;onders die Ent-<lb break="no"/>wickelung der organi&#x017F;chen Theile be&#x017F;chleunigt. Ich darf<lb break="yes"/>nur an die Ver&#x017F;uche erinnern, die ich vor 7 Jahren u&#x0364;ber<lb break="yes" />das Keimen in der Salz&#x017F;a&#x0364;ure an&#x017F;tellte. Die Entwickelung<lb break="yes"/>der Schlu&#x0364;&#x017F;&#x017F;elblume kann in gewi&#x017F;&#x017F;en Fa&#x0364;llen um 9 Zehntel<lb break="yes" />Zeit be&#x017F;chleunigt werden. Da die Wirkung des Sauer-<lb break="no" />&#x017F;toffs &#x017F;ich auch &#x017F;ehr lebhaft hierbey a&#x0364;ußert, &#x017F;ind wir dann<lb break="yes"/>nicht geno&#x0364;thigt, mit <hi rendition="#g">
                            <persName key="ingenhousz_j">Ingenhouß</persName>
                        </hi> der Analogie gema&#x0364;ß<lb break="yes"/>anzunehmen, daß die Oxydation der Pflanzerde, oder ihre<lb break="yes"/>Eigen&#x017F;chaft, das Sauer&#x017F;toffgas zu ab&#x017F;orbiren, haupt&#x017F;a&#x0364;ch-<lb break="no"/>lich wa&#x0364;hrend der Bearbeitung des Bodens wirke? Die<lb break="yes"/>oxydirbaren Grund&#x017F;toffe, welche die Ueberre&#x017F;te von Pflan-<lb break="no"/>zen und In&#x017F;ekten be&#x017F;ta&#x0364;ndig mit dem Erdreiche vermi&#x017F;chen;<lb break="yes"/>
                        <pb n="233" facs="#f0019"/> die Kalk- und Thonerde, die nicht weniger oxydirbar &#x017F;ind,<lb break="yes"/>bema&#x0364;chtigen &#x017F;ich vielleicht des Sauer&#x017F;toffs, es &#x017F;ey nun,<lb break="yes"/>daß die&#x017F;e Erden &#x017F;elb&#x017F;t oxydirt &#x017F;ind, oder daß &#x017F;ie oxyge-<lb break="no"/>nirtes Wa&#x017F;&#x017F;ers bilden. So wie &#x017F;ich die Sa&#x0364;uren mit dop-<lb break="no"/>pelter oder dreyfacher Ba&#x017F;is leichter, als die mit ein-<lb break="no"/>facher Grund&#x017F;toffe zer&#x017F;etzen la&#x017F;&#x017F;en, &#x017F;o werden auch die<lb break="yes"/>Pflanzenwurzeln leichter der Verbindungen des Wa&#x017F;&#x017F;er-<lb break="maybe"/>Sauer- und Kohlen&#x017F;toffs <hi rendition="#aq">(carbures d&#x2019;hydrogènes oxi-<lb break="no" />dés)</hi> als Wa&#x017F;&#x017F;er, oder Kohlen&#x017F;toff&#x017F;a&#x0364;ure zu zer&#x017F;etzen fa&#x0364;hig<lb break="yes"/>&#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>Das Wa&#x017F;&#x017F;eroxyd i&#x017F;t von dem Wa&#x017F;&#x017F;er im fe&#x017F;ten Zu-<lb break="no"/>&#x017F;tande &#x017F;ehr ver&#x017F;chieden. Es i&#x017F;t eine Verbindung, worinn<lb break="yes" />&#x017F;ich der Wa&#x017F;&#x017F;er&#x017F;toff vielleicht noch in gro&#x0364;ßerer Menge, als<lb break="yes"/>der Sauer&#x017F;toff befindet. Der Kohlen&#x017F;toff kann ebenfalls<lb break="yes"/>als reiner Kohlen&#x017F;toff, als Kohlen&#x017F;toffoxyd, als Kohlen-<lb break="no" />&#x017F;toff&#x017F;a&#x0364;ure und vielleicht &#x017F;elb&#x017F;t als oxygenirte Kohlen&#x017F;toff-<lb break="no"/>&#x017F;a&#x0364;ure exi&#x017F;tiren. Ich glaube &#x017F;ogar, daß die große Ver&#x017F;chie-<lb break="no"/>denheit der Pflanzenkohle und des Diamanten nicht &#x017F;o<lb break="yes"/>wohl in der Mi&#x017F;chung des Kohlen&#x017F;toffs mit den alkali&#x017F;chen<lb break="yes"/>und erdigen Sub&#x017F;tanzen, als in &#x017F;einem Zu&#x017F;tande der Oxy-<lb break="no"/>dation be&#x017F;tehe. Die Pflanzenkohle entha&#x0364;lt vielleicht bloß<lb break="yes"/>Kohlen&#x017F;toffoxyde und oxydirten Kohlenwa&#x017F;&#x017F;er&#x017F;toff <hi rendition="#aq">(carbo-<lb break="no"/>nes d&#x2019;hydrogène oxidé)</hi>; indeß der Diamant bloß der<lb break="yes"/>reine nicht oxydirte Kohlen&#x017F;toff zu &#x017F;eyn &#x017F;cheint. Die&#x017F;e Ein-<lb break="no"/>fachheit macht, daß er &#x017F;o &#x017F;chwer zu behandeln i&#x017F;t, da jede<lb break="yes"/>etwas zu&#x017F;ammenge&#x017F;etzte Sub&#x017F;tanz durch ein Spiel der<lb break="yes"/>doppelten Verwand&#x017F;chaft wirkt. Die Exi&#x017F;tenz der Kohlen-<lb break="no"/>&#x017F;toffoxyde i&#x017F;t nicht nur durch die in die&#x017F;er Abhandlung auf-<lb break="no" />ge&#x017F;tellten Ver&#x017F;uche, &#x017F;ondern auch die großen Er&#x017F;cheinun-<lb break="no"/>gen der unterirdi&#x017F;chen Meteorologie bewie&#x017F;en. Die Ga&#x0364;nge<lb break="yes"/>
                        <pb n="234" facs="#f0020"/> in den Torfgruben enthalten &#x017F;ehr ha&#x0364;ufig vieles Stick&#x017F;toff-<lb break="no"/>gas, und wenig Kohlen&#x017F;toff&#x017F;a&#x0364;ure. Das Oxygen der at-<lb break="no" />mo&#x017F;pha&#x0364;ri&#x017F;chen Luft wird durch die Kohle ab&#x017F;orbirt, und<lb break="yes"/>die&#x017F;e neue Mi&#x017F;chung erha&#x0364;lt &#x017F;ich im fe&#x017F;ten Zu&#x017F;tande. Das<lb break="yes"/>Kohlen&#x017F;toffoxyd mit mehr Sauer&#x017F;toff verbunden bildet die<lb break="yes"/>Kohlen&#x017F;toff&#x017F;a&#x0364;ure, und die&#x017F;e Sa&#x0364;ure mit Sauer&#x017F;toffgas ge-<lb break="no" />mi&#x017F;cht kann in gewi&#x017F;&#x017F;er Ru&#x0364;ck&#x017F;icht fu&#x0364;r eine oxygenirte Koh-<lb break="no" />len&#x017F;toff&#x017F;a&#x0364;ure ange&#x017F;ehen werden. Die Verwand&#x017F;chaft des<lb break="yes"/>Kohlen&#x017F;toffs zu dem Oxygen i&#x017F;t &#x017F;o &#x017F;tark, daß die&#x017F;e Mi-<lb break="no" />&#x017F;chung &#x017F;ich &#x017F;chon dem Zu&#x017F;tande einer chemi&#x017F;chen Verbin-<lb break="no"/>dung na&#x0364;hert. In einem Gas, welches aus 0,75 Oxygen<lb break="yes"/>und 0,25 Kohlen&#x017F;toff&#x017F;a&#x0364;ure be&#x017F;teht lo&#x0364;&#x017F;chen die Lichter aus;<lb break="yes"/>eine Er&#x017F;cheinung die nicht &#x017F;tatt finden ko&#x0364;nnte, wenn die<lb break="yes"/>75 Theile Oxygen in einem freyen Zu&#x017F;tande darinn exi&#x017F;tir-<lb break="no" />ten. Ich habe geglaubt die&#x017F;e Ideen u&#x0364;ber den Wa&#x017F;&#x017F;er- und<lb break="yes"/>Kohlen&#x017F;toff dar&#x017F;tellen zu mu&#x0364;&#x017F;&#x017F;en, da die Oxyde eine &#x017F;o wich-<lb break="no"/>tige Rolle in der Meteorologie und der Oekonomie organi-<lb break="no"/>&#x017F;irter We&#x017F;en &#x017F;pielen. Drey thieri&#x017F;che Sub&#x017F;tanzen ko&#x0364;nnen<lb break="yes"/>aus den&#x017F;elben Quantita&#x0364;ten von Oxygen, Stick&#x017F;toff, Koh-<lb break="no"/>len&#x017F;toff, und Wa&#x017F;&#x017F;er&#x017F;toff zu&#x017F;ammenge&#x017F;etzt, und dennoch<lb break="yes"/>ihren chemi&#x017F;chen Eigen&#x017F;chaften nach &#x017F;ehr ver&#x017F;chieden &#x017F;eyn.<lb break="yes"/>In der einen verbindet &#x017F;ich der Stick&#x017F;toff mit dem Wa&#x017F;&#x017F;er-<lb break="no" />&#x017F;toffe, und bildet eine dem Ammoniak analoge Mi&#x017F;chung,<lb break="yes"/>die mit dem Kohlen&#x017F;toffoxyd verbunden &#x017F;eyn wird. In der<lb break="yes"/>andern verbinden &#x017F;ich der Kohlen&#x017F;toff und der Wa&#x017F;&#x017F;er&#x017F;toff<lb break="yes" />im o&#x0364;hligten Zu&#x017F;tande, und der Kohlenwa&#x017F;&#x017F;er&#x017F;toff <hi rendition="#aq">(carbone<lb break="yes"/>d&#x2019;hydrogène)</hi> i&#x017F;t oxydirt wie der Stick&#x017F;toff. Die dritte<lb break="yes"/>Sub&#x017F;tanz zeigt eine bloße Mi&#x017F;chung der Kohlen&#x017F;toff-, Stick-<lb break="no" />&#x017F;toff- und Wa&#x017F;&#x017F;er&#x017F;toffoxyde. Ver&#x017F;chiedene Er&#x017F;cheinungen<lb break="yes"/>zeigen uns die&#x017F;e &#x017F;ehr hervor&#x017F;techenden Ver&#x017F;chiedenheiten,<lb break="yes"/>
                        <pb n="235" facs="#f0021"/> und wir ahnden &#x017F;ie gleich&#x017F;am, ohne daß die chemi&#x017F;che Zer-<lb break="no"/>legung bis jetzt u&#x0364;ber den Zu&#x017F;tand der Verbindungen in<lb break="yes"/>welchen die Elemente &#x017F;ich verbinden, ha&#x0364;tte ent&#x017F;cheiden<lb break="yes" />ko&#x0364;nnen. Mit den Pflanzenerden, die &#x017F;o ver&#x017F;chieden an<lb break="yes"/>Fruchtbarkeit &#x017F;ind, i&#x017F;t es der&#x017F;elbe Fall. Im ganzen ge-<lb break="no"/>nommen habe ich bemerkt, daß die &#x017F;chwa&#x0364;rze&#x017F;ten, fette&#x017F;ten<lb break="yes" />und die, welche den &#x017F;ta&#x0364;rk&#x017F;ten Geruch haben, die atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;che Luft am &#x017F;chnell&#x017F;ten zer&#x017F;etzen. Allein ich habe auch<lb break="yes"/>andere gefunden, die zwar dem An&#x017F;chein nach magerer und<lb break="yes"/>weniger kohlen&#x017F;toffhaltig waren, und dennoch nicht weni-<lb break="no"/>ger Oxygen ab&#x017F;orbirten. Wenn eine Erde um de&#x017F;to frucht-<lb break="no"/>barer i&#x017F;t, jemehr &#x017F;ie Oxygen ab&#x017F;orbiren kann, &#x017F;o ha&#x0364;ngt<lb break="yes"/>ihre Fruchtbarkeit nicht von der Quantita&#x0364;t der oxydirba-<lb break="no" />ren Grund&#x017F;toffe, nicht von der Quantita&#x0364;t Kalkerde, Thon-<lb break="no"/>erde, Kohlen&#x017F;toff- Wa&#x017F;&#x017F;er- und Stick&#x017F;toff, die man darinn<lb break="yes"/>bemerkt, &#x017F;ondern von dem Zu&#x017F;tande der Verbindung ab,<lb break="yes"/>nach welchem die&#x017F;e Ba&#x017F;en &#x017F;ich vereinigen, und der &#x017F;ie zur<lb break="yes"/>Zer&#x017F;etzung der Atmo&#x017F;pha&#x0364;re mehr oder weniger ge&#x017F;chickt<lb break="yes"/>macht. Die&#x017F;e Betrachtung zeigt uns, warum der Chemi-<lb break="no"/>ker nur &#x017F;elten die Wu&#x0364;n&#x017F;che des Landwirths befriedigen<lb break="yes"/>kann, und warum die genau&#x017F;te Zerlegung zwey an Frucht-<lb break="no"/>barkeit a&#x0364;ußer&#x017F;t ver&#x017F;chiedenen Erden die&#x017F;elben Elemente zu-<lb break="no"/>eignet. In der Naturlehre &#x017F;o wie u&#x0364;berhaupt in jeder<lb break="yes"/>Wi&#x017F;&#x017F;en&#x017F;chaft hat man &#x017F;chon viel <choice>
                            <sic>gewommen</sic>
                            <corr type="editorial">gewonnen</corr>
                        </choice>, wenn man<lb break="yes"/>nicht allein die Gra&#x0364;nzen kennt, u&#x0364;ber welche hinaus man<lb break="yes"/>&#x017F;ich nicht wagen darf, &#x017F;ondern auch wenn man ein&#x017F;ehn<lb break="yes"/>lernt, was uns hindert &#x017F;ie zu u&#x0364;ber&#x017F;chreiten.</p>
                    <lb break="yes"/>
                    <p>Der Bu&#x0364;rger <hi rendition="#g">
                            <persName key="candolle_apd">Candole</persName>
                        </hi> aus <placeName key="genf">Genf</placeName>, dem wir &#x017F;cha&#x0364;tz-<lb break="no"/>bare Aufkla&#x0364;rungen u&#x0364;ber die Erna&#x0364;hrung der Baumflechten<lb break="yes" />verdanken, hat die Ver&#x017F;uche mit der Pflanzenerde in Be-<lb break="no"/>
                        <pb n="236" facs="#f0022"/> ru&#x0364;hrung mit dem reinen Sauer&#x017F;toffgas wiederhohlt. Er<lb break="yes"/>ver&#x017F;ichert, daß er von Stunde zu Stunde die Ab&#x017F;orbtion<lb break="yes" />de&#x017F;&#x017F;elben durch die Pflanzenerde bemerkt habe. Da er<lb break="yes"/>Saamenko&#x0364;rner in Erden &#x017F;a&#x0364;ete, die durch Beru&#x0364;hrung die-<lb break="no"/>&#x017F;es Ga&#x017F;es oxydirt waren, und das Keimen der&#x017F;elben mit<lb break="yes"/>dem in dem Stick&#x017F;toffgas verglich, &#x017F;o er&#x017F;taunte er u&#x0364;ber<lb break="yes"/>die auffallende Wirkung des Sauer&#x017F;toffs. Von die&#x017F;er Wir-<lb break="no"/>kung wird er in einem Werke u&#x0364;ber die Pflanzenphy&#x017F;iologie,<lb break="yes"/>woran er mit vielem Eifer arbeitet, Bewei&#x017F;e auf&#x017F;tellen.</p>
                    <lb break="yes"/>
                    <p>Die bis jetzt angefu&#x0364;hrten That&#x017F;achen dienen zur Er-<lb break="no"/>kla&#x0364;rung anderer Er&#x017F;cheinungen in der vegetabili&#x017F;chen und<lb break="yes"/>thieri&#x017F;chen Phy&#x017F;iologie. Die Luft in den Zwi&#x017F;chenra&#x0364;umen<lb break="yes"/>der Pflanzenerde i&#x017F;t ein ungemein &#x017F;tark azotirtes Gas. Die<lb break="yes"/>Wu&#x0364;rmer und In&#x017F;ekten, welche in dem Innern die&#x017F;er Erd-<lb break="no"/>lagen leben, athmen demnach ein mit 0,05 bis 0,07<lb break="yes"/>Sauer&#x017F;toff ge&#x017F;chwa&#x0364;ngertes Stick&#x017F;toffgas ein. Da &#x017F;ie an<lb break="yes"/>die&#x017F;e unreine Atmo&#x017F;pha&#x0364;re gewo&#x0364;hnt &#x017F;ind, &#x017F;o bringt die Be-<lb break="no" />ru&#x0364;hrung des Sauer&#x017F;toffga&#x017F;es, oder jeder andern Luft die<lb break="yes"/>da&#x017F;&#x017F;elbe entha&#x0364;lt, die Wirkung der &#x017F;ta&#x0364;rk&#x017F;ten Reinigungsmit-<lb break="no"/>tel an ihnen hervor. Die Regenwu&#x0364;rmer <hi rendition="#aq">(Les lombries),</hi>
                        <lb break="yes"/>die Larven des <hi rendition="#aq">Tenebrio molitor</hi> und mehrere Arten der<lb break="yes"/>Maloe &#x017F;terben eher unter einer Glocke mit Sauer&#x017F;toffgas,<lb break="yes"/>als in einem Wa&#x017F;&#x017F;er&#x017F;toffga&#x017F;e, das &#x017F;o unrein i&#x017F;t, daß der<lb break="yes"/>Pho&#x017F;phor darin leuchtet. Mit den Pflanzen, deren<lb break="yes"/>Bla&#x0364;tter und Stengel in die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;ich erhe-<lb break="no" />ben, i&#x017F;t es der&#x017F;elbe Fall, indeß ihre Wurzeln von einer<lb break="yes"/>Stick&#x017F;toffhaltigen Luft umgeben &#x017F;ind. Die Landleute ha-<lb break="no"/>ben &#x017F;chon la&#x0364;ng&#x017F;t bemerkt, daß fu&#x0364;r die Pflanzen nichts<lb break="yes"/>nachtheiliger i&#x017F;t, als die Wurzeln von Erde entblo&#x0364;ßt der<lb break="yes" />freyen Luft auszu&#x017F;etzen. Die&#x017F;e Gefahr ru&#x0364;hrt nicht von<lb break="yes"/>
                        <pb n="237" facs="#f0023"/> der Trockenheit der Luft her; denn das Wa&#x017F;&#x017F;er, womit<lb break="yes"/>man die Wurzeln befeuchtet, &#x017F;chu&#x0364;tzt &#x017F;ie nicht vor der Ge-<lb break="no"/>fahr, die ihnen droht. Sollte man nicht vielmehr die&#x017F;e<lb break="yes"/>der Wirkung des Sauer&#x017F;toffs auf die Theile, die &#x017F;eit<lb break="yes"/>ihrer er&#x017F;ten Entwickelung an einen &#x017F;o &#x017F;tarken Reitz nicht ge-<lb break="no"/>wo&#x0364;hnt, und mit Stick&#x017F;toff umgeben &#x017F;ind, zu&#x017F;chreiben?<lb break="yes" />Es i&#x017F;t eine wahre Verbrennung, die von den Licht&#x017F;trahlen<lb break="yes"/>begu&#x0364;n&#x017F;tigt wird <note place="foot" n="4)" >Wie &#x017F;ehr die&#x017F;er Um&#x017F;tand einer &#x017F;orgfa&#x0364;ltigen Unter&#x017F;uchung gewu&#x0364;r-<lb break="no"/>digt zu werden verdient, ergiebt &#x017F;ich auch aus der vom Herrn<lb break="yes"/>
                            <hi rendition="#g">
                                <persName key="achard_fc">Achard</persName>
                            </hi> entdeckten Bedingung, die Runkelru&#x0364;bencultur in Ru&#x0364;ck&#x017F;icht<lb break="yes"/>der reichlicheren Zuckergewinnung betreffend. Vgl. die&#x017F;. Journ<lb break="yes"/>B. <hi rendition="#aq">II.</hi> S. 675. f. <hi rendition="#et">S.</hi>
                        </note>. Die&#x017F;elben Betrachtungen verbreiten<lb break="yes"/>auch Licht u&#x0364;ber einige Er&#x017F;cheinungen, welche die Erden<lb break="yes"/>und die Beete darbieten. Je niedriger und enger &#x017F;ie &#x017F;ind,<lb break="yes"/>jemehr wird die Luft durch Beru&#x0364;hrung der Erde mit Stick-<lb break="no"/>&#x017F;toff ge&#x017F;chwa&#x0364;ngert. Ich habe den Sauer&#x017F;toffgehalt der<lb break="yes"/>Luft bis 0,21 in Gewa&#x0364;chsha&#x0364;u&#x017F;ern von 3 Metern hoch ge-<lb break="no"/>funden, und welchen die <hi rendition="#aq" >Mu&#x017F;a,</hi> die <hi rendition="#aq">Hatrionias</hi> oder der<lb break="yes"/>Gewu&#x0364;rzarten <hi rendition="#aq">(Scitamineae)</hi> ha&#x0364;ufig viel Sauer&#x017F;toffgas<lb break="yes"/>entwickelten. Hingegen in den Gewa&#x0364;chsha&#x0364;u&#x017F;ern zu <hi rendition="#g">
                            <placeName key="schoenbrunn_w">Scho&#x0364;n-<lb break="no" />brunn</placeName>
                        </hi> bey <hi rendition="#g">
                            <placeName key="wien">Wien</placeName>,</hi> welches die gro&#x0364;ßten und &#x017F;cho&#x0364;n&#x017F;ten in<lb break="yes"/>
                        <placeName key="europa">Europa</placeName> &#x017F;ind, war die Luft &#x017F;o rein, als auf freyem Felde!<lb break="yes"/>Die Luftma&#x017F;&#x017F;e i&#x017F;t in den&#x017F;elben zu betra&#x0364;chtlich, als daß die<lb break="yes"/>Pflanzenerde &#x017F;ie zer&#x017F;etzen ko&#x0364;nnte. Man darf &#x017F;ich nicht<lb break="yes" />wundern, wenn die Pflanzen darinn das &#x017F;cho&#x0364;n&#x017F;te Gru&#x0364;n<lb break="yes"/>zeigen, indeß in der mit Stick&#x017F;toff ge&#x017F;chwa&#x0364;ngerten Luft der<lb break="yes"/>kleinen Gewa&#x0364;chsha&#x0364;u&#x017F;er alles ein verku&#x0364;mmertes und kra&#x0364;nk-<lb break="no"/>liches An&#x017F;ehn hat. Die Beete hingegen &#x017F;ind jungen Pflan-<lb break="no"/>zen &#x017F;ehr gu&#x0364;n&#x017F;tig, die, wie <hi rendition="#g">
                            <persName key="ingenhousz_j">Ingenhouß</persName>
                        </hi> und <hi rendition="#g">
                            <persName key="senebier_j">Senne-<lb break="no"/>bier</persName>
                        </hi> &#x017F;charf&#x017F;innig bewie&#x017F;en haben, zu ihrer Entwickelung<lb break="yes"/>
                        <pb n="238" facs="#f0024"/> einer nicht &#x017F;o reinen Luft, als erwach&#x017F;ene Pflanzen, be-<lb break="no"/>du&#x0364;rfen; inde&#x017F;&#x017F;en er&#x017F;ticken &#x017F;ie in bloßen Stick&#x017F;toffgas, wenn<lb break="yes"/>man ihnen nicht von Zeit zu Zeit atmo&#x017F;pha&#x0364;ri&#x017F;che Luft giebt<lb break="yes"/>und die Fen&#x017F;ter o&#x0364;ffnet, welche die Beete bedecken. Im<lb break="yes" />no&#x0364;rdlichen <placeName key="europa">Europa</placeName> hat man bemerkt, daß die Lungen&#x017F;u&#x0364;ch-<lb break="no"/>tigen Erleichterung fu&#x0364;hlen, wenn &#x017F;ie &#x017F;ich u&#x0364;ber ein offnes<lb break="yes"/>Beet beugen, oder wenn &#x017F;ie große Haufen Pflanzenerde an<lb break="yes"/>ihre Betten bringen.</p>
                    <lb break="yes"/>
                    <p>Alle leicht oxydirbaren oder eudiometri&#x017F;chen Sub-<lb break="no" />&#x017F;tanzen, wie das Schwefelkali, die Mi&#x017F;chung von Ei&#x017F;en<lb break="yes"/>und Schwefel, und das Salpetergas, haben die Eigen-<lb break="no"/>&#x017F;chaft, das Wa&#x017F;&#x017F;er zu zer&#x017F;etzen; die Gewa&#x0364;chserde und die<lb break="yes"/>Erden geho&#x0364;ren zu der&#x017F;elben Cla&#x017F;&#x017F;e. Man kann an ihrer<lb break="yes"/>Wirkung auf das Regenwa&#x017F;&#x017F;er und den Thau, wovon &#x017F;ie<lb break="yes"/>be&#x017F;ta&#x0364;ndig angefeuchtet wird, nicht zweifeln. Ich &#x017F;chließe<lb break="yes"/>aus mehreren Gru&#x0364;nden, daß in der Gewa&#x0364;chserde mehr<lb break="yes" />zer&#x017F;etztes Wa&#x017F;&#x017F;er &#x017F;ey, als in den Pflanzenorganen &#x017F;elb&#x017F;t.<lb break="yes"/>Die große Ma&#x017F;&#x017F;e von Wa&#x017F;&#x017F;er&#x017F;toffgas, die in der Gewa&#x0364;chs-<lb break="no"/>erde enthalten i&#x017F;t, muß die&#x017F;er Zer&#x017F;etzung zuge&#x017F;chrieben<lb break="yes"/>werden, und der Wa&#x0364;rme&#x017F;toff, der &#x017F;ich zu gleicher Zeit ent-<lb break="no"/>bindet, erho&#x0364;ht die Temperatur des Bodens und begu&#x0364;n&#x017F;tigt<lb break="yes"/>das Spiel der Verwand&#x017F;chaften, wodurch die Erna&#x0364;hrung<lb break="yes"/>der Gewa&#x0364;ch&#x017F;e bewirkt wird.</p>
                    <lb break="yes"/>
                    <p>Der Bu&#x0364;rger <hi rendition="#g">
                            <persName key="chaptal_jac"/>Chaptal</hi> hat dargethan <note place="foot" n="5)">Vgl. <hi rendition="#aq">Memoires de l&#x2019;In&#x017F;titut. nat. T. I.</hi> oder <hi rendition="#aq" >Annales de Chimie<lb break="yes"/>T. XXI.</hi> S. 284&#x2014;293. und <hi rendition="#g">
                                <persName key="trommsdorff_01">Trommsdorff&#x2019;s</persName>
                            </hi> Journ. d. Pharm.<lb break="yes"/>B. <hi rendition="#aq">V.</hi> St. 2. S. 205&#x2014;215. <hi rendition="#et">S.</hi>
                        </note>, daß der<lb break="yes"/>Kohlen&#x017F;toff, der im ge&#x017F;ammten Gewa&#x0364;chsreiche circulirt,<lb break="yes"/>in dem o&#x0364;hligen extractiven oder harzigen Prinzip aufgelo&#x0364;&#x017F;t<lb break="yes" />wird, und daß alles, was die&#x017F;e Auflo&#x0364;&#x017F;ung vorbereitet, die<lb break="yes"/>
                        <pb n="239" facs="#f0025"/> Entwickelung der Gewa&#x0364;ch&#x017F;e be&#x017F;chleunigt. Wenn wir die<lb break="yes"/>Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers durch die Erde erwa&#x0364;gen, &#x017F;o &#x017F;ehen<lb break="yes"/>wir ein, daß dies o&#x0364;hligte oder harzige Princip &#x017F;chon au&#x017F;-<lb break="no"/>&#x017F;er den Pflanzenorganen &#x017F;ich zu bilden anfa&#x0364;ngt. Wa&#x0364;hrend<lb break="yes"/>der chemi&#x017F;chen Wirkung, welche die Elemente der Erde be-<lb break="no"/>&#x017F;ta&#x0364;ndig gegen einander a&#x0364;ußern, verbindet &#x017F;ich der Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toff, der nur mit einer kleinen Quantita&#x0364;t Oxygen vereinigt<lb break="yes" />bleibt, mit dem Kohlen&#x017F;toffe, und die&#x017F;er oxydirte Kohlen-<lb break="maybe"/>Wa&#x017F;&#x017F;er&#x017F;toff &#x017F;cheint den ab&#x017F;orbirenden Wurzeln der Ge-<lb break="no"/>wa&#x0364;ch&#x017F;e die reichlich&#x017F;te Nahrung zu gewa&#x0364;hren. Vielleicht<lb break="yes"/>beruht die ganze Theorie des Du&#x0364;ngers auf die&#x017F;em Prin-<lb break="no"/>cip, und vielleicht wirken die Du&#x0364;nger haupt&#x017F;a&#x0364;chlich durch<lb break="yes"/>die Natur ihrer oxydirbaren Ba&#x017F;en, d. h., durch ihre Ei-<lb break="no" />gen&#x017F;chaft, das Wa&#x017F;&#x017F;er und die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft zu zer-<lb break="no" />&#x017F;etzen. Obgleich die oben angefu&#x0364;hrten Ver&#x017F;uche u&#x0364;ber die<lb break="yes"/>Ab&#x017F;orbtion des Sauer&#x017F;toffs durch die Erde keinen Zweifel<lb break="yes"/>u&#x0364;brig la&#x017F;&#x017F;en, &#x017F;o wa&#x0364;re es doch wu&#x0364;n&#x017F;chenswerth, die&#x017F;e Ab-<lb break="no" />&#x017F;orbtion durch eine genaue Zerlegung des Sauer&#x017F;toffga&#x017F;es<lb break="yes"/>vermittel&#x017F;t der Erde, welche dem&#x017F;elben lange exponirt wu&#x0364;r-<lb break="no"/>de, darzuthun. Es wa&#x0364;re zu erwarten, daß die&#x017F;elbe Erde,<lb break="yes"/>die vor der Beru&#x0364;hrung mit dem Sauer&#x017F;toffe nur 20 Cubik-<lb break="maybe"/>Meter Kohlen&#x017F;toff&#x017F;a&#x0364;ure geben wu&#x0364;rde, nach der Oxydation<lb break="yes"/>der oxydirbaren Ba&#x017F;en 30 bis 40 geben mu&#x0364;ßte. Allein<lb break="yes"/>wenn man u&#x0364;ber die Natur die&#x017F;es Problems reiflich nach-<lb break="no" />denkt, &#x017F;o &#x017F;ieht man, daß es durchaus unmo&#x0364;glich i&#x017F;t, es<lb break="yes"/>durch Ver&#x017F;uche aufzulo&#x0364;&#x017F;en; denn 1) die Gewa&#x0364;chserde i&#x017F;t<lb break="yes"/>&#x017F;o ungleich gemi&#x017F;cht, daß drey Zerlegungen von drey Hec-<lb break="no"/>togrammen, von einer und der&#x017F;elben Stelle genommen,<lb break="yes"/>ganz ver&#x017F;chiedene Re&#x017F;ultate geben wu&#x0364;rden. Nun i&#x017F;t es<lb break="yes"/>aber phy&#x017F;i&#x017F;ch unmo&#x0364;glich die&#x017F;elbe Portion Erde vor und<lb break="yes"/>
                        <pb n="240" facs="#f0026"/> nach der Ab&#x017F;orbtion des Sauer&#x017F;toffs zweymal zu unter-<lb break="no"/>&#x017F;uchen. Die Vergleichung kann demnach nur zwi&#x017F;chen<lb break="yes"/>zwey Quantita&#x0364;ten Erde von gleichem Gewichte ange&#x017F;tellt<lb break="yes"/>werden. Man wu&#x0364;rde nie wi&#x017F;&#x017F;en, ob die weiße Kohlen&#x017F;toff-<lb break="no"/>&#x017F;a&#x0364;ure, welche die oxydirte Erde entbindet, die&#x017F;er Oxyda-<lb break="no"/>tion, oder einer Ver&#x017F;chiedenheit der Be&#x017F;tandtheile zuzu-<lb break="no" />&#x017F;chreiben &#x017F;ey. 2) Da es nicht darauf anko&#x0364;mmt, die in<lb break="yes"/>der Erde enthaltene Quantita&#x0364;t Kohlen&#x017F;toff, &#x017F;ondern den<lb break="yes"/>Grad ihrer Oxydation kennen zu lernen, &#x017F;o mu&#x0364;ßte der<lb break="yes"/>Ver&#x017F;uch &#x017F;o ange&#x017F;tellt werden, daß die Gewa&#x0364;chserde mit dem<lb break="yes"/>Oxygen der Atmo&#x017F;pha&#x0364;re nicht in Beru&#x0364;hrung ka&#x0364;me. Allein<lb break="yes"/>ge&#x017F;etzt auch die&#x017F;e Schwierigkeit wa&#x0364;re gehoben, &#x017F;o wu&#x0364;rde<lb break="yes"/>ein Minimum von mehr oder weniger Feuchtigkeit die Re-<lb break="no"/>&#x017F;ultate vera&#x0364;ndern. Das Wa&#x017F;&#x017F;er zer&#x017F;etzt &#x017F;ich in Beru&#x0364;hrung<lb break="yes"/>mit den oxydirbaren Grund&#x017F;toffen, und das, was man<lb break="yes"/>den Kohlen&#x017F;toffoxyden zu&#x017F;chriebe, wu&#x0364;rde von dem Oxygen<lb break="yes"/>des zer&#x017F;etzten Wa&#x017F;&#x017F;ers herzuleiten &#x017F;eyn. 3) Die Gewa&#x0364;chs-<lb break="no"/>erde entha&#x0364;lt keine Kohlen&#x017F;toffoxyde, wohl aber Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="maybe"/>Stick&#x017F;toff-, Pho&#x017F;phor-, Ei&#x017F;enoxyde, Oxyde mit zwey- und<lb break="yes" />dreyfachen Ba&#x017F;en. Man wu&#x0364;rde daher &#x017F;ehr fehlen, wenn<lb break="yes"/>man den Ab&#x017F;orbtionsgrad des Oxygens durch die Erde<lb break="yes"/>bloß nach der Quantita&#x0364;t Kohlen&#x017F;toff&#x017F;a&#x0364;ure me&#x017F;&#x017F;en wollte.<lb break="yes"/>In einer hohen Temperatur werden die Oxyde mit doppel-<lb break="no"/>ten Ba&#x017F;en von Kohlen&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff, oder Stick-<lb break="no"/>&#x017F;toff und Pho&#x017F;phor durch ein a&#x0364;ußer&#x017F;t zu&#x017F;ammenge&#x017F;etztes<lb break="yes"/>Spiel der Verwand&#x017F;chaften &#x017F;ehr vera&#x0364;ndert. Es bildet &#x017F;ich<lb break="yes"/>Wa&#x017F;&#x017F;er, Salpeter&#x017F;a&#x0364;ure, Ammoniak, und Oehl; es wird<lb break="yes" />aber eben &#x017F;o unmo&#x0364;glich &#x017F;eyn, die durch die Erde hierbey<lb break="yes"/>ab&#x017F;orbirte Quantita&#x0364;t Oxygen zu be&#x017F;timmen, als es unmo&#x0364;g-<lb break="no"/>lich i&#x017F;t, aus <choice>
                            <sic>den</sic>
                            <corr type="editorial">dem</corr>
                        </choice> Venenblute den Sauer&#x017F;toff zu entbinden,<lb break="yes"/>
                        <pb n="241" facs="#f0027"/> den es wa&#x0364;hrend der Einwirkung des gasartigen aufge-<lb break="no"/>nommen hatte. Die Chemie zeigt uns mehrere Fa&#x0364;lle, wo<lb break="yes"/>die Zerlegung das nicht finden kann, was auf dem &#x017F;yn-<lb break="no"/>theti&#x017F;chen Wege zu&#x017F;ammenge&#x017F;etzt wurde. Der gru&#x0364;ne fa&#x0364;r-<lb break="no"/>bende Stoff der Pflanzen in Alcohl aufgelo&#x0364;&#x017F;t wird durch<lb break="yes"/>Ab&#x017F;orbtion des Sauer&#x017F;toffs gelb. Ich &#x017F;ah die gru&#x0364;ne<lb break="yes"/>Farbe wieder zum Vor&#x017F;chein kommen, wenn ich die&#x017F;er Auf-<lb break="no" />lo&#x0364;&#x017F;ung Ammoniak zu&#x017F;etzte. Wahr&#x017F;cheinlich wird die&#x017F;e Ver-<lb break="no"/>a&#x0364;nderung durch eine Zer&#x017F;etzung des Ammoniaks bewirkt,<lb break="yes"/>welches wa&#x0364;hrend es Wa&#x017F;&#x017F;er bildet, dem fa&#x0364;rbenden Stoffe<lb break="yes"/>das Oxygen entzieht, und Stick&#x017F;toffgas entbindet. Der<lb break="yes"/>Theorie nach mu&#x0364;ßten wir in die&#x017F;em Wa&#x017F;&#x017F;er das ab&#x017F;orbirte<lb break="yes" />Oxygen wiederfinden; aber welcher Chemiker wird einer<lb break="yes" />&#x017F;olchen &#x017F;chwierigen Unter&#x017F;uchung &#x017F;ich gewach&#x017F;en du&#x0364;nken?<lb break="yes"/>Die große Menge der in der Erde enthaltenen oxydirbaren<lb break="yes"/>Sub&#x017F;tanzen ergiebt &#x017F;ich aus der Quantita&#x0364;t atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft, die &#x017F;ie zu zer&#x017F;etzen fa&#x0364;hig i&#x017F;t. Ich habe ver&#x017F;ucht die-<lb break="no"/>&#x017F;elbe Menge zu ver&#x017F;chiedenenmalen mit der Luft in Be-<lb break="no"/>ru&#x0364;hrung zu bringen; ihre Wirkung wurde oft er&#x017F;t nach dem<lb break="yes" />vierten und fu&#x0364;nftenmale ge&#x017F;chwa&#x0364;cht. Ein Hectogramm<lb break="yes"/>zer&#x017F;etzte nach und nach 17 Cubik-Centimeter atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft. Nur das letztemal &#x017F;chien die Verwand&#x017F;chaft zum<lb break="yes" />Sauer&#x017F;toffe vermindert zu &#x017F;eyn, denn der Ru&#x0364;ck&#x017F;tand von<lb break="yes"/>Stick&#x017F;toff enthielt noch 0,12 de&#x017F;&#x017F;elben. Wahr&#x017F;cheinlich oxy-<lb break="no" />diren &#x017F;ich die Atome des Kohlen&#x017F;toffs nur auf der Ober-<lb break="no"/>fla&#x0364;che, und eine mechani&#x017F;che Trennung, oder eine Erho&#x0364;-<lb break="no"/>hung der Temperatur giebt der Erde die Eigen&#x017F;chaft, wie-<lb break="no"/>der Oxygen zu ab&#x017F;orbiren. Das Ackern, und haupt&#x017F;a&#x0364;ch-<lb break="no"/>lich die Sonnen&#x017F;trahlen mu&#x0364;&#x017F;&#x017F;en die&#x017F;e heil&#x017F;ame Wirkung her-<lb break="no"/>vorbringen; das er&#x017F;tere indem es neue Oberfla&#x0364;chen dar-<lb break="no"/>bietet, letztere, indem &#x017F;ie den Boden erwa&#x0364;rmen, und die<lb break="yes" />Kohlen&#x017F;toffoxyde aus dem fe&#x017F;ten Zu&#x017F;tande in den gasartigen<lb break="yes"/>u&#x0364;bergehen la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Schlu&#x0364;ßlich kann ich nicht umhin, auch einen Blick auf<lb break="yes" />die Bildung eines Salzes zu werfen, welches die Natur<lb break="yes"/>
                        <pb n="242" facs="#f0028"/> gleich&#x017F;am vor un&#x017F;ern Augen hervorbringt, und woru&#x0364;ber<lb break="yes"/>die neuere Chemie bereits viele Aufkla&#x0364;rung gegeben hat.<lb break="yes"/>Da wir die Be&#x017F;tandtheile der Salpeter&#x017F;a&#x0364;ure, &#x017F;o wie ihre<lb break="yes"/>Identita&#x0364;t mit den Grund&#x017F;toffen un&#x017F;erer Atmo&#x017F;pha&#x0364;re kennen<lb break="yes"/>gelernt haben, &#x017F;o wundern wir uns nicht mehr u&#x0364;ber die<lb break="yes" />Bildung der Sa&#x0364;ure in den untern Schichten der Luft; wir<lb break="yes"/>halten es fu&#x0364;r mo&#x0364;glich, daß &#x017F;ich unter dem Einfluße der<lb break="yes"/>Elektricita&#x0364;t ein Theil der Atmo&#x017F;pha&#x0364;re in Salpeter&#x017F;a&#x0364;ure<lb break="yes" />verwandle; allein erkla&#x0364;ren uns wohl die&#x017F;e Ideen, warum<lb break="yes"/>der Salpeter ha&#x0364;ufiger auf den Thon- und kalkartigen als<lb break="yes"/>auf den quarzigen Erden hervorgebracht wird? Warum<lb break="yes"/>bloß die untern Schichten der Luft, die in unmittelbarer<lb break="yes"/>Beru&#x0364;hrung mit der Erde &#x017F;ind, Salpeter&#x017F;a&#x0364;ure abzu&#x017F;etzen<lb break="yes" />vermo&#x0364;gen? Meines Wi&#x017F;&#x017F;ens hat noch kein Naturfor&#x017F;cher<lb break="yes"/>die&#x017F;e intere&#x017F;&#x017F;anten Er&#x017F;cheinungen zu erkla&#x0364;ren ver&#x017F;ucht.<lb break="yes"/>Die La&#x0364;nder, welche den mei&#x017F;ten Salpeter liefern, die Ebe-<lb break="no"/>nen von <placeName key="tibet">Thibet</placeName>, von <placeName key="ungarn" >Ungarn</placeName>, <placeName key="deutschland"/>Teut&#x017F;chland und <placeName key="polen">Pohlen</placeName>
                        <lb break="yes"/>haben alle einerley Boden, entweder fette Thonarten, oder<lb break="yes"/>eine &#x017F;chwarze aus Pflanzen- oder Thier&#x017F;toffen be&#x017F;tehende<lb break="yes"/>Erde. In <placeName key="deutschland"/>Teut&#x017F;chland errichtet man auf dem Felde Mauern<lb break="yes"/>von Thon <hi rendition="#aq">(terre lai&#x017F;e)</hi> in paralleler Richtung, auf wel-<lb break="no"/>chen Salpeter &#x017F;ich von Zeit zu Zeit &#x017F;ammelt. Es muß ein<lb break="yes"/>genaues Verha&#x0364;ltniß zwi&#x017F;chen der Bildung des Salpeters<lb break="yes"/>und der Natur der Sub&#x017F;tanzen &#x017F;tatt finden, auf welchen<lb break="yes"/>er &#x017F;ich ab&#x017F;etzt. Die Thonerden ab&#x017F;orbiren &#x017F;ehr begierig<lb break="yes"/>den Sauer&#x017F;toff der Atmo&#x017F;pha&#x0364;re. Selb&#x017F;t die, welche ihrer<lb break="yes"/>weißen Farbe nach die rein&#x017F;ten zu &#x017F;eyn &#x017F;cheinen, zer&#x017F;etzen<lb break="yes"/>die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;ehr &#x017F;chnell. Ich &#x017F;tellte in Gegen-<lb break="no"/>wart des Bu&#x0364;rgers <hi rendition="#g">
                            <persName key="vauquelin_ln">Vauquelin</persName>
                        </hi> folgenden Ver&#x017F;uch an:<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, welche 0,274 Oxygen enthielt, wurde<lb break="yes"/>in einer Ro&#x0364;hre mit Pho&#x017F;phor in Beru&#x0364;hrung gebracht, und<lb break="yes"/>in einen zweyten, mit weißem Thone von <placeName key="montmartre">Montmartre</placeName>,<lb break="yes" />de&#x017F;&#x017F;en wir uns in den Laboratorien zum Lutiren der Re-<lb break="no"/>torten bedienen. Nach zehn Tagen wurden die Ru&#x0364;ck-<lb break="no"/>&#x017F;ta&#x0364;nde der Luft analy&#x017F;irt. Der Pho&#x017F;phor hatte nur 0,07,<lb break="yes"/>
                        <pb n="243" facs="#f0029"/> und der Thon 0,10 Oxygen ab&#x017F;orbirt. Andre thonigte<lb break="yes"/>Erden, die von einem fruchtbaren Weitzenacker genom-<lb break="no"/>men wurden, entzogen in 13 Tagen der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft bis 0,06 Oxygen. Die&#x017F;e Wirkung der Thonarten auf<lb break="yes"/>die Luft war in erho&#x0364;hter Temperatur noch auffallender.<lb break="yes"/>Eben die&#x017F;er Wirkung i&#x017F;t auch der Ur&#x017F;prung des Stick&#x017F;toff-<lb break="no"/>ga&#x017F;es zu zu&#x017F;chreiben, welches man in den &#x017F;chlechten Ver-<lb break="no"/>&#x017F;uchen &#x017F;ammelt, die in tho&#x0364;nernen Ro&#x0364;hren ange&#x017F;tellt wer-<lb break="no"/>den, durch welche man indeß die Unrichtigkeit un&#x017F;erer Theo-<lb break="no"/>rie u&#x0364;ber die Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers darzuthun &#x017F;ich bemu&#x0364;ht<lb break="yes"/>hat. Sie verur&#x017F;acht die unge&#x017F;unde Luft in den Wohnun-<lb break="no"/>gen der armen Landleute in Norden, welche durch tho&#x0364;-<lb break="no"/>nerne Oefen geheitzt werden.</p>
                    <lb break="yes"/>
                    <p>In der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft mu&#x0364;&#x017F;&#x017F;en zwey Vera&#x0364;nde-<lb break="no"/>rungen vorgehn, um &#x017F;ie in Salpeter&#x017F;a&#x0364;ure zu verwandeln.<lb break="yes"/>Die eine bezieht &#x017F;ich auf den Verwand&#x017F;chaftsgrad, wel-<lb break="no"/>cher die beyden Grund&#x017F;toffe, das Sauer&#x017F;toff- und das<lb break="yes" />Stick&#x017F;toffgas vereinigt; und die andere auf das Verha&#x0364;lt-<lb break="no"/>niß, nach welchem &#x017F;ie &#x017F;ich vereinigen mu&#x0364;&#x017F;&#x017F;en, um eine<lb break="yes"/>neue Verbindung zu bewirken. Es i&#x017F;t in der Chemie ein<lb break="yes"/>allgemeines Ge&#x017F;etz, daß, wenn eine zu&#x017F;ammenge&#x017F;etzte Sub-<lb break="no"/>&#x017F;tanz <hi rendition="#aq">A</hi> eine Vera&#x0364;nderung der Verbindung leiden &#x017F;oll,<lb break="yes" />die&#x017F;e Vera&#x0364;nderung um de&#x017F;to leichter von Statten geht,<lb break="yes"/>wenn eine zweyte Sub&#x017F;tanz <hi rendition="#aq">B</hi> die Kraft der Verwand-<lb break="no" />&#x017F;chaften, wodurch die Be&#x017F;tandtheile von <hi rendition="#aq" >A</hi> vereinigt wer-<lb break="no"/>den, vermindern hilft. Die Schichten der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft in Beru&#x0364;hrung mit der Oberfla&#x0364;che der Erde, &#x017F;ind um<lb break="yes"/>&#x017F;o geneigter, den Zu&#x017F;tand ihrer Aggregation zu verla&#x017F;&#x017F;en,<lb break="yes"/>je &#x017F;ta&#x0364;rker die&#x017F;e Erde auf eine Ba&#x017F;is die&#x017F;er gasartigen Mi-<lb break="no"/>&#x017F;chung wirkt. Die Na&#x0364;he des Thons modificirt die An-<lb break="no"/>ziehung, wodurch der atmo&#x017F;pha&#x0364;ri&#x017F;che Sauer&#x017F;toff mit dem<lb break="yes"/>Stick&#x017F;toffe vereinigt wird. In den na&#x0364;ch&#x017F;ten Lagen exi&#x017F;tirt<lb break="yes"/>freyer Stick&#x017F;toff, der andern Verwand&#x017F;chaften folgt, als<lb break="yes"/>die i&#x017F;t, wodurch dem Stick&#x017F;toffe in der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Mi&#x017F;chung das Gleichgewicht gehalten wird. Die&#x017F;er tritt<lb break="yes"/>
                        <pb n="244" facs="#f0030"/> mit einer großen Ma&#x017F;&#x017F;e Oxygen zu&#x017F;ammen, und wird<lb break="yes"/>durch die oxydirbaren Ba&#x017F;en des Thons, der Kalkerde,<lb break="yes"/>unter der Gewa&#x0364;chserde angezogen. Jedes Erdtheilchen<lb break="yes"/>wird von einer be&#x017F;ondern Atmo&#x017F;pha&#x0364;re umgeben, die mehr<lb break="yes" />Oxygen entha&#x0364;lt, als die Luft&#x017F;chichten, worin wir leben.</p>
                    <lb break="yes"/>
                    <p>Indeß die letztern nur 0,28 Sauer&#x017F;toff enthalten, be-<lb break="no" />findet &#x017F;ich in der Atmo&#x017F;pha&#x0364;re des Thons 0,50 bis 0,60<lb break="yes"/>und die Erdtheilchen zuna&#x0364;ch&#x017F;t an der Erde mu&#x0364;&#x017F;&#x017F;en reines<lb break="yes" />Sauer&#x017F;toffgas entwickeln. Das Oxygen &#x017F;inkt herab, um<lb break="yes"/>&#x017F;ich mit den erdigen Ba&#x017F;en zu verbinden; in die&#x017F;em Ueber-<lb break="no"/>gange geht wenig freyer Stick&#x017F;toff, der mit vielem freyen<lb break="yes"/>Oxygen zu&#x017F;ammentrift, in den Zu&#x017F;tand der Salpeter&#x017F;a&#x0364;ure<lb break="yes"/>u&#x0364;ber. Die atmo&#x017F;pha&#x0364;ri&#x017F;che Elektricita&#x0364;t &#x017F;cheint die&#x017F;e Ver-<lb break="no"/>einigung zu bewirken; Gewitter &#x017F;ind zur Erzeugung des<lb break="yes"/>Salpeters am gu&#x0364;n&#x017F;tig&#x017F;ten, be&#x017F;onders die, wo die po&#x017F;itive<lb break="yes"/>Elektricita&#x0364;t 8 bis 10 mal des Tags in den negativen Zu-<lb break="no"/>&#x017F;tand u&#x0364;bergeht, welcher oft durch Wind&#x017F;to&#x0364;ße, Hagel und<lb break="yes"/>Regen angeku&#x0364;ndigt wird. Ich ko&#x0364;nnte noch hinzu&#x017F;etzen,<lb break="yes"/>daß das Kali, welches die Ba&#x017F;is des Salpeters bildet,<lb break="yes"/>&#x017F;ich nicht dem 8ten Theile nach in dem Thone oder der Ge-<lb break="no"/>wa&#x0364;chserde befindet, worauf das Salz &#x017F;ich pra&#x0364;cipitirt; daß das<lb break="yes" />Wa&#x017F;&#x017F;er, welches &#x017F;ich auf der Oberfla&#x0364;che der Erde zer&#x017F;etzt, und<lb break="yes"/>dies Kali wohl von der Beru&#x0364;hrung des Wa&#x017F;&#x017F;ers&#x017F;toffs mit<lb break="yes" />dem atmo&#x017F;pha&#x0364;ri&#x017F;chen Stick&#x017F;toffe herru&#x0364;hren ko&#x0364;nne; daß end-<lb break="no"/>lich in den großen Ebenen <placeName key="cujavien">Cujaviens</placeName> der Salpeter be&#x017F;ta&#x0364;n-<lb break="no"/>dig mit &#x017F;alzigt&#x017F;aurem Natron gemi&#x017F;cht i&#x017F;t, und daß ich die<lb break="yes"/>Bildung der Salz&#x017F;a&#x0364;ure in der Atmo&#x017F;pha&#x0364;re beobachtet<lb break="yes"/>habe. &#x2014; Allein die&#x017F;e Betrachtungen wu&#x0364;rden uns in eine<lb break="yes" />Spha&#x0364;re fu&#x0364;hren, wo Muthma&#x017F;&#x017F;ungen die Stelle der That-<lb break="no"/>&#x017F;achen vertreten; Es &#x017F;ollte bloß bewie&#x017F;en werden, wie die<lb break="yes"/>Na&#x0364;he der Erde die Bildung des Salpeters begu&#x0364;n&#x017F;tigen<lb break="yes" />ko&#x0364;nne. Wenn wir auch die großen Naturoperationen<lb break="yes" />nicht zu erkla&#x0364;ren vermo&#x0364;gen, &#x017F;o i&#x017F;t doch die Kenntniß der<lb break="yes"/>vornehm&#x017F;ten Agentien, die ihre anziehenden Kra&#x0364;fte in dem<lb break="yes"/>unermeßlichen Laboratorium der Natur a&#x0364;ußern, immer ein<lb break="yes"/>
                        <pb n="245" facs="#f0031"/> Gewinn. Ich &#x017F;chmeichle mir, daß obige Ver&#x017F;uche u&#x0364;ber<lb break="yes"/>die&#x017F;e Agentien einige Aufkla&#x0364;rung gewa&#x0364;hren, und daß &#x017F;ie<lb break="yes" />vielleicht intere&#x017F;&#x017F;ante Entdeckungen in An&#x017F;ehung des Acker-<lb break="no"/>baues zu veranla&#x017F;&#x017F;en vermo&#x0364;gend &#x017F;eyn mo&#x0364;chten.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 