<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="205" facs="#f0001"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#i">
                        <hi rendition="#g">
                            <hi rendition="#k">Mémoire</hi>
                        </hi> &#x017F;ur l&#x2019;ab&#x017F;orption de l&#x2019;oxigène par les<lb break="yes"/>terres &#x017F;imples, &#x0026; &#x017F;on influence dans la culture du<lb break="yes"/>&#x017F;ol, par <hi rendition="#k" >Alexandre-Fréderic <persName key="humboldt_av"/>Humboldt.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <hi rendition="#k">
                            <hi rendition="#in">I</hi>l</hi>
                    </hi> e&#x017F;t de grands phénomènes qui, impo&#x017F;ans<lb break="yes"/>dès le premier coup-d&#x2019;&#x0153;il, &#x0026;, fixant tout notre<lb break="yes" />intér&#x00EA;t, re&#x017F;tent cependant i&#x017F;olés dans la ma&#x017F;&#x017F;e de<lb break="yes"/>nos connoi&#x017F;&#x017F;ances phy&#x017F;iques. Telles &#x017F;ont plu&#x017F;ieurs<lb break="yes" />découvertes &#x017F;ur l&#x2019;électricité, le magnéti&#x017F;me ou le<lb break="yes"/>fluide <persName key="galvani_la">galvani</persName>que. Tel e&#x017F;t un grand nombre de<lb break="yes"/>celles que nous pré&#x017F;ente l&#x2019;analy&#x017F;e chimique des<lb break="yes"/>&#x017F;ub&#x017F;tances minérales. Il e&#x017F;t d&#x2019;autres phénomènes<lb break="yes"/>qui, peu frappans par eux-m&#x00EA;mes, &#x0026; &#x017F;e dérobant<lb break="yes" />long-temps à nos regards, in&#x017F;pirent de l&#x2019;intér&#x00EA;t,<lb break="yes"/>parce qu&#x2019;ils &#x017F;e lient ai&#x017F;ément à un grand nombre<lb break="yes"/>de faits importans. C&#x2019;e&#x017F;t à cette dernière cla&#x017F;&#x017F;e<lb break="yes"/>que je dois rapporter les expériences qui font l&#x2019;ob-<lb break="no"/>jet de ce mémoire. Quoique &#x017F;imples &#x0026; petites en<lb break="yes"/>
                    <pb n="206" facs="#f0002"/> apparence, elles répandront (à ce que je me flatte)<lb break="yes"/>quelque jour &#x017F;ur un des probl&#x00EA;mes les plus im-<lb break="no"/>portans de l&#x2019;agriculture &#x0026; de la phy&#x017F;iologie chi-<lb break="no"/>mique des végétaux. De toutes les idées que fait<lb break="yes"/>naitre à l&#x2019;homme la contemplation de la nature,<lb break="yes"/>il n&#x2019;en e&#x017F;t pas de plus digne de l&#x2019;occuper, que<lb break="yes"/>celles qui &#x017F;e rapportent à <hi rendition="#i">la culture du &#x017F;ol.</hi> Ce<lb break="yes" />&#x017F;y&#x017F;t&#x00EA;me chimique, que l&#x2019;on doit aux travaux des<lb break="yes"/>Fran&#x00E7;ais, commence peu à peu à dévoiler les<lb break="yes"/>my&#x017F;tères de l&#x2019;économie végétale. Nous connoi&#x017F;-<lb break="no"/>&#x017F;ons quelques phénomènes importans qui àccom-<lb break="no"/>pagnent la germination; nous &#x017F;avons indiquer des<lb break="yes"/>moyens qui l&#x2019;accélèrent, d&#x2019;autres qui la retar-<lb break="no"/>dent; nous devinons les principales cau&#x017F;es dont<lb break="yes"/>dépendent les actes de la nutrition, de la &#x017F;écré-<lb break="no"/>tion &#x0026; de la re&#x017F;piration gazeu&#x017F;e des végétaux.<lb break="yes"/>Mais, quelque brillantes que &#x017F;oient les découver-<lb break="no"/>tes que nous devons à nos contemporains, on ne<lb break="yes"/>doit pas &#x017F;e nier que les plus grands probl&#x00EA;mes<lb break="yes"/>de l&#x2019;agriculture re&#x017F;tent encore dans des ténèbres<lb break="yes"/>impénétrables en apparence. Combien peu ne con-<lb break="no"/>noi&#x017F;&#x017F;ons-nous pas la nature des engrais animaux,<lb break="yes"/>&#x0026; principalement l&#x2019;influence frappante <hi rendition="#i">de la chaux</hi>
                    <lb break="yes"/>&#x0026; du gyp&#x017F;e &#x017F;ur la végétation? Le laboureur ne<lb break="yes"/>&#x017F;e contente pas de confier la graine au &#x017F;ol, il doit<lb break="yes"/>en augmenter la fertilité; il croit lui rendre ce<lb break="yes"/>
                    <choice>
                        <sic>qne</sic>
                        <corr type="editorial">que</corr>
                    </choice> les racines des plantes cultivées lui ont &#x00F4;té.<lb break="yes" />Trop indigent &#x017F;ouvent pour engrai&#x017F;&#x017F;er &#x017F;on champ,<lb break="yes"/>il ne peut recourir qu&#x2019;à l&#x2019;influence bienfai&#x017F;ante de<lb break="yes"/>l&#x2019;atmo&#x017F;phère. La terre, &#x017F;illonnée par la charrue,<lb break="yes"/>re&#x017F;te en contact avec l&#x2019;air. Quelle e&#x017F;t l&#x2019;action de<lb break="yes"/>cette terre labourée &#x017F;ur les couches inférieures de<lb break="yes" />l&#x2019;atmo&#x017F;phère? Voilà la que&#x017F;tion à laquelle je crois<lb break="yes"/>pouvoir répondre par les expériences que je vais<lb break="yes" />expo&#x017F;er.</p>
                <lb break="yes"/>
                <p>Le C. <persName key="saussure_ntd">Sau&#x017F;&#x017F;ure fils</persName> a trouvé, qu&#x2019;en mettant<lb break="yes"/>de l&#x2019;humus en contact avec l&#x2019;air, il &#x017F;e forme de<lb break="yes"/>
                    <pb n="207" facs="#f0003"/> l&#x2019;acide carbonique à la température de 12 ou 15°<lb break="yes"/>du thermomètre centigrade. M. <persName key="ingenhousz_j">Ingenhouz</persName> a re-<lb break="no"/>connu que cette formation e&#x017F;t accompagnée d&#x2019;une<lb break="yes"/>ab&#x017F;orption d&#x2019;oxigène a&#x017F;&#x017F;ez forte. Ayant répété<lb break="yes"/>mes expériences &#x017F;ur la germination dans l&#x2019;acide<lb break="yes" />muriatique oxigéné, il a vu accélérer la végéta-<lb break="no"/>tion du &#x017F;eigle, imprégné de cet acidé fécondant;<lb break="yes" />ob&#x017F;ervations qui ont porté ce phy&#x017F;icien ingénieux<lb break="yes" />à regarder l&#x2019;oxidation du &#x017F;ol comme une des prin-<lb break="no" />cipales cau&#x017F;es de &#x017F;a fertilité. Cette a&#x017F;&#x017F;ertion, fon-<lb break="no"/>dée &#x017F;ur un très-petit nombre de faits, méritoit<lb break="yes"/>&#x017F;ans doute d&#x2019;&#x00EA;tre examinée de plus près. Ce n&#x2019;e&#x017F;t<lb break="yes"/>que par la voie expérimentale que l&#x2019;on doit e&#x017F;pérer<lb break="yes"/>de perfectionner la phy&#x017F;iologie des végétaux; &#x0026;<lb break="yes"/>de la rapprocher des probl&#x00EA;mes de l&#x2019;agriculture.<lb break="yes"/>J&#x2019;ai entrepris ce travail depuis le mois de Vent&#x00F4;&#x017F;e<lb break="yes"/>de l&#x2019;an pa&#x017F;&#x017F;é; j&#x2019;ai découvert que non-&#x017F;eulement la<lb break="yes"/>terre végétale ou l&#x2019;humus, mais au&#x017F;&#x017F;i les terres<lb break="yes"/>argilleu&#x017F;es, trouvées à une grande profondeur<lb break="yes"/>dans l&#x2019;intérieur du globe, &#x0026;, ce qui e&#x017F;t plus frap-<lb break="no"/>pant encore, que les <hi rendition="#i">terres &#x017F;imples,</hi> regardées<lb break="yes"/>comme des élémens chimiques, ont la faculté<lb break="yes"/>d&#x2019;ab&#x017F;orber l&#x2019;oxigène, &#x0026; de former de l&#x2019;azote tout<lb break="yes"/>pur. C&#x2019;e&#x017F;t en expo&#x017F;ant ces faits, que nous exa-<lb break="no" />minerons en m&#x00EA;me temps l&#x2019;action des terres m&#x00EA;-<lb break="no"/>lées de débris organiques &#x017F;ur l&#x2019;air qui les entoure,<lb break="yes"/>&#x0026; la formation des <hi rendition="#i" >oxides,</hi> qui jouent un r&#x00F4;le<lb break="yes"/>au&#x017F;&#x017F;i important dans la nutrition des végétaux.</p>
                <lb break="yes"/>
                <p>Vivant l&#x2019;hiver dernier dans un pays riche en<lb break="yes"/>couches de &#x017F;el gemme, je vis avec &#x017F;urpri&#x017F;e &#x017F;e<lb break="yes" />former des moffettes affreu&#x017F;es dans les galeries qui<lb break="yes" />&#x017F;ervent à l&#x2019;exploitation de ce minéral. Les immen-<lb break="no" />&#x017F;es caveaux que l&#x2019;on creu&#x017F;e pour les remplir d&#x2019;eau<lb break="yes"/>douce, de&#x017F;tinée à &#x00EA;tre imprégnée de muriate de<lb break="yes"/>&#x017F;oude ju&#x017F;qu&#x2019;à 24 ou 25 pour 100, pré&#x017F;entent un<lb break="yes"/>mélange d&#x2019;azote &#x0026; d&#x2019;acide carbonique, lor&#x017F;que<lb break="yes"/>
                    <pb n="208" facs="#f0004"/> les eaux &#x017F;alées &#x017F;ont découlées, &#x0026; que le roc<lb break="yes"/>re&#x017F;te, pendant deux ou trois &#x017F;emaines, en contact<lb break="yes"/>avec l&#x2019;air. Les endroits m&#x00EA;mes les moins humides<lb break="yes"/>&#x017F;ont &#x017F;ouvent infectés d&#x2019;un air qui éteint les lu-<lb break="no"/>mières &#x0026; emp&#x00EA;che la re&#x017F;piration. Ces phénomè-<lb break="no"/>nes, détaillés dans mon ouvrage &#x017F;ur la météoro-<lb break="no"/>logie &#x017F;outerraine, ont été ob&#x017F;ervés dans les <placeName key="karpaten">monts<lb break="yes" />Carpathes</placeName>, dans les mines de &#x017F;el gemme de la<lb break="yes"/>
                    <placeName key="oberoesterreich">Haute-Autriche</placeName>, de la <placeName key="steiermark">Stirie</placeName>, du pays de <placeName key="berchtesgaden">Berch-<lb break="no"/>te&#x017F;gaden</placeName>, de <placeName key="salzburg">Salzbourg</placeName> &#x0026; dans les <placeName key="alpen">Alpes</placeName> du <placeName key="tirol">Ty-<lb break="no" />rol</placeName>, que j&#x2019;ai toutes vi&#x017F;itées à plu&#x017F;ieurs repri&#x017F;es.<lb break="yes"/>Cette moffette ne peut &#x00EA;tre attribuée qu&#x2019;à la na-<lb break="no"/>ture du roc m&#x00EA;me; car elle &#x017F;e trouve le plus<lb break="yes"/>dans des lieux où le to&#x00EE;t n&#x2019;e&#x017F;t pas &#x017F;outenu par<lb break="yes"/>la charpente, &#x0026; où les mineurs ne travaillent pas.<lb break="yes"/>Je remarquai, en examinant &#x017F;ouvent les m&#x00EA;mes<lb break="yes"/>galeries, que l&#x2019;air étoit plus pur où le &#x017F;el gemme<lb break="yes"/>&#x017F;e montre en ma&#x017F;&#x017F;e, &#x0026; qu&#x2019;au contraire il paroit<lb break="yes"/>le plus azoté où il y a abondance de cette argille<lb break="yes"/>gri&#x017F;&#x00E2;tre (<hi rendition="#i">&#x017F;altzthon, leber&#x017F;tein</hi>), qui contient beau-<lb break="no"/>coup de muriate de chaux, &#x0026; que les mineurs<lb break="yes"/>reconnoi&#x017F;&#x017F;ent pour &#x00EA;tre le compagnon fidèle du<lb break="yes"/>&#x017F;el gemme. Les mines de Weliozca en <placeName key="gallizien">Gallicie</placeName>
                    <lb break="yes"/>contiennent infiniment plus de &#x017F;el pur en ma&#x017F;&#x017F;e,<lb break="yes"/>que les mines de <placeName key="hall_t">Hall</placeName> en <placeName key="tirol">Tyrol</placeName>, ou d&#x2019;<placeName key="ischel">I&#x017F;chel</placeName> en<lb break="yes"/>
                    <placeName key="oesterreich">Autriche</placeName>
                    <hi rendition="#i">;</hi> au&#x017F;&#x017F;i les premières joui&#x017F;&#x017F;ent-elles d&#x2019;un<lb break="yes"/>air plus &#x017F;ain &#x0026; plus riche en oxigène.</p>
                <lb break="yes"/>
                <p>J&#x2019;ai reconnu, par des expériences directes, que<lb break="yes" />c&#x2019;e&#x017F;t le roc argilleux qui (à une température très-<lb break="maybe"/>ba&#x017F;&#x017F;e) décompo&#x017F;e l&#x2019;air atmo&#x017F;phérique, entré par<lb break="yes"/>les puits ou galeries d&#x2019;écoulement. Je mis des mor-<lb break="no"/>ceaux de cette argille humide &#x017F;ous des cloches<lb break="yes"/>remplies d&#x2019;air atmo&#x017F;phérique, dont, par une ana-<lb break="no"/>ly&#x017F;e exacte, je connoi&#x017F;&#x017F;ois la compo&#x017F;ition &#x0026; le<lb break="yes" />volume. La température de la chambre ne bai&#x017F;&#x017F;a<lb break="yes" />pas au de&#x017F;&#x017F;ous de 12° &#x017F;ans monter au delà de<lb break="yes"/>
                    <pb n="209" facs="#f0005"/> 17° du thermomètre centigrade. C&#x2019;étoit à peu près<lb break="yes"/>la température commune de l&#x2019;intérieur de la terre.<lb break="yes"/>Dans un e&#x017F;pace de 3. jours, je vis diminuer l&#x2019;air<lb break="yes"/>des cloches de 0.04 à 0.06 d&#x2019;oxigène. Après 8<lb break="yes"/>jours, il n&#x2019;y en avoit à peine que 0.10; après<lb break="yes"/>12 jours, 0.07 de re&#x017F;te. Le m&#x00EA;me air atmo&#x017F;phé-<lb break="no"/>rique, mis pendant le m&#x00EA;me temps en contact<lb break="yes"/>avec l&#x2019;eau de &#x017F;ource, &#x017F;e trouva de 0.27 d&#x2019;oxigène,<lb break="yes"/>c&#x2019;e&#x017F;t à dire, il étoit à peine dégradé d&#x2019;un 0.01.<lb break="yes"/>Voilà donc qu&#x2019;il &#x017F;e pa&#x017F;&#x017F;oit &#x017F;ous mes yeux la m&#x00EA;me<lb break="yes"/>décompo&#x017F;ition de l&#x2019;atmo&#x017F;phère, qui, dans les en-<lb break="no"/>trailles de la terre, oppo&#x017F;e &#x017F;ouvent des difficultés<lb break="yes"/>in&#x017F;urmontables au mineur.</p>
                <lb break="yes"/>
                <p>L&#x2019;argille gri&#x017F;e, principalement celle qui tire &#x017F;ur<lb break="yes"/>le noir, l&#x2019;ardoi&#x017F;e ou le &#x017F;chi&#x017F;te primitif, le cor-<lb break="no"/>néenne (<hi rendition="#i" >hornblend&#x017F;chiefer</hi>), le &#x017F;yenite, la pierre<lb break="yes"/>
                    <placeName key="lydien"/>lydique de <persName key="werner_ag">Werner</persName>, &#x0026; la plus grande partie des<lb break="yes"/>minéraux noirs, contiennent, comme je l&#x2019;ai déjà<lb break="yes"/>indiqué dans un autre mémoire, du carbone. Ils<lb break="yes"/>exhalent de l&#x2019;acide carbonique lor&#x017F;qu&#x2019;on les met<lb break="yes"/>en contact avec l&#x2019;oxigène de l&#x2019;atmo&#x017F;phère. La lu-<lb break="no"/>mière accélère cette combinai&#x017F;on, &#x0026; les blanchit<lb break="yes"/>&#x017F;ur la, &#x017F;urface, en leur &#x00F4;tant le carbone. C&#x2019;e&#x017F;t ce<lb break="yes"/>dernier élément qui leur donne m&#x00EA;me la faculté<lb break="yes"/>&#x017F;urprenante d&#x2019;exciter des contractions <persName key="galvani_la">galvani</persName>ques.<lb break="yes"/>Toutes ces con&#x017F;idérations me portèrent à croire<lb break="yes"/>qu&#x2019;un carbure d&#x2019;argille agi&#x017F;&#x017F;ant &#x017F;ous mes cloches,<lb break="yes" />l&#x2019;oxigène devoit &#x00EA;tre remplacé par une formation<lb break="yes" />abondante d&#x2019;acide carbonique. Je répétai les m&#x00EA;mes<lb break="yes"/>expériences, en analy&#x017F;ant encore plus &#x017F;oigneu&#x017F;e-<lb break="no"/>ment les ré&#x017F;idus. Je vis qu&#x2019;en 18 jours le volume<lb break="yes"/>de 300 parties d&#x2019;air atmo&#x017F;phérique avoit diminué<lb break="yes"/>de 54 parties. Les 246 parties de ré&#x017F;idu, e&#x017F;&#x017F;ayées<lb break="yes"/>(dans l&#x2019;anthracomètre) avec la di&#x017F;&#x017F;olution d&#x2019;am-<lb break="no"/>moniaque, &#x017F;e trouvèrent contenir environ 0.07<lb break="yes"/>d&#x2019;acide carbonique, &#x0026; <choice>
                        <sic>0 03</sic>
                        <corr type="editorial">0.03</corr>
                    </choice> oxigène. Un travail<lb break="yes"/>exact donna les ré&#x017F;ultats &#x017F;uivans:</p>
                <lb break="yes"/>
                <pb n="210" facs="#f0006"/>
                <p>3000 parties d&#x2019;air atmo&#x017F;phérique étoient com-<lb break="no" />po&#x017F;ées</p>
                <lb break="yes"/>
                <list>
                    <item>de 852 oxigène,</item>
                    <lb break="yes"/>
                    <item>2103 azote,</item>
                    <lb break="yes"/>
                    <item>45 acide carbonique.</item>
                    <lb break="yes"/>
                    <item>&#x2014;&#x2014;&#x2014;</item>
                    <lb break="yes"/>
                    <item>3000</item>
                </list>
                <lb break="yes"/>
                <p>Les 2460 parties auxquelles le volume étoit<lb break="yes"/>réduit en 18 jours, étoient compo&#x017F;ées</p>
                <lb break="yes"/>
                <list>
                    <item>de 81 oxigène,</item>
                    <lb break="yes"/>
                    <item>2207 azote (m&#x00EA;lé d&#x2019;hydrog.)</item>
                    <lb break="yes"/>
                    <item>172 acide carbonique.</item>
                    <lb break="yes"/>
                    <item>&#x2014;&#x2014;&#x2014;</item>
                    <lb break="yes"/>
                    <item>2460</item>
                </list>
                <lb break="yes"/>
                <p>Il n&#x2019;y eut, dans ce produit, que <choice>
                        <sic>172</sic>
                        <corr type="editorial">172-</corr>
                    </choice> 45<choice>
                        <sic>,</sic>
                        <corr type="editorial">=</corr>
                    </choice>127<lb break="yes"/>parties d&#x2019;acide carbonique, dans la formation de&#x017F;-<lb break="no"/>quelles &#x017F;ont entrés, &#x017F;uivant les principes de l&#x2019;il-<lb break="no"/>lu&#x017F;tre <persName key="lavoisier_ald"/>Lavoi&#x017F;ier, 35.5 oxigène. Or, le ré&#x017F;idu ne<lb break="yes"/>contenoit que 81 d&#x2019;oxigène; il en &#x017F;uit que 735<lb break="yes"/>parties ont été ab&#x017F;orbées, c&#x2019;e&#x017F;t à dire, (en ré-<lb break="no"/>dui&#x017F;ant le tout à 100 parties) de <formula notation="TeX">\frac{28}{100}</formula> d&#x2019;oxigène,<lb break="yes"/>
                    <formula notation="TeX">\frac{24}{100}</formula> ont perdu l&#x2019;état gazeux, &#x0026; &#x017F;ont entrées en<lb break="yes"/>combinai&#x017F;on avec l&#x2019;argille. Pour ce qui e&#x017F;t de l&#x2019;a-<lb break="no"/>zote, nous en trouvons 10 parties de plus dans<lb break="yes"/>le ré&#x017F;idu, que l&#x2019;air atmo&#x017F;phérique nous indiquoit<lb break="yes"/>avant l&#x2019;ab&#x017F;orption. Cette augmentation de 0.04<lb break="yes"/>en volume n&#x2019;a cependant pas de quoi nous étonner<lb break="yes"/>dans des expériences de cette nature. Il &#x017F;e peut<lb break="yes"/>que de l&#x2019;hydrogène &#x017F;e &#x017F;oit m&#x00EA;lé à l&#x2019;azote (mé-<lb break="no"/>lange que par malheur nous ne &#x017F;avons pas dé-<lb break="no"/>compo&#x017F;er); il &#x017F;e peut que, malgré mes &#x017F;oins,<lb break="yes"/>l&#x2019;argille n&#x2019;ait pas été dépourvue de tout air con-<lb break="no"/>tenu dans &#x017F;es inter&#x017F;tices; il &#x017F;e peut m&#x00EA;me qu&#x2019;un<lb break="yes" />accident inconnu ait altéré l&#x2019;éla&#x017F;ticité d&#x2019;un gaz que<lb break="yes"/>les travaux du C. <persName key="prony_gcfmrbd" >Prony</persName>, <persName key="guytondemorveau_lbb">Guyton</persName> &#x0026; <persName key="prieur_01">Prieur</persName> nous<lb break="yes" />annoncent au&#x017F;&#x017F;i extraordinaire dans les lois de &#x017F;a<lb break="yes"/>dilatation.</p>
                <lb break="yes"/>
                <pb n="211" facs="#f0007"/>
                <p>Je pré&#x017F;ente, en forme de tableau, d&#x2019;autres<lb break="yes" />expériences faites avec la m&#x00EA;me argille des mines<lb break="yes"/>de &#x017F;el gemme. Les nombres ont été rectifiés par<lb break="yes"/>la variation du baromètre, &#x0026; réduits à la tempé-<lb break="no"/>rature de 12° du thermomètre centigrade. Le<lb break="yes"/>
                    <hi rendition="#i">maximum</hi> de l&#x2019;erreur dans l&#x2019;analy&#x017F;e de l&#x2019;air peut<lb break="yes"/>s&#x2019;évaluer à 1 degré <formula notation="TeX">\frac{1}{2}</formula> de l&#x2019;eudiomètre de <persName key="fontana_af"/>Fontana,<lb break="yes"/>ou de <formula notation="TeX" >\frac{1}{2}</formula> centième d&#x2019;oxigène, le calcul &#x017F;e fondant<lb break="yes"/>&#x017F;ur les moyens combinés du gaz nitreux, du &#x017F;ul-<lb break="no"/>fate de fer &#x0026; de l&#x2019;acide muriatique oxigéné.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell rows="2">
                            <hi rendition="#g">
                                <hi rendition="#k">Volume</hi>
                            </hi>
                            <lb break="yes"/>de l&#x2019;air atmo&#x017F;-<lb break="no"/>phérique à 0.27<lb break="yes"/>d&#x2019;oxigéne, mis<lb break="yes"/>en contact avec<lb break="yes"/>l&#x2019;argille.</cell>
                        <cell rows="2">
                            <hi rendition="#g">
                                <hi rendition="#k">Résidu</hi>
                            </hi>
                            <lb break="yes"/>après 15 à<lb break="yes"/>23 jours de<lb break="yes" />contact.</cell>
                        <cell cols="2">Le ré&#x017F;idu contenoit</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Oxigène.</cell>
                        <cell>Acide car-<lb break="no"/>bonique.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>250</cell>
                        <cell>212</cell>
                        <cell>0.10</cell>
                        <cell>0.04</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>460</cell>
                        <cell>418</cell>
                        <cell>0.18</cell>
                        <cell>0.02</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>300</cell>
                        <cell>260</cell>
                        <cell>0.07</cell>
                        <cell>0.08</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>520</cell>
                        <cell>492</cell>
                        <cell>0.20</cell>
                        <cell>0.04</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>500</cell>
                        <cell>446</cell>
                        <cell>0.11</cell>
                        <cell>0.07</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Toutes ces expériences nous prouvent, 1°. que<lb break="yes"/>l&#x2019;air, mis en contact avec l&#x2019;argille, diminue con-<lb break="no" />&#x017F;idérablement en volume &#x0026; en quantité d&#x2019;oxigène;<lb break="yes"/>2°. qu&#x2019;une très-petite partie de cet oxigène e&#x017F;t<lb break="yes"/>convertie en acide carbonique; 3°. que la plus<lb break="yes"/>grande partie perd &#x017F;on état gazeux en &#x017F;e joignant<lb break="yes"/>à l&#x2019;argille; &#x0026; 4°. que l&#x2019;azote atmo&#x017F;phérique n&#x2019;e&#x017F;t<lb break="yes"/>point &#x017F;en&#x017F;iblement altéré pendant l&#x2019;ab&#x017F;orption de<lb break="yes"/>l&#x2019;oxigène.</p>
                <lb break="yes"/>
                <p>Un phénomène au&#x017F;&#x017F;i frappant que celui de<lb break="yes" />l&#x2019;ab&#x017F;orption d&#x2019;oxigène par l&#x2019;argille, devoit me con-<lb break="no"/>duire à des expériences analogues &#x017F;ur <hi rendition="#i">l&#x2019; humus</hi> ou<lb break="yes"/>la terre <hi rendition="#i">végétale.</hi> J&#x2019;en recueillis non-&#x017F;eulement de<lb break="yes"/>celle qui &#x017F;e trouve dans nos jardins, &#x0026; que l&#x2019;on<lb break="yes"/>
                    <pb n="212" facs="#f0008"/> pourroit &#x017F;oup&#x00E7;onner entrer facilement en fermen-<lb break="no"/>tation, mais de celle que pré&#x017F;ente un champ ré-<lb break="no"/>cemment labouré, &#x0026; non engrai&#x017F;&#x017F;é depuis plu-<lb break="no"/>&#x017F;ieurs années. Ces deux e&#x017F;pèces d&#x2019;humus donnè-<lb break="no"/>rent à peu près les m&#x00EA;mes ré&#x017F;ultats, &#x017F;oit que j&#x2019;en<lb break="yes"/>aie rempli à demi un flacon hermétiquement<lb break="yes"/>bouché, &#x017F;oit que je les aie expo&#x017F;és au contact de<lb break="yes"/>l&#x2019;air atmo&#x017F;phérique &#x017F;ous des cloches enfoncées<lb break="yes"/>dans du mercure ou de l&#x2019;eau. Dans ce dernier cas,<lb break="yes"/>j&#x2019;eus &#x017F;oin de placer le morceau de terre &#x017F;ur un<lb break="yes"/>petit &#x017F;upport qui s&#x2019;élevoit au de&#x017F;&#x017F;us de la &#x017F;urface<lb break="yes" />de l&#x2019;eau. L&#x2019;air, en contact avec l&#x2019;humus, dimi-<lb break="no"/>nuoit journellement en volume &#x0026; en quantité<lb break="yes"/>d&#x2019;oxigène. Au bout de 10 à 12 jours, je trouvai<lb break="yes"/>un ré&#x017F;idu qui ne contenoit, pour la plus grande<lb break="yes"/>partie, que 0.03 ou 0.04 d&#x2019;oxigène, &#x0026; 0.02 à<lb break="yes"/>0.07 d&#x2019;acide carbonique. Les terres les plus noi-<lb break="no"/>res, les plus odoriférantes, décompo&#x017F;oient l&#x2019;air<lb break="yes"/>avec le plus de rapidité. Je puis citer des expé-<lb break="no"/>riences, dans le&#x017F;quelles l&#x2019;humus ab&#x017F;orboit ju&#x017F;-<lb break="no"/>qu&#x2019;à <formula notation="TeX" >\frac{13}{100}</formula> d&#x2019;oxigène dans un e&#x017F;pace de 5 jours.<lb break="yes"/>Tous les airs e&#x017F;&#x017F;ayés <choice>
                        <sic>cotenoient</sic>
                        <corr type="editorial">contenoient</corr>
                    </choice> entre 0.27 &#x0026; 0.28<lb break="yes"/>d&#x2019;air vital.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Jours que<lb break="yes"/>le contact<lb break="yes"/>a duré.</cell>
                        <cell cols="5">Oxigène contenu dans les ré&#x017F;idus de 5 cloc.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>2</cell>
                        <cell>0.20</cell>
                        <cell>0.24</cell>
                        <cell>0.19</cell>
                        <cell>0.20</cell>
                        <cell>0.26</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>3</cell>
                        <cell>0.16</cell>
                        <cell>0.20</cell>
                        <cell>0.15</cell>
                        <cell>0.20</cell>
                        <cell>0.20</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>4</cell>
                        <cell>0.16</cell>
                        <cell>0.15</cell>
                        <cell>0.14</cell>
                        <cell>0.15</cell>
                        <cell>0.17</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>5</cell>
                        <cell>0.10</cell>
                        <cell>0.12</cell>
                        <cell>0.11</cell>
                        <cell>0.15</cell>
                        <cell>0.16</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>8</cell>
                        <cell>0.08</cell>
                        <cell>0.10</cell>
                        <cell>0.11</cell>
                        <cell>0.11</cell>
                        <cell>0.12</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>11</cell>
                        <cell>0.08</cell>
                        <cell>0.10</cell>
                        <cell>0.11</cell>
                        <cell>0.08</cell>
                        <cell>0.09</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>14</cell>
                        <cell>0.05</cell>
                        <cell>0.06</cell>
                        <cell>0.04</cell>
                        <cell>0.08</cell>
                        <cell>0.09</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Il e&#x017F;t connu que tout gaz azoté, préparé au<lb break="yes"/>
                    <pb n="213" facs="#f0009"/> moyen de la combu&#x017F;tion du pho&#x017F;phore ou &#x017F;ulfure<lb break="yes"/>de pota&#x017F;&#x017F;e, contient entre 4&#x2014;6 centièmes d&#x2019;oxi-<lb break="no"/>gène: celui m&#x00EA;me qu&#x2019;on dègage des parties ani-<lb break="no"/>males par l&#x2019;acide nitrique, e&#x017F;t rarement au&#x017F;&#x017F;i pur<lb break="yes" />qu&#x2019;on le croit. E&#x017F;&#x017F;ayé par le gaz nitreux, on y<lb break="yes"/>reconno&#x00EE;t &#x017F;ouvent ju&#x017F;qu&#x2019;à 0.03 centièmes d&#x2019;air vi-<lb break="no"/>tal. L&#x2019;humus nous pré&#x017F;ente un nouveau moyen<lb break="yes"/>de préparer une grande quantité d&#x2019;azote le plus<lb break="yes"/>pur. Le 10 Fructidor, je mis 350 centimètres<lb break="yes"/>cubes d&#x2019;air atmo&#x017F;phérique en contact avec de la<lb break="yes"/>terre végétale. Le 25 Fructidor, je ne retrouvai<lb break="yes"/>qu&#x2019;un ré&#x017F;idu de 278 centimètres cubes, qui ne<lb break="yes"/>pré&#x017F;entèrent que 7 degrés de diminution dans le<lb break="yes"/>tube de <persName key="fontana_af"/>Fontana; ce qui prouve, par la formule<lb break="yes"/>donnée dans mon mémoire &#x017F;ur le gaz nitreux,<lb break="yes"/>que l&#x2019;azote obtenu contenoit à peine <formula notation="TeX">\frac{2}{100}</formula> d&#x2019;oxi-<lb break="no" />gène. Je mis 140 centimètres de ce ré&#x017F;idu de nou-<lb break="no"/>veau en contact avec de l&#x2019;humus, &#x0026; le 30 Fruc-<lb break="no"/>tidor je le trouvai converti en azote tout pur,<lb break="yes"/>&#x0026; dans lequel le pho&#x017F;phore ne répandoit aucune<lb break="yes"/>lumière.</p>
                <lb break="yes"/>
                <p>Si, parmi les méthodes d&#x2019;obtenir de l&#x2019;oxigène,<lb break="yes" />celle d&#x2019;expo&#x017F;er les feuilles &#x017F;ous l&#x2019;eau aux rayons<lb break="yes"/>du &#x017F;oleil, a mérité d&#x2019;&#x00EA;tre citée, le moyen de<lb break="yes"/>préparer de l&#x2019;azote par l&#x2019;humus ou l&#x2019;argille, mis<lb break="yes"/>en contact avec l&#x2019;air, doit tout au&#x017F;&#x017F;i bien trou-<lb break="no"/>ver &#x017F;a place dans nos manuels de chimie.</p>
                <lb break="yes"/>
                <p>Les différentes &#x017F;ub&#x017F;tances employées ju&#x017F;qu&#x2019;ici,<lb break="yes"/>ne peuvent pas &#x00EA;tre regardées comme &#x017F;imples.<lb break="yes"/>L&#x2019;humus e&#x017F;t un mélange de terre, de carbone,<lb break="yes"/>d&#x2019;hydrogène, d&#x2019;azote, de pho&#x017F;phore, &#x0026; des oxi-<lb break="no"/>des de fer &#x0026; de manganè&#x017F;e. Il &#x017F;&#x2019;agi&#x017F;&#x017F;oit d&#x2019;exami-<lb break="no"/>ner &#x017F;i la propriété d&#x2019;ab&#x017F;orber l&#x2019;oxigène appartient<lb break="yes"/>en partie aux terres &#x017F;imples, ou &#x017F;i elle e&#x017F;t due aux<lb break="yes"/>ba&#x017F;es acidifiables avec le&#x017F;quelles ces terres &#x017F;ont<lb break="yes"/>combinées. Des expériences &#x017F;oigneu&#x017F;es faites à cet<lb break="yes"/>égard, ont pré&#x017F;enté des ré&#x017F;ultats frappans, aux-<lb break="no"/>
                    <pb n="214" facs="#f0010"/> quels on ne devoit pas s&#x2019;attendre d&#x2019;après l&#x2019;ana-<lb break="no"/>logie des phénomènes connus. L&#x2019;illu&#x017F;tre <persName key="lavoisier_ald"/>Lavoi&#x017F;ier<lb break="yes"/>tendoit à regarder les terres comme des oxides<lb break="yes" />métalliques &#x017F;i fortement oxidés, qu&#x2019;aucune ba&#x017F;e<lb break="yes"/>acidifiable n&#x2019;e&#x017F;t en état de leur enlever l&#x2019;oxigène.<lb break="yes"/>Cette &#x017F;uppo&#x017F;ition ne devoit certainement pas nous<lb break="yes"/>porter à attribuer aux terres la propriété de dé-<lb break="no"/>compo&#x017F;er l&#x2019;air atmo&#x017F;phérique. Au&#x017F;&#x017F;i aucun phé-<lb break="no"/>nomène chimique ne nous a annoncé ju&#x017F;qu&#x2019;ici<lb break="yes"/>cette propriété &#x017F;ingulière. Je mis, le 28 Fructidor,<lb break="yes"/>de l&#x2019;alumine &#x0026; de la baryte légèrement humec-<lb break="no"/>tées par de l&#x2019;eau di&#x017F;tillée, en contact avec de<lb break="yes"/>l&#x2019;air, à 0.27 d&#x2019;oxigène. Pour &#x00EA;tre bien &#x017F;&#x00FB;r que ce<lb break="yes" />dernier ne fut pas altéré par l&#x2019;humidité, je fis en<lb break="yes" />m&#x00EA;me temps des expériences comparatives avec<lb break="yes" />l&#x2019;eau pure. L&#x2019;appareil demeura con&#x017F;tamment à<lb break="yes"/>12&#x2014;14° du thermomètre centigrade. Le 4 Ven-<lb break="no"/>démiaire, l&#x2019;air atmo&#x017F;phérique en contact avec l&#x2019;eau<lb break="yes"/>pure ne fut pas trouvé changé d&#x2019;un demi-cen-<lb break="no"/>tième; celui en contact étoit de l&#x2019;azote au&#x017F;&#x017F;i pur<lb break="yes"/>que j&#x2019;en aie jamais préparé. Analy&#x017F;é en pré&#x017F;ence<lb break="yes"/>des CC. <persName key="fourcroy_afd">Fourcroy</persName> &#x0026; <persName key="vauquelin_ln" >Vauquelin</persName>, il ne diminua<lb break="yes"/>pas d&#x2019;un centième avec le gaz nitreux. L&#x2019;air, qui<lb break="yes"/>étoit expo&#x017F;é à l&#x2019;action de la baryte, ne contenoit<lb break="yes"/>que 0.08 d&#x2019;oxigène. Il e&#x017F;t à pré&#x017F;umer que &#x017F;i ce<lb break="yes"/>contact e&#x00FB;t duré plus long-temps, ou que moins<lb break="yes"/>d&#x2019;air e&#x00FB;t été dans la cloche, l&#x2019;azote auroit été tout<lb break="yes"/>pur. Des faits au&#x017F;&#x017F;i frappans m&#x2019;encouragèrent à<lb break="yes"/>varier les expériences &#x017F;ur d&#x2019;autres terres. Celles<lb break="yes"/>faites depuis deux décades chez moi &#x0026; aux la-<lb break="no"/>boratoires de l&#x2019;école des mines &#x0026; du C. <persName key="fourcroy_afd">Fourcroy</persName>,<lb break="yes" />ont pré&#x017F;enté les ré&#x017F;ultats &#x017F;uivans: 1°. L&#x2019;alumine<lb break="yes"/>&#x0026; la chaux &#x017F;èche n&#x2019;altérèrent aucunement la pu-<lb break="no"/>reté de l&#x2019;air atmo&#x017F;phérique. Quelques exceptions<lb break="yes"/>qui &#x017F;e pré&#x017F;entoient doivent &#x00EA;tre attribuées &#x017F;ans<lb break="yes" />doute à un <hi rendition="#i">minimum</hi> d&#x2019;humidité, qu&#x2019;il e&#x017F;t impo&#x017F;-<lb break="no"/>&#x017F;ible d&#x2019;enlever à l&#x2019;appareil &#x0026; à l&#x2019;air qu&#x2019;il con-<lb break="no"/>
                    <pb n="215" facs="#f0011"/> tient. 2°. L&#x2019;alumine, la baryte &#x0026; la chaux &#x017F;ont<lb break="yes"/>les &#x017F;eules terres qui, légèrement humectées, ont<lb break="yes"/>mis à nu de l&#x2019;azote plus ou moins pur. L&#x2019;alumine<lb break="yes"/>paro&#x00EE;t exercer l&#x2019;action la plus pui&#x017F;&#x017F;ante &#x017F;ur l&#x2019;oxi-<lb break="no"/>gène. L&#x2019;ab&#x017F;orption ne paro&#x00EE;t pas &#x00EA;tre accompagnée<lb break="yes"/>d&#x2019;un dégagement d&#x2019;un autre fluide éla&#x017F;tique<hi rendition="#i">;</hi> car,<lb break="yes"/>de 800 parties d&#x2019;air atmo&#x017F;phérique à 0.27 d&#x2019;oxi-<lb break="no" />gène, mis en contact avec l&#x2019;alumine, il en re&#x017F;toit<lb break="yes"/>en huit jours 586, qui étoient du gaz azote pur.<lb break="yes" />D&#x2019;après le calcul, le ré&#x017F;idu auroit d&#x00FB; &#x00EA;tre de 584.<lb break="yes"/>La baryte diminua le volume de 400 parties d&#x2019;air<lb break="yes"/>ju&#x017F;qu&#x2019;à 318<hi rendition="#i" >;</hi> au&#x017F;&#x017F;i 0.08 d&#x2019;oxigène &#x017F;e retrouvèrent<lb break="yes"/>dans le gaz azote; par con&#x017F;équent les ré&#x017F;idus ne<lb break="yes"/>paroi&#x017F;&#x017F;ent &#x00EA;tre que l&#x2019;azote préexi&#x017F;tant dans l&#x2019;air<lb break="yes"/>atmo&#x017F;phérique.</p>
                <lb break="yes"/>
                <p>3°. La magné&#x017F;ie n&#x2019;a encore, dans aucune expé-<lb break="no" />rience, ab&#x017F;orbé de l&#x2019;oxigène. Pour ce qui e&#x017F;t de<lb break="yes"/>la &#x017F;ilice, je ne porte aucun jugement &#x017F;ur elle,<lb break="yes"/>avant d&#x2019;avoir répété plus &#x017F;ouvent les expériences.<lb break="yes"/>Dans celles faites avec le C. Ta&#x017F;&#x017F;aert, au labo-<lb break="no"/>ratoire du C. <persName key="vauquelin_ln">Vauquelin</persName>, elle ne manife&#x017F;ta aucune<lb break="yes"/>action &#x017F;ur l&#x2019;air. Dans d&#x2019;autres faites chez moi,<lb break="yes"/>elle ab&#x017F;orba en dix jours de 0.08 d&#x2019;oxigène, en<lb break="yes"/>rédui&#x017F;ant le volume de 500 parties à 462. Il &#x017F;e<lb break="yes"/>peut cependant que ma terre ne f&#x00FB;t pas tout à<lb break="yes"/>fait pure, &#x0026; que j&#x2019;aie perdu du gaz en le tran&#x017F;-<lb break="no"/>va&#x017F;ant. 4°. Nous n&#x2019;avons vu ju&#x017F;qu&#x2019;ici aucune dif-<lb break="no"/>férence entre les terres pures &#x0026; carbonatées; ce-<lb break="no"/>pendant il faut ob&#x017F;erver qu&#x2019;au laboratoire du C.<lb break="yes"/>
                    <persName key="fourcroy_afd">Fourcroy</persName>, la baryte cau&#x017F;tique n&#x2019;a pas agi &#x017F;ur l&#x2019;air.<lb break="yes"/>En exhau&#x017F;&#x017F;ant la température des terres ju&#x017F;qu&#x2019;à<lb break="yes"/>50 ou 60° du thermomètre centigrade, on peut,<lb break="yes" />dans un e&#x017F;pace d&#x2019;une ou deux heures, rendre &#x017F;en-<lb break="no"/>&#x017F;ible l&#x2019;action des terres humectées. En 45 minutes<lb break="yes"/>j&#x2019;ai vu perdre l&#x2019;air atmo&#x017F;phérique ju&#x017F;qu&#x2019;à 0.04<lb break="yes" />d&#x2019;origène. Le calorique paro&#x00EE;t alors favori&#x017F;er le<lb break="yes"/>jeu d&#x2019;affinité qu&#x2019;exercent les terres &#x017F;ur l&#x2019;air.</p>
                <lb break="yes"/>
                <pb n="216" facs="#f0012"/>
                <p>Je me borne à expo&#x017F;er les phénomènes ob&#x017F;er-<lb break="no"/>vés ju&#x017F;qu&#x2019;ici, &#x017F;ans prononcer déjà &#x017F;ur les cau&#x017F;es<lb break="yes"/>dont ils dérivent. Nous voyons agir les terres<lb break="yes"/>&#x017F;imples comme les ba&#x017F;es les plus acidifiables. Nous<lb break="yes"/>reconnoi&#x017F;&#x017F;ons en elles un nouveau moyen eudio-<lb break="no"/>métrique, plus &#x017F;imple &#x0026; plus actif que celui du<lb break="yes"/>pho&#x017F;phore &#x0026; du &#x017F;ulfure de pota&#x017F;&#x017F;e. Les terres<lb break="yes" />n&#x2019;agi&#x017F;&#x017F;ant point à &#x017F;ec, il &#x017F;e peut que l&#x2019;humidité<lb break="yes"/>ne &#x017F;erve qu&#x2019;à augmenter leur affinité pour l&#x2019;oxi-<lb break="no"/>gène. Un grand nombre de faits chimiques nous<lb break="yes"/>annonce que l&#x2019;humidité e&#x017F;t &#x017F;ouvent une condition<lb break="yes"/>indi&#x017F;pen&#x017F;able pour faire agir les élémens d&#x2019;après<lb break="yes"/>les lois d&#x2019;affinité qui leur &#x017F;ont propres. Il &#x017F;e peut<lb break="yes"/>que les terres m&#x00EA;mes &#x017F;oient des combinai&#x017F;ons<lb break="yes"/>d&#x2019;une ba&#x017F;e inconnue &#x0026; de l&#x2019;oxigène. S&#x2019;il étoit<lb break="yes"/>prouvé (qu&#x2019;à l&#x2019;in&#x017F;tar de l&#x2019;alkali) la chaux con-<lb break="no"/>tienne de l&#x2019;azote &#x0026; de l&#x2019;hydrogène, il ne faudroit<lb break="yes"/>pas s&#x2019;étonner de la voir agir comme une ba&#x017F;e<lb break="yes"/>acidifiable, tendant à s&#x2019;unir avec l&#x2019;oxigène: mais<lb break="yes"/>il &#x017F;e peut au&#x017F;&#x017F;i que les terres, &#x017F;ans &#x017F;e combiner<lb break="yes"/>elles-m&#x00EA;mes avec l&#x2019;oxigène, donnent, par un jeu<lb break="yes"/>de double affinité, la propriété à l&#x2019;eau de di&#x017F;&#x017F;ou-<lb break="no"/>dre la ba&#x017F;e de l&#x2019;air vital. Des expériences, faites<lb break="yes"/>avec le &#x017F;ulfate de fer, n&#x2019;ont pas, il e&#x017F;t vrai, fa-<lb break="no"/>vori&#x017F;é cette hypothè&#x017F;e; mais il faut convenir au&#x017F;&#x017F;i<lb break="yes"/>que ce moyen de reconno&#x00EE;tre l&#x2019;oxigène dans l&#x2019;eau<lb break="yes" />e&#x017F;t très imparfait. Il peut y &#x00EA;tre di&#x017F;&#x017F;ous, &#x0026; re-<lb break="no"/>tenu d&#x2019;une manière que l&#x2019;oxide de fer n&#x2019;e&#x017F;t pas<lb break="yes"/>en état de l&#x2019;enlever. Il &#x017F;era plus prudent, pour<lb break="yes"/>le moment, de &#x017F;e contenter de la découverte de<lb break="yes"/>ce nouveau phénomène, &#x017F;ans s&#x2019;avancer au delà<lb break="yes"/>des limites de nos connoi&#x017F;&#x017F;ances actuelles. Il fau-<lb break="no"/>dra e&#x017F;&#x017F;ayer &#x017F;i, après avoir expo&#x017F;é, pendant 4 ou<lb break="yes"/>5 mois, de l&#x2019;alumine humide à l&#x2019;air atmo&#x017F;phé-<lb break="no"/>rique, cette terre donnera du gaz oxigène en la<lb break="yes"/>traitant au feu dans l&#x2019;appareil pneumatique. Ce<lb break="yes"/>n&#x2019;e&#x017F;t que par des expériences en grand, que l&#x2019;on<lb break="yes"/>
                    <fw type="catch" place="bottom">parviendra</fw>
                    <lb break="yes"/>
                    <pb n="217" facs="#f0013"/> parviendra à ré&#x017F;oudre des probl&#x00EA;mes au&#x017F;&#x017F;i impor-<lb break="no"/>tans pour la théorie chimique.</p>
                <lb break="yes"/>
                <p>Les phénomènes expo&#x017F;és ci-de&#x017F;&#x017F;us paroi&#x017F;&#x017F;ent ré-<lb break="no"/>pandre quelque lumière &#x017F;ur l&#x2019;économie végétale,<lb break="yes"/>&#x0026; &#x017F;ur cet art bienfai&#x017F;ant &#x017F;urtout, qui, en atta-<lb break="no"/>chant l&#x2019;homme au &#x017F;ol, adoucit les m&#x0153;urs &#x0026;<lb break="yes"/>re&#x017F;&#x017F;erre le n&#x0153;ud de la vie &#x017F;ociale. Les ba&#x017F;&#x017F;es cou-<lb break="no"/>ches de l&#x2019;atmo&#x017F;phère &#x0026; la &#x017F;urface du globe &#x017F;ont<lb break="yes"/>pre&#x017F;que les &#x017F;euls lieux habités par &#x017F;es &#x00EA;tres orga-<lb break="no"/>ni&#x017F;és. Le nombre des in&#x017F;ectes &#x0026; des plantes<lb break="yes"/>&#x017F;outerraines, que j&#x2019;ai découvert à plu&#x017F;ieurs cen-<lb break="no"/>taines de mètres dans l&#x2019;intérieur de la terre, di&#x017F;-<lb break="no"/>paro&#x00EE;t en les comparant à celui des animaux &#x0026;<lb break="yes"/>des végétaux qui habitent les couches &#x017F;upérieu-<lb break="no"/>res. Partout où le roc nu &#x017F;e pré&#x017F;ente au contact<lb break="yes"/>de l&#x2019;air atmo&#x017F;phérique, il n&#x2019;y a que des p&#x017F;ores,<lb break="yes"/>des verrucaires &#x0026; quelques lichens qui en cou-<lb break="no"/>vrent la &#x017F;urface. L&#x2019;humus ou la terre végétale e&#x017F;t<lb break="yes" />la vraie demeure des &#x00EA;tres organi&#x017F;és; c&#x2019;e&#x017F;t la &#x017F;ource<lb break="yes"/>féconde dont ils tirent leur nourriture. Il &#x017F;uit de là,<lb break="yes"/>que tout ce qui a du rapport à cette terre végé-<lb break="no"/>tale doit in&#x017F;pirer l&#x2019;intér&#x00EA;t le plus vif à ceux qui<lb break="yes"/>s&#x2019;occupent des grands phénomènes de la nature<lb break="yes"/>animée.</p>
                <lb break="yes"/>
                <p>L&#x2019;humus varie d&#x2019;un <formula notation="TeX">\frac{1}{2}</formula> ju&#x017F;qu&#x2019;à 14 décimètres en<lb break="yes"/>épai&#x017F;&#x017F;eur, &#x017F;elon qu&#x2019;un terrain a été long-temps<lb break="yes"/>habité par des plantes, ou que des courans d&#x2019;eau<lb break="yes"/>y ont dépo&#x017F;é des parties enlevées en d&#x2019;autres en-<lb break="no"/>droits. On ob&#x017F;erve, en comparant les différentes<lb break="yes"/>couches de cet humus, que les inférieures ne &#x017F;ont<lb break="yes"/>pas au&#x017F;&#x017F;i fertiles que celles qui &#x017F;ont en contact<lb break="yes"/>direct avec l&#x2019;atmo&#x017F;phère. En labourant le &#x017F;ol avec<lb break="yes"/>la charrue, il faut que la nouvelle &#x017F;urface re&#x017F;te<lb break="yes"/>quelque temps expo&#x017F;ée à l&#x2019;influence bienfai&#x017F;ante<lb break="yes"/>de l&#x2019;air, avant que la graine pui&#x017F;&#x017F;e lui &#x00EA;tre con-<lb break="no"/>fiée. Le contact de l&#x2019;air agit comme un engrais:<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="218" facs="#f0014"/> voilà ce qu&#x2019;on a ob&#x017F;ervé depuis des milliers d&#x2019;an-<lb break="no"/>nées qu&#x2019;on a cultivé la terre. Mais quelle e&#x017F;t cette<lb break="yes"/>action de l&#x2019;air atmo&#x017F;phérique &#x017F;ur le &#x017F;ol? quelles<lb break="yes" />&#x017F;ont les parties qui s&#x2019;a&#x017F;&#x017F;imilent? Voilà la grande<lb break="yes"/>que&#x017F;tion annoncée au commencement de ce mé-<lb break="no"/>moire, à laquelle la phy&#x017F;ique &#x0026; la chimie doi-<lb break="no"/>vent répondre. Quelques naturali&#x017F;tes ont cru trou-<lb break="no"/>ver la &#x017F;olution de ce problème, en admettant<lb break="yes"/>que la lumière &#x017F;olaire, ou l&#x2019;électricité atmo&#x017F;phéri-<lb break="no"/>que, &#x017F;e combine avec la terre végétale. Je ne<lb break="yes"/>doute pas de la po&#x017F;&#x017F;ibilité de cette combinai&#x017F;on;<lb break="yes"/>mais quelles &#x017F;ont les analogies qui en prouvent<lb break="yes"/>l&#x2019;exi&#x017F;tence? Le globe entier n&#x2019;e&#x017F;t-il pas chargé<lb break="yes"/>con&#x017F;tamment du fluide électrique? L&#x2019;évaporation<lb break="yes"/>occa&#x017F;ionnée à &#x017F;a &#x017F;urface, ne diminue-t-elle pas<lb break="yes"/>la charge des couches &#x017F;upérieures de l&#x2019;humus,<lb break="yes"/>tandis que les inférieures la con&#x017F;ervent? D&#x2019;autres<lb break="yes"/>phy&#x017F;iciens ont attribué l&#x2019;action de l&#x2019;atmo&#x017F;phère à<lb break="yes" />l&#x2019;influence de la ro&#x017F;ée, des brouillards &#x0026; de l&#x2019;eau<lb break="yes"/>de pluie, qu&#x2019;à tort ils ont cru chargés d&#x2019;acide<lb break="yes"/>carbonique. Mais &#x017F;ouvent toutes les couches de<lb break="yes"/>l&#x2019;humus, ou de la terre argilleu&#x017F;e labourée, ne<lb break="yes"/>&#x017F;ont-elles pas également humides, quoique très-<lb break="maybe"/>différentes en fertilité? Ces objections n&#x2019;ont pas<lb break="yes"/>échappé à la &#x017F;agacité de nos &#x017F;imples cultivateurs.<lb break="yes"/>Ignorant la compo&#x017F;ition de l&#x2019;air, ils y admettent<lb break="yes"/>l&#x2019;exi&#x017F;tence d&#x2019;un &#x017F;el inconnu, analogue au nitre.<lb break="yes"/>Si nous étions en droit de regarder ce &#x017F;el comme<lb break="yes"/>le <hi rendition="#i">&#x017F;piritus nitro-aereus</hi> de <persName key="mayow_01" >Mayow</persName>, on pourroit<lb break="yes"/>dire qu&#x2019;un ha&#x017F;ard heureux a fait deviner au la-<lb break="no"/>boureur ce que l&#x2019;expérience chimique a prouvé<lb break="yes"/>de nos jours.</p>
                <lb break="yes"/>
                <p>La terre végétale, en contact avec l&#x2019;atmo&#x017F;-<lb break="no"/>phère, en décompo&#x017F;e les couches in&#x017F;érieures; elle<lb break="yes" />ab&#x017F;orbe l&#x2019;oxigène, qui, perdant &#x017F;on éla&#x017F;ticité ou<lb break="yes"/>&#x017F;on état gazeux, &#x017F;e combine en état d&#x2019;oxide avec<lb break="yes"/>la chaux, l&#x2019;alumine, le carbone, l&#x2019;hydrogène,<lb break="yes"/>
                    <pb n="219" facs="#f0015"/> le pho&#x017F;phore, l&#x2019;azote, &#x0026; peut-&#x00EA;tre m&#x00EA;me avec<lb break="yes"/>le fer, le manganè&#x017F;e, que <persName key="bergman_t">Bergman</persName>, M. <persName key="rueckert_gca">Rurkert</persName>,<lb break="yes"/>&#x0026; les CC. <persName key="fourcroy_afd">Fourcroy</persName> &#x0026; <persName key="hassenfratz_jh">Ha&#x017F;&#x017F;enfratz</persName> ont trouvé<lb break="yes"/>dans leur beau travail &#x017F;ur l&#x2019;humus. Un nombre<lb break="yes"/>de faits nous annonce que l&#x2019;oxigène joue le r&#x00F4;le<lb break="yes"/>le plus important dans l&#x2019;économie animale &#x0026;<lb break="yes"/>végétale, &#x0026; que &#x017F;on accumulation accélère &#x017F;in-<lb break="no"/>gulièrement le développement des parties orga-<lb break="no"/>niques. Je n&#x2019;ai qu&#x2019;à rappeler les expériences que<lb break="yes"/>j&#x2019;ai faites, il y a 7 ans, &#x017F;ur la germination dans<lb break="yes"/>l&#x2019;acide muriatique oxigéné. Le développement de<lb break="yes"/>la plumule peut &#x00EA;tre accéléré, en certains cas,<lb break="yes"/>de 9 dixièmes parties du temps. L&#x2019;action de l&#x2019;oxi-<lb break="no"/>gène &#x017F;e manife&#x017F;tant au&#x017F;&#x017F;i fort dans cette opéra-<lb break="no"/>tion, ne &#x017F;ommes-nous pas forcés, par l&#x2019;analogie,<lb break="yes" />d&#x2019;admettre, avec le docteur <persName key="ingenhousz_j" >Ingenhou&#x017F;z</persName>, que c&#x2019;e&#x017F;t<lb break="yes" />l&#x2019;oxidation de l&#x2019;humus, ou &#x017F;a propriété d&#x2019;ab&#x017F;or-<lb break="no"/>ber l&#x2019;air vital, qui agit principalement pendant<lb break="yes"/>le labourage du &#x017F;ol? Les ba&#x017F;es acidifiables, que<lb break="yes"/>les débris des végetaux &#x0026; des in&#x017F;ectes m&#x00EA;lent<lb break="yes"/>continuellement au terreau, la chaux, l&#x2019;alumine,<lb break="yes"/>non moins acidifiables, peut-&#x00EA;tre s&#x2019;emparent de<lb break="yes"/>l&#x2019;oxigène, &#x017F;oit que ces terres &#x017F;oient oxidées elles-<lb break="maybe" />m&#x00EA;mes, ou qu&#x2019;elles forment de l&#x2019;eau oxigénée.<lb break="yes"/>Tels que les acides à double ou trible ba&#x017F;e &#x017F;e<lb break="yes"/>décompo&#x017F;ent plus facilement que les acides à ra-<lb break="no"/>dical &#x017F;imple, telles au&#x017F;&#x017F;i les racines des plantes<lb break="yes"/>décompo&#x017F;eront plus facilement des carbures d&#x2019;hy-<lb break="no"/>drogènes oxidés, que de l&#x2019;eau ou de l&#x2019;acide car-<lb break="no"/>bonique.</p>
                <lb break="yes"/>
                <p>Un oxide d&#x2019;hydrogène e&#x017F;t très-différent de l&#x2019;eau<lb break="yes"/>en état &#x017F;olide. C&#x2019;e&#x017F;t une combinai&#x017F;on, dans la-<lb break="no"/>quelle l&#x2019;hydrogène e&#x017F;t peut-&#x00EA;tre encore plus abon-<lb break="no"/>dant que l&#x2019;oxigène. Le carbone peut de m&#x00EA;me<lb break="yes"/>exi&#x017F;ter comme carbone pur, comme oxide de<lb break="yes"/>carbon, comme acide carbonique, &#x0026; peut-&#x00EA;tre<lb break="yes"/>m&#x00EA;me comme acide carbonique oxigéné. J&#x2019;o&#x017F;e<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="220" facs="#f0016"/> croire que la grande différence du <hi rendition="#i">charbon végétal</hi>
                    <lb break="yes"/>&#x0026; du <hi rendition="#i">diamant</hi> ne con&#x017F;i&#x017F;te pas autant dans le mé-<lb break="no"/>lange du carbone avec les &#x017F;ub&#x017F;tances alkalines &#x0026;<lb break="yes" />terreu&#x017F;es, que dans &#x017F;on état d&#x2019;oxidation. Le char-<lb break="no"/>bon végétal ne contient peut-&#x00EA;tre que des oxides<lb break="yes"/>de carbon &#x0026; des carbures d&#x2019;hydrogène oxidé;<lb break="yes"/>tandis que le diamant paro&#x00EE;t &#x00EA;tre le &#x017F;eul carbone<lb break="yes"/>pur non oxidé. C&#x2019;e&#x017F;t cette &#x017F;implicité qui le rend<lb break="yes"/>&#x017F;i intraitable, vu que toute &#x017F;ub&#x017F;tance un peu com-<lb break="no"/>po&#x017F;ée agit par un jeu de double affinité. L&#x2019;exi&#x017F;-<lb break="no"/>tence des oxides de carbone n&#x2019;e&#x017F;t pas &#x017F;eulement<lb break="yes"/>prouvée par les expériences annoncées dans ce<lb break="yes"/>mémoire, mais au&#x017F;&#x017F;i par les grands phénomènes<lb break="yes"/>de la météorologie &#x017F;outerraine. Les galeries des<lb break="yes"/>mines de houilles contiennent le plus &#x017F;ouvent beau-<lb break="no"/>coup de gaz azote, &#x0026; peu d&#x2019;acide carbonique.<lb break="yes"/>L&#x2019;oxigène de l&#x2019;air atmo&#x017F;phérique e&#x017F;t ab&#x017F;orbé par<lb break="yes" />le charbon, &#x0026; ce nouveau mélange re&#x017F;te en<lb break="yes"/>état &#x017F;olide. L&#x2019;oxide de carbone, combiné à plus<lb break="yes" />d&#x2019;oxigène, forme l&#x2019;acide carbonique; &#x0026; cet acide,<lb break="yes"/>m&#x00EA;lé à l&#x2019;air vital, peut &#x00EA;tre regardé, à certains<lb break="yes"/>égards, comme un acide carbonique oxigéné.<lb break="yes"/>L&#x2019;affinité du carbone pour l&#x2019;oxigène e&#x017F;t &#x017F;i pui&#x017F;&#x017F;ante,<lb break="yes"/>que ce mélange s&#x2019;approche déjà de l&#x2019;état d&#x2019;une<lb break="yes" />combinai&#x017F;on chimique. Les bougies s&#x2019;éteignent<lb break="yes" />dans un gaz qui e&#x017F;t compo&#x017F;é de 0.75 d&#x2019;oxigène,<lb break="yes"/>&#x0026; de 0.25 d&#x2019;acide carbonique<hi rendition="#i" >;</hi> phénomène qui<lb break="yes"/>ne pourroit pas avoir lieu &#x017F;i les 75 part. d&#x2019;oxigène<lb break="yes"/>y exi&#x017F;toient dans un état libre. J&#x2019;ai cru devoir ex-<lb break="no"/>po&#x017F;er ces idées &#x017F;ur l&#x2019;hydrogène &#x0026; le carbone,<lb break="yes"/>vu que les oxides jouent un r&#x00F4;le &#x017F;i pui&#x017F;&#x017F;ant dans<lb break="yes"/>la météorologie &#x0026; l&#x2019;économie des &#x00EA;tres organi&#x017F;és.<lb break="yes"/>Trois &#x017F;ub&#x017F;tances animales peuvent &#x00EA;tre compo&#x017F;ées<lb break="yes"/>des m&#x00EA;mes quantités d&#x2019;oxigène, d&#x2019;azote, de car-<lb break="no"/>bone &#x0026; d&#x2019;hydrogène, &#x0026; cependant différer beau-<lb break="no"/>coup dans leurs propriétés chimiques. Dans l&#x2019;une,<lb break="yes"/>l&#x2019;azote &#x017F;e combine à l&#x2019;hydrogène, en formant un<lb break="yes"/>
                    <pb n="221" facs="#f0017"/> mélange analogue à l&#x2019;ammoniaque, qui &#x017F;era com-<lb break="no"/>biné à l&#x2019;oxide de carbone. Dans l&#x2019;autre, le car-<lb break="no"/>bone &#x0026; l&#x2019;hydrogène &#x017F;e joignent en état huileux,<lb break="yes"/>&#x0026; le carbure d &#x2019;hydrogène e&#x017F;t oxidé comme l&#x2019;azote.<lb break="yes"/>La troi&#x017F;ième &#x017F;ub&#x017F;tance ne pré&#x017F;ente qu&#x2019;un &#x017F;imple<lb break="yes"/>mélange des oxides de carbone, d&#x2019;azote &#x0026; d&#x2019;hy-<lb break="no"/>drogène. Voilà des différences très-marquantes,<lb break="yes"/>que plu&#x017F;ieurs phénomènes nous indiquent, &#x0026; que<lb break="yes"/>nous devinons, pour ain&#x017F;i dire, &#x017F;ans que l&#x2019;analy&#x017F;e<lb break="yes"/>chimique ait encore pu ju&#x017F;qu&#x2019;ici prononcer po&#x017F;iti-<lb break="no"/>vement &#x017F;ur l&#x2019;<hi rendition="#i">état</hi> de combinai&#x017F;ons dans le&#x017F;quelles<lb break="yes"/>les élémens &#x017F;e trouvent. Il en e&#x017F;t de m&#x00EA;me des<lb break="yes"/>terres végétales, &#x017F;i différentes en fertilité. J&#x2019;ai vu<lb break="yes"/>qu&#x2019;en général, les plus noires, les plus gra&#x017F;&#x017F;es<lb break="yes"/>&#x0026; les plus odoriférantes, décompo&#x017F;ent le plus<lb break="yes"/>rapidement l&#x2019;air atmo&#x017F;phérique. Mais j&#x2019;en ai re-<lb break="no"/>connu d&#x2019;autres au&#x017F;&#x017F;i, qui, plus maigres &#x0026; moins<lb break="yes"/>carbonées en apparence, n&#x2019;en ab&#x017F;orbent pas moins<lb break="yes"/>d&#x2019;oxigène. Si une terre e&#x017F;t d&#x2019;autant plus fertile<lb break="yes"/>qu&#x2019;elle e&#x017F;t capable d&#x2019;ab&#x017F;orber l&#x2019;oxigène, &#x017F;a fertilité<lb break="yes" />ne dépend pas de la <hi rendition="#i">quantité</hi> des ba&#x017F;es acidifia-<lb break="no"/>bles, de la quantité de chaux, d&#x2019;alumine, de<lb break="yes"/>carbone, d&#x2019;hydrogène, d&#x2019;azote, qu&#x2019;on y recon-<lb break="no"/>no&#x00EE;t, mais de l&#x2019;<hi rendition="#i">état de combinai&#x017F;on</hi> dans lequel<lb break="yes"/>ces ba&#x017F;es s&#x2019;uni&#x017F;&#x017F;ent, &#x0026; qui les rend plus on moins<lb break="yes"/>propres à décompofer l&#x2019;atmo&#x017F;phère. Cette con&#x017F;i-<lb break="no"/>dération nous fait entrevoir pourquoi le chimi&#x017F;te<lb break="yes"/>ne peut que rarement &#x017F;atisfaire les v&#x0153;ux de l&#x2019;a-<lb break="no"/>gricole, &#x0026; pourquoi l&#x2019;analy&#x017F;e la plus exacte a&#x017F;-<lb break="no"/>&#x017F;igne les m&#x00EA;mes élémens à deux terres très-diffé-<lb break="no"/>rentes en fertilité. C&#x2019;e&#x017F;t beaucoup gagner en phy-<lb break="no" />&#x017F;ique &#x0026; en toute &#x017F;cience en général, non-&#x017F;eule-<lb break="no"/>ment que de conno&#x00EE;tre les limites auxquelles on<lb break="yes"/>doit s&#x2019;arr&#x00EA;ter, mais au&#x017F;&#x017F;i d&#x2019;entrevoir les cau&#x017F;es<lb break="yes"/>qui emp&#x00EA;chent de les dépa&#x017F;&#x017F;er.</p>
                <lb break="yes"/>
                <p>Le C. <persName key="candolle_apd">Candole</persName> (de <placeName key="genf" >Genève</placeName>), à qui nous de-<lb break="no"/>vons des connoi&#x017F;&#x017F;ances précieu&#x017F;es &#x017F;ur la nutrition<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="222" facs="#f0018"/> des lichens, a répété les expériences &#x017F;ur l&#x2019;humus<lb break="yes"/>en contact avec de l&#x2019;air vital pur. Il a&#x017F;&#x017F;ure avoir<lb break="yes"/>ob&#x017F;ervé d&#x2019;heure en heure l&#x2019;ab&#x017F;orption de l&#x2019;oxigène<lb break="yes"/>par l&#x2019;humus. Semant des graines dans des terres<lb break="yes"/>oxidées par le contact de l&#x2019;air vital, &#x0026; en com-<lb break="no"/>parant la germination avec celle dans le gaz<lb break="yes"/>azote, il a été frappé par l&#x2019;effet énergique de l&#x2019;oxi-<lb break="no"/>gène; effets dont il va rendre compte lui-m&#x00EA;me<lb break="yes"/>dans un ouvrage de phy&#x017F;iologie végétale, auquel<lb break="yes"/>il travaille avec beaucoup de zèle.</p>
                <lb break="yes"/>
                <p>Les faits que nous avons rapportés ju&#x017F;qu&#x2019;ici<lb break="yes" />&#x017F;ervent à éclaircir d&#x2019;autres phénomènes de la<lb break="yes" />phy&#x017F;iologie végétale &#x0026; animale. L&#x2019;air qui &#x017F;e<lb break="yes"/>trouve dans les inter&#x017F;tices de l&#x2019;humus, e&#x017F;t un<lb break="yes"/>gaz infiniment azoté. Les vers &#x0026; les in&#x017F;ectes,<lb break="yes"/>qui vivent dans l&#x2019;intérieur de cette couche de<lb break="yes"/>terreau, ne re&#x017F;pirent donc qu&#x2019;un azote chargé de<lb break="yes"/>0.05 ou 0.07 d&#x2019;oxigène. Accoutumés à cette at-<lb break="no"/>mo&#x017F;phère impure, le contact du gaz vital, ou<lb break="yes"/>de tout autre air, qui en contient beaucoup, pro-<lb break="no" />duit &#x017F;ur eux l&#x2019;effet des &#x017F;timulans les plus forts.<lb break="yes"/>Les lombrics, les larves du tenebrio molitor, &#x0026;<lb break="yes"/>de plu&#x017F;ieurs e&#x017F;pèces de melo&#x00EB;, péri&#x017F;&#x017F;ent plut&#x00F4;t<lb break="yes"/>&#x017F;ous une cloche de gaz oxigène, que dans un<lb break="yes"/>hydrogène a&#x017F;&#x017F;ez impur pour faire luire le pho&#x017F;-<lb break="no"/>phore. Il en e&#x017F;t de m&#x00EA;me des plantes, dont les<lb break="yes"/>feuilles &#x0026; la tige s&#x2019;élèvent dans l&#x2019;air atmo&#x017F;phé-<lb break="no"/>rique, tandis que leurs racines &#x017F;ont environnées<lb break="yes"/>d&#x2019;un air azoté. Les cultivateurs ont ob&#x017F;ervé, de-<lb break="no"/>puis long-temps, que rien n&#x2019;e&#x017F;t au&#x017F;&#x017F;i dangereux<lb break="yes"/>pour la con&#x017F;ervation des plantes, que de lai&#x017F;&#x017F;er<lb break="yes" />les racines dénuées de terre en contact avec l&#x2019;at-<lb break="no" />mo&#x017F;phère. Ce danger ne provient pas de la &#x017F;éche-<lb break="no" />re&#x017F;&#x017F;e de l&#x2019;air; car l&#x2019;eau, dont on mouille les ra-<lb break="no"/>cines, ne les garantit pas du danger qui les me-<lb break="no"/>nace. Ne doit-on pas plut&#x00F4;t attribuer cet effet à<lb break="yes"/>l&#x2019;action de l&#x2019;oxigène &#x017F;ur des parties, qui, envi-<lb break="no"/>
                    <pb n="223" facs="#f0019"/> ronnées d&#x2019;azote dès leur premier développement,<lb break="yes"/>ne &#x017F;ont pas accoutumées à une irritation au&#x017F;&#x017F;i<lb break="yes"/>forte? C&#x2019;e&#x017F;t une vraie combu&#x017F;tion qui e&#x017F;t favori&#x017F;ée<lb break="yes"/>par les rayons de la lumière. Ces m&#x00EA;mes con&#x017F;i-<lb break="no"/>dérations répandent au&#x017F;&#x017F;i du jour &#x017F;ur quelques<lb break="yes" />phénomènes que pré&#x017F;entent les terres &#x0026; les cou-<lb break="no" />ches. Plus elles &#x017F;ont ba&#x017F;&#x017F;es &#x0026; étroites, plus l&#x2019;air<lb break="yes"/>e&#x017F;t azoté par le contact avec la terre. J&#x2019;ai trouvé<lb break="yes"/>l&#x2019;air vicié ju&#x017F;qu&#x2019;à 0.21 d&#x2019;oxigène, dans des &#x017F;erres<lb break="yes"/>de 3 mètres de hauteur, &#x0026; dans le&#x017F;quelles les<lb break="yes"/>mu&#x017F;a, les hatrionia ou des &#x017F;citaminées répan-<lb break="no"/>doient abondamment du gaz oxigène. Au con-<lb break="no"/>traire, dans les &#x017F;erres de <placeName key="wien">Vienne</placeName> (<hi rendition="#i">
                        <choice>
                            <sic>&#x017F;ch&#x0153;nbrunn</sic>
                            <corr type="editorial">Sch&#x0153;nbrunn</corr>
                        </choice>
                    </hi>),<lb break="yes"/>les plus grandes &#x0026; les plus belles de l&#x2019;<placeName key="europa"/>Europe,<lb break="yes"/>l&#x2019;air étoit tout au&#x017F;&#x017F;i pur qu&#x2019;en pleine campagne.<lb break="yes"/>La ma&#x017F;&#x017F;e de l&#x2019;air y e&#x017F;t trop con&#x017F;idérable pour<lb break="yes"/>que l&#x2019;humus pui&#x017F;&#x017F;e le décompo&#x017F;er; au&#x017F;&#x017F;i y entre-<lb break="no"/>tient-on des courans, dont les plantes ne &#x017F;e re&#x017F;-<lb break="no"/>&#x017F;entent pas dans un e&#x017F;pace au&#x017F;&#x017F;i va&#x017F;te. Il ne faut<lb break="yes"/>pas s&#x2019;étonner de les y voir jouir de la plus belle<lb break="yes"/>verdure, tandis que tout croupit &#x0026; a l&#x2019;air ma-<lb break="no"/>lade dans l&#x2019;air azoté des petites &#x017F;erres. Les cou-<lb break="no"/>ches au contraire &#x017F;ont très-favorables aux jeunes<lb break="yes"/>plantes qui (comme <persName key="ingenhousz_j" >Ingenhou&#x017F;z</persName> &#x0026; <choice>
                        <sic>Senebiet</sic>
                        <corr type="editorial">
                            <persName key="senebier_j">Senebier</persName>
                        </corr>
                    </choice> l&#x2019;ont<lb break="yes"/>judicieu&#x017F;ement prouvé) exigent, pour leur dé-<lb break="no"/>veloppement, un air moins pur que les plantes<lb break="yes"/>adultes; cependant elles &#x017F;ont toutes étouffées<lb break="yes"/>dans l&#x2019;azote, &#x017F;i on ne leur donne pas de temps<lb break="yes"/>en temps de l&#x2019;air atmo&#x017F;phérique, en ouvrant les<lb break="yes"/>fen&#x00EA;tres qui couvrent les couches. On a ob&#x017F;ervé,<lb break="yes"/>dans le <placeName key="nordeuropa"/>nord de l&#x2019;Europe, que les malades, qui<lb break="yes"/>&#x017F;ouffrent de la phthi&#x017F;ie pulmonaire, &#x017F;e trouvent<lb break="yes"/>&#x017F;oulagés lor&#x017F;qu&#x2019;ils &#x017F;e penchent au de&#x017F;&#x017F;us d&#x2019;une<lb break="yes"/>couche ouverte, ou qu&#x2019;ils mettent de grands amas<lb break="yes"/>d&#x2019;humus auprès de leurs lits. Mes expériences<lb break="yes"/>&#x017F;ur les terres prouvent que c&#x2019;e&#x017F;t une vraie cure<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="224" facs="#f0020"/> de <persName key="beddoes_t"/>Beddo&#x00EB;s. Ils re&#x017F;pirent un air plus azoté,<lb break="yes"/>moins irritant pour une con&#x017F;titution &#x017F;ouffrante,<lb break="yes"/>par l&#x2019;accumulation du principe oxigéné.</p>
                <lb break="yes"/>
                <p>Toutes les &#x017F;ub&#x017F;tances, éminemment acidifiables<lb break="yes"/>ou eudiométriques, tels que le &#x017F;ulfure de pota&#x017F;&#x017F;e,<lb break="yes"/>le mélange de fer &#x0026; de &#x017F;oufre &#x0026; le gaz nitreux,<lb break="yes"/>ont la propriété de décompo&#x017F;er l&#x2019;eau, l&#x2019;humus<lb break="yes"/>&#x0026; les terres appartenant à la m&#x00EA;me cla&#x017F;&#x017F;e: on<lb break="yes"/>ne &#x017F;auroit douter de &#x017F;on action &#x017F;ur l&#x2019;eau de pluie<lb break="yes"/>&#x0026; la ro&#x017F;ée, dont il e&#x017F;t continuellement humecté.<lb break="yes" />J&#x2019;ai des rai&#x017F;ons de croire qu&#x2019;il y a plus <choice>
                        <sic>d&#x2019;eau de</sic>
                        <corr type="editorial">d&#x2019;eau</corr>
                    </choice>
                    <lb break="yes"/>décompo&#x017F;ée dans la terre végétale que dans les<lb break="yes"/>organes des plantes m&#x00EA;mes. La grande ma&#x017F;&#x017F;e<lb break="yes"/>d&#x2019;hydrogène, contenue dans l&#x2019;humus, e&#x017F;t due à<lb break="yes"/>cette décompo&#x017F;ition, &#x0026; le calorique, qui &#x017F;e dé-<lb break="no"/>gage en m&#x00EA;me temps, augmente la température<lb break="yes"/>du &#x017F;ol, &#x0026; favori&#x017F;e le jeu des affinités par le&#x017F;quel-<lb break="no"/>les s&#x2019;opère la nutrition des végétaux. Le C. <persName key="chaptal_jac" />Chaptal<lb break="yes"/>a prouvé, par des expériences contenues dans le<lb break="yes"/>premier volume des mémoires de l&#x2019;In&#x017F;titut natio-<lb break="no"/>nal, que le carbone, qui circule dans tout le<lb break="yes"/>&#x017F;y&#x017F;t&#x00EA;me du végétal, e&#x017F;t di&#x017F;&#x017F;ous dans le principe<lb break="yes"/>huileux extractif ou ré&#x017F;ineux, &#x0026; que tout ce qui<lb break="yes"/>prépare cette di&#x017F;&#x017F;olution accélère le développe-<lb break="no"/>ment des végétaux. Con&#x017F;idérant la décompo&#x017F;ition<lb break="yes"/>de l&#x2019;eau opérée par l&#x2019;humus, nous reconnoi&#x017F;&#x017F;ons<lb break="yes"/>que ce principe huileux ou ré&#x017F;ineux commence<lb break="yes"/>déjà à &#x017F;e former hors des organes végétaux. Pen-<lb break="no"/>dant l&#x2019;action chimique, que les élémens de l&#x2019;hu-<lb break="no"/>mus exercent continuellement les uns &#x017F;ur les au-<lb break="no"/>tres, l&#x2019;hydrogène, ne re&#x017F;tant combiné qu&#x2019;à une<lb break="yes"/>petite quantité d&#x2019;oxigène, &#x017F;e rapproche du car-<lb break="no"/>bone, &#x0026; ces <hi rendition="#i">carbures d&#x2019;hydrogène oxidés</hi> paroi&#x017F;-<lb break="no"/>&#x017F;ent pré&#x017F;enter la nourriture la plus abondante aux<lb break="yes"/>racines ab&#x017F;orbantes des végétaux. Peut-&#x00EA;tre que<lb break="yes"/>toute la théorie des engrais e&#x017F;t fondée &#x017F;ur ce<lb break="yes"/>principe, &#x0026; qu&#x2019;ils agi&#x017F;&#x017F;ent principalement par la<lb break="yes"/>
                    <pb n="225" facs="#f0021"/> nature de leurs ba&#x017F;es acidifiables, c&#x2019;e&#x017F;t à dire,<lb break="yes"/>par leur propriété de décompo&#x017F;er l&#x2019;eau &#x0026; l&#x2019;air<lb break="yes" />atmo&#x017F;phérique. Quoique les expériences, rap-<lb break="no"/>portées ci-de&#x017F;&#x017F;us, ne lai&#x017F;&#x017F;ent aucun doute &#x017F;ur l&#x2019;ab-<lb break="no"/>&#x017F;orption de l&#x2019;oxigène par l&#x2019;humus, il &#x017F;eroit à &#x017F;ou-<lb break="no"/>haiter cependant que l&#x2019;on p&#x00FB;t con&#x017F;tater cette ab-<lb break="no" />&#x017F;orption par l&#x2019;analy&#x017F;e exacte d&#x2019;une terre expo&#x017F;ée<lb break="yes"/>pendant long-temps à l&#x2019;air vital. On pourroit<lb break="yes"/>croire que le m&#x00EA;me humus qui, avant le contact<lb break="yes"/>avec l&#x2019;oxigène, ne donneroit que 20 centimètres<lb break="yes"/>cubes d&#x2019;acide carbonique, en pré&#x017F;enteroit 30 à 40<lb break="yes"/>après l&#x2019;oxidation des ba&#x017F;es acidifiables. Mais, en<lb break="yes"/>réfléchi&#x017F;&#x017F;ant m&#x00FB;rement &#x017F;ur la nature de ce pro-<lb break="no"/>bl&#x00EA;me, on voit qu&#x2019;il e&#x017F;t ab&#x017F;olument impo&#x017F;&#x017F;ible<lb break="yes"/>de le ré&#x017F;oudre par la voie de l&#x2019;expérience; car,<lb break="yes"/>1°. la terre végétale ou l&#x2019;humus, e&#x017F;t &#x017F;i inégale-<lb break="no"/>ment m&#x00EA;lé, que 3 analy&#x017F;es de 3 hectogrammes,<lb break="yes"/>recueillis dans la m&#x00EA;me couche, donneroient des<lb break="yes"/>ré&#x017F;ultats tout différens. Or, il e&#x017F;t phy&#x017F;iquement<lb break="yes"/>impo&#x017F;&#x017F;ible d&#x2019;examiner deux fois la m&#x00EA;me portion<lb break="yes"/>de terre avant &#x0026; après l&#x2019;ab&#x017F;orption de l&#x2019;oxigène.<lb break="yes"/>La comparai&#x017F;on ne peut donc &#x00EA;tre faite qu&#x2019;entre<lb break="yes"/>deux quantités d&#x2019;humus du m&#x00EA;me poids. On ne<lb break="yes"/>&#x017F;auroit jamais &#x017F;i le plus d&#x2019;acide carbonique, dé-<lb break="no"/>gagé de la terre oxidée, &#x017F;eroit d&#x00FB; à cette oxida-<lb break="no"/>tion, ou à une différence foncière des élémens.<lb break="yes"/>2°. Comme il ne s&#x2019;agit pas de conno&#x00EE;tre la quan-<lb break="no"/>tité de carbone contenu dans l&#x2019;humus, mais le<lb break="yes"/>degré de &#x017F;on <hi rendition="#i" >oxidation,</hi> l&#x2019;expérience devroit &#x00EA;tre<lb break="yes" />faite de manière que l&#x2019;humus ne f&#x00FB;t pas en con-<lb break="no" />tact avec l&#x2019;oxigène de l&#x2019;atmo&#x017F;phère: mais, &#x017F;uppo&#x017F;é<lb break="yes"/>m&#x00EA;me que cette difficulté f&#x00FB;t levée, un <hi rendition="#i">minimum</hi>
                    <lb break="yes"/>d&#x2019;humidité de plus ou de moins feroit changer<lb break="yes"/>les ré&#x017F;ultats. L&#x2019;eau &#x017F;e décompo&#x017F;e en contact avec<lb break="yes"/>les ba&#x017F;es acidifiables; &#x0026; ce que l&#x2019;on croit prove-<lb break="no"/>nir des oxides de carbone e&#x017F;t d&#x00FB; à l&#x2019;oxigène de<lb break="yes"/>l&#x2019;eau décompo&#x017F;ée. 3°. L&#x2019;humus ne pré&#x017F;ente pas<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="226" facs="#f0022"/> des oxides de carbone, mais au&#x017F;&#x017F;i des oxides d&#x2019;hy-<lb break="no"/>drogène, d&#x2019;azote, de pho&#x017F;phore, de fer, des<lb break="yes"/>oxides à doubles &#x0026; triples ba&#x017F;es. On auroit donc<lb break="yes"/>bien tort de me&#x017F;urer, par la quantité d&#x2019;acide<lb break="yes"/>carbonique &#x017F;eul, le degré d&#x2019;ab&#x017F;orption de l&#x2019;oxigène<lb break="yes"/>par l&#x2019;humus. A une haute température, les oxides<lb break="yes"/>à doubles ba&#x017F;es de carbone &#x0026; d&#x2019;hydrogène, ou<lb break="yes" />d&#x2019;azote &#x0026; de pho&#x017F;phore, &#x017F;eront modifiés par un<lb break="yes"/>jeu d&#x2019;affinités des plus compo&#x017F;ées. Il &#x017F;e formera<lb break="yes"/>de l&#x2019;eau, de l&#x2019;acide nitrique, de l&#x2019;ammoniaque,<lb break="yes"/>de l&#x2019;huile<hi rendition="#i" >;</hi> il &#x017F;era tout au&#x017F;&#x017F;i impo&#x017F;&#x017F;ible de recon-<lb break="no"/>no&#x00EE;tre la quantité d&#x2019;oxigène ab&#x017F;orbé par l&#x2019;humus,<lb break="yes"/>qu&#x2019;il e&#x017F;t impo&#x017F;&#x017F;ible de dégager l&#x2019;oxigène du &#x017F;ang<lb break="yes"/>veineux mis en contact avec l&#x2019;air vital. La chimie<lb break="yes"/>nous pré&#x017F;ente plu&#x017F;ieurs cas où l&#x2019;analy&#x017F;e ne peut<lb break="yes"/>reconno&#x00EE;tre ce qui a été compo&#x017F;é par la voie<lb break="yes"/>&#x017F;ynthétique. La matière colorante verte des plan-<lb break="no"/>tes, di&#x017F;&#x017F;oute dans l&#x2019;alkool, jaunit en ab&#x017F;orbant<lb break="yes"/>l&#x2019;oxigène. J&#x2019;ai vu reparo&#x00EE;tre la couleur verte,<lb break="yes"/>en ver&#x017F;ant de l&#x2019;ammoniaque dans la &#x017F;olution. Il<lb break="yes" />e&#x017F;t vrai&#x017F;emblable que ce changement s&#x2019;opère par<lb break="yes"/>une décompo&#x017F;ition de l&#x2019;ammoniaque, qui, en<lb break="yes"/>formant de l&#x2019;eau, enlève l&#x2019;oxigène à la matière<lb break="yes"/>colorante, &#x0026; dégage du gaz azote. La théorie<lb break="yes"/>nous apprend que c&#x2019;e&#x017F;t dans cette eau que nous<lb break="yes"/>devons retrouver l&#x2019;oxigène ab&#x017F;orbé; mais quel e&#x017F;t<lb break="yes"/>le chimi&#x017F;te qui o&#x017F;eroit &#x017F;e croire capable d&#x2019;un tra-<lb break="no"/>vail au&#x017F;&#x017F;i délicat? La grande ma&#x017F;&#x017F;e des &#x017F;ub&#x017F;tan-<lb break="no"/>ces acidifiables contenue dans l&#x2019;humus, &#x017F;e mani-<lb break="no" />fe&#x017F;te par la quantité d&#x2019;air atmo&#x017F;phérique qu&#x2019;il e&#x017F;t<lb break="yes"/>en état de décompo&#x017F;er. J&#x2019;ai e&#x017F;&#x017F;ayé de mettre, à<lb break="yes"/>
                    <choice>
                        <sic>plu&#x017F;ieurs</sic>
                        <corr type="editorial">plu&#x017F;ieures</corr>
                    </choice> repri&#x017F;es, la m&#x00EA;me portion en contact<lb break="yes" />avec l&#x2019;air; &#x017F;on action n&#x2019;a &#x017F;ouvent été diminuée<lb break="yes"/>qu&#x2019;à la quatrième ou cinquième fois. Un hecto-<lb break="no"/>gramme a décompo&#x017F;é peu à peu 17 centimètres<lb break="yes"/>cubes d&#x2019;air atmo&#x017F;phérique. Ce n&#x2019;e&#x017F;t qu&#x2019;à la der-<lb break="no"/>nière fois que l&#x2019;affinité pour l&#x2019;oxigène paroi&#x017F;&#x017F;oit<lb break="yes"/>
                    <pb n="227" facs="#f0023"/> diminuée, le ré&#x017F;idu d&#x2019;azote contenant encore 0.12<lb break="yes"/>d&#x2019;oxigène. Il e&#x017F;t probable que les molécules de<lb break="yes"/>carbone, par exemple, ne s&#x2019;oxidant qu&#x2019;à la &#x017F;ur-<lb break="no"/>face, une divi&#x017F;ion mécanique, ou une augmenta-<lb break="no"/>tion de température, rend à l&#x2019;humus la propriété<lb break="yes"/>d&#x2019;ab&#x017F;orber l&#x2019;oxigène. Le labourage, &#x0026; &#x017F;urtout<lb break="yes"/>les rayons du &#x017F;oleil, doivent produire cet effet<lb break="yes"/>&#x017F;alutaire; l&#x2019;un en pré&#x017F;entant de nouvelles &#x017F;ur-<lb break="no"/>faces; les autres, en échauffant le &#x017F;ol, &#x0026; en<lb break="yes"/>fai&#x017F;ant pa&#x017F;&#x017F;er les oxides de carbone de l&#x2019;état &#x017F;o-<lb break="no"/>lide à l&#x2019;état gazeux.</p>
                <lb break="yes"/>
                <p>Je finis ce mémoire en jetant un coup-d&#x2019;&#x0153;il<lb break="yes" />&#x017F;ur la formation d&#x2019;un &#x017F;el que la nature produit,<lb break="yes"/>pour ain&#x017F;i dire, &#x017F;ous nos yeux, &#x0026; &#x017F;ur lequel la<lb break="yes"/>chimie moderne a déjà répandu un grand jour.<lb break="yes"/>Connoi&#x017F;&#x017F;ant les élémens qui compo&#x017F;ent l&#x2019;acide ni-<lb break="no"/>trique; voyant leur identité avec les ba&#x017F;es con&#x017F;ti-<lb break="no"/>tuantes de notre atmo&#x017F;phère, nous ne nous éton-<lb break="no"/>nons plus de voir &#x017F;e former cet acide dans les<lb break="yes"/>couches inférieures de l&#x2019;air; nous regardons<lb break="yes"/>comme po&#x017F;&#x017F;ible, que, &#x017F;ous l&#x2019;influence de l&#x2019;élec-<lb break="no"/>tricité, une partie de l&#x2019;atmo&#x017F;phère &#x017F;e converti&#x017F;&#x017F;e<lb break="yes" />en acide nitrique; mais ces m&#x00EA;mes idées nous<lb break="yes" />expliquent-elles pourquoi le nitre e&#x017F;t produit plus<lb break="yes" />abondamment &#x017F;ur les terres argilleu&#x017F;es &#x0026; calcai-<lb break="no"/>res, que &#x017F;ur les terres quartzeu&#x017F;es? pourquoi les<lb break="yes"/>&#x017F;eules couches inférieures de l&#x2019;air, celles qui &#x017F;ont<lb break="yes"/>en contact immédiat avec la terre, &#x017F;ont en état<lb break="yes"/>de dépo&#x017F;er l&#x2019;acide nitrique? J&#x2019;ignore qu&#x2019;aucun<lb break="yes"/>phy&#x017F;icien ait tenté d&#x2019;expliquer ces phénomènes<lb break="yes"/>intére&#x017F;&#x017F;ans. Les pays les plus abondans en nitre,<lb break="yes"/>les plaines du <placeName key="tibet">Thibet</placeName>, de la <placeName key="ungarn" >Hongrie</placeName>, de l&#x2019;Al-<lb break="no"/>lemagne &#x0026; de la <placeName key="sarmatien">Sarmatie</placeName>, pré&#x017F;entent toutes le<lb break="yes"/>m&#x00EA;me &#x017F;ol, ou des argilles gra&#x017F;&#x017F;es, ou un terreau<lb break="yes"/>noir provenant des débris des matières végétales<lb break="yes"/>&#x0026; animales. En <placeName key="deutschland">Allemagne</placeName>, on con&#x017F;truit &#x017F;ur les<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="228" facs="#f0024"/> champs des murs de terre glai&#x017F;e, que l&#x2019;on di&#x017F;po&#x017F;e<lb break="yes"/>parallèlement, &#x0026; &#x017F;ur le&#x017F;quels le nitre &#x017F;e recueille<lb break="yes"/>de temps en temps. Il faut qu&#x2019;il exi&#x017F;te un rapport<lb break="yes"/>intime entre la formation du nitre &#x0026; la nature<lb break="yes"/>des &#x017F;ub&#x017F;tances &#x017F;ur le&#x017F;quelles il &#x017F;e dépo&#x017F;e. Les terres<lb break="yes"/>argilleu&#x017F;es ab&#x017F;orbent, avec grande avidité, l&#x2019;oxi-<lb break="no"/>gène de l&#x2019;atmo&#x017F;phère. Celles m&#x00EA;mes qui, par leur<lb break="yes" />couleur blanche, paroi&#x017F;&#x017F;ent &#x00EA;tre les plus pures,<lb break="yes"/>décompo&#x017F;ent très-rapidement l&#x2019;air atmo&#x017F;phérique.<lb break="yes"/>Je fis, &#x017F;ous les yeux du C. <persName key="vauquelin_ln">Vauquelin</persName>, l&#x2019;expé-<lb break="no"/>rience &#x017F;uivante. De l&#x2019;air atmo&#x017F;phérique à 0.274<lb break="yes"/>d&#x2019;oxigène, fut mis (en un tube) en contact avec<lb break="yes"/>du pho&#x017F;phore; dans un &#x017F;econd, avec l&#x2019;argille<lb break="yes"/>blanche de <placeName key="montmartre" >Montmartre</placeName>, dont nous nous &#x017F;ervons<lb break="yes"/>dans les laboratoires pour luter les cornues.<lb break="yes"/>Après un e&#x017F;pace de dix jours, les ré&#x017F;idus de l&#x2019;air<lb break="yes"/>furent analy&#x017F;és. Le <hi rendition="#i">pho&#x017F;phore</hi> n&#x2019;avoit ab&#x017F;orbé que<lb break="yes"/>0.07, l&#x2019;<hi rendition="#i" >argille</hi> 0.10 d&#x2019;oxigène. D&#x2019;autres terres ar-<lb break="no"/>gilleu&#x017F;es, pri&#x017F;es d&#x2019;un champ fertile en froment,<lb break="yes"/>décompo&#x017F;èrent en 13 jours l&#x2019;air atmo&#x017F;phérique<lb break="yes"/>ju&#x017F;qu&#x2019;à 0.06 d&#x2019;oxigène. Cette action des argilles<lb break="yes"/>&#x017F;ur l&#x2019;air devenoit encore plus forte à une tem-<lb break="no"/>pérature élevée. C&#x2019;e&#x017F;t à elle qu&#x2019;e&#x017F;t d&#x00FB; le gaz azote<lb break="yes"/>qu&#x2019;on a recueilli dans les mauvai&#x017F;es expériences<lb break="yes"/>faites dans les tuyaux d&#x2019;argille, pour prouver la<lb break="yes"/>fau&#x017F;&#x017F;eté de notre théorie &#x017F;ur la décompo&#x017F;ition de<lb break="yes"/>l&#x2019;eau; c&#x2019;e&#x017F;t elle qui cau&#x017F;e l&#x2019;in&#x017F;alubrité de l&#x2019;air<lb break="yes" />dans les demeures des pauvres laboureurs du<lb break="yes"/>nord, chauffées par des po&#x00EB;les con&#x017F;truits en<lb break="yes"/>argille.</p>
                <lb break="yes"/>
                <p>Deux changemens doivent s&#x2019;opérer dans l&#x2019;air<lb break="yes" />atmo&#x017F;phérique, pour le convertir en acide nitri-<lb break="no"/>que<hi rendition="#i">;</hi> l&#x2019;un &#x017F;e rapporte au degré d&#x2019;affinité qui lie<lb break="yes"/>les deux ba&#x017F;es de l&#x2019;oxigène &#x0026; de l&#x2019;azote; &#x0026; l&#x2019;au-<lb break="no" />tre, à la proportion dans laquelle elles doivent<lb break="yes"/>s&#x2019;unir pour former une nouvelle combinai&#x017F;on. C&#x2019;e&#x017F;t<lb break="yes" />une loi générale en chimie, que, lor&#x017F;qu&#x2019;une &#x017F;ub&#x017F;-<lb break="no"/>
                    <pb n="229" facs="#f0025"/> tance compo&#x017F;ée <hi rendition="#i">A</hi> doit &#x017F;ubir un changement de<lb break="yes"/>combinai&#x017F;on, ce changement va s&#x2019;opérer d&#x2019;autant<lb break="yes"/>plus facilement qu&#x2019;une &#x017F;econde &#x017F;ub&#x017F;tance <hi rendition="#i">B</hi> con-<lb break="no"/>tribue à diminuer la force des affinités par le&#x017F;-<lb break="no"/>quelles les élémens de <hi rendition="#i">A</hi> &#x017F;ont unis. Les couches<lb break="yes"/>de l&#x2019;air atmo&#x017F;phérique, en contact avec la &#x017F;ur-<lb break="no"/>face de la terre, &#x017F;ont d&#x2019;autant plus di&#x017F;po&#x017F;ées à<lb break="yes"/>abandonner l&#x2019;état de leur agrégation, que cette<lb break="yes"/>terre agit plus pui&#x017F;&#x017F;amment &#x017F;ur l&#x2019;une des ba&#x017F;es<lb break="yes"/>de ce mélange gazeux. La proximité de l&#x2019;argille<lb break="yes"/>modifie l&#x2019;attraction par laquelle l&#x2019;oxigène atmo&#x017F;-<lb break="no"/>phérique e&#x017F;t lié à l&#x2019;azote. Dans les couches les<lb break="yes"/>plus proches, il exi&#x017F;te de l&#x2019;azote libre, des at&#x00F4;-<lb break="no"/>mes qui &#x017F;uivent d&#x2019;autres affinités que celle par<lb break="yes"/>laquelle l&#x2019;azote e&#x017F;t balancé dans le mélange at-<lb break="no"/>mo&#x017F;phérique. Ces at&#x00F4;mes &#x017F;e rencontrent avec<lb break="yes"/>une grande ma&#x017F;&#x017F;e d&#x2019;oxigène, attirés par les ba&#x017F;es<lb break="yes"/>acidifiables de l&#x2019;argille, de la chaux, &#x017F;ous de l&#x2019;hu-<lb break="no"/>mus. Chaque molécule de terre e&#x017F;t enveloppée par<lb break="yes"/>une atmo&#x017F;phère particulière, plus riche en oxi-<lb break="no"/>gène que les couches d&#x2019;air dans le&#x017F;quelles nous<lb break="yes"/>vivons.</p>
                <lb break="yes"/>
                <p>Tandis que les dernières ne contiennent que<lb break="yes"/>0.28 d&#x2019;oxigène, l&#x2019;atmo&#x017F;phère de l&#x2019;argille &#x017F;era à<lb break="yes"/>0.50&#x2014;0.60, &#x0026; les molécules les plus proches<lb break="yes"/>de la terre, doivent m&#x00EA;me former de l&#x2019;air vital<lb break="yes"/>pur. L&#x2019;oxigène de&#x017F;cend pour s&#x2019;unir aux ba&#x017F;es ter-<lb break="no"/>reu&#x017F;es. C&#x2019;e&#x017F;t &#x017F;ur ce pa&#x017F;&#x017F;age que peu d&#x2019;azote libre,<lb break="yes"/>&#x017F;e rencontrant avec beaucoup d&#x2019;oxigène libre,<lb break="yes"/>pa&#x017F;&#x017F;e à l&#x2019;état d&#x2019;acide nitrique. L&#x2019;électricité atmo&#x017F;-<lb break="no"/>phérique &#x017F;emble opérer cette réunion; car les<lb break="yes"/>temps orageux &#x017F;ont les plus favorables pour la<lb break="yes"/>production du nitre, ceux &#x017F;urtout où l&#x2019;électricité<lb break="yes"/>po&#x017F;itive pa&#x017F;&#x017F;e 8&#x2014;10 fois par jour à l&#x2019;état négatif,<lb break="yes"/>&#x0026; qui ne s&#x2019;annonce &#x017F;ouvent que par des coups<lb break="yes"/>de vent, de gr&#x00EA;le &#x0026; de pluie. Je pourrois ajou-<lb break="no"/>ter encore que la pota&#x017F;&#x017F;e, qui forme la ba&#x017F;e du<lb break="yes"/>
                    <pb n="230" facs="#f0026"/> nitre, ne &#x017F;e trouve pas à la 8e. partie dans l&#x2019;ar-<lb break="no"/>gille, ou l&#x2019;humus &#x017F;ur lequel le &#x017F;el &#x017F;e précipite;<lb break="yes"/>que l&#x2019;eau &#x017F;e décompo&#x017F;ant à la &#x017F;urface de la terre,<lb break="yes"/>cette pota&#x017F;&#x017F;e pourroit bien &#x00EA;tre due au contact de<lb break="yes" />l&#x2019;hydrogène avec l&#x2019;azote atmo&#x017F;phérique; qu&#x2019;enfin<lb break="yes"/>dans les va&#x017F;tes plaines de <placeName key="cujavien">Cujavie</placeName>, le nitre e&#x017F;t<lb break="yes" />con&#x017F;tamment m&#x00EA;lé de muriate de &#x017F;oude, &#x0026; que<lb break="yes"/>j&#x2019;ai vu s&#x2019;y former de l&#x2019;acide muriatique dans<lb break="yes"/>l&#x2019;atmo&#x017F;phère. &#x2014; Mais ces con&#x017F;idérations nous me-<lb break="no"/>neroient dans une &#x017F;phère où les conjectures &#x017F;er-<lb break="no"/>vent à remplacer les faits. Il ne s&#x2019;agi&#x017F;&#x017F;oit que de<lb break="yes"/>prouver comment la proximité de la terre peut<lb break="yes"/>favori&#x017F;er la formation du nitre. Sans pouvoir ex-<lb break="no"/>pliquer les grandes opérations de la nature, c&#x2019;e&#x017F;t<lb break="yes"/>toujours gagner que de conno&#x00EE;tre les principaux<lb break="yes"/>agens qui exercent leurs forces attractives dans<lb break="yes"/>cet immen&#x017F;e laboratoire. J&#x2019;o&#x017F;e me flatter que les<lb break="yes"/>expériences citées dans ce mémoire répandent<lb break="yes"/>quelque jour &#x017F;ur ces agens, &#x0026; que peut-&#x00EA;tre elles<lb break="yes"/>pourront mener à des découvertes intére&#x017F;&#x017F;antes<lb break="yes"/>pour l&#x2019;agriculture. Le peu de temps qu&#x2019;il me<lb break="yes"/>re&#x017F;te à &#x017F;éjourner &#x017F;ur ce continent, ne m&#x2019;a permis<lb break="yes"/>que de tracer la route que des phy&#x017F;iciens plus<lb break="yes"/>habiles &#x017F;uivront un jour avec plus de &#x017F;uccès.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 