<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.3.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.2.0" when="2018-10-03" who="#wernicke_nd">Markup. <note type="remarkRevision">Fehlende persName und placeName ergänzt.</note>
            </change>
            <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="17" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#k">
                        <hi rendition="#g">Korte Levens-schets</hi>
                        <lb break="yes"/>van</hi>
                    <lb break="yes"/>FREDERIK ALEXANDER <hi rendition="#k">van</hi>
                    <persName key="humboldt_av"/>HUMBOLDT.<lb break="yes"/>
                    <hi rendition="#i">Ge&#x017F;chreven door hem zelven, in <placeName key="spanien">Spanje</placeName>,<lb break="yes"/>in de maand</hi>
                    <date>
                        <hi rendition="#i">Mey</hi> 1799.</date>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <p>Na ene zorgvuldige opvoeding, in het ouderlyk<lb break="yes"/>huis, benevens het onderwys der beroemd&#x017F;te Geleer-<lb break="no"/>den van Berlyn, genoten te hebben, voltooide ik my-<lb break="no"/>ne Letteroeffeningen op de Univer&#x017F;iteiten van <placeName key="goettingen" >Gottingen</placeName>
                        <lb break="yes"/>en <placeName key="frankfurtam">Frankfort</placeName>. Vervolgens voor het vak van Finantie<lb break="yes"/>be&#x017F;temd zynde, hield ik my, een jaar, op by de Aka-<lb break="no"/>demie van Koophandel te <placeName key="hamburg"/>Hamburg, ene Stigting die-<lb break="no" />nende tot onderwys zo van Handelaren, als van lieden,<lb break="yes" />welken den Staat moeten dienen in het be&#x017F;tuur des Han-<lb break="no"/>dels, der Bank en der Fabrieken. Het gelukkig &#x017F;la-<lb break="no"/>gen, hoe weinig verdiend ook, van myn eer&#x017F;te werk<lb break="yes"/>
                        <fw type="catch" place="bottom">over</fw>
                        <lb break="yes"/>
                        <pb n="18" facs="#f0002"/>
                        <cb/> over de <hi rendition="#i">Ba&#x017F;alt-bergen van den Rhyn,</hi> deedt het hoofd<lb break="yes"/>van onze Bergwerken, de Baron <hi rendition="#i">
                            <persName key="heiniz_v">Heinitz</persName>,</hi> verlangen,<lb break="yes"/>dat ik my aan zyn Departement zou overgeven. Ik deedt,<lb break="yes"/>diensvolgens, ene reis, voor de Mineralogie en Nat.<lb break="yes"/>Historie, door <placeName key="niederlande"/>Holland, Engeland en Frankryk, onder<lb break="yes"/>het geleide van <hi rendition="#i">Georg. <persName key="forster_g" >For&#x017F;ter</persName>,</hi> den vermaarden Na-<lb break="no" />tuurkenner, die met Kaptein <hi rendition="#i">Cook</hi> een togt om de<lb break="yes"/>Waereld gedaan had. Aan dezen ben ik, grootdeels,<lb break="yes"/>de geringe kundigheden &#x017F;chuldig, welken ik bezit.<lb break="yes"/>Na myne terugkomst uit Engeland, ging ik de practi-<lb break="no"/>kale Bergwerkkunde te Freiberg en aan den <placeName key="harz">Hartz</placeName> le-<lb break="no"/>ren. Na dat ik deze en gene nuttige proeven genomen<lb break="yes"/>had, om brand&#x017F;toffen; by het Zoutzieden, uittewin-<lb break="no"/>nen, en een klein Stukje over dit onderwerp in het<lb break="yes"/>licht had gegeven, (&#x017F;edert door <hi rendition="#i">Coquebert</hi> in het<lb break="yes"/>Fransch vertaald) zondt de Koning my naar <placeName key="polen">Polen</placeName> en<lb break="yes"/>het binnen&#x017F;te van <placeName key="deutschland" >Duitschland</placeName>, om de Zoutmynen van<lb break="yes"/>Vielicza, Hallein, Berchtesgarden ... optenemen. De<lb break="yes"/>Plans, door my aldaar ontworpen, dienden voor de<lb break="yes"/>nieuwe Zout-etablis&#x017F;ementen van Magdenburg. Schoon<lb break="yes"/>ik toen nog gene 8 maanden in dienst was geweest,<lb break="yes"/>behaagde het zyner Maje&#x017F;teit, by het aantrekken van<lb break="yes"/>het Markgraviaat, in <placeName key="franken">Frankenland</placeName>, aan de Kroon, my<lb break="yes"/>aante&#x017F;tellen tot Directeur der Bergwerken, in die Pro-<lb break="no"/>vintie, waar by de arbeid &#x017F;edert ene eeuw had &#x017F;tilge-<lb break="no"/>&#x017F;taan. Gedurende 3 jaren hield ik my in dit vak be-<lb break="no"/>zig, en myne ondernemingen &#x017F;laagden zo gelukkig, dat<lb break="yes"/>de Aluin-, Cobalt- en zelfs de Goudmynen van <placeName key="goldersnach">Gol-<lb break="no"/>deronach</placeName> weldra voordelig voor de Koninglyke Schat-<lb break="no"/>kamer wierden.</p>
                    <lb break="yes"/>
                    <p>Te vreden over deze vordering, zondt men my,<lb break="yes"/>andermaal, naar <placeName key="polen">Polen</placeName>, om op te nemen, wat party<lb break="yes"/>men kon trekken van het gebergte dier nieuwe Pro-<lb break="no"/>vintie, &#x017F;edert den naam van Zuid-Pruis&#x017F;en gegeven.<lb break="yes"/>Gelyktydig ontwierp ik een plan ter verbetering van<lb break="yes"/>de Zoutputten, aan de oevers van de Oostzee liggen-<lb break="no"/>de. Gedurende dit myn ge&#x017F;tadig verblyf in de My-<lb break="no"/>nen, &#x017F;telde ik een reeks van vry gevaarlyke proefne-<lb break="no"/>mingen in het werk, omtrent de middelen, om de on-<lb break="no"/>deraard&#x017F;che Stiklucht minder &#x017F;chadelyk te maken, en<lb break="yes"/>ver&#x017F;tikte per&#x017F;onen te redden. Het gelukte my ene<lb break="yes"/>nieuwe antimephique Lamp uittevinden en zamente&#x017F;tel-<lb break="no"/>len, welke in geen lucht uitgaat, benevens een Ma-<lb break="no"/>chine van ademhaling; een werktuig, dat ook dienen<lb break="yes"/>kan voor militaire Myngravers, wanneer zy door het<lb break="yes"/>vyandelyk ge&#x017F;chut belemmerd worden. Deze toe&#x017F;tel<lb break="yes"/>droeg de goedkeuring weg van den Raad van Oorlog,<lb break="yes"/>en deszelfs eenvouwdigheid was oorzaak, dat ook de<lb break="yes"/>vreemdelingen &#x2019;er weldra gebruik van maakten.</p>
                    <lb break="yes"/>
                    <p>In dien tyd gaf ik insgelyks in het licht een Plant-<lb break="no"/>kundig werk: <hi rendition="#i">Flora <placeName key="freiberg" />Fribergen&#x017F;is</hi>, de Scheikundige Na-<lb break="no" />tuurkennis der Planten, in ver&#x017F;cheidene talen overge-<lb break="no"/>
                        <cb/> zet, benevens een groot aantal van Natuur- en Schei-<lb break="no" />kundige Verhandelingen, gedeeltelyk geplaatst in de<lb break="yes" />Fran&#x017F;che en Engel&#x017F;che Journalen. Na myne terug-<lb break="no"/>komst uit <placeName key="polen">Polen</placeName>, verliet ik, voor enen geruimen tyd,<lb break="yes"/>myn verblyf in het gebergte, verzellende den Hr. <hi rendition="#i">van<lb break="yes"/>Hardenberg</hi>, in ene Staatkundige bezending, hem,<lb break="yes"/>door den Koning, kort voor den Ba&#x017F;el&#x017F;chen vrede,<lb break="yes"/>opgedragen. Ik volgde hem by de Legers, aan den<lb break="yes"/>Rhyn, in <placeName key="niederlande"/>Holland en in Zwit&#x017F;erland liggende. Dit gaf<lb break="yes"/>my gelegenheid om den hogen keten der <placeName key="alpen">Alpen</placeName>, <placeName key="tirol">Ty-<lb break="no" />rol</placeName>, <placeName key="savoyen">Savoije</placeName> en het overig deel van <placeName key="lombardei">Lombardyen</placeName> te<lb break="yes"/>bezien. Toen, in het volgend jaar, het Fran&#x017F;che le-<lb break="no"/>ger naar <placeName key="franken" >Frankenland</placeName> trok, wierd ik gezonden naar<lb break="yes" />het Hoofdkwartier van den Generaal <hi rendition="#i">Moreau,</hi> om met<lb break="yes"/>hem in onderhandeling te treden over de Neutraliteit<lb break="yes"/>van enige Ryksvor&#x017F;ten, die de Koning in &#x017F;chut geno-<lb break="no"/>men had.</p>
                    <lb break="yes"/>
                    <p>Vurig verlangende om een ander waerelddeel te be-<lb break="no"/>zoeken, en het met betrekking tot de Natuurkennis in<lb break="yes"/>&#x2019;t gemeen, optenemen, niet &#x017F;legts de &#x017F;oorten en ka-<lb break="no" />rakters der bewerktuigde lighamen te be&#x017F;tuderen (ene<lb break="yes" />oeffening, waar aan men zig tot dus verre al te be-<lb break="no"/>paald hee&#x017F;t toegewyd) maar ook den invloed van de<lb break="yes" />Dampkringslucht en der Scheikundige zamen&#x017F;telling<lb break="yes" />op die Lichamen, de con&#x017F;tructie des Aardbols, de<lb break="yes" />identiteit der beddingen, in de landen, het ver&#x017F;te van<lb break="yes"/>elkanderen gelegen, met één woord de grote overeen-<lb break="no"/>kom&#x017F;ten der Nature, begon ik te wen&#x017F;chen, om, voor<lb break="yes"/>ettelyke jaren den dienst des Konings te verlaten, en<lb break="yes"/>een gedeelte van myne bezittingen aan de bevordering<lb break="yes"/>der Weten&#x017F;chappen opteöfferen. Ik vroeg, diensvol-<lb break="no"/>gens, myn ont&#x017F;lag; maar zyne Maje&#x017F;teit, in plaats van<lb break="yes"/>my dien te verlenen, benoemde my tot Opper-Berg-<lb break="no"/>raad, met verhoging van myne jaarwedde, en verlof<lb break="yes"/>om een reis te doen ten dien&#x017F;te der Nat. Historie.</p>
                    <lb break="yes"/>
                    <p>Dan, daar ik, op zulk enen verren af&#x017F;tand, myn<lb break="yes" />vaderland van geen dienst kon zyn, nam ik de jaar-<lb break="no"/>wedde niet aan, maar bedankte zyne Maje&#x017F;t. voor ene<lb break="yes"/>gunst, my niet zo zeer verleend uit hoofde van myne<lb break="yes"/>geringe verdien&#x017F;ten, dan wel uit aanmerking van die<lb break="yes"/>enes Vaders, welke, tot aan zynen dood, het meest<lb break="yes"/>vererend vertrouwen van zynen Vorst bezat.</p>
                    <lb break="yes"/>
                    <p>Om my behoorlyk uitterusten voor ene reize, waar<lb break="yes"/>van het doel zo ver&#x017F;cheiden was, maakte ik ene uit-<lb break="no"/>gezogte verzameling van Sterre- en Natuurkundige<lb break="yes"/>Werktuigen, ten einde naauwkeurig te kunnen bepa-<lb break="no"/>len de Sterrekundige ligging der plaat&#x017F;en, de magne-<lb break="no"/>ti&#x017F;che kragt, de afwyking en helling der kompas-<lb break="no"/>naald, de Scheikundige zamen&#x017F;telling der lucht, hare<lb break="yes"/>veerkragtigheid, vogtigheid en temperatuur, hare<lb break="yes"/>elektri&#x017F;che beladenheid en door&#x017F;chynendheid, de ko-<lb break="no"/>leur des hemels, de temperatuur der Zee, op ene aan-<lb break="no"/>
                        <fw type="catch" place="bottom">mer-</fw>
                        <lb break="yes"/>
                        <pb n="19" facs="#f0003"/>
                        <cb/> merkelyke diepte enz. Hebbende, op dien tyd, ene<lb break="yes" />merkwaardige ontdekking gedaan omtrent het ze-<lb break="no"/>nuwvogt, en de manier om de zenuwen te prikkelen<lb break="yes"/>door middel ener Chemi&#x017F;che bewerking (om de prikkel-<lb break="no"/>baarheid daar van, naar believen te vermeerderen en<lb break="yes"/>te verminderen) begreep ik nodig te hebben, om my<lb break="yes"/>meer byzonder toeteleggen op de Ontleedkunde. Tot<lb break="yes"/>dat einde hieldt ik my, gedurende 4 maanden, op aan<lb break="yes"/>de Univer&#x017F;iteit van <placeName key="jena">Jena</placeName>, en gaf aldaar in &#x2019;t licht de<lb break="yes"/>twee Boekdelen van myne proefnemingen op de ze-<lb break="no"/>nuwen, en van de Scheikundige bewerking des levens:<lb break="yes"/>een werk, dat ook in het Fransch is overgezet.</p>
                    <lb break="yes"/>
                    <p>Van <placeName key="jena">Jena</placeName> ging ik naar <placeName key="dresden">Dresden</placeName> en Wenen, om al-<lb break="no"/>daar de Botani&#x017F;che &#x017F;chatten te be&#x017F;tuderen, en ander-<lb break="no"/>maal het binnen&#x017F;te van <placeName key="italien" />Italien te bezoeken. Dan de<lb break="yes"/>onlusten in Romen deedden my van dit plan afzien,<lb break="yes"/>en, terwyl ik my te Saltzburg ophieldt, vondt ik ene<lb break="yes"/>nieuwe manier uit, om de dampkringslucht te ontle-<lb break="no"/>den, waar over ik, met <hi rendition="#i">
                            <persName key="vauquelin_ln">Vauquelin</persName>
                        </hi>, ene Verhandeling<lb break="yes"/>uitgaf. Op dien tyd voltooide ik ook de zamen&#x017F;tel-<lb break="no"/>ling van myn nieuwe Barometer, en van een werk-<lb break="no"/>tuig, waar aan ik den naam gaf van <hi rendition="#i">Anthracometer,</hi>
                        <lb break="yes"/>vermits het de hoeveelheid van koolzuur (<hi rendition="#i" >acide car-<lb break="no"/>bonique</hi>) in de Dampkringslucht, aanwyst. Geduren-<lb break="no"/>de ik bleef hoop &#x017F;cheppen, om tot Napels te kunnen<lb break="yes"/>doordringen, vertrok ik naar Frankryk, alwaar ik,<lb break="yes"/>gedurende den tyd van vyf maanden, met de Schei-<lb break="no"/>kundigen van Parys, arbeidde. By die gelegen-<lb break="no" />heid, las ik ver&#x017F;cheidene Verhandelingen voor by het<lb break="yes" />Nationaal In&#x017F;tituut, in de <hi rendition="#i">Annales de Chymie,</hi> te vin-<lb break="no"/>den: en gaf &#x2019;er twee werken uit, het een over de<lb break="yes"/>Stikluchten der Mynen, en de manier om ze minder<lb break="yes"/>&#x017F;chadelyk te maken, en het ander over de ontleding<lb break="yes"/>der lucht.</p>
                    <lb break="yes"/>
                    <p>Het Fran&#x017F;che Directoire be&#x017F;loten hebbende, om een<lb break="yes"/>reis om de waereld te laten doen, met drie Schepen,<lb break="yes"/>onder het bevel van den Kap. <hi rendition="#i">
                            <placeName key="baudin_tn">Baudin</placeName>,</hi> wierd ik, door<lb break="yes"/>den Minister van Zeezaken verzogt, om de Geleer-<lb break="no"/>den, welken op dien togt &#x017F;tonden mede te gaan, in<lb break="yes"/>hunnen arbeid te verzellen: en reeds maakte ik my<lb break="yes"/>gereed, om naar Havre te vertrekken, toen gebrek<lb break="yes"/>aan geldmiddelen dit plan verydelde. Ik nam hier<lb break="yes"/>op het be&#x017F;luit, om my naar <placeName key="afrika" >Afrika</placeName> te begeven, ten<lb break="yes"/>einde den berg <placeName key="atlas">Atlas</placeName> optenemen. Gedurende twee<lb break="yes"/>maanden wagtte ik te Mar&#x017F;eille, om van daar &#x017F;cheep<lb break="yes"/>te gaan, doch ene verandering in het Staatkundig &#x017F;tel-<lb break="no"/>zel, te <placeName key="algier" >Algiers</placeName> voorgevallen, noodzaakte my om dit<lb break="yes" />ontwerp te laten dryven: en ik begaf my naar het Schier-<lb break="maybe" />Eiland, om de be&#x017F;cherming te vragen van zyne Kat.<lb break="yes" />Maj. op ene reize naar <placeName key="amerika">Amerika</placeName>, waar van de goede<lb break="yes"/>uit&#x017F;lag my tot het toppunt van myne wen&#x017F;chen zal<lb break="yes"/>brengen.</p>
                    <lb break="yes"/>
                    <cb/>
                    <p>Het was op verzoek van den <placeName key="sachsen" >Saxi&#x017F;chen</placeName> Minister,<lb break="yes"/>Baron <hi rendition="#i">
                            <persName key="forell_pd">von Forell</persName>,</hi> re&#x017F;iderende aan het Hof van <placeName key="madrid">Ma-<lb break="no"/>drid</placeName>, dat de Hr. <hi rendition="#i">van <persName key="humboldt_av"/>Humboldt</hi> deze Levens&#x017F;chets<lb break="yes"/>ontwierp, en den gezegden Minister ter hand &#x017F;telde.<lb break="yes"/>Deze, zelve een geleerd man zynde, haastte zig met<lb break="yes"/>aan het verlangen des Heren <hi rendition="#i">v. <persName key="humboldt_av"/>Humboldt</hi> te voldoen,<lb break="yes"/>en het belang der ontworpen reize, met opzigt tot de<lb break="yes"/>Natuur-, Schei- en Aardrykskunde, onder het oog te<lb break="yes"/>brengen van het Ministerie des Konings van Spanje:<lb break="yes"/>welke laat&#x017F;te, volgens zyne verlichte en liberale denk-<lb break="no"/>beelden, nevens zyn bekende zugt om de Weten-<lb break="no"/>&#x017F;chappen te helpen bevorderen, een verlof, waar van<lb break="yes"/>&#x017F;edert den togt van den Hr. <hi rendition="#i">de la <persName key="lacondamine_cmd" >Condamine</persName>
                        </hi> geen<lb break="yes"/>voorbeeld was, verleende.</p>
                    <lb break="yes"/>
                    <p>Men vaardigde, ten dien einde, de naauwkeurig&#x017F;te,<lb break="yes"/>en voor dezen doorluchtigen Reiziger de meest ver-<lb break="no"/>erende bevelen af aan alle de Onder-Koningen en Op-<lb break="no"/>per Bevelhebbers der uitge&#x017F;trekte bezittingen zyner<lb break="yes"/>Kathol. Maje&#x017F;teit op het nieuw halfrond der aarde.<lb break="yes"/>Voorzien van deze Koningl. orders en van aanbeve-<lb break="no"/>lingsbrieven van alle Geleerden, en gevolgd van de<lb break="yes"/>goede wen&#x017F;chen van allen, die de ware re&#x017F;ultaten uit<lb break="yes"/>zyne voorgenomene togten, voor de Aardrykskunde te<lb break="yes"/>wagten, naar waarde weten te berekenen, vertrok de<lb break="yes"/>Heer <hi rendition="#i">v. <persName key="humboldt_av"/>Humboldt</hi> naar de <placeName key="coruna">Corunna</placeName>, en ging aldaar,<lb break="yes"/>in het begin van Juny des laat&#x017F;ten jaars, in een Paket-<lb break="no"/>boot op de <placeName key="havanna">Havaná</placeName>: ten oogmerk hebbende, om zig<lb break="yes"/>van daar vervolgens naar <placeName key="mexiko" >Mexiko</placeName> te begeven, en, na<lb break="yes"/>het Noordelyk gedeelte van <placeName key="amerika">Amerika</placeName> doorkruisd te<lb break="yes"/>hebben, door het Zuiden van dat waerelddeel en ver-<lb break="no"/>volgens, over de <placeName key="philippinen" >Philippyn&#x017F;che</placeName> Eilanden naar <placeName key="europa" >Europa</placeName>
                        <lb break="yes"/>te rug te keren, waar toe hy den tyd van 3 of 4 jaren<lb break="yes"/>zal nodig hebben. Men heeft reeds, &#x017F;edert zyn ver-<lb break="no"/>trek, brieven van hem, zo van <hi rendition="#i">
                            <placeName key="santacruzdetenerife">St. Croix</placeName>
                        </hi> op <placeName key="teneriffa">Tenerif-<lb break="no"/>fe</placeName> als zelfs van <placeName key="cumana">Cumana</placeName> ontfangen. En een zyner<lb break="yes"/>vrienden in <placeName key="deutschland" >Duitschland</placeName>, de Heer <hi rendition="#i">
                            <persName key="goedeking_01">Goedeking</persName>
                        </hi> te <placeName key="bayreuth">Ba-<lb break="no"/>reuth</placeName>, heeft, onlangs, door een Hoogd. Letterkundig<lb break="yes"/>Dagblad, de twee volgenden opentlyk gemeen ge-<lb break="no"/>maakt.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#i">
                                <placeName key="coruna">Corunna</placeName>,</hi> den 3 Juny 1799.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Ik &#x017F;chreef u van Mar&#x017F;eille, dat myne reize om de<lb break="yes" />Waereld, met den Kapt. <hi rendition="#i">
                            <placeName key="baudin_tn">Baudin</placeName>,</hi> waar toe ik door het<lb break="yes"/>Fran&#x017F;che Gouvernement verzogt was, op het zel&#x017F;de<lb break="yes"/>ogenblik ge&#x017F;taakt wierd, toen ik gereed was om in de-<lb break="no"/>ze Haven &#x017F;cheep te gaan. Toen zou ik, met de twe-<lb break="no"/>de Expeditie van <placeName key="toulon" >Toulon</placeName>, my by <hi rendition="#i">
                            <persName key="bonaparte_n">Bonaparte</persName>
                        </hi> voegen.<lb break="yes"/>Met ongeduld wierd ik door myne vrienden gewagt:<lb break="yes"/>maar de Zeeflag van <placeName key="abukir" >Abukir</placeName> verydelde den togt. By<lb break="yes"/>myn voornemen blyvende, wilde ik thans, met een<lb break="yes"/>Zweedsch Fregat, &#x2019;t geen men te Mar&#x017F;eille wagtte,<lb break="yes"/>naar <placeName key="algier">Algiers</placeName> gaan, om van daar, met de Caravane van<lb break="yes"/>
                        <fw type="catch" place="bottom">Mek-</fw>
                        <lb break="yes"/>
                        <pb n="20" facs="#f0004"/>
                        <cb/>
                        <placeName key="mekka">Mekka</placeName>, den gevaarlyken weg, door de woestyne Se-<lb break="no"/>lima, op <placeName key="kairo" >Cairo</placeName> inte&#x017F;laan. Het Fregat kwam niet opda-<lb break="no"/>gen, en na vergeefsch, twee maanden lang, my in<lb break="yes"/>
                        <placeName key="provence">Provence</placeName> opgehouden te hebben, gedurende welken<lb break="yes"/>ook de Oorlog tus&#x017F;chen Frankryk en <placeName key="algier">Algiers</placeName> uitbrak,<lb break="yes" />begaf ik my naar Spanje. Hier wierd ik den Koning<lb break="yes" />aanbevolen, en verkreeg van dien, &#x2019;t geen nog nim-<lb break="no" />mer een vreemdeling verworven had, aanbevelings-<lb break="no"/>brieven aan alle Onder-Koningen, nevens verlof, om,<lb break="yes"/>met alle myne werktuigen in de Spaan&#x017F;che bezittingen<lb break="yes" />intedringen.</p>
                    <lb break="yes"/>
                    <p>Verbeeld u myn geluk! Ik ben van alles uitgerust<lb break="yes"/>en ga, binnen weinige ogenblikken, naar de <placeName key="havanna" >Havana</placeName>
                        <lb break="yes"/>onder zeil, met het Fregat <hi rendition="#i">
                            <persName key="pizzaro_f">Pizarro</persName>:</hi> en van daar naar<lb break="yes"/>
                        <placeName key="peru">Peru</placeName>, <placeName key="mexiko" >Mexiko</placeName> en <placeName key="chile">Chili</placeName>. Ik zal wel enige jaren uit-<lb break="no"/>blyven: doch ik hoop iets groots te volvoeren.</p>
                    <lb break="yes"/>
                    <p>Een jonge Fran&#x017F;che Geleerde, <hi rendition="#i">Bonpland</hi> (Plantkun-<lb break="no"/>dige) verzelt my. Van de <placeName key="havanna">Havana</placeName> &#x017F;chryve ik u we-<lb break="no" />der.</p>
                    <closer>
                        <salute>
                            <hi rendition="#et">A. v. H.</hi>
                        </salute>
                    </closer>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#i">Ortova</hi> op <hi rendition="#i">
                                <placeName key="teneriffa">Teneriffe</placeName>,</hi> 24 Juny 1799.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Den 5den van de <placeName key="coruna">Corunna</placeName> vertrokken zynde, kwa-<lb break="no"/>men wy, gelukkig, den 16den te <placeName key="lanzerote">Lancerotta</placeName>, en den<lb break="yes"/>17den te <hi rendition="#i">
                            <placeName key="santacruzdetenerife">St. Croix van Teneriffe</placeName>.</hi> Wy hadden vier En-<lb break="no" />gel&#x017F;che Fregatten in &#x2019;t gezigt en weten niet hoe wy<lb break="yes"/>het ontkomen zyn.</p>
                    <lb break="yes"/>
                    <p>Ik heb de Piek zeer naauwkeurig opgenomen: en<lb break="yes"/>ben, digt by den Crater, op 11500 voeten hoogte ge-<lb break="no"/>weest. Deze togt was meer moeilyk dan gevaarlyk.<lb break="yes"/>De Piek is een byster grote Ba&#x017F;alt-berg, waar op<lb break="yes"/>Porphyr-, Schieffer- en Ob&#x017F;idiaan-porphyr rust. Het<lb break="yes"/>is gevolglyk natuurlyk, dat de holligheden in de rots<lb break="yes"/>door &#x017F;melting gevormd zyn.</p>
                    <lb break="yes"/>
                    <p>Wy bevonden de warmte op den Crater, by Zon-<lb break="no"/>ne&#x017F;chyn, op 70° <persName key="reaumur_rafd"/>Reaum. en de lucht à 2°. De Puim-<lb break="maybe"/>of Dry&#x017F;&#x017F;teen, waar over men zo veel twist, is de<lb break="yes"/>ge&#x017F;molten en ontbonden Ob&#x017F;idiaan. Dit is hier zo<lb break="yes"/>klaar als de dag. Ik moet afbreken door vermoeid-<lb break="no"/>heid: wy gaan naar <placeName key="caracas" >Carracas</placeName> en de <placeName key="havanna">Havana</placeName> onder<lb break="yes"/>zeil.</p>
                    <closer>
                        <salute>
                            <hi rendition="#et">v. H.</hi>
                        </salute>
                    </closer>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 