<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1054159246">
                        <surname>Fetscher</surname>
                        <forename>Justus</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-03-18" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="289" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Beobachtungen und Ver&#x017F;uche,<lb break="yes"/>die Oxidirung des Bodens, als eine Haupt-<lb break="no"/>ur&#x017F;ache &#x017F;einer Fruchtbarkeit betreffend.<lb break="yes"/>
                    <hi rendition="#g">Von<lb break="yes"/>Alexander von <persName key="humboldt_av" />Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">F</hi>olgende a&#x0364;ußer&#x017F;t gehaltreiche Abhandlung verdanken<lb break="yes"/>wir dem &#x017F;charf&#x017F;innig&#x017F;ten Naturfor&#x017F;cher un&#x017F;erer Zeit, und<lb break="yes"/>wurde uns von einem eben &#x017F;o fleißigen als gemeinnu&#x0364;tzi-<lb break="no"/>gen Korre&#x017F;pondenten mitgetheilt. &#x2014; Ich kann zwar<lb break="yes" />voraus &#x017F;ehen, daß manche Le&#x017F;er dem rein wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>lichen <choice>
                        <sic>Bortrage</sic>
                        <corr type="editorial">Vortrage</corr>
                    </choice> entweder nicht oder nur mu&#x0364;h&#x017F;am werden<lb break="yes" />folgen ko&#x0364;nnen, in dem er genau Bekannt&#x017F;chaft der neuern<lb break="yes"/>Chemie und Phy&#x017F;ik voraus&#x017F;etzt, die nicht jedes Land-<lb break="no"/>wirths Eigenthum &#x017F;ind; doch dieß &#x017F;ey! was anfa&#x0364;ng-<lb break="no"/>lich noch &#x017F;o ab&#x017F;trakt vorgetragen werden muß, wird<lb break="yes"/>nach und nach populair, und geht durch eingeleitere An-<lb break="no"/>wendung doch endlich in die gemein&#x017F;te Spha&#x0364;re u&#x0364;ber, wird<lb break="yes" />gemeinnu&#x0364;tzig, wenn es auch in einem Zeitraume von zwei<lb break="yes" />oder drei Jahren nicht ge&#x017F;chieht und ge&#x017F;chehen kann. Wer<lb break="yes"/>bisher &#x017F;ich durch das Studium der Thaer&#x017F;chen Grund-<lb break="no"/>&#x017F;a&#x0364;tze des Ackerbaues und der wenigen Bu&#x0364;cher, welche<lb break="yes"/>
                    <fw type="catch" place="bottom">wir</fw>
                    <lb break="yes"/>
                    <pb n="290" facs="#f0002"/> wir außer die&#x017F;em kla&#x017F;&#x017F;i&#x017F;chen Werke, zur Zeit er&#x017F;t haben,<lb break="yes"/>an einen rein wi&#x017F;&#x017F;en&#x017F;chaftlichen Vortrag gewohnt hat,<lb break="yes"/>wirds &#x017F;icherlich vermo&#x0364;gen, nach&#x017F;tehende Abhandlung mit<lb break="yes"/>ho&#x0364;ch&#x017F;ten Nutzen zu &#x017F;tudiren. Sie entha&#x0364;lt &#x017F;ehr wichtige<lb break="yes"/>Beobachtungen und erkla&#x0364;rte Ver&#x017F;uche u&#x0364;ber die Anziehung,<lb break="yes"/>An&#x017F;augung (Ab&#x017F;orbtion), des Sauer&#x017F;toffes der Pflanzen-<lb break="no"/>erden. Herr von <persName key="humboldt_av"/>Humboldt war meines Wi&#x017F;&#x017F;ens auch<lb break="yes"/>der er&#x017F;te, welcher die&#x017F;e fu&#x0364;r den Ackerbau ho&#x0364;ch&#x017F;t wichtige<lb break="yes"/>Er&#x017F;cheinung nach <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> bemerkte und uns vor-<lb break="no"/>la&#x0364;ufig darauf aufmerk&#x017F;am machte. Hier i&#x017F;t die&#x017F;es wich-<lb break="no" />tige Problem des Ackerbaues und der Pflanzeno&#x0364;konomie<lb break="yes" />erkla&#x0364;rt und gelo&#x0364;ßt worden. Wir werden u&#x0364;berra&#x017F;cht auf<lb break="yes"/>die&#x017F;em Wege einige zwar erkannte aber nie begriffene<lb break="yes"/>Er&#x017F;cheinungen, in helles Licht ge&#x017F;etzt zu &#x017F;ehen. Mit ei-<lb break="no"/>nem Worte, wir haben einen neuen Schritt im rationel-<lb break="no"/>len Ackerbau gethan und ko&#x0364;nnen uns gewiß nicht des<lb break="yes"/>Wun&#x017F;ches erwa&#x0364;hren, daß auch andere Zweige mit gleich<lb break="yes" />um&#x017F;ichtlichen Kenntni&#x017F;&#x017F;en und ma&#x0364;nnlich fe&#x017F;ter Hand<lb break="yes"/>mo&#x0364;chten durchgefu&#x0364;hrt werden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">
                        <hi rendition="#g">Pohl.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Es gibt große Er&#x017F;cheinungen die uns wichtig<lb break="yes"/>werden, und un&#x017F;ere ganze Aufmerk&#x017F;amkeit fe&#x017F;&#x017F;eln,<lb break="yes" />&#x017F;obald wir &#x017F;ie bemerken, die aber dennoch in der<lb break="yes" />Ma&#x017F;&#x017F;e un&#x017F;erer Naturkenntniß &#x017F;ich i&#x017F;olirt verhalten.<lb break="yes"/>Ver&#x017F;chiedene Entdeckungen u&#x0364;ber die Elektricita&#x0364;t, den<lb break="yes"/>Magnetismus, oder das <persName key="galvani_la">galvani</persName>&#x017F;che Fluidum, und<lb break="yes" />eine große Aufmerk&#x017F;amkeit derer, welche uns die che-<lb break="no" />mi&#x017F;che Zerlegung der minerali&#x017F;chen Sub&#x017F;tanzen zeigt,<lb break="yes"/>&#x017F;ind von die&#x017F;er Art. Noch andere Er&#x017F;cheinungen,<lb break="yes"/>
                    <fw type="catch" place="bottom">die</fw>
                    <lb break="yes"/>
                    <pb n="291" facs="#f0003"/> die an &#x017F;ich &#x017F;elb&#x017F;t wenig auffallendes haben, und lan-<lb break="no"/>ge un&#x017F;ern Blicken &#x017F;ich entziehn, flo&#x0364;ßen Intere&#x017F;&#x017F;e ein,<lb break="yes"/>weil &#x017F;ie &#x017F;ich leicht an eine große Reihe wichtiger That-<lb break="no" />&#x017F;achen an&#x017F;chließen. Zu die&#x017F;er letztern Art geho&#x0364;ren die<lb break="yes"/>Ver&#x017F;uche, von welchen hier die Rede i&#x017F;t. So ein-<lb break="no"/>fach und geringfu&#x0364;gig &#x017F;ie auch &#x017F;cheinen; &#x017F;o &#x017F;chmeichle<lb break="yes"/>ich mir doch, daß &#x017F;ie derein&#x017F;t u&#x0364;ber eines der wichtig-<lb break="no" />&#x017F;ten <hi rendition="#g">Probleme</hi> des <hi rendition="#g" >Ackerbaues,</hi> und der che-<lb break="no"/>mi&#x017F;chen <hi rendition="#g">Pflanzen-Phy&#x017F;iologie</hi> Licht verbrei-<lb break="no" />ten werden. &#x2014; Unter allen Ideen, welche die Be-<lb break="no" />trachtung der Natur in uns hervorbringt, &#x017F;ind keine<lb break="yes" />un&#x017F;erer Aufmerkfamkeit wu&#x0364;rdiger, als die, welche<lb break="yes" />&#x017F;ich auf die Kultur des <hi rendition="#g">Bodens</hi> beziehen. &#x2014; Das<lb break="yes"/>chemi&#x017F;che Sy&#x017F;tem der Franzo&#x017F;en fa&#x0364;ngt allma&#x0364;lig an<lb break="yes"/>die Geheimni&#x017F;&#x017F;e der <hi rendition="#g">Pflanzen-Oekonomie,</hi> zu<lb break="yes" />enthu&#x0364;llen. &#x2014; Wir kennen bereits einige wichtige<lb break="yes" />Er&#x017F;cheinungen, welche das <hi rendition="#g">Keimen</hi> begleiten; wir<lb break="yes"/>wi&#x017F;&#x017F;en auch Mittel anzugeben, welche es entweder<lb break="yes"/>be&#x017F;chleunigen oder verzo&#x0364;gern, wir ahnden die Haupt-<lb break="no"/>ur&#x017F;achen, von welchen die <hi rendition="#g">Erna&#x0364;rung, Ab&#x017F;on-<lb break="no"/>derung</hi> und <hi rendition="#g">Gasre&#x017F;piration</hi> der Pflanzen<lb break="yes" />abha&#x0364;ngt; allein &#x017F;o gla&#x0364;nzend auch die Entdeckungen<lb break="yes"/>un&#x017F;erer Zeitgeno&#x017F;&#x017F;en &#x017F;ind, &#x017F;o bleiben doch die gro&#x0364;ßten<lb break="yes"/>Probleme des <hi rendition="#g">Ackerbaues</hi> noch in undurchdring-<lb break="no"/>liche Dunkelheit gehu&#x0364;llt.</p>
                <lb break="yes"/>
                <p>Wie wenig kennen wir die Natur der <hi rendition="#g">thieri-<lb break="no" />&#x017F;chen Du&#x0364;ngung,</hi> und haupt&#x017F;a&#x0364;chlich den auffal-<lb break="no"/>lenden Einfluß des <hi rendition="#g">Kalks</hi> und des <hi rendition="#g">Gyp&#x017F;es,</hi> auf<lb break="yes"/>
                    <fw type="catch" place="bottom">das</fw>
                    <lb break="yes"/>
                    <pb n="292" facs="#f0004"/> das Wachsthum der Pflanzen! &#x2014; Der <hi rendition="#g">La&#x0364;nderei-<lb break="maybe"/>Be&#x017F;itzer</hi> begnu&#x0364;gt &#x017F;ich nicht blos damit, das <hi rendition="#g">Sa-<lb break="no"/>menkorn</hi> dem <hi rendition="#g">Boden</hi> anzuvertrauen; er will die<lb break="yes"/>Fruchtbarkeit die&#x017F;es <hi rendition="#g">Bodens</hi> vermehren, er glaubt<lb break="yes"/>ihm das wiederzugeben, was die Wurzeln angebau-<lb break="no"/>ter Pflanzen ihm entzogen haben. Oft zu arm, um<lb break="yes"/>&#x017F;ein Feld du&#x0364;ngen zu ko&#x0364;nnen, i&#x017F;t er geno&#x0364;thigt, zu dem<lb break="yes" />wohltha&#x0364;tigen Einflu&#x017F;&#x017F;e der Atmospha&#x0364;re &#x017F;eine Zuflucht<lb break="yes"/>zu nehmen. &#x2014; Die gepflu&#x0364;gte Erde bleibt mit der<lb break="yes"/>Luft in Beru&#x0364;hrung. &#x2014; Wie wirkt nun die&#x017F;e bear-<lb break="no"/>beitete <hi rendition="#g">Erde</hi> auf die untern Lagen der Atmos-<lb break="no"/>pha&#x0364;re? &#x2014;</p>
                <lb break="yes"/>
                <p>&#x201E;Durch gegenwa&#x0364;rtige Ver&#x017F;uche glaube ich die&#x017F;e<lb break="yes"/>Frage beantworten zu ko&#x0364;nnen.&#x201C; &#x2014;</p>
                <lb break="yes"/>
                <p>
                    <persName key="saussure_ntd">Von Sau&#x017F;&#x017F;ure der Ju&#x0364;ngere</persName> fand, daß man,<lb break="yes"/>wenn <choice>
                        <sic>Pflanzen</sic>
                        <corr type="editorial">Pflanzenerde</corr>
                    </choice> mit der Luft in Beru&#x0364;hrung gebracht<lb break="yes"/>wird, bei der Temperatur von 12&#x2014;15°. des 100<lb break="yes"/>gradigen Thermometers &#x017F;ich Kohlen&#x017F;toff bildete. &#x2014;</p>
                <lb break="yes"/>
                <p>
                    <persName key="ingenhousz_j">Ingenhouß</persName> entdeckte, daß die&#x017F;e Bildung von ei-<lb break="no"/>ner ziemlich &#x017F;tarken Ab&#x017F;orbtion des Oxigens beglei-<lb break="no"/>tet &#x017F;ey. Bei Wiederholung meiner Ver&#x017F;uche, u&#x0364;ber<lb break="yes"/>das <hi rendition="#g">Keimen</hi> in oxidirter Salz&#x017F;a&#x0364;ure, fand er, daß<lb break="yes"/>die Vegetation des <hi rendition="#g">Roggens</hi> mit die&#x017F;er fruchtbar-<lb break="no"/>machenden Sa&#x0364;ure ge&#x017F;chwa&#x0364;ngert, be&#x017F;chleunigt wurde;<lb break="yes"/>die&#x017F;e Beobachtungen bewogen die&#x017F;en erfind&#x017F;amen Na-<lb break="no"/>turfor&#x017F;cher die <hi rendition="#g">Oxidixung</hi> des <hi rendition="#g">Bodens</hi> als eine<lb break="yes"/>Hauptur&#x017F;ache &#x017F;einer Fruchtbarkeit anzu&#x017F;ehen; die&#x017F;e<lb break="yes"/>Behauptung, welche &#x017F;ich auf wenige That&#x017F;achen &#x017F;tu&#x0364;zte,<lb break="yes"/>
                    <fw type="catch" place="bottom">ver-</fw>
                    <lb break="yes"/>
                    <pb n="293" facs="#f0005"/> verdiente unfehlbar na&#x0364;her unter&#x017F;ucht zu werden. &#x2014;<lb break="yes"/>Blos auf dem experimentellen Wege darf man hof-<lb break="no"/>fen, die <hi rendition="#g" >Pflanzen-Phy&#x017F;iologie</hi> zu vervoll-<lb break="no"/>kommen, und &#x017F;ie dem Probleme des <hi rendition="#g">Ackerbaues</hi>
                    <lb break="yes"/>zu na&#x0364;hern.</p>
                <lb break="yes"/>
                <p>Ich unternahm die&#x017F;e Arbeit, und entdeckte, daß<lb break="yes"/>nicht nur Pflanzenerde, &#x017F;ondern auch die thonigten<lb break="yes"/>Erden, welche man in einer großen Tiefe findet, und<lb break="yes"/>was noch auffallender i&#x017F;t, daß die einfachen Erden,<lb break="yes"/>als chemi&#x017F;che Elemente betrachtet, die Fa&#x0364;higkeiten<lb break="yes"/>
                    <choice>
                        <sic>be&#x017F;itzt</sic>
                        <corr type="editorial">be&#x017F;itzen</corr>
                    </choice>, Sauer&#x017F;toff zu ab&#x017F;orbiren, und ganz reinen<lb break="yes"/>Stick&#x017F;toff <hi rendition="#aq">(Az&#x00F4;te)</hi> zu bilden. &#x2014; Die&#x017F;e Haupt&#x017F;achen<lb break="yes"/>werden wir hier auf&#x017F;tellen, und zugleich, die Wirkungen<lb break="yes"/>der mit organi&#x017F;chen Ueberre&#x017F;ten vermi&#x017F;chten Erden,<lb break="yes" />auf die &#x017F;ie umgebende Luft, und die Bildung der<lb break="yes"/>Oxide unter&#x017F;uchen, welche bei der Erna&#x0364;rung der<lb break="yes"/>Pflanzen eine &#x017F;o wichtige Rolle &#x017F;pielen. &#x2014;</p>
                <lb break="yes"/>
                <list>
                    <item>Die <hi rendition="#g">Pflanzenerde</hi> i&#x017F;t eine Mi&#x017F;chung von:</item>
                    <lb break="yes"/>
                    <item>Kohle,</item>
                    <lb break="yes"/>
                    <item>Erde,</item>
                    <lb break="yes"/>
                    <item>Wa&#x017F;&#x017F;er&#x017F;toff <hi rendition="#aq">(Hydrogéne),</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Stick&#x017F;toff <hi rendition="#aq">(Az&#x00F4;te),</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Phosphor,</item>
                    <lb break="yes"/>
                    <item>Ei&#x017F;en, und</item>
                    <lb break="yes"/>
                    <item>Manganes-Oxid.</item>
                </list>
                <lb break="yes"/>
                <p>Sie i&#x017F;t die eigentliche Wohnung organi&#x017F;irter We&#x017F;en;<lb break="yes"/>&#x017F;o wie auch die fruchtbare Quelle, woraus &#x017F;ie ihre<lb break="yes"/>Narung erhalten. &#x2014; Die Menge In&#x017F;ekten, und<lb break="yes"/>
                    <fw type="catch" place="bottom">unter-</fw>
                    <lb break="yes"/>
                    <pb n="294" facs="#f0006"/> unterirdi&#x017F;che Pflanzen, welche ich mehrere 100 Me-<lb break="no"/>ter tief im Innern der Erde entdeckt habe, ver&#x017F;chwin-<lb break="no"/>det, wenn man &#x017F;ie mit der Menge Thiere und Pflan-<lb break="no"/>zen vergleicht, welche die obern Lagen bewohnen. &#x2014;<lb break="yes"/>Ueberall wo der nackte Fels der Beru&#x0364;hrung atmos-<lb break="no"/>pha&#x0364;ri&#x017F;cher Luft &#x017F;ich dar&#x017F;tellt, &#x017F;ieht man blos<lb break="yes"/>
                    <hi rendition="#et">Flechten,<lb break="yes"/>Warzenkraut;</hi>
                    <lb break="yes"/>und einige Baumflechten, welche &#x017F;eine Oberfla&#x0364;che be-<lb break="no"/>decken. &#x2014; Hieraus folgt, daß alles, was auf die&#x017F;e<lb break="yes"/>Gewa&#x0364;chserde Bezug hat, denen das gro&#x0364;ßte Intere&#x017F;&#x017F;e<lb break="yes"/>einflo&#x0364;ßen muß, die &#x017F;ich mit den großen Er&#x017F;cheinun-<lb break="no"/>gen der Natur be&#x017F;cha&#x0364;ftigen.</p>
                <lb break="yes"/>
                <p>Die Pflanzenerde variirt, von <formula notation="TeX">\frac{1}{2}</formula> bis zu 14.<lb break="yes"/>Decimetern Dicke, je nachdem eine Strecke Land<lb break="yes"/>lange von Gewa&#x0364;ch&#x017F;en bewohnt worden i&#x017F;t, und Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;tro&#x0364;me Theile abge&#x017F;etzt haben, die andern Gegen-<lb break="no"/>den entzogen wurden. &#x2014; Bei Vergleichung die&#x017F;er<lb break="yes"/>ver&#x017F;chiedenen Lagen der Pflanzenerde bemerkt man,<lb break="yes"/>daß die untern nicht &#x017F;o fruchtbar &#x017F;ind, als die, wel-<lb break="no"/>che unmittelbar mit der Atmospha&#x0364;re in Beru&#x0364;hrung<lb break="yes"/>&#x017F;tehen. &#x2014;</p>
                <lb break="yes"/>
                <p>Nach dem <hi rendition="#g">Pflu&#x0364;gen</hi> muß die neue Oberfla&#x0364;che<lb break="yes"/>einige Zeit dem wohltha&#x0364;tigen Einfluß der Luft aus-<lb break="no"/>ge&#x017F;etzt bleiben, ehe man das <hi rendition="#g">Samenkorn</hi> dem<lb break="yes"/>
                    <hi rendition="#g">Boden</hi> anvertrauen kann. &#x2014; Die&#x017F;e Beru&#x0364;hrung<lb break="yes"/>der Atmospha&#x0364;re wirkt als eine Du&#x0364;ngung; dies hat<lb break="yes"/>man &#x017F;eit einer tau&#x017F;endja&#x0364;hrigen Bearbeitung des <hi rendition="#g">Bo-</hi>
                    <lb break="no"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#g">dens</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="295" facs="#f0007"/>
                    <hi rendition="#g">dens</hi> bemerkt. &#x2014; Worinn be&#x017F;teht aber die&#x017F;e Wir-<lb break="no"/>kung der atmospha&#x0364;ri&#x017F;chen Luft auf dem Boden? &#x2014;<lb break="yes"/>Welche Theile a&#x017F;&#x017F;imiliren &#x017F;ich? &#x2014; Einige Naturfor-<lb break="no"/>&#x017F;cher glaubten dies Problem dadurch aufzulo&#x0364;ßen, wenn<lb break="yes"/>&#x017F;ie anna&#x0364;hmen, daß das Sonnenlicht, oder die atmos-<lb break="no" />pha&#x0364;ri&#x017F;che Elektricita&#x0364;t, mit der <hi rendition="#g" >Pflanzenerde</hi>
                    <lb break="yes"/>&#x017F;ich verbinde. &#x2014; Ich zweifle nicht an der Mo&#x0364;glich-<lb break="no"/>keit die&#x017F;er Verbindung, aber welche Analogien be-<lb break="no"/>wei&#x017F;en ihre Exi&#x017F;tenz? &#x2014; &#x201E;I&#x017F;t nicht der ganze Erd-<lb break="no"/>ball be&#x017F;ta&#x0364;ndig mit elektri&#x017F;cher Flu&#x0364;&#x017F;&#x017F;igkeit angefu&#x0364;llt?&#x201C; &#x2014;<lb break="yes"/>Die Verdampfung die auf &#x017F;einer Oberfla&#x0364;che verur-<lb break="no"/>&#x017F;acht wird, vermindert &#x017F;ie nicht die La&#x017F;t der ho&#x0364;hern<lb break="yes"/>Lagen die Pflanzenerde, indeß die niedern &#x017F;ie behal-<lb break="no"/>ten? &#x2014;</p>
                <lb break="yes"/>
                <p>Andere Naturfor&#x017F;cher &#x017F;chreiben die Wirkung der<lb break="yes" />Atmospha&#x0364;re dem Einflu&#x017F;&#x017F;e des <hi rendition="#g" >Thaues,</hi> der <hi rendition="#g">Ne-<lb break="no"/>bel</hi> und des <hi rendition="#g">Regenwa&#x017F;&#x017F;ers</hi> zu, von welchen &#x017F;ie<lb break="yes"/>irriger Weiße glaubten, daß &#x017F;ie mit Kohlen&#x017F;toff&#x017F;a&#x0364;ure<lb break="yes"/>angefu&#x0364;llt wa&#x0364;ren. &#x2014; Allein &#x017F;ind nicht oft alle Lagen<lb break="yes" />der Pflanzenerde, oder der bearbeiteten Thonerde<lb break="yes" />durchga&#x0364;ngig feucht, obgleich ihre Fruchtbarkeit ver-<lb break="no" />&#x017F;chieden i&#x017F;t? &#x2014; Die&#x017F;e Einwu&#x0364;rfe &#x017F;ind dem Scharf-<lb break="no"/>&#x017F;inne, &#x017F;elb&#x017F;t der gemein&#x017F;ten Landleute nicht entgangen.<lb break="yes"/>&#x2014; Unbekannt mit den Be&#x017F;tandtheilen der Atmos-<lb break="no"/>pha&#x0364;re, nehmen &#x017F;ie ein darinn exi&#x017F;tirendes unbekann-<lb break="no"/>tes dem Salpeter analoges Salz an. &#x2014; Wenn wir<lb break="yes"/>berechtiget wa&#x0364;ren, dies Salz fu&#x0364;r den <hi rendition="#aq">Spiritus nitro<lb break="yes"/>a&#x00EB;reus <persName key="mayow_01" >Mayow&#x2019;s</persName>
                    </hi> zu halten; &#x017F;o ko&#x0364;nnte man &#x017F;agen,<lb break="yes"/>
                    <fw type="catch" place="bottom">daß</fw>
                    <lb break="yes"/>
                    <pb n="296" facs="#f0008"/> daß ein glu&#x0364;cklicher Zufall dem Landwirthe das ent-<lb break="no"/>deckt habe, &#x2014; was chemi&#x017F;che Erfahrung in un&#x017F;ern<lb break="yes"/>Tagen bewie&#x017F;en hat.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Pflanzenerde</hi> in Beru&#x0364;hrung mit der<lb break="yes"/>Atmospha&#x0364;re zer&#x017F;etzt ihre untern Lagen, &#x017F;ie ab&#x017F;orbirt<lb break="yes"/>den Sauer&#x017F;toff, welcher &#x017F;eine Ela&#x017F;ticita&#x0364;t oder &#x017F;einen<lb break="yes" />gasartigen Zu&#x017F;tand verliert, und &#x017F;ich als Oxid mit der<lb break="yes"/>
                    <hi rendition="#g">Kalkerde,</hi> der <hi rendition="#g">Thonerde,</hi> dem <hi rendition="#g">Kohlen&#x017F;toff,</hi>
                    <lb break="yes"/>dem <hi rendition="#g">Wa&#x017F;&#x017F;er&#x017F;toff,</hi> dem <hi rendition="#g">Phosphor,</hi> dem <hi rendition="#g">Stick-<lb break="no"/>&#x017F;toff,</hi> und vielleicht &#x017F;elb&#x017F;t mit dem <hi rendition="#g">Ei&#x017F;en,</hi> und<lb break="yes"/>dem <hi rendition="#g">Manganes</hi> verbindet, welchen <hi rendition="#g" >Bergmann,<lb break="yes"/>
                        <persName key="rueckert_gca">Ru&#x0364;ckert</persName>, <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="hassenfratz_jh">Ha&#x017F;&#x017F;enfratz</persName>
                    </hi> in<lb break="yes"/>ihren Unter&#x017F;uchungen der Pflanzenerde gefunden ha-<lb break="no"/>ben. &#x2014; Eine Menge <choice>
                        <sic>Tbat&#x017F;achen</sic>
                        <corr type="editorial">That&#x017F;achen</corr>
                    </choice> bewei&#x017F;en uns,<lb break="yes"/>daß das Oxigene die wichtig&#x017F;te Rolle, in der <hi rendition="#g">thie-<lb break="no" />ri&#x017F;chen-</hi> und der <hi rendition="#g">Pflanzen-Oeconomie</hi> &#x017F;pielt,<lb break="yes"/>und daß die Anha&#x0364;ufung de&#x017F;&#x017F;elben, ganz be&#x017F;onders die<lb break="yes"/>Entwickelung der organi&#x017F;chen Theile be&#x017F;chleuniget. &#x2014;<lb break="yes"/>Die Entwickelung der Schlu&#x0364;&#x017F;&#x017F;elblume &#x2014; <hi rendition="#aq">Primula<lb break="yes"/>veris officinalis L.</hi> &#x2014; kann in gewi&#x017F;&#x017F;en Fa&#x0364;llen um<lb break="yes"/>
                    <formula notation="TeX">\frac{9}{10}</formula> be&#x017F;chleuniget werden. &#x2014;</p>
                <lb break="yes"/>
                <p>Da die Wirkung des Oxigens &#x017F;ich auch &#x017F;ehr leb-<lb break="no"/>haft hierbei a&#x0364;ußert, &#x017F;ind wir dann nicht geno&#x0364;thiget,<lb break="yes"/>mit <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> der Analogie gema&#x0364;ß anzuneh-<lb break="no"/>men, daß die Oxidation der Pflanzenerde, ohne ihre<lb break="yes"/>Eigen&#x017F;chaft zu ab&#x017F;orbiren das Oxigen, haupt&#x017F;a&#x0364;chlich<lb break="yes" />wa&#x0364;hrend der Bearbeitung des <hi rendition="#g">Bodens</hi> wirke? &#x2014;<lb break="yes"/>Die oxidirbaren Grund&#x017F;toffe, welche die Ueberre&#x017F;te<lb break="yes"/>
                    <fw type="catch" place="bottom">von</fw>
                    <lb break="yes"/>
                    <pb n="297" facs="#f0009"/> von Gewa&#x0364;ch&#x017F;en und In&#x017F;ekten be&#x017F;ta&#x0364;ndig mit dem Erd-<lb break="no"/>reiche vermi&#x017F;chen, die Kalk- und Thonerde, die nicht<lb break="yes"/>weniger oxidirbar &#x017F;ind, bema&#x0364;chtigen &#x017F;ich vielleicht des<lb break="yes"/>Oxigens, es &#x017F;ey nun, daß die&#x017F;e Erden &#x017F;elb&#x017F;t oxidir-<lb break="no"/>bar &#x017F;ind, oder daß &#x017F;ie oxigenirtes Wa&#x017F;&#x017F;er bilden. &#x2014;<lb break="yes"/>So wie &#x017F;ich die Sa&#x0364;uren mit doppelter oder dreifacher<lb break="yes"/>Ba&#x017F;is leichter, als die mit einfachen Grund&#x017F;toffe zer-<lb break="no" />&#x017F;etzen la&#x017F;&#x017F;en, &#x017F;o werden auch die Pflanzenwurzeln<lb break="yes"/>leichter der Verbindungen, des <hi rendition="#g">
                        <choice>
                            <sic>Wa&#x017F;&#x017F;er-</sic>
                            <corr type="editorial">Wa&#x017F;&#x017F;er-, </corr>
                        </choice>Sauer-</hi>
                    <lb break="yes"/>und <hi rendition="#g">Kohlen&#x017F;toffs</hi>
                    <hi rendition="#aq">(Carbones d&#x2019;hydrogénes<lb break="yes"/>oxydés)</hi> als <hi rendition="#g">Wa&#x017F;&#x017F;er,</hi> oder Kohlen&#x017F;toff&#x017F;a&#x0364;ure zu<lb break="yes"/>zer&#x017F;etzen fa&#x0364;hig &#x017F;eyn. &#x2014;</p>
                <lb break="yes"/>
                <p>Das Wa&#x017F;&#x017F;eroxid, i&#x017F;t von dem Wa&#x017F;&#x017F;er in fe&#x017F;ten<lb break="yes"/>Zu&#x017F;tande &#x017F;ehr ver&#x017F;chieden. &#x2014; Es i&#x017F;t eine Verbin-<lb break="no"/>dung, worinn &#x017F;ich der Wa&#x017F;&#x017F;er&#x017F;toff vielleicht noch in<lb break="yes"/>gro&#x0364;ßerer Menge als der Sauer&#x017F;toff verbindet. Der<lb break="yes"/>Kohlen&#x017F;toff kann ebenfalls, als reiner Kohlen&#x017F;toff,<lb break="yes"/>als Kohlen&#x017F;toffoxid, als Kohlen&#x017F;toff&#x017F;a&#x0364;ure, und viel-<lb break="no"/>leicht &#x017F;elb&#x017F;t als oxigenirte Kohlen&#x017F;toff&#x017F;a&#x0364;ure exi&#x017F;tiren. &#x2014;<lb break="yes"/>Ich glaube &#x017F;ogar, daß die große Ver&#x017F;chiedenheit der<lb break="yes"/>Pflanzenkohle und des Diamanten nicht &#x017F;owohl in<lb break="yes"/>der Mi&#x017F;chung des Kohlen&#x017F;toffs, mit den kali&#x017F;chen<lb break="yes"/>und erdigen Sub&#x017F;tanzen, als in &#x017F;einem Zu&#x017F;tande der<lb break="yes" />Oxidation be&#x017F;tehe. &#x2014; Die Pflanzenkohle entha&#x0364;lt<lb break="yes"/>vielleicht blos Kohlen&#x017F;toffoxide und oxidirten Kohlen-<lb break="no"/>wa&#x017F;&#x017F;er&#x017F;toff <hi rendition="#aq">(<choice>
                            <sic>Garbones</sic>
                            <corr type="editorial">Carbones</corr>
                        </choice> d&#x2019;hydrogéne oxydé)</hi> indeß<lb break="yes"/>der Diamant blos der reine nicht oxidirte Kohlen&#x017F;toff<lb break="yes"/>zu &#x017F;eyn &#x017F;cheint. Die&#x017F;e Einfachheit macht, daß er &#x017F;o<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;chwer</fw>
                    <lb break="yes"/>
                    <pb n="298" facs="#f0010"/> &#x017F;chwer zu behandeln i&#x017F;t, da jede etwas zu&#x017F;ammenge-<lb break="no"/>&#x017F;etzte Sub&#x017F;tanz durch ein Spiel der doppelten <choice>
                        <sic>Ber-<lb break="no"/>wand&#x017F;chaft</sic>
                        <corr type="editorial">Ver-<lb break="no"/>wand&#x017F;chaft</corr>
                    </choice> wirkt. &#x2014;</p>
                <lb break="yes"/>
                <p>Die Exi&#x017F;tenz der Kohlen&#x017F;toff-Oxide i&#x017F;t nicht nur<lb break="yes"/>durch die in die&#x017F;er Abhandlung aufge&#x017F;tellten Ver&#x017F;uche;<lb break="yes"/>&#x017F;ondern auch die großen Er&#x017F;cheinungen der unteridi-<lb break="no"/>&#x017F;chen Meteorologie bewie&#x017F;en. Die Ga&#x0364;nge in den<lb break="yes"/>Torfgruben enthalten &#x017F;ehr ha&#x0364;ufig vieles Stickgas<lb break="yes"/>
                    <hi rendition="#aq">(Az&#x00F4;te)</hi> und wenig Kohlen&#x017F;toff&#x017F;a&#x0364;ure. &#x2014; Das Oxigen<lb break="yes"/>der atmospha&#x0364;ri&#x017F;chen Luft wird durch die Kohle ab-<lb break="no" />&#x017F;orbirt, und die&#x017F;e neue Mi&#x017F;chung erha&#x0364;lt &#x017F;ich im fe&#x017F;ten<lb break="yes"/>Zu&#x017F;tande. &#x2014; Das Kohlen&#x017F;toffoxid mit mehr Oxigen<lb break="yes"/>verbunden, bildet die Kohlen&#x017F;toff&#x017F;a&#x0364;ure, und die&#x017F;e<lb break="yes" />Sa&#x0364;ure mit Sauer&#x017F;toffgas gemi&#x017F;cht, kann man in<lb break="yes"/>gewi&#x017F;&#x017F;er Hin&#x017F;icht, fu&#x0364;r eine oxigenirte Kohlen&#x017F;toff&#x017F;a&#x0364;ure<lb break="yes" />an&#x017F;ehen. Die Affinita&#x0364;t des Kohlen&#x017F;toffs zum Oxigen<lb break="yes"/>i&#x017F;t &#x017F;o &#x017F;tark, daß die&#x017F;e Mi&#x017F;chung &#x017F;ich &#x017F;chon dem Zu-<lb break="no"/>&#x017F;tande einer chemi&#x017F;chen Verbindung na&#x0364;hert. &#x2014; In<lb break="yes" />einem Gas, welches aus 0,75 Oxigen, und 0,25 Koh-<lb break="no" />len&#x017F;toff&#x017F;a&#x0364;ure be&#x017F;teht, lo&#x0364;&#x017F;chen die Lichter aus; einer<lb break="yes"/>Er&#x017F;cheinung die nicht &#x017F;tatt finden ko&#x0364;nnte, wenn die<lb break="yes"/>75 Theile Oxigen in einem freien Zu&#x017F;tande darinn<lb break="yes"/>exi&#x017F;tirten.</p>
                <lb break="yes"/>
                <p>Ich habe geglaubt, die&#x017F;e Idee u&#x0364;ber dem Wa&#x017F;&#x017F;er-<lb break="yes"/>und Kohlen&#x017F;toff dar&#x017F;tellen zu mu&#x0364;&#x017F;&#x017F;en, da die Oxide<lb break="yes"/>eine &#x017F;o wichtige Rolle in der Meteorologie und Oe-<lb break="no"/>
                    <choice>
                        <sic>konome</sic>
                        <corr type="editorial">konomie</corr>
                    </choice> organi&#x017F;irter We&#x017F;en &#x017F;pielen. &#x2014; Drei thieri-<lb break="no"/>&#x017F;che Sub&#x017F;tanzen ko&#x0364;nnen aus den&#x017F;elben Quantita&#x0364;ten<lb break="yes"/>
                    <fw type="catch" place="bottom">vom</fw>
                    <lb break="yes"/>
                    <pb n="299" facs="#f0011"/> vom Oxigen, Stick&#x017F;toff, Kohlen&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff<lb break="yes" />zu&#x017F;ammenge&#x017F;etzt, und dennoch ihren chemi&#x017F;chen Ei-<lb break="no"/>gen&#x017F;chaften nach &#x017F;ehr ver&#x017F;chieden &#x017F;eyn. &#x2014; In der<lb break="yes"/>einen verbindet &#x017F;ich der Stick&#x017F;toff mit dem Wa&#x017F;&#x017F;er&#x017F;toff,<lb break="yes"/>und bildet eine dem Ammonium analoge Mi&#x017F;chung,<lb break="yes"/>die mit dem Kohlen&#x017F;toffoxid verbunden &#x017F;eyn wird.<lb break="yes"/>In der andern verbinden &#x017F;ich der Kohlen&#x017F;toff und<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toff im o&#x0364;ligten Zu&#x017F;tande, und der Kohlenwa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toff <hi rendition="#aq" >(Carbone d&#x2019;hydrogéne)</hi> i&#x017F;t oxidirt, wie der<lb break="yes"/>Stick&#x017F;toff. Die dritte Sud&#x017F;tanz zeigt eine bloße<lb break="yes"/>Mi&#x017F;chung der Kohlen&#x017F;toff-Stick&#x017F;toff- und Wa&#x017F;&#x017F;er-<lb break="no" />&#x017F;toffoxide. &#x2014; Ver&#x017F;chiedene Er&#x017F;cheinungen zeigen<lb break="yes"/>uns die&#x017F;e &#x017F;ehr hervor&#x017F;tehenden Ver&#x017F;chiedenheiten, und<lb break="yes"/>wir ahnden &#x017F;ie gleich&#x017F;am, ohne daß die chemi&#x017F;chen<lb break="yes"/>Zerlegungen, bis jetzt u&#x0364;ber den Zu&#x017F;tand der Ver-<lb break="no"/>bindungen, in welchen die Elemente &#x017F;ich vereinigen,<lb break="yes"/>
                    <choice>
                        <sic>ha&#x0364;tte</sic>
                        <corr type="editorial">ha&#x0364;tten</corr>
                    </choice> ent&#x017F;cheiden ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <p>Mit den Pflanzenerden die &#x017F;o ver&#x017F;chieden an<lb break="yes" />Fruchtbarkeit &#x017F;ind, i&#x017F;t es der&#x017F;elbe Fall. Im Ganzen<lb break="yes"/>genommen, habe ich bemerkt, daß die &#x017F;chwa&#x0364;rze&#x017F;ten,<lb break="yes"/>fette&#x017F;ten, und die, welche den &#x017F;ta&#x0364;rk&#x017F;ten Geruch ha-<lb break="no"/>ben, die atmospha&#x0364;ri&#x017F;che Luft am &#x017F;chnell&#x017F;ten zer&#x017F;etzen.<lb break="yes"/>&#x2014; Allein ich habe auch andere ge&#x017F;unden, die zwar<lb break="yes"/>dem An&#x017F;cheine nach magerer, und weniger kohlen-<lb break="no"/>&#x017F;toffhaltig waren, und dennoch nicht weniger Oxigen<lb break="yes"/>ab&#x017F;orbirten. &#x2014; Wenn eine Erde um de&#x017F;to frucht-<lb break="no"/>barer i&#x017F;t, jemehr &#x017F;ie Oxigen ab&#x017F;orbiren kann; &#x017F;o<lb break="yes"/>ha&#x0364;ngt ihre Fruchtbarkeit nicht von der Quantita&#x0364;t der<lb break="yes"/>
                    <fw type="catch" place="bottom">oxidir-</fw>
                    <lb break="yes"/>
                    <pb n="300" facs="#f0012"/> oxidirbaren Grund&#x017F;toffe, nicht von der <choice>
                        <sic>Quantita&#x0364;t,</sic>
                        <corr type="editorial">Quantita&#x0364;t</corr>
                    </choice>
                    <lb break="yes"/>Kalkerde, Thonerde, Kohlen- Wa&#x017F;&#x017F;er- und Stick-<lb break="no"/>&#x017F;toff, die man darin bemerkt, &#x017F;ondern von dem Zu-<lb break="no"/>&#x017F;tande der Verbindung ab, nach welchen die&#x017F;e Ba&#x017F;en<lb break="yes"/>&#x017F;ich vereinigen, und der &#x017F;ie zur Zer&#x017F;etzung der At-<lb break="no"/>mospha&#x0364;re mehr oder weniger ge&#x017F;chickt macht. &#x2014;<lb break="yes"/>Die&#x017F;e Betrachtung zeigt uns, warum der Chemiker<lb break="yes"/>nur &#x017F;elten, die Wu&#x0364;n&#x017F;che des Landwirths befriedigen<lb break="yes"/>kann, und warum die genaue&#x017F;te Zerlegung zwei an<lb break="yes"/>Fruchtbarkeit a&#x0364;ußer&#x017F;t ver&#x017F;chiedenen Erden die&#x017F;elben<lb break="yes"/>Elemente zueignet. &#x2014; In der Naturlehre &#x017F;o wie<lb break="yes"/>u&#x0364;berhaupt in jeder Wi&#x017F;&#x017F;en&#x017F;chaft hat man &#x017F;chon viel<lb break="yes"/>gewonnen, wenn man nicht allein die Grenzen kennt,<lb break="yes"/>u&#x0364;ber welche hinaus man &#x017F;ich nicht wagen darf; &#x017F;on-<lb break="no"/>dern auch, wenn man ein&#x017F;ehen lernt, was uns hin-<lb break="no"/>dert, &#x017F;ie zu u&#x0364;ber&#x017F;chreiten.</p>
                <lb break="yes"/>
                <p>Der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="candolle_apd">Candole</persName>
                    </hi> aus <placeName key="genf">Genf</placeName>, <choice>
                        <sic>den</sic>
                        <corr type="editorial">dem</corr>
                    </choice> wir<lb break="yes"/>&#x017F;cha&#x0364;tzbare Aufkla&#x0364;rungen u&#x0364;ber die <hi rendition="#g">Erna&#x0364;rung</hi> der<lb break="yes"/>
                    <hi rendition="#g">Baumflechten</hi> verdanken, hat die Ver&#x017F;uche mit<lb break="yes"/>der Pflanzenerde in Beru&#x0364;hrung mit dem reinen<lb break="yes"/>Sauer&#x017F;toffgas wiederholt. &#x2014; Er ver&#x017F;ichert, daß<lb break="yes"/>er von Stunde zu Stunde die Ab&#x017F;orbtion de&#x017F;&#x017F;elben<lb break="yes"/>durch die Pflanzenerde bemerkt habe. &#x2014; Da er<lb break="yes"/>
                    <hi rendition="#g">Samenko&#x0364;rner</hi> in die Erde <choice>
                        <sic>fa&#x0364;te</sic>
                        <corr type="editorial">&#x017F;a&#x0364;te</corr>
                    </choice>, die durch Be-<lb break="no"/>ru&#x0364;hrung die&#x017F;es Ga&#x017F;es oxidirt waren, und das Keimen<lb break="yes"/>der&#x017F;elben, mit dem<choice>
                        <sic>,</sic>
                        <corr type="editorial"/>
                    </choice> in dem Stick&#x017F;toffgas verglich;<lb break="yes"/>&#x017F;o er&#x017F;taunte er u&#x0364;ber die auffallende Wirkung des<lb break="yes" />Oxigens. &#x2014; Von die&#x017F;er Wirkung wird er in einem<lb break="yes"/>
                    <fw type="catch" place="bottom">Werke</fw>
                    <lb break="yes"/>
                    <pb n="301" facs="#f0013"/> Werke u&#x0364;ber die <hi rendition="#g" >Pflanzen-Phy&#x017F;iologie,</hi> wor-<lb break="no"/>an er mit vielem Fleiße arbeitet, Beweiße auf&#x017F;tellen.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Die bis jetzt angefu&#x0364;hrten That&#x017F;achen dienen zur<lb break="yes" />Erkla&#x0364;rung anderer Er&#x017F;cheinungen in der <hi rendition="#g" >vegetabi-<lb break="no"/>li&#x017F;chen</hi> und <hi rendition="#g" >thieri&#x017F;chen</hi> Oekonomie. &#x2014; Die<lb break="yes"/>Luft in den Zwi&#x017F;chenra&#x0364;umen der <hi rendition="#g">Pflanzenerde</hi>
                    <lb break="yes"/>i&#x017F;t ungemein &#x017F;tark azotirtes Gas. Die Wu&#x0364;rmer und<lb break="yes"/>In&#x017F;ekten, welche in dem Innern die&#x017F;er Erdlagen<lb break="yes"/>leben, athmen demnach ein, mit 0,05 bis 0,07<lb break="yes"/>Sauer&#x017F;toffgas, ge&#x017F;chwa&#x0364;ngertes Stick&#x017F;toffgas ein. Da<lb break="yes"/>&#x017F;ie an die&#x017F;e unreine Atmospha&#x0364;re gewo&#x0364;hnt &#x017F;ind, &#x017F;o<lb break="yes"/>bringt die Beru&#x0364;hrung des Sauer&#x017F;toffga&#x017F;es, oder jeder<lb break="yes"/>der andern Luft, die da&#x017F;&#x017F;elbe entha&#x0364;lt, die Wirkung<lb break="yes"/>der &#x017F;ta&#x0364;rk&#x017F;ten Reinigungsmittel an ihnen hervor. &#x2014;<lb break="yes"/>Die Regenwu&#x0364;rmer &#x2014; <hi rendition="#aq">Les lombries</hi> &#x2014; die Lar-<lb break="no"/>ven des <hi rendition="#aq">Tenebrio molitor L.</hi> &#x2014; und mehrete Ar-<lb break="no"/>ten der <hi rendition="#aq">Malo&#x00EB;</hi> &#x017F;terben eher unter der Glocke mit<lb break="yes"/>Oxigen, als in einem Wa&#x017F;&#x017F;er&#x017F;toffga&#x017F;e, <choice>
                        <sic>daß</sic>
                        <corr type="editorial">das</corr>
                    </choice> &#x017F;o unrein<lb break="yes"/>i&#x017F;t, daß der Phosphor darinne leuchtet. Mit den<lb break="yes"/>Pflanzen, deren Bla&#x0364;tter und Stengel, in die atmos-<lb break="no"/>pha&#x0364;ri&#x017F;che Luft &#x017F;ich erheben, i&#x017F;t es der&#x017F;elbe Fall, indeß<lb break="yes"/>ihre Wurzeln von einem Stick&#x017F;toffhaltigen Gas um-<lb break="no"/>geben &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Landleute</hi> haben &#x017F;chon la&#x0364;ng&#x017F;t bemerkt,<lb break="yes"/>daß fu&#x0364;r die Pflanzen nichts nachtheiliger i&#x017F;t, als die<lb break="yes"/>Wurzeln von Erde entblo&#x0364;ßt, der freien Luft auszu-<lb break="no"/>&#x017F;etzen. &#x2014; Die&#x017F;e Gefahr ru&#x0364;hrt nicht von der Trok-<lb break="no"/>
                    <fw type="catch" place="bottom">kenheit</fw>
                    <lb break="yes"/>
                    <pb n="302" facs="#f0014"/> kenheit der Luft her; denn das Wa&#x017F;&#x017F;er, womit man<lb break="yes"/>die Wurzeln befeuchtet, &#x017F;chu&#x0364;tzt &#x017F;ie nicht vor der Ge-<lb break="no"/>fahr die ihnen droht. &#x2014; Sollte man nicht vielmehr<lb break="yes"/>die&#x017F;e der Wirkung des Oxigens auf die Theile, die<lb break="yes"/>&#x017F;eit ihrer er&#x017F;tern Entwickelung an einem &#x017F;o &#x017F;tarken<lb break="yes"/>Reitz nicht gewo&#x0364;hnt, und mit Stick&#x017F;toff umgeben<lb break="yes"/>&#x017F;ind, zu&#x017F;chreiben? &#x2014; Es i&#x017F;t eine wahre Verbren-<lb break="no" />nung, die von den Licht&#x017F;trahlen begu&#x0364;n&#x017F;tiget wird <note place="foot" n="*)">Wie &#x017F;ehr die&#x017F;er Um&#x017F;tand einer &#x017F;orgfa&#x0364;ltigen Unter-<lb break="no"/>&#x017F;uchung gewu&#x0364;rdiget zu werden verdient, ergibt &#x017F;ich<lb break="yes" />aus der, vom Hrn. <hi rendition="#g">Director <persName key="achard_fc" >Achard</persName>
                        </hi> entdeckten<lb break="yes"/>Bedingung die Runkelru&#x0364;ben-Kultur in Ru&#x0364;ck&#x017F;icht der<lb break="yes"/>reichlichen Zuckergewinnung betreffend. &#x2014; Vergl.<lb break="yes"/>das chem. Journal. Th. <hi rendition="#aq">II.</hi> S. 575.</note>. &#x2014;<lb break="yes" />Die&#x017F;elben Betrachtungen verbreiten auch Licht u&#x0364;ber<lb break="yes"/>einige Er&#x017F;cheinungen, welche die <hi rendition="#g" >Erden</hi> und die<lb break="yes"/>
                    <hi rendition="#g">Beete</hi> darbieten. Je niedriger und enger &#x017F;ie &#x017F;ind,<lb break="yes"/>jemehr wird die Luft durch Beru&#x0364;hrung der <hi rendition="#g">Erde</hi> mit<lb break="yes"/>Stick&#x017F;toff ge&#x017F;chwa&#x0364;ngert.</p>
                <lb break="yes"/>
                <p>Ich habe den Sauer&#x017F;toffgehalt der Luft bis 0,21.<lb break="yes"/>in Gewa&#x0364;chsha&#x0364;u&#x017F;ern von 3 Metern hoch gefunden,<lb break="yes"/>
                    <choice>
                        <sic>und</sic>
                        <corr type="editorial">in</corr>
                    </choice> welchen die <hi rendition="#aq">Musa,</hi> die <hi rendition="#aq" >Hatrionias,</hi> oder der<lb break="yes"/>Gewu&#x0364;rzarten, <hi rendition="#aq">Scitaminicae,</hi> ha&#x0364;u&#x017F;ig viel Sauer&#x017F;toff-<lb break="no"/>gas entwickelten. &#x2014; Hingegen in den Gewa&#x0364;chsha&#x0364;u&#x017F;ern<lb break="yes"/>zu <placeName key="schoenbrunn_w">Scho&#x0364;nbrunn</placeName> bei <placeName key="wien" >Wien</placeName>, welches die gro&#x0364;ßten und<lb break="yes" />&#x017F;cho&#x0364;n&#x017F;ten in <placeName key="europa">Europa</placeName> &#x017F;ind, war die Luft &#x017F;o rein, als<lb break="yes"/>auf freiem Felde! &#x2014; Die Luftma&#x017F;&#x017F;e i&#x017F;t in den&#x017F;elben<lb break="yes"/>
                    <fw type="catch" place="bottom">zu</fw>
                    <lb break="yes"/>
                    <pb n="303" facs="#f0015"/> zu betra&#x0364;chtlich, als daß die <hi rendition="#g">Pflanzenerde</hi> &#x017F;ie zer-<lb break="no" />&#x017F;etzen ko&#x0364;nnte. Man darf &#x017F;ich nicht wundern, wenn<lb break="yes"/>die Pflanzen darinn das &#x017F;cho&#x0364;n&#x017F;te Gru&#x0364;n zeigen, in-<lb break="no"/>deß in der mit Stick&#x017F;toff ge&#x017F;chwa&#x0364;ngerten Luft der klei-<lb break="no"/>nen Gewa&#x0364;chsha&#x0364;u&#x017F;er alles ein verku&#x0364;mmertes und<lb break="yes"/>kra&#x0364;nkliches An&#x017F;ehen hat. &#x2014; Die <hi rendition="#g">Beete</hi> hingegen<lb break="yes"/>&#x017F;ind jungen Pflanzen &#x017F;ehr gu&#x0364;n&#x017F;tig, die, wie <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingen-<lb break="no"/>housz</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="senebier_j">Sennebier</persName>
                    </hi> &#x017F;charf&#x017F;innig bewie&#x017F;en ha-<lb break="no"/>ben, zu ihrer Entwickelung einer nicht &#x017F;o reinen Luft,<lb break="yes"/>als erwach&#x017F;ene Pflanzen bedu&#x0364;rfen; inde&#x017F;&#x017F;en er&#x017F;ticken<lb break="yes"/>&#x017F;ie in bloßen Stick&#x017F;toffgas, wenn man ihnen nicht<lb break="yes"/>von Zeit zu Zeit atmospha&#x0364;ri&#x017F;che Luft gibt, und die<lb break="yes"/>Fen&#x017F;ter o&#x0364;fnet, welche die <hi rendition="#g">Beete</hi> bedecken. &#x2014;</p>
                <lb break="yes"/>
                <p>Im <placeName key="Nordeuropa">no&#x0364;rdlichen Europa</placeName> hat man bemerkt, daß<lb break="yes"/>die Lungen&#x017F;u&#x0364;chtigen Erleichterung fu&#x0364;hlen, wenn &#x017F;ie<lb break="yes"/>&#x017F;ich u&#x0364;ber ein offnes Beet beugen, oder wenn &#x017F;ie große<lb break="yes"/>Haufen Pflanzenerde an ihre Betten bringen.</p>
                <lb break="yes"/>
                <p>Alle ihre leicht oxidirbaren oder eudiometri&#x017F;chen<lb break="yes" />Sub&#x017F;tanzen, wie das Schwefelkali, die Mi&#x017F;chung<lb break="yes" />von Ei&#x017F;en und Schwefel, und das Salpetergas, ha-<lb break="no"/>ben die Eigen&#x017F;chaft das Wa&#x017F;&#x017F;er zu zer&#x017F;etzen; die<lb break="yes"/>
                    <hi rendition="#g">Gewa&#x0364;chserde</hi> und die Erden geho&#x0364;ren zu der&#x017F;elben<lb break="yes"/>Kla&#x017F;&#x017F;e. Man kann an ihrer Wirkung auf das <hi rendition="#g">Re-<lb break="no" />genwa&#x017F;&#x017F;er,</hi> und dem Thau, wovon &#x017F;ie be&#x017F;ta&#x0364;ndig<lb break="yes"/>angefeuchtet wird, nicht zweifeln. &#x2014; Ich &#x017F;chließe<lb break="yes"/>aus mehrern Gru&#x0364;nden, daß in der <hi rendition="#g">Pflanzener-<lb break="no"/>de</hi> mehr zer&#x017F;etztes Wa&#x017F;&#x017F;er &#x017F;ey, als die <hi rendition="#g">Pflanzen-<lb break="no"/>organe</hi> be&#x017F;itzen. &#x2014; Die große Ma&#x017F;&#x017F;e von Wa&#x017F;-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;er-</fw>
                    <lb break="yes"/>
                    <pb n="304" facs="#f0016"/> &#x017F;er&#x017F;toffgas die in der <hi rendition="#g">Gewa&#x0364;chserde</hi> enthalten i&#x017F;t,<lb break="yes" />muß die&#x017F;er Zer&#x017F;etzung zuge&#x017F;chrieben werden, und der<lb break="yes"/>Wa&#x0364;rme&#x017F;toff der &#x017F;ich zu gleicher Zeit entbindet, er-<lb break="no"/>ho&#x0364;ht die Temperatur des <hi rendition="#g" >Bodens,</hi> und begu&#x0364;n&#x017F;ti-<lb break="no"/>get das Spiel der Verwand&#x017F;chaften, wodurch die Er-<lb break="no"/>na&#x0364;rung der Gewa&#x0364;ch&#x017F;e bewirkt wird.</p>
                <lb break="yes"/>
                <p>Der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="chaptal_jac"/>Chaptal</hi> hat dargethan <note place="foot" n="*)">Vergl. <hi rendition="#aq">Memoires de l&#x2019;Institut. nat. T.</hi> 1. oder<lb break="yes"/>
                        <hi rendition="#aq">Annales de Chymie. T. XXI. S.</hi> 284&#x2014;293.</note>, daß<lb break="yes"/>der Kohlen&#x017F;toff der im ge&#x017F;ammten Gewa&#x0364;chsreiche cir-<lb break="no"/>kulirt, in dem o&#x0364;ligen extraktiven oder harzigen Prin-<lb break="no"/>cip aufgelo&#x0364;ßt wird, und daß alles, was die&#x017F;e Auf-<lb break="no" />lo&#x0364;&#x017F;ung vorbereitet, die Entwickelung der Gewa&#x0364;ch&#x017F;e<lb break="yes"/>be&#x017F;chleuniget. Wenn wir die Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers<lb break="yes"/>durch die Erde erwa&#x0364;gen, &#x017F;o &#x017F;ehen wir ein, daß dies<lb break="yes" />o&#x0364;ligte oder harzigte Princip &#x017F;chon außer den Pflanzen-<lb break="maybe"/>Organen &#x017F;ich zu bilden anfa&#x0364;ngt. &#x2014; Wa&#x0364;hrend der<lb break="yes"/>chemi&#x017F;chen Wirkung, welche die Elemente der Erde<lb break="yes"/>be&#x017F;ta&#x0364;ndig gegen einander a&#x0364;ußern, verbindet &#x017F;ich der<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toff, der nur mit einer kleinen Quantita&#x0364;t<lb break="yes"/>Oxigen vereinigt bleibt, mit dem Kohlen&#x017F;toffe, und<lb break="yes"/>die&#x017F;er oxidirte Kohlenwa&#x017F;&#x017F;er&#x017F;toff &#x017F;cheint den ab&#x017F;orbi-<lb break="no"/>renden Wurzeln der Gewa&#x0364;ch&#x017F;e die reichlich&#x017F;te Na-<lb break="no"/>rung zu gewa&#x0364;hren. &#x2014; Vielleicht beruht die ganze<lb break="yes"/>Theorie des <hi rendition="#g" >Du&#x0364;ngers</hi> auf die&#x017F;em Princip, und<lb break="yes" />vielleicht wirken die <hi rendition="#g">Du&#x0364;nger</hi> haupt&#x017F;a&#x0364;chlich durch die<lb break="yes"/>Natur ihrer oxidirbaren Ba&#x017F;en, d. h. durch ihre<lb break="yes"/>
                    <fw type="catch" place="bottom">Eigen-</fw>
                    <lb break="yes"/>
                    <pb n="305" facs="#f0017"/> Eigen&#x017F;chaft, das Wa&#x017F;&#x017F;er, und die atmospha&#x0364;ri&#x017F;che<lb break="yes"/>Luft zu zer&#x017F;etzen.</p>
                <lb break="yes"/>
                <p>Obgleich die oben angefu&#x0364;hrten Ver&#x017F;uche u&#x0364;ber die<lb break="yes"/>Ab&#x017F;orbtion des Oxigens keinen Zweifel u&#x0364;brig la&#x017F;&#x017F;en,<lb break="yes"/>&#x017F;o wa&#x0364;re es doch wu&#x0364;n&#x017F;chenswerth, die&#x017F;e Ab&#x017F;orbtion<lb break="yes" />durch eine genaue Zerlegung des Sauerga&#x017F;es vermit-<lb break="no" />tel&#x017F;t der Erde, welche den&#x017F;elben lange exponirt wu&#x0364;r-<lb break="no"/>de, darzuthun. Es wa&#x0364;re zu erwarten, daß die&#x017F;elbe<lb break="yes"/>Erde, die vor der Beru&#x0364;hrung mit dem Oxigen<lb break="yes"/>nur 20 Cubicmeter Kohlen&#x017F;toff&#x017F;a&#x0364;ure geben wu&#x0364;rde,<lb break="yes"/>nach der Oxidation der oxidirbaren Ba&#x017F;en, 30 &#x2014; 40<lb break="yes"/>geben mu&#x0364;ßte. &#x2014; Allein wenn man bedenkt, und<lb break="yes"/>die Natur die&#x017F;es Problems reiflich u&#x0364;berlegt, &#x017F;o &#x017F;ieht<lb break="yes"/>man, daß es durchaus unmo&#x0364;glich i&#x017F;t, es durch Ver-<lb break="no"/>&#x017F;uche aufzulo&#x0364;&#x017F;en, denn:</p>
                <lb break="yes"/>
                <list>
                    <item>&#x03B1;) Die <hi rendition="#g">Gewa&#x0364;chserde</hi> i&#x017F;t &#x017F;o ungleich gemi&#x017F;cht,<lb break="yes"/>daß 3 Zerlegungen von 3 Hectogrammen von<lb break="yes"/>einer und der&#x017F;elben Stelle genommen, ganz<lb break="yes"/>ver&#x017F;chiedene Re&#x017F;ultate geben wu&#x0364;rden. Nun<lb break="yes"/>i&#x017F;t es aber phy&#x017F;i&#x017F;ch unmo&#x0364;glich, die&#x017F;elbe Portion<lb break="yes"/>Erde, vor und nach der Ab&#x017F;orbtion des Sauer-<lb break="no"/>&#x017F;toffs, zweimal zu unter&#x017F;uchen. Die Verglei-<lb break="no"/>chung kann demnach nur zwi&#x017F;chen zwei Quan-<lb break="no"/>tita&#x0364;ten Erde von gleichem Gewichte ange&#x017F;tellt<lb break="yes"/>werden. Man wu&#x0364;rde nie wi&#x017F;&#x017F;en, ob die weiße<lb break="yes" />Kohlen&#x017F;toff&#x017F;a&#x0364;ure, welche die oxidirte Erde ent-<lb break="no"/>bindet, die&#x017F;er Oxidation, oder einer Ver&#x017F;chieden-<lb break="no"/>heit der Be&#x017F;tandtheile zuzu&#x017F;chreiben &#x017F;ey.</item>
                </list>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Da</fw>
                <lb break="yes"/>
                <pb n="306" facs="#f0018"/>
                <list>
                    <item>&#x03B2;) Da es nicht darauf ankommt, die in der Erde<lb break="yes" />enthaltene Quantita&#x0364;t Kohlen&#x017F;toff, &#x017F;ondern den<lb break="yes"/>Grad ihrer Oxidation kennen zu lernen, &#x017F;o<lb break="yes"/>mu&#x0364;ßte der Ver&#x017F;uch &#x017F;o ange&#x017F;tellt werden, daß<lb break="yes"/>die Gewa&#x0364;chserde mit dem Oxigen der Atmos-<lb break="no"/>pha&#x0364;re nicht in Beru&#x0364;hrung ka&#x0364;me. Allein ge&#x017F;etzt<lb break="yes"/>auch die&#x017F;e Schwierigkeit wu&#x0364;rde gehoben, &#x017F;o<lb break="yes" />wu&#x0364;rde ein <hi rendition="#aq">Minimum</hi> von mehr oder weniger<lb break="yes"/>Feuchtigkeit die Re&#x017F;ultate vera&#x0364;ndern. &#x2014; Das<lb break="yes"/>Wa&#x017F;&#x017F;er zer&#x017F;etzt &#x017F;ich in Beru&#x0364;hrung mit den oxidir-<lb break="no"/>baren Grund&#x017F;toffen, und das was man den<lb break="yes"/>Kohlen&#x017F;toffoxiden zu&#x017F;chriebe, wu&#x0364;rde von dem<lb break="yes"/>Oxigen des hinzuge&#x017F;etzten Wa&#x017F;&#x017F;ers herzuleiten<lb break="yes"/>&#x017F;eyn.</item>
                    <lb break="yes"/>
                    <item>&#x03B3;) Die <hi rendition="#g">Pflanzenerde</hi> entha&#x0364;lt keine Kohlen-<lb break="no"/>&#x017F;toffoxide, wohl aber Wa&#x017F;&#x017F;er&#x017F;toff, Stick&#x017F;toff,<lb break="yes" />Phosphor, Ei&#x017F;enoxide und Oxide mit zwei und<lb break="yes" />dreifachen Ba&#x017F;en. &#x2014;</item>
                </list>
                <lb break="yes"/>
                <p>Man wu&#x0364;rde daher &#x017F;chon fehlen, wenn man den<lb break="yes" />Ab&#x017F;orbtionsgrad des Oxigens durch die Erde, blos<lb break="yes"/>nach der Quantita&#x0364;t Kohlen&#x017F;toff&#x017F;a&#x0364;ure me&#x017F;&#x017F;en wollte.<lb break="yes"/>In einer hohen Temperatur werden die Oxide mit<lb break="yes"/>doppelten Ba&#x017F;en, von Kohlen&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff,<lb break="yes"/>oder Stick&#x017F;toff und Phosphor, durch ein a&#x0364;ußer&#x017F;t zu-<lb break="no" />&#x017F;ammenge&#x017F;etztes Spiel der Verwand&#x017F;chaften &#x017F;ehr ver-<lb break="no"/>a&#x0364;ndert. &#x2014; Es bildet &#x017F;ich:</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Wa&#x017F;&#x017F;er,</fw>
                <lb break="yes"/>
                <pb n="307" facs="#f0019"/>
                <p>
                    <hi rendition="#et">Wa&#x017F;&#x017F;er,<lb break="yes" />Salpeter&#x017F;a&#x0364;ure,<lb break="yes"/>Ammonium und<lb break="yes"/>Oel. &#x2014; Es wird aber eben &#x017F;o un-</hi>
                    <lb break="no"/>mo&#x0364;glich &#x017F;eyn, die durch die Erde hierbei ab&#x017F;orbirte<lb break="yes"/>Quantita&#x0364;t Oxigen zu be&#x017F;timmen, als es unmo&#x0364;glich<lb break="yes"/>i&#x017F;t, aus den Venen-Blute den Sauer&#x017F;toff entbinden,<lb break="yes"/>den es wa&#x0364;hrend der Einwirkung des gasartigen auf-<lb break="no"/>genommen hatte.</p>
                <lb break="yes"/>
                <p>Die Chemie zeigt uns mehrere Fa&#x0364;lle, wo die<lb break="yes"/>Zerlegung das nicht finden kann, was auf <choice>
                        <sic>den</sic>
                        <corr type="editorial">dem</corr>
                    </choice> &#x017F;yn-<lb break="no"/>theti&#x017F;chen Wege zu&#x017F;ammenge&#x017F;etzt wurde. Der gru&#x0364;ne<lb break="yes" />fa&#x0364;rbende Stoff der Pflanzen in Alkohol aufgelo&#x0364;ßt,<lb break="yes"/>wird durch Ab&#x017F;orbtion des Oxigens gelb. &#x2014; Ich<lb break="yes"/>&#x017F;ah die gru&#x0364;ne Farbe zum Vor&#x017F;chein kommen, wenn<lb break="yes"/>ich die&#x017F;er Auflo&#x0364;&#x017F;ung Ammonium zu&#x017F;etzte. &#x2014; Wahr-<lb break="no"/>&#x017F;cheinlich wird <hi rendition="#g">in</hi> die&#x017F;er Vera&#x0364;nderung durch eine<lb break="yes"/>Zer&#x017F;etzung des Ammoniums bewirkt, welches, wa&#x0364;h-<lb break="no"/>rend es Wa&#x017F;&#x017F;er bildete, dem fa&#x0364;rbenden Stoffe das<lb break="yes"/>Oxigen entzieht, und Stick&#x017F;toffgas entbindet. &#x2014;<lb break="yes"/>Der Theorie nach mu&#x0364;ßten wir in die&#x017F;em Wa&#x017F;&#x017F;er das<lb break="yes" />Oxigen wiederfinden. Aber welcher Chemiker wird<lb break="yes"/>einer &#x017F;olchen &#x017F;chwierigen Unter&#x017F;uchung &#x017F;ich gewach&#x017F;en<lb break="yes"/>du&#x0364;nken? &#x2014; Die große Menge der in der Erde<lb break="yes"/>enthaltenen oxidirbaren Sub&#x017F;tanzen ergibt &#x017F;ich aus<lb break="yes"/>der Quantita&#x0364;t <choice>
                        <sic>atmospha&#x0364;ri&#x017F;chen</sic>
                        <corr type="editorial">atmospha&#x0364;ri&#x017F;cher</corr>
                    </choice> Luft, die &#x017F;ie zu zer-<lb break="no"/>&#x017F;etzen fa&#x0364;hig i&#x017F;t. Ich habe ver&#x017F;ucht, die&#x017F;elbe Menge<lb break="yes"/>zu ver&#x017F;chiedenen Malen mit der Luft in Beru&#x0364;hrung<lb break="yes"/>
                    <fw type="catch" place="bottom">zu</fw>
                    <lb break="yes"/>
                    <pb n="308" facs="#f0020"/> zu bringen; ihre Wirkung wurde oft er&#x017F;t nach dem<lb break="yes"/>vierten und fu&#x0364;nften Male ge&#x017F;chwa&#x0364;cht. Ein Hecto-<lb break="no"/>gramm zer&#x017F;etzte nach und nach 17 Cubic-Centimeter<lb break="yes"/>atmospha&#x0364;ri&#x017F;che Luft. &#x2014; Nur das letzte Mal &#x017F;chien<lb break="yes"/>die Affinita&#x0364;t zum Oxigen vermindert zu &#x017F;eyn, denn<lb break="yes"/>der Ru&#x0364;ck&#x017F;tand von Stick&#x017F;toff entha&#x0364;lt noch 0,12 de&#x017F;-<lb break="no"/>&#x017F;elben. Wahr&#x017F;cheinlich oxidiren &#x017F;ich die Atome des<lb break="yes"/>Kohlen&#x017F;toffs nur auf der Oberfla&#x0364;che, und eine me-<lb break="no"/>chani&#x017F;che Trennung oder eine Erho&#x0364;hung der Tempe-<lb break="no"/>ratur, gibt der Erde die Eigen&#x017F;chaft, wieder Sauer-<lb break="no"/>&#x017F;toffgas zu ab&#x017F;orbiren.</p>
                <lb break="yes"/>
                <p>Das <hi rendition="#g">Ackern,</hi> und haupt&#x017F;a&#x0364;chlich die Sonnen-<lb break="no"/>&#x017F;trahlen, mu&#x0364;&#x017F;&#x017F;en die&#x017F;e heil&#x017F;ame Wirkung hervorbrin-<lb break="no"/>gen; das er&#x017F;tere, indem es neue Oberfla&#x0364;che darbietet,<lb break="yes" />letztere, indem &#x017F;ie den Boden erwa&#x0364;rmen, und die<lb break="yes" />Kohlen&#x017F;toffoxide aus dem fe&#x017F;ten Zu&#x017F;tande in dem gas-<lb break="no"/>artigen u&#x0364;bergehen la&#x017F;&#x017F;en. Schlu&#x0364;ßlich kann ich nicht<lb break="yes"/>umhin auch <choice>
                        <sic>einem</sic>
                        <corr type="editorial">einen</corr>
                    </choice> Blick auf die Bildung eines Sal-<lb break="no"/>zes zu werfen, welches die Natur gleich&#x017F;am vor un-<lb break="no"/>&#x017F;ern Augen hervorbringt, und woru&#x0364;ber die neuere<lb break="yes"/>Chemie bereits viele Aufkla&#x0364;rung gegeben hat. &#x2014;<lb break="yes"/>Da wir die Be&#x017F;tandtheile der Salpeter&#x017F;a&#x0364;ure &#x017F;o wie<lb break="yes"/>ihre <choice>
                        <sic>Intita&#x0364;t</sic>
                        <corr type="editorial">Identita&#x0364;t</corr>
                    </choice> mit den <choice>
                        <sic>Grund&#x017F;toffe</sic>
                        <corr type="editorial">Grund&#x017F;toffen</corr>
                    </choice> un&#x017F;erer Atmospha&#x0364;re<lb break="yes"/>kennen gelernt haben, &#x017F;o wundern wir uns nicht<lb break="yes"/>mehr, u&#x0364;ber die Bildung der Sa&#x0364;ure, in den untern<lb break="yes"/>Schichten der Luft, wir halten es fu&#x0364;r mo&#x0364;glich, daß<lb break="yes"/>&#x017F;ich unter dem Einflu&#x017F;&#x017F;e der Elektricita&#x0364;t ein Theil der<lb break="yes" />Atmospha&#x0364;re in Salpeter&#x017F;a&#x0364;ure verwandle; allein er-<lb break="no"/>
                    <fw type="catch" place="bottom">kla&#x0364;ren</fw>
                    <lb break="yes"/>
                    <pb n="309" facs="#f0021"/> kla&#x0364;ren uns wohl die&#x017F;e Ideen warum der Salpeter<lb break="yes"/>ha&#x0364;ufiger auf den Thon- und Kalkartigen, als auf<lb break="yes"/>den quarzigen Erden hervorgebracht wird? &#x2014; War-<lb break="no"/>um blos die untern Regionen der Luft, die in un-<lb break="no"/>mittelbarer Beru&#x0364;hrung mit der Erde &#x017F;ind, Salpeter-<lb break="no"/>&#x017F;a&#x0364;ure abzu&#x017F;etzen vermo&#x0364;gen? &#x2014; Meines Wi&#x017F;&#x017F;ens hat<lb break="yes"/>noch kein Naturfor&#x017F;cher die&#x017F;e intere&#x017F;&#x017F;anten Er&#x017F;chei-<lb break="no"/>nungen zu erkla&#x0364;ren gewußt. &#x2014;</p>
                <lb break="yes"/>
                <p>Die La&#x0364;nder, welche den mei&#x017F;ten Salpeter liefern,<lb break="yes" />die Ebenen von <placeName key="tibet">Thibet</placeName>, von <placeName key="ungarn">Ungarn</placeName>, von <placeName key="deutschland" >Teut&#x017F;ch-<lb break="no"/>land</placeName> und <placeName key="polen">Polen</placeName> einerlei enthaltenden Boden, haben<lb break="yes"/>entweder fette Thonarten, oder eine &#x017F;chwarze aus<lb break="yes"/>Pflanzen oder Thier&#x017F;toffen be&#x017F;tehende Erde. &#x2014;</p>
                <lb break="yes"/>
                <p>In <hi rendition="#g">Deut&#x017F;chland</hi> errichtet man auf den Fel-<lb break="no"/>dern, Mauern von Thon <hi rendition="#aq">(terre laise)</hi> in paralleler<lb break="yes"/>Richtung, auf welchen Salpeter &#x017F;ich von Zeit zu Zeit<lb break="yes"/>&#x017F;ammelt. &#x2014; Es muß ein genaues Verha&#x0364;ltniß zwi-<lb break="no"/>&#x017F;chen der Bildung des Salpeters, und der Natur<lb break="yes"/>der Sub&#x017F;tanzen Statt finden, auf welchen er &#x017F;ich ab-<lb break="no"/>&#x017F;etzt, die Thonerden ab&#x017F;orbiren &#x017F;ehr begierig das<lb break="yes"/>Oxigene der Atmospha&#x0364;re. &#x2014; Selb&#x017F;t die, welche<lb break="yes"/>ihrer weißen Farbe nach die rein&#x017F;ten zu &#x017F;eyn &#x017F;cheinen,<lb break="yes"/>zer&#x017F;etzen die Atmospha&#x0364;re &#x017F;ehr &#x017F;chnell.</p>
                <lb break="yes"/>
                <p>In Gegenwart des <hi rendition="#g">Bu&#x0364;rgers <persName key="vauquelin_ln" >Vauquelin</persName>
                    </hi>
                    <lb break="yes"/>&#x017F;tellte ich folgenden Ver&#x017F;uch an: &#x2014; atmospha&#x0364;ri&#x017F;che<lb break="yes"/>Luft welche 0,274 Oxigen enthielt, wurde in einer<lb break="yes"/>Ro&#x0364;hre mit Phosphor in Beru&#x0364;hrung gebracht, und<lb break="yes"/>in einer zweiten, mit weißen Thon von <placeName key="montmartre">Montmartre</placeName>,<lb break="yes"/>
                    <fw type="catch" place="bottom">de&#x017F;&#x017F;en</fw>
                    <lb break="yes"/>
                    <pb n="310" facs="#f0022"/> de&#x017F;&#x017F;en wir uns in den Laboratorien zum Lutiren der<lb break="yes"/>Retorten <choice>
                        <sic>dedienten</sic>
                        <corr type="editorial">bedienten</corr>
                    </choice>. &#x2014; Nach zehn Tagen wurden<lb break="yes"/>die Ru&#x0364;ck&#x017F;ta&#x0364;nde der Luft anali&#x017F;irt. &#x2014; Der Phos-<lb break="no"/>phor hatte nur 0,07, und der Thon 0,10 Oxigen<lb break="yes"/>ab&#x017F;orbirt. &#x2014; Andere thonigte Erden, die von<lb break="yes"/>einem fruchtbaren <hi rendition="#g">Weizenacker</hi> genommen wur-<lb break="no"/>den, entzogen in 13<choice>
                        <sic>.</sic>
                        <corr type="editorial"/>
                    </choice> Tagen der atmospha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft bis 0,06 Oxigene. Die&#x017F;e Wirkung der Thonar-<lb break="no"/>ten auf die Luft, war in erho&#x0364;hter Temperatur noch<lb break="yes"/>auffallender. &#x2014; Eben die&#x017F;er Wirkung i&#x017F;t auch der<lb break="yes"/>Ur&#x017F;prung des Stick&#x017F;toffga&#x017F;es zuzu&#x017F;chreiben, welches<lb break="yes"/>man in den &#x017F;chlechten Ver&#x017F;uchen &#x017F;ammelt, die in tho&#x0364;-<lb break="no"/>nernen Ro&#x0364;hren ange&#x017F;tellt werden, durch welche man<lb break="yes"/>indeß die Unrichtigkeit un&#x017F;erer Theorie u&#x0364;ber die Zer-<lb break="no"/>&#x017F;etzung des Wa&#x017F;&#x017F;ers darzuthun &#x017F;ich bemu&#x0364;ht hat. Sie<lb break="yes"/>verur&#x017F;acht die unge&#x017F;unde Luft in den Wohnungen ar-<lb break="no"/>mer Leute in Norden, welche durch tho&#x0364;nerne Oefen<lb break="yes"/>geheizt werden.</p>
                <lb break="yes"/>
                <p>In der atmospha&#x0364;ri&#x017F;chen Luft mu&#x0364;&#x017F;&#x017F;en zwei Ver-<lb break="no"/>a&#x0364;nderungen vorgehen, um &#x017F;elbige in Salpeter&#x017F;a&#x0364;ure,<lb break="yes"/>zu verwandeln, die eine bezieht &#x017F;ich auf den Ver-<lb break="no"/>wand&#x017F;chaftsgrad, welcher die beiden Grund&#x017F;toffe,<lb break="yes"/>das Sauergas und Stickgas vereinigt, und die an-<lb break="no"/>dere auf das Verha&#x0364;ltniß, nach welchen &#x017F;ie &#x017F;ich verei-<lb break="no"/>nigen mu&#x0364;&#x017F;&#x017F;en, um eine neue Verbindung zu bewir-<lb break="no" />ken. &#x2014; Es i&#x017F;t in der Chemie ein allgemeines Ge-<lb break="no" />&#x017F;etz, daß, wenn eine zu&#x017F;ammenge&#x017F;etzte Sub&#x017F;tanz <hi rendition="#aq">A.</hi>
                    <lb break="yes"/>eine Vera&#x0364;nderung der Verbindung leiden &#x017F;oll, die&#x017F;e<lb break="yes"/>
                    <fw type="catch" place="bottom">Ver-</fw>
                    <lb break="yes"/>
                    <pb n="311" facs="#f0023"/> Vera&#x0364;nderung um de&#x017F;to leichter von &#x017F;tatten geht, wenn<lb break="yes"/>eine zweite Sub&#x017F;tanz <hi rendition="#aq">B.</hi> die Kraft der Verwand&#x017F;chaf-<lb break="no" />ten, wodurch die Be&#x017F;tandtheile <hi rendition="#aq">A.</hi> vereinigt werden,<lb break="yes"/>vermindern hilft. Die Schichten der atmospha&#x0364;ri-<lb break="no"/>&#x017F;chen Luft, in Beru&#x0364;hrung mit der Oberfla&#x0364;che der<lb break="yes"/>Erde, &#x017F;ind um &#x017F;o geneigter, den Zu&#x017F;tand ihrer Ag-<lb break="no"/>gregation zu verla&#x017F;&#x017F;en, je &#x017F;ta&#x0364;rker die&#x017F;e Erde auf eine<lb break="yes"/>Ba&#x017F;is die&#x017F;er gasartigen Mi&#x017F;chung wirkt. Die Na&#x0364;he<lb break="yes"/>des Thons modificirt die Anziehung, wodurch der<lb break="yes"/>atmospha&#x0364;ri&#x017F;che Sauer&#x017F;toff mit dem Stick&#x017F;toff verei-<lb break="no"/>nigt wird. In den na&#x0364;ch&#x017F;ten Lagen exi&#x017F;tirt freier<lb break="yes" />Stick&#x017F;toff, der andern Verwand&#x017F;chaften folgt, als<lb break="yes" />die i&#x017F;t, wodurch dem Stick&#x017F;toff in der atmospha&#x0364;ri-<lb break="no"/>&#x017F;chen Mi&#x017F;chung das Gleichgewicht gehalten wird.<lb break="yes"/>Die&#x017F;er tritt mit einer großen Ma&#x017F;&#x017F;e Oxigen zu&#x017F;am-<lb break="no"/>men, und wird durch die oxidirbaren Ba&#x017F;en des<lb break="yes"/>Thons, der Kalkerde unter der Pflanzenerde angezo-<lb break="no"/>gen. &#x2014; Jedes Erdtheilchen wird von einer be&#x017F;on-<lb break="no"/>dern Atmospha&#x0364;re (angezogen) umgeben, die mehr<lb break="yes"/>Oxigen entha&#x0364;lt, als die Luft&#x017F;chichten worinnen wir<lb break="yes"/>leben. &#x2014;</p>
                <lb break="yes"/>
                <p>Indeß die letztern nur 0,28 Oxigen enthalten,<lb break="yes"/>befindet &#x017F;ich in der Atmospha&#x0364;re des Thons 0,50 bis<lb break="yes"/>0,60, und die Erdtheilchen zuna&#x0364;ch&#x017F;t der Erde, mu&#x0364;&#x017F;-<lb break="no"/>&#x017F;en reines Sauer&#x017F;toffgas entwickeln. &#x2014; Das Oxi-<lb break="no"/>gen &#x017F;inkt herab, um &#x017F;ich mit den erdigen Ba&#x017F;en zu<lb break="yes"/>verbinden. &#x2014; In die&#x017F;em Uebergange geht wenig<lb break="yes"/>freier Stick&#x017F;toff, der mit vielen freiem Oxigen zu-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;am-</fw>
                    <lb break="yes"/>
                    <pb n="312" facs="#f0024"/> &#x017F;ammentrift, in dem Zu&#x017F;tand der Salpeter&#x017F;a&#x0364;ure<lb break="yes"/>u&#x0364;ber. &#x2014; Die atmospha&#x0364;ri&#x017F;che Elektrizita&#x0364;t &#x017F;cheint die&#x017F;e<lb break="yes"/>Vereinigung zu bewirken. &#x2014; Die <hi rendition="#g">Gewitter</hi>
                    <lb break="yes"/>&#x017F;ind zur Erzeugung des Salpeters am gu&#x0364;n&#x017F;tig&#x017F;ten,<lb break="yes"/>be&#x017F;onders die, wo die po&#x017F;itive Elektrizita&#x0364;t 8 &#x2014; 10<lb break="yes"/>Mal des Tages in den negativen Zu&#x017F;tand u&#x0364;bergeht,<lb break="yes"/>welcher oft durch <hi rendition="#g">Wind&#x017F;to&#x0364;ße, Hagel</hi> und Re-<lb break="no"/>gen angeku&#x0364;ndigt wird. &#x2014; Ich ko&#x0364;nnte noch hinzu<lb break="yes"/>fu&#x0364;gen, daß das Kali, welches die Ba&#x017F;is des Salpe-<lb break="no"/>ters bildet, &#x017F;ich nicht dem achten Theile nach in dem<lb break="yes"/>Thone, oder der Gewa&#x0364;chserde befindet, worauf das<lb break="yes"/>Salz &#x017F;ich pra&#x0364;cipitirt, daß das Wa&#x017F;&#x017F;er, welches &#x017F;ich<lb break="yes"/>auf der Oberfla&#x0364;che der Erde zer&#x017F;etzt, und dieß Kali<lb break="yes"/>wohl von der Beru&#x0364;hrung des Hydrogens mit dem<lb break="yes" />atmospha&#x0364;ri&#x017F;chen Stick&#x017F;toffe herru&#x0364;hren, daß endlich<lb break="yes"/>in den großen Ebenen <placeName key="cujavien" >Cujaviens</placeName> der Salpeter be-<lb break="no" />&#x017F;ta&#x0364;ndig mit &#x017F;alzigt&#x017F;auren Natron gemi&#x017F;cht i&#x017F;t, und<lb break="yes"/>daß ich die Bildung der Salz&#x017F;a&#x0364;ure in der Atmos-<lb break="no"/>pha&#x0364;re beobachtet habe. &#x2014; Allein die&#x017F;e Betrachtun-<lb break="no"/>gen wu&#x0364;rden uns in eine Spha&#x0364;re fu&#x0364;hren, wo Muth-<lb break="no"/>maßungen die Stelle der That&#x017F;achen vertreten; es<lb break="yes"/>&#x017F;ollte blos bewie&#x017F;en werden, wie die Na&#x0364;he der Erde<lb break="yes"/>die Bildung des Salpeters begu&#x0364;n&#x017F;tigen ko&#x0364;nne, wenn<lb break="yes"/>wir auch die großen Naturoperationen nicht zu er-<lb break="no" />kla&#x0364;ren vermo&#x0364;gen; &#x017F;o i&#x017F;t doch die Kenntniß der vor-<lb break="no"/>nehm&#x017F;ten Agentien, die ihre anziehenden Kra&#x0364;fte in<lb break="yes"/>
                    <choice>
                        <sic>den</sic>
                        <corr type="editorial">dem</corr>
                    </choice> unermeßlichen Laboratorium der Natur a&#x0364;ußern,<lb break="yes" />immer ein Gewinn. &#x2014; Ich &#x017F;chmeichle mir, daß<lb break="yes"/>
                    <fw type="catch" place="bottom">obige</fw>
                    <lb break="yes"/>
                    <pb n="313" facs="#f0025"/> obige Ver&#x017F;uche u&#x0364;ber die&#x017F;e Agentien eine Aufkla&#x0364;rung<lb break="yes"/>gewa&#x0364;hren, und daß &#x017F;ie vielleicht intere&#x017F;&#x017F;ante Entdek-<lb break="no"/>kungen in An&#x017F;ehung des <hi rendition="#g">Ackerbaues</hi> zu veranla&#x017F;-<lb break="no"/>&#x017F;en vermo&#x0364;gend &#x017F;eyn mo&#x0364;chten. &#x2014;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 