<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Beobachtungen über die Absorbtion des Sauerstoffs vermittelst der Erden, und Bemerkungen über den Einfluß dieser Operation auf die Ackerbaukunst</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:43</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">I.93</idno>
        <idno type="basename">1799-Memoire_sur_l-4</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1799-Memoire_sur_l-1.xml" type="primary"/>
      <relatedItem target="1799-Memoire_sur_l-2-neu.xml" type="secondary"/>
      <relatedItem target="1799-Memoire_sur_l-3-neu.xml" type="secondary"/>
      <relatedItem target="1799-Memoire_sur_l-4.xml" type="self"/>
      <relatedItem target="1799-Memoire_sur_l-5-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>„Ueber die Verbindung der Erden mit Sauerstoff oder: über die Absorption des Sauerstoffs durch die einfachen Erden und dessen Einfluss auf die Kultur des Bodens.“, in: Alexander von Humboldt, &lt;i&gt;Versuche über die chemische Zerlegung des Luftkreises und über einige andere Gegenstände der Naturlehre&lt;/i&gt;, Braunschweig 1799, S. 117–149. [Wiederabdruck der Übersetzung]</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Beobachtungen über die Absorbtion des Sauerstoffs vermittelst der Erden, und Bemerkungen über den Einfluß dieser Operation auf die Ackerbaukunst</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1803</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Archiv der Agriculturchemie für denkende Landwirthe&lt;/i&gt; 1:1 (1803/04), S. 151–182.</title>
          <title level="j" type="main">Archiv der Agriculturchemie für denkende Landwirthe</title>
          <biblScope unit="volume">1</biblScope>
          <biblScope unit="issue">1</biblScope>
          <biblScope unit="pages">151–182</biblScope>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>„Eine in Vergessenheit geratene agrikulturchemische Abhandlung Alexander von Humboldts“, übersetzt, in: &lt;i&gt;Beiträge zur Geschichte der Naturwissenschaften und Technik&lt;/i&gt;, herausgegeben von Edmund O. von Lippmann, Band 2, Neudruck 1953, S. 221–226.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="151" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Beobachtungen u&#x0364;ber die Ab&#x017F;orbtion des Sauer-<lb break="no" />&#x017F;toffs vermittel&#x017F;t der Erden, und Bemerkungen<lb break="yes" />u&#x0364;ber den Einfluß die&#x017F;er Operation auf die<lb break="yes" />Ackerbaukun&#x017F;t <note place="foot" n="*)">
                        <hi rendition="#g">Anmerkung</hi>. Die Entdeckung, daß die Erden vermo&#x0364;-<lb break="no"/>gend &#x017F;ind Sauer&#x017F;toff aus dem Dun&#x017F;tkrei&#x017F;e einzu&#x017F;augen,<lb break="yes" />geho&#x0364;rt, wenn &#x017F;ie &#x017F;ich fernerhin be&#x017F;ta&#x0364;tigen &#x017F;ollte, zu einer<lb break="yes"/>der wichtig&#x017F;ten fu&#x0364;r die Ackerbaukun&#x017F;t. Ich werde das hier<lb break="yes"/>aufge&#x017F;tellte mit einigen erla&#x0364;uternden Anmerkungen fu&#x0364;r die-<lb break="no"/>jenigen meiner Le&#x017F;er begleiten, welche mit den in die&#x017F;er<lb break="yes"/>Abhandlung gebrauchten Ausdru&#x0364;cken noch nicht hinrei-<lb break="no"/>chend bekannt &#x017F;eyn &#x017F;ollten. Aber ich kann den Wun&#x017F;ch<lb break="yes"/>nicht unterdru&#x0364;cken, daß die hier be&#x017F;chriebenen Ver&#x017F;uche,<lb break="yes"/>die u&#x0364;berdies leicht anzu&#x017F;tellen &#x017F;ind, recht bald &#x017F;elb&#x017F;t von<lb break="yes"/>denkenden Landwirthen wiederholt werden mo&#x0364;gen, ihre<lb break="yes"/>Re&#x017F;ultate werden in jedem Fall un&#x017F;ere An&#x017F;ichten erwei-<lb break="no"/>tern und un&#x017F;ere Vor&#x017F;tellungen in einem hohen Grade be-<lb break="no" />richtigen. <hi rendition="#et">
                            <persName key="humboldt_av" ref="http://d-nb.info/gnd/">H.</persName>
                        </hi>
                    </note>.<lb break="yes"/>(Vom Herrn Baron Alexander v. <hi rendition="#g">
                        <persName key="humboldt_av"/>Humbold</hi>.)</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">E</hi>s giebt große Er&#x017F;cheinungen in der Natur, die uns wich-<lb break="no"/>tig werden, und un&#x017F;ere ganze Aufmerk&#x017F;amkeit fe&#x017F;&#x017F;eln,<lb break="yes"/>
                    <pb n="152" facs="#f0002"/> &#x017F;obald wir &#x017F;ie bemerken, die aber dennoch in der Ma&#x017F;&#x017F;e un-<lb break="no"/>&#x017F;erer Naturkenntni&#x017F;&#x017F;e &#x017F;ich i&#x017F;olirt erhalten. Ver&#x017F;chiedene<lb break="yes"/>Entdeckungen u&#x0364;ber die Elektricita&#x0364;t, den Magneti&#x017F;mus<lb break="yes"/>oder das <persName key="galvani_la">galvani</persName>&#x017F;che Fluidum, und eine große Anzahl<lb break="yes"/>derer, welche uns die chemi&#x017F;che Zerlegung der minera-<lb break="no"/>li&#x017F;chen Sub&#x017F;tanzen zeigt, &#x017F;ind von die&#x017F;er Art. Noch<lb break="yes"/>andere Er&#x017F;cheinungen, die an &#x017F;ich &#x017F;elb&#x017F;t wenig Auffal-<lb break="no"/>lendes haben, und lange un&#x017F;ern Blicken &#x017F;ich entziehn,<lb break="yes"/>flo&#x0364;ßen Intere&#x017F;&#x017F;e ein, weil &#x017F;ie &#x017F;ich leicht an eine große<lb break="yes"/>Reihe wichtiger That&#x017F;achen an&#x017F;chließen. Zu die&#x017F;er letz-<lb break="no"/>tern Art geho&#x0364;ren diejenigen, von welchen hier die Re-<lb break="no"/>de i&#x017F;t. So einfach und geringfu&#x0364;gig &#x017F;ie auch &#x017F;cheinen,<lb break="yes"/>&#x017F;o &#x017F;chmeichle ich mir doch, daß &#x017F;ie derein&#x017F;t u&#x0364;ber eins<lb break="yes"/>der wichtig&#x017F;ten Probleme des Ackerbaus und der che-<lb break="no"/>mi&#x017F;chen Pflanzenphy&#x017F;iologie viel Licht verbreiten wer-<lb break="no"/>den. Unter allen Ideen, welche die Betrachtung der<lb break="yes"/>Natur in uns hervorbringt, &#x017F;ind keine un&#x017F;erer Auf-<lb break="no"/>merk&#x017F;amkeit wu&#x0364;rdiger, als die, welche &#x017F;ich auf die Cul-<lb break="no"/>tur des Bodens beziehen. Das chemi&#x017F;che Sy&#x017F;tem fa&#x0364;ngt<lb break="yes"/>allma&#x0364;hlig an die Geheimni&#x017F;&#x017F;e der Pflanzeno&#x0364;konomie<lb break="yes"/>zu enthu&#x0364;llen. Wir kennen bereits einige wichtige Er-<lb break="no" />&#x017F;cheinungen, welche das Keimen begleiten; wir wi&#x017F;&#x017F;en<lb break="yes"/>Mittel anzugeben, welche es entweder be&#x017F;chleunigen<lb break="yes"/>oder verzo&#x0364;gern; wir ahnden die Hauptu&#x0364;r&#x017F;achen, von<lb break="yes"/>welchen die Erna&#x0364;hrung, Ab&#x017F;onderung und Gasre&#x017F;pira-<lb break="no"/>tion der Pflanzen abha&#x0364;ngt; allein, &#x017F;o gla&#x0364;nzend auch<lb break="yes"/>die Entdeckungen un&#x017F;erer Zeitgeno&#x017F;&#x017F;en &#x017F;ind, &#x017F;o bleiben<lb break="yes"/>doch die gro&#x0364;ßten Probleme des Ackerbaus noch in un-<lb break="no"/>durchdringliche Dunkelheit gehu&#x0364;llt. Wie wenig kennen<lb break="yes"/>wir die Natur der thieri&#x017F;chen Du&#x0364;ngung, und haupt-<lb break="no"/>
                    <pb n="153" facs="#f0003"/> &#x017F;a&#x0364;chlich den auffallenden Einfluß des Kalks und des<lb break="yes"/>Gyp&#x017F;es auf das Wachsthum der Pflanzen! Der Land-<lb break="no"/>mann begnu&#x0364;gt &#x017F;ich nicht blos damit, das Saamenkorn<lb break="yes"/>dem Boden anzuvertrauen; er will auch die Fruchtbarkeit<lb break="yes"/>die&#x017F;es Bodens vermehren; er glaubt ihm das wieder-<lb break="no"/>geben zu ko&#x0364;nnen, was die Wurzeln angebauter Pflan-<lb break="no"/>zen ihm entzogen haben. Oft zu arm, um &#x017F;ein Feld<lb break="yes"/>du&#x0364;ngen zu ko&#x0364;nnen, i&#x017F;t er geno&#x0364;thigt, zu dem wohltha&#x0364;-<lb break="no"/>tigen Einflu&#x017F;&#x017F;e der Atmo&#x017F;pha&#x0364;re &#x017F;eine Zuflucht zu neh-<lb break="no"/>men. Die gepflu&#x0364;gte Erde bleibt mit der Luft in Be-<lb break="no"/>ru&#x0364;hrung. Wie wirkt nun die&#x017F;e bearbeitete Erde auf<lb break="yes"/>die untern Lagen der Atmo&#x017F;pha&#x0364;re? durch gegenwa&#x0364;rtige<lb break="yes"/>Ver&#x017F;uche glaube ich die&#x017F;e Frage beantworten zu ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <p>
                    <persName key="saussure_ntd" ref="http://d-nb.info/gnd/">
                        <hi rendition="#g">Sau&#x017F;&#x017F;u&#x0364;re</hi> der <hi rendition="#g">Sohn</hi>
                    </persName> fand, daß wenn man<lb break="yes"/>Pflanzenerde mit der Luft in Beru&#x0364;hrung bringt, bei<lb break="yes"/>der Temperatur von 12 bis 15 Graden des hundert-<lb break="no"/>gradigen Thermometers, &#x017F;ich Kohlen&#x017F;a&#x0364;ure bildet. <hi rendition="#g">
                        <persName key="ingenhousz_j" ref="http://d-nb.info/gnd/">In-<lb break="no" />genhouß</persName>
                    </hi> entdeckte, daß die&#x017F;e Bildung von einer ziem-<lb break="no"/>lich &#x017F;tarken Ab&#x017F;orbtion des Sauer&#x017F;toffs begleitet &#x017F;ey.<lb break="yes"/>Bei der Wiederhohlung meiner Ver&#x017F;uche u&#x0364;ber das Kei-<lb break="no"/>men in der oxidirten Salz&#x017F;a&#x0364;ure <note place="foot" n="*)">
                        <hi rendition="#g">Anmerkung</hi>. Oxidirte Salz&#x017F;a&#x0364;ure nennt man das Pro-<lb break="no"/>dukt der Mi&#x017F;chung von Salz&#x017F;a&#x0364;ure und Sauer&#x017F;toff.<lb break="yes"/>
                        <hi rendition="#et">
                            <persName key="humboldt_av" ref="http://d-nb.info/gnd/">H.</persName>
                        </hi>
                    </note>, fand er, daß die<lb break="yes"/>Vegetation des Rockens, mit die&#x017F;er fruchtbar machen-<lb break="no"/>den Sa&#x0364;ure ge&#x017F;chwa&#x0364;ngert, be&#x017F;chleunigt wurde; die&#x017F;e<lb break="yes"/>Beobachtungen bewogen die&#x017F;en erfind&#x017F;amen Naturfor-<lb break="no"/>&#x017F;cher, die Oxydirung des Bodens als eine Hauptur&#x017F;a-<lb break="no"/>che &#x017F;einer Fruchtbarkeit anzu&#x017F;ehn; die&#x017F;e Behauptung,<lb break="yes"/>
                    <pb n="154" facs="#f0004"/> welche &#x017F;ich auf wenige That&#x017F;achen &#x017F;tu&#x0364;tzte, verdiente un-<lb break="no"/>fehlbar na&#x0364;her unter&#x017F;ucht zu werden. Bloß auf dem<lb break="yes"/>experimentellen Wege darf man hoffen, die Pflanzen-<lb break="no"/>phy&#x017F;iologie zu vervollkommen, und &#x017F;ich den Problemen<lb break="yes"/>des Ackerbaues zu na&#x0364;hern. Ich unternahm die&#x017F;e Ar-<lb break="no"/>beit, ich entdeckte, daß nicht nur Pflanzenerde, &#x017F;ondern<lb break="yes"/>auch die thonigten Erden, welche man in einer großen<lb break="yes"/>Tiefe findet, und was noch auffallender i&#x017F;t, daß die<lb break="yes"/>einfachen Erden, als chemi&#x017F;che Elemente betrachtet, die<lb break="yes"/>Fa&#x0364;higkeit be&#x017F;itzen, Sauer&#x017F;toff zu ab&#x017F;orbiren, und ganz reinen<lb break="yes"/>Salpeter&#x017F;toff aus der Atmo&#x017F;pha&#x0364;re abzu&#x017F;ondern. Die&#x017F;e That-<lb break="no"/>&#x017F;achen werde ich hier auf&#x017F;tellen, und zugleich die Wirkung<lb break="yes"/>der mit organi&#x017F;chen Ueberre&#x017F;ten vermi&#x017F;chten Erden, auf die<lb break="yes"/>&#x017F;ie umgebende Luft, und die Bildung der Oxyde <note place="foot" n="*)">
                        <hi rendition="#g">Anmerkung</hi>. Oxyde nennt man die Verbindung ir-<lb break="no"/>gend eines Stoffes mit dem Sauer&#x017F;toff, wenn das Pro-<lb break="no"/>duct noch nicht den Zu&#x017F;tand einer wahren Sa&#x0364;ure be&#x017F;itzt.<lb break="yes"/>
                        <hi rendition="#et">
                            <persName key="humboldt_av" ref="http://d-nb.info/gnd/">H.</persName>
                        </hi>
                    </note>
                    <lb break="yes"/>unter&#x017F;uchen, welche bei der Erna&#x0364;hrung der Pflanzen<lb break="yes"/>eine &#x017F;o wichtige Rolle &#x017F;pielen.</p>
                <lb break="yes"/>
                <p>Da ich vor einiger Zeit in einer Gegend mich<lb break="yes"/>aufhielt, die reich an Stein&#x017F;alzlagen i&#x017F;t, &#x017F;o &#x017F;ah ich<lb break="yes" />mit Er&#x017F;taunen, daß in den Ga&#x0364;ngen, welche zum Aus-<lb break="no" />graben die&#x017F;es Minerals dienen, &#x017F;ich fu&#x0364;rchterliche Wet-<lb break="no"/>ter bilden. Die unermeßlichen Ho&#x0364;hlen, welche man<lb break="yes"/>gra&#x0364;bt, um &#x017F;ie mit &#x017F;u&#x0364;ßem Wa&#x017F;&#x017F;er zu fu&#x0364;llen, das zur<lb break="yes" />Schwa&#x0364;ngerung mit Koch&#x017F;alz bis zu 24 oder 25 Pro-<lb break="no" />zent be&#x017F;timmt wird, zeigen eine Mi&#x017F;chung von Salpe-<lb break="no"/>ter&#x017F;toffgas und kohlen&#x017F;aurem Gas, wenn die Salzwa&#x017F;-<lb break="no"/>&#x017F;er abgelaufen &#x017F;ind, und der Fels zwei bis drei Wo-<lb break="no"/>
                    <pb n="155" facs="#f0005"/> chen mit der Luft in Beru&#x0364;hrung bleibt. Selb&#x017F;t Oer-<lb break="no"/>ter, die am wenig&#x017F;ten feucht &#x017F;ind, enthalten oft eine<lb break="yes"/>Luft, welche die Lichter auslo&#x0364;&#x017F;cht, und die Re&#x017F;piration<lb break="yes"/>hindert. Die&#x017F;er &#x017F;cha&#x0364;dliche Dun&#x017F;t kann nur der Natur<lb break="yes"/>des Fel&#x017F;en &#x017F;elb&#x017F;t zuge&#x017F;chrieben werden; denn er findet<lb break="yes"/>&#x017F;ich in den Gegenden am mei&#x017F;ten, wo das Dach durch<lb break="yes"/>kein Zimmerwerk unter&#x017F;tu&#x0364;tzt i&#x017F;t, und wo die Bergleute<lb break="yes" />nicht arbeiten. Bei o&#x0364;fterer Unter&#x017F;uchung der&#x017F;elben<lb break="yes"/>Ga&#x0364;nge bemerkte ich, daß die Luft da reiner war, wo<lb break="yes"/>das Stein&#x017F;alz &#x017F;ich in Ma&#x017F;&#x017F;e zeigt, und daß &#x017F;ie hinge-<lb break="no"/>gen am mei&#x017F;ten mit Salpeter&#x017F;toffgas vermi&#x017F;cht zu &#x017F;eyn<lb break="yes" />&#x017F;cheint, wo der Salzthon oder Leber&#x017F;tein am ha&#x0364;ufig&#x017F;ten<lb break="yes"/>&#x017F;ich findet, welcher viel &#x017F;alz&#x017F;aure Kalkerde entha&#x0364;lt, und<lb break="yes"/>welchen die Bergleute als einen treuen Begleiter des<lb break="yes"/>Stein&#x017F;alzes erkennen. Die Bergwerke zu <placeName key="weliozca">Weliczca</placeName> in<lb break="yes"/>
                    <placeName key="gallizien">Gallizien</placeName> enthalten weit mehr reines Salz in Ma&#x017F;&#x017F;e,<lb break="yes"/>als die <placeName key="hall_t" >Halli&#x017F;chen Bergwerke</placeName> in <placeName key="tirol" >Tyrol</placeName> oder zu <placeName key="ischel">I&#x017F;chel</placeName>
                    <lb break="yes"/>in <placeName key="oesterreich">Oe&#x017F;treich</placeName>; daher haben auch die er&#x017F;tern eine ge&#x017F;u&#x0364;n-<lb break="no" />dere und &#x017F;auer&#x017F;toffhaltigere Luft.</p>
                <lb break="yes"/>
                <p>Direkte Ver&#x017F;uche u&#x0364;berzeugten mich, daß es der<lb break="yes" />thonartige Fels i&#x017F;t, der bei &#x017F;ehr niedriger Tempera-<lb break="no"/>tur die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, welche durch das Ausge-<lb break="no"/>hende eindringt, zer&#x017F;etzt. Ich brachte Stu&#x0364;cke von die-<lb break="no"/>&#x017F;em feuchten Thone unter Glocken, die mit atmo&#x017F;pha&#x0364;-<lb break="no"/>ri&#x017F;cher Luft angefu&#x0364;llt waren, deren Be&#x017F;tandtheile und<lb break="yes"/>Umfang ich durch genaue Ver&#x017F;uche be&#x017F;timmte. Die<lb break="yes" />Temperatur des Zimmers fiel nicht unter 12 Grad,<lb break="yes"/>ohne 17 Grad des hundertgradigen Thermometers <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">
                        <hi rendition="#g">Anmerkung,</hi> Nemlich ein Thermometer, das zwi&#x017F;chen</note>
                    <lb break="yes"/>
                    <pb n="156" facs="#f0006"/> zu u&#x0364;ber&#x017F;teigen. Dies war ungefa&#x0364;hr die gewo&#x0364;hnliche<lb break="yes"/>Temperatur des Innern der Erde. Innerhalb drei<lb break="yes"/>Tagen &#x017F;ahe ich die Luft unter den Glocken um 0,04<lb break="yes"/>bis zu 0,06 an Sauer&#x017F;toffgas abnehmen. Nach acht<lb break="yes"/>Tagen waren kaum 0,10 und nach zwo&#x0364;lf Tagen 0,07<lb break="yes"/>u&#x0364;brig.</p>
                <lb break="yes"/>
                <p>Die&#x017F;elbe atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, welche zu gleicher<lb break="yes"/>Zeit mit dem Quellwa&#x017F;&#x017F;er in Beru&#x0364;hrung ge&#x017F;etzt ward,<lb break="yes"/>enthielt 0,27 Sauer&#x017F;toffgas, das heißt, &#x017F;ie war kaum<lb break="yes"/>auf ein 0,01 herabge&#x017F;etzt. Es ging al&#x017F;o unter meinen<lb break="yes"/>Augen die&#x017F;elbe Zer&#x017F;etzung der Atmo&#x017F;pha&#x0364;re vor &#x017F;ich, die<lb break="yes"/>unter der Erde dem Bergmann oft unu&#x0364;berwindliche<lb break="yes"/>Schwierigkeiten in den Weg legt.</p>
                <lb break="yes"/>
                <p>Der graue Thon, vorzu&#x0364;glich der ins &#x017F;chwarze fal-<lb break="no" />lende, der Schiefer, der Hornblend&#x017F;chiefer, der Syenit,<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="werner_ag" ref="http://d-nb.info/gnd/">Werners</persName>
                    </hi>
                    <placeName key="lydien"/>lydi&#x017F;cher Stein, und die mei&#x017F;ten &#x017F;chwarzen<lb break="yes"/>Mineralien enthalten Kohle, wie ich &#x017F;chon in einer an-<lb break="no"/>dern Abhandlung gezeigt habe. Bringt man &#x017F;ie mit<lb break="yes"/>dem Sauer&#x017F;toff der Atmo&#x017F;pha&#x0364;re in Beru&#x0364;hrung, &#x017F;o<lb break="yes" />dampfen &#x017F;ie kohlen&#x017F;aures Gas aus. Das Licht be-<lb break="no" />&#x017F;chleunigt die&#x017F;e Verbindung, entzieht ihnen die Kohle,<lb break="yes"/>und macht &#x017F;ie auf der Oberfla&#x0364;che weiß. Dies letztere<lb break="yes"/>Element ertheilt ihnen &#x017F;ogar die u&#x0364;berra&#x017F;chende Eigen-<lb break="no"/>&#x017F;chaft, <persName key="galvani_la">galvani</persName>&#x017F;che Zu&#x017F;ammenziehungen zu bewirken.<lb break="yes"/>Alle die&#x017F;e Ru&#x0364;ck&#x017F;ichten bewogen mich zu glauben, daß<lb break="yes"/>ein kohlen&#x017F;toffhaltiger Thon unter meinen Glocken wir-<lb break="no"/>ke, und daß der Sauer&#x017F;toffgas durch eine u&#x0364;berflu&#x0364;ßige<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">dem Gefrierpunkte und dem Siedpunkte des Wa&#x017F;&#x017F;ers, in<lb break="yes"/>hundert gleiche Grade eingetheilt i&#x017F;t.<lb break="yes"/>
                        <hi rendition="#et">
                            <persName key="humboldt_av" ref="http://d-nb.info/gnd/">H.</persName>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="157" facs="#f0007"/> Bildung der Kohlen&#x017F;a&#x0364;ure er&#x017F;etzt werden mu&#x0364;&#x017F;&#x017F;e. Ich<lb break="yes" />wiederhohlte die&#x017F;elben Ver&#x017F;uche, und zerlegte die Ru&#x0364;ck-<lb break="no"/>&#x017F;ta&#x0364;nde noch &#x017F;orgfa&#x0364;ltiger. Ich &#x017F;ah, daß in 18 Tagen<lb break="yes"/>das Volum von 300 Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft um<lb break="yes"/>54 Theile abgenommen habe. Die 246 Theile Ru&#x0364;ck-<lb break="no"/>&#x017F;tand (die in dem Anthracometer mit der Auflo&#x0364;&#x017F;ung<lb break="yes"/>von Ammonium gepru&#x0364;ft wurden) enthielten gegen 0,07<lb break="yes"/>kohlen&#x017F;aures Gas, und nur noch 0,03 Sauer&#x017F;toffgas.<lb break="yes"/>Eine &#x017F;orgfa&#x0364;ltig ange&#x017F;tellte Arbeit gab folgende Re&#x017F;ultate.</p>
                <lb break="yes"/>
                <p>3000 Theile atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft enthielten</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>852</cell>
                        <cell>Sauer&#x017F;toffgas</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>2103</cell>
                        <cell>Salpeter&#x017F;toffgas</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#u">45</hi>
                        </cell>
                        <cell>
                            <hi rendition="#u">kohlen&#x017F;aures</hi> Gas</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>3000.</cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <p>die 2460 Theile, zu welchen das Volum in 18 Tagen<lb break="yes" />herabge&#x017F;etzt war; be&#x017F;tanden aus:</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>81</cell>
                        <cell>Sauer&#x017F;toffgas</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>2207</cell>
                        <cell>Salpeter&#x017F;toffgas (mit Wa&#x017F;&#x017F;er&#x017F;toffgas gemi&#x017F;cht)</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#u">172</hi>
                        </cell>
                        <cell>
                            <hi rendition="#u">kohlen&#x017F;aurem</hi> Gas</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>2460.</cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <p>In die&#x017F;em Produkte waren nur 172 &#x2014; 45 = 127<lb break="yes"/>Theile kohlen&#x017F;aures Gas, zu de&#x017F;&#x017F;en Bildung (nach <hi rendition="#g">
                        <persName key="lavoisier_ald" ref="http://d-nb.info/gnd/">La-<lb break="no" />voi&#x017F;iers</persName>
                    </hi> Grund&#x017F;a&#x0364;tzen) 35,5 Sauer&#x017F;toff gekommen wa-<lb break="no"/>ren. Nun enthielt aber der Ru&#x0364;ck&#x017F;tand nur 81 Sauer-<lb break="no"/>&#x017F;toffgas; hieraus folgt al&#x017F;o, daß 735 Theile ab&#x017F;orbirt<lb break="yes"/>worden &#x017F;ind, d. h. wenn das Ganze auf 100 Theile<lb break="yes"/>gebracht wird, von <formula notation="TeX" >\frac{28}{100}</formula> Sauer&#x017F;toffgas haben <formula notation="TeX" >\frac{24}{100}</formula> den<lb break="yes"/>gasartigen Zu&#x017F;tand verlohren, und &#x017F;ind mit dem Tho-<lb break="no"/>ne in Verbindung getreten. Was das Salpeter&#x017F;toff-<lb break="no"/>gas betrifft, &#x017F;o finden wir 10 Theile mehr in dem<lb break="yes"/>
                    <pb n="158" facs="#f0008"/> Ru&#x0364;ck&#x017F;tande, als die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft vor der Ab-<lb break="no" />&#x017F;orbtion uns anzeigte <note place="foot" n="*)">
                        <hi rendition="#g">Anmerkung</hi>. Irre ich nicht, &#x017F;o macht der <hi rendition="#g">Salpe-<lb break="no"/>ter&#x017F;toff</hi> einen &#x017F;teten Mi&#x017F;chungstheil des Thons aus.<lb break="yes" />Wa&#x0364;re es al&#x017F;o nicht mo&#x0364;glich, daß bei die&#x017F;en Arbeiten ein<lb break="yes"/>Theil die&#x017F;es aus dem Thon ge&#x017F;chiedenen Salpeter&#x017F;toffes<lb break="yes"/>in den gasfo&#x0364;rmigen Zu&#x017F;tand ver&#x017F;etzt &#x017F;eyn, und &#x017F;o das Vo-<lb break="no"/>lum des ru&#x0364;ck&#x017F;ta&#x0364;ndigen Ga&#x017F;es vermehrt worden &#x017F;eyn ko&#x0364;nnte?<lb break="yes"/>
                        <hi rendition="#et">
                            <persName key="humboldt_av" ref="http://d-nb.info/gnd/">H.</persName>
                        </hi>
                    </note>. Die&#x017F;e Vermehrung von 0,04<lb break="yes"/>an Volum darf uns inde&#x017F;&#x017F;en bei dergleichen Ver&#x017F;uchen<lb break="yes"/>nicht befremden. Es i&#x017F;t mo&#x0364;glich, daß Wa&#x017F;&#x017F;er&#x017F;toff mit<lb break="yes"/>Salpeter&#x017F;toffgas &#x017F;ich vermi&#x017F;cht habe; (eine Mi&#x017F;chung,<lb break="yes"/>die wir leider nicht zer&#x017F;etzen ko&#x0364;nnen), auch kann mei-<lb break="no"/>ner Sorgfalt ungeachtet, der Thon, von der in &#x017F;einen<lb break="yes" />Zwi&#x017F;chenra&#x0364;umen enthaltenen Luft nicht vo&#x0364;llig entblo&#x0364;ßt<lb break="yes"/>worden &#x017F;eyn; ein unbekannter Zufall kann &#x017F;ogar die<lb break="yes"/>Ela&#x017F;ticita&#x0364;t meines Ga&#x017F;es vera&#x0364;ndert haben. <hi rendition="#g">
                        <persName key="prony_gcfmrbd" ref="http://d-nb.info/gnd/" >Prony</persName>,<lb break="yes"/>
                        <persName key="guytondemorveau_lbb" ref="http://d-nb.info/gnd/" >Guyton</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="prieur_01" ref="http://d-nb.info/gnd/">Prieur</persName>
                    </hi> haben das Auffallende die&#x017F;er<lb break="yes"/>Dilatabilita&#x0364;t der Gasarten hinla&#x0364;nglich dargethan.</p>
                <lb break="yes"/>
                <p>Ich &#x017F;telle hier in tabellari&#x017F;cher Form noch andere<lb break="yes" />Ver&#x017F;uche auf, die ich mit dem&#x017F;elben Thone aus Stein-<lb break="no"/>&#x017F;alzgruben ange&#x017F;tellt habe. Die Zahlen &#x017F;ind nach der<lb break="yes"/>Variation des Barometers berichtigt, und auf die Tem-<lb break="no"/>peratur von 12&#x00B0; des hundertgradigen Thermometers<lb break="yes"/>reducirt worden. Das Maximum des Fehlers in der<lb break="yes"/>Zerlegung der Luft kann 1<formula notation="TeX" >\frac{1}{2}</formula> Grad des <hi rendition="#g">
                        <persName key="fontana_af" ref="http://d-nb.info/gnd/">Fontanai-<lb break="no"/>&#x017F;chen</persName>
                    </hi> Eudiometers, oder <formula notation="TeX">\frac{1}{2}</formula> Hunderttheil Sauer&#x017F;toff be-<lb break="no"/>tragen, da der Calcul &#x017F;ich auf die vereinigten Mittel<lb break="yes"/>des Salpeterhalb&#x017F;aurenga&#x017F;es, des &#x017F;chwefel&#x017F;auren Ei&#x017F;ens<lb break="yes"/>und der oxydirten Salz&#x017F;a&#x0364;ure gru&#x0364;ndet.</p>
                <lb break="yes"/>
                <pb n="159" facs="#f0009"/>
                <table>
                    <row>
                        <cell rows="2">Volum der<lb break="yes"/>atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;chen Luft zu<lb break="yes"/>0,27 Sauer-<lb break="no"/>&#x017F;toffgas mit<lb break="yes"/>dem Thone<lb break="yes"/>in Beru&#x0364;h-<lb break="no"/>rung ge-<lb break="no" />bracht.</cell>
                        <cell rows="2">Ru&#x0364;ck&#x017F;tand<lb break="yes"/>nach einer<lb break="yes"/>15 bis 23<lb break="yes"/>ta&#x0364;gigen Be-<lb break="no"/>ru&#x0364;hrung.</cell>
                        <cell cols="2">Der Ru&#x0364;ck&#x017F;tand enthielt</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Salpeter-<lb break="no"/>&#x017F;toffgas</cell>
                        <cell>Kohlen&#x017F;au-<lb break="no"/>res Gas</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>250</cell>
                        <cell>212</cell>
                        <cell>0,10</cell>
                        <cell>0,04</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>460</cell>
                        <cell>418</cell>
                        <cell>0,18</cell>
                        <cell>0,02</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>300</cell>
                        <cell>260</cell>
                        <cell>0,07</cell>
                        <cell>0,08</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>520</cell>
                        <cell>492</cell>
                        <cell>0,20</cell>
                        <cell>0,04</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>500</cell>
                        <cell>446</cell>
                        <cell>0,11</cell>
                        <cell>0,07</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Alle die&#x017F;e Ver&#x017F;uche bewei&#x017F;en: 1) daß die mit dem<lb break="yes"/>Thone in Beru&#x0364;hrung gebrachte Luft an Volum und<lb break="yes"/>an Quantita&#x0364;t des Sauer&#x017F;toffga&#x017F;es betra&#x0364;chtlich abnimmt;<lb break="yes"/>2) daß ein &#x017F;ehr kleiner Theil die&#x017F;es Sauer&#x017F;toffs in<lb break="yes" />Kohlen&#x017F;a&#x0364;ure verwandelt wird. 3) daß der gro&#x0364;ßte<lb break="yes"/>Theil &#x017F;einen gasartigen Zu&#x017F;tand bei der Verbindung<lb break="yes"/>mit dem Thone verliert; und 4) daß der atmo&#x017F;pha&#x0364;ri-<lb break="no"/>&#x017F;che Salpeter&#x017F;toff wa&#x0364;hrend der Ab&#x017F;orbtion des Sauer-<lb break="no"/>&#x017F;toffs nicht merklich vera&#x0364;ndert wird.</p>
                <lb break="yes"/>
                <p>Eine &#x017F;o auffallende Er&#x017F;cheinung wie die der Ab-<lb break="no" />&#x017F;orbtion des Sauer&#x017F;toffs durch den Thon, mußte mich<lb break="yes"/>zu analogen Ver&#x017F;uchen mit der Pflanzenerde fu&#x0364;hren.<lb break="yes"/>Ich &#x017F;ammelte nicht nur &#x017F;olche, die &#x017F;ich in un&#x017F;ern Ga&#x0364;r-<lb break="no"/>ten findet, und von der man vermuthen konnte, daß<lb break="yes"/>&#x017F;ie leicht in Fermentation u&#x0364;bergehe, &#x017F;ondern auch &#x017F;ol-<lb break="no"/>che, die man von einem fri&#x017F;ch gepflu&#x0364;gten Felde, wel-<lb break="no"/>ches &#x017F;eit mehrern Jahren nicht gedu&#x0364;ngt worden i&#x017F;t, er-<lb break="no"/>ha&#x0364;lt. Die&#x017F;e beiden Arten gaben ungefa&#x0364;hr die&#x017F;elben<lb break="yes"/>
                    <pb n="160" facs="#f0010"/> Re&#x017F;ultate, ich mochte nun eine hermeti&#x017F;ch ver&#x017F;chlo&#x017F;&#x017F;ene<lb break="yes" />Fla&#x017F;che halb damit anfu&#x0364;llen, oder &#x017F;ie unter Glocken,<lb break="yes"/>die in Queck&#x017F;ilber oder Wa&#x017F;&#x017F;er ge&#x017F;enkt wurden, der<lb break="yes"/>Beru&#x0364;hrung der a&#x0364;ußern Luft aus&#x017F;etzen. Im letztern<lb break="yes"/>Falle legte ich das Stu&#x0364;ck Erde auf einen kleinen Tra&#x0364;-<lb break="no"/>ger, der u&#x0364;ber die Oberfla&#x0364;che des Wa&#x017F;&#x017F;ers hervorragte.<lb break="yes"/>Die mit der Pflanzenerde in Beru&#x0364;hrung gebrachte Luft<lb break="yes"/>nahm ta&#x0364;glich an Volum und an der Sauer&#x017F;toffsmenge<lb break="yes"/>ab. Nach 10 bis 12 Tagen fand ich einen Ru&#x0364;ck&#x017F;tand,<lb break="yes"/>der gro&#x0364;ßtentheils nur 0,03 oder 0,04 Sauer&#x017F;toffgas<lb break="yes"/>und 0,02 bis 0,07 kohlen&#x017F;aures Gas enthielt. Die<lb break="yes"/>Erden, welche am &#x017F;chwa&#x0364;rze&#x017F;ten waren, und den &#x017F;ta&#x0364;rk-<lb break="no"/>&#x017F;ten Geruch hatten, zer&#x017F;etzten die Luft am &#x017F;chnell&#x017F;ten.<lb break="yes"/>Ich kann Ver&#x017F;uche anfu&#x0364;hren, in welchen die Pflanzen-<lb break="no"/>erde bis zu <formula notation="TeX">\frac{13}{100}</formula> Sauer&#x017F;toffgas in einem Zeitraum von<lb break="yes"/>5 Tagen ab&#x017F;orbirte. Alle Luftarten, mit denen Ver-<lb break="no"/>&#x017F;uche ange&#x017F;tellt wurden, enthielten zwi&#x017F;chen 0,27 und<lb break="yes"/>0,28 Sauer&#x017F;toffgas.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Anzahl der<lb break="yes"/>Tage, wa&#x0364;h-<lb break="no"/>rend welcher<lb break="yes"/>die Beru&#x0364;h-<lb break="no"/>rung dauerte</cell>
                        <cell cols="5">In Ru&#x0364;ck&#x017F;ta&#x0364;nden der 5<lb break="yes" />Glocken enthaltenes Sauer-<lb break="no"/>&#x017F;toffgas.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>2</cell>
                        <cell>0,20</cell>
                        <cell>0,24</cell>
                        <cell>0,19</cell>
                        <cell>0,20</cell>
                        <cell>0,26</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>3</cell>
                        <cell>0,16</cell>
                        <cell>0,20</cell>
                        <cell>0,15</cell>
                        <cell>0,20</cell>
                        <cell>0,20</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>4</cell>
                        <cell>0,16</cell>
                        <cell>0,15</cell>
                        <cell>0,14</cell>
                        <cell>0,15</cell>
                        <cell>0,17</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>5</cell>
                        <cell>0,10</cell>
                        <cell>0,12</cell>
                        <cell>0,11</cell>
                        <cell>0,15</cell>
                        <cell>0,16</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>8</cell>
                        <cell>0,08</cell>
                        <cell>0,10</cell>
                        <cell>0,11</cell>
                        <cell>0,11</cell>
                        <cell>0,12</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>11</cell>
                        <cell>0,08</cell>
                        <cell>0,10</cell>
                        <cell>0,11</cell>
                        <cell>0,03</cell>
                        <cell>0,09</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>14</cell>
                        <cell>0,05</cell>
                        <cell>0,06</cell>
                        <cell>0,04</cell>
                        <cell>0,08</cell>
                        <cell>0,09</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Es</fw>
                <lb break="yes"/>
                <pb n="161" facs="#f0011"/>
                <p>Es i&#x017F;t bekannt, daß jedes Salpeter&#x017F;toffgas, welches<lb break="yes" />durch Verbrennung des Phosphors oder des Schwefelkali<lb break="yes"/>in atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft bereitet worden, noch zwi&#x017F;chen 4 bis 6<lb break="yes"/>Hunderttheile Sauer&#x017F;toffgas entha&#x0364;lt; &#x017F;elb&#x017F;t das aus thieri-<lb break="no"/>&#x017F;chen Theilen durch Salpeter&#x017F;a&#x0364;ure entbundene, i&#x017F;t &#x017F;el-<lb break="no" />ten &#x017F;o rein als man glaubt. Wenn man es mit Salpeter-<lb break="no" />halb&#x017F;aurengas pru&#x0364;ft, &#x017F;o findet man oft noch bis zu 0,03<lb break="yes"/>Hunderttheile Sauer&#x017F;toffgas darinn. Die Pflanzenerde<lb break="yes"/>zeigt uns al&#x017F;o ein neues Mittel, eine große Quantita&#x0364;t des<lb break="yes"/>rein&#x017F;ten Salpeter&#x017F;toffga&#x017F;es zu bereiten. Ich brachte 350<lb break="yes" />Cubik-Centimeter atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft mit Pflanzenerde<lb break="yes"/>in Beru&#x0364;hrung. Am 25. Fructidor fand ich bloß ei-<lb break="no"/>nen Ru&#x0364;ck&#x017F;tand von 278 Cubik-Centimetern, die in der<lb break="yes"/>Ro&#x0364;hre des <hi rendition="#g">
                        <persName key="fontana_af" ref="http://d-nb.info/gnd/">Fontana</persName>
                    </hi> nur 7 Grade Verminderung zeigten;<lb break="yes"/>dies beweißt nach der in <bibl>meiner Abhandlung u&#x0364;ber das<lb break="yes" />Salpeterhalb&#x017F;auregas</bibl> gegebenen Formel, daß der darin<lb break="yes"/>enthaltene Salpeter&#x017F;toff kaum <formula notation="TeX" >\frac{2}{100}</formula> Sauer&#x017F;toff enthielt. Ich<lb break="yes" />brachte 140 Centimeter die&#x017F;es Ru&#x0364;ck&#x017F;tandes von neuem<lb break="yes"/>in Beru&#x0364;hrung mit der Pflanzenerde, und am 30&#x017F;ten<lb break="yes"/>Fructidor fand ich ihn in ganz reines Salpeter&#x017F;toffgas<lb break="yes"/>verwandelt, worinn der Phosphor kein Licht verbreitete.</p>
                <lb break="yes"/>
                <p>Wenn die Methode, &#x017F;ich dadurch Sauer&#x017F;toffgas<lb break="yes"/>zu ver&#x017F;chaffen, daß man Bla&#x0364;tter unter dem Wa&#x017F;&#x017F;er den<lb break="yes"/>Sonnen&#x017F;trahlen aus&#x017F;etzt, angefu&#x0364;hrt zu werden verdient<lb break="yes"/>hat, &#x017F;o kann auch das Mittel, Salpeter&#x017F;toffgas vermittel&#x017F;t<lb break="yes"/>der Pflanzenerde oder Thon aus der Luft abzu&#x017F;chei-<lb break="no"/>den, eben &#x017F;owohl eine Stelle in un&#x017F;ern Handbu&#x0364;chern<lb break="yes"/>der Chemie behaupten.</p>
                <lb break="yes"/>
                <p>Die ver&#x017F;chiedenen Sub&#x017F;tanzen, die man bisher an-<lb break="no" />gewandt hat, ko&#x0364;nnen nicht fu&#x0364;r einfach ange&#x017F;ehen wer-<lb break="no"/>
                    <pb n="162" facs="#f0012"/> den. Die Pflanzenerde i&#x017F;t eine Mi&#x017F;chung von Erde,<lb break="yes"/>Kohle, Wa&#x017F;&#x017F;er&#x017F;toff, Salpeter&#x017F;toff<choice>
                        <sic>.</sic>
                        <corr type="editorial">,</corr>
                    </choice> Phosphor, Ei&#x017F;en- und<lb break="yes"/>Manganesoxyd. Es mußte al&#x017F;o unter&#x017F;ucht werden, ob die<lb break="yes"/>Eigen&#x017F;chaft, Sauer&#x017F;toff zu ab&#x017F;orbiren, zum Theil den<lb break="yes"/>einfachen Erden, oder den oxydirbaren Grund&#x017F;toffen<lb break="yes" />zuzu&#x017F;chreiben &#x017F;ey, womit die&#x017F;e Erden verbunden &#x017F;ind.<lb break="yes"/>Sorgfa&#x0364;ltige Ver&#x017F;uche, die in die&#x017F;er Ru&#x0364;ck&#x017F;icht ange&#x017F;tellt<lb break="yes"/>wurden, gaben auffallende Re&#x017F;ultate, die man nach der<lb break="yes"/>Analogie bekannter Er&#x017F;cheinungen nicht erwarten konn-<lb break="no"/>te. Der beru&#x0364;hmte <hi rendition="#g">
                        <persName key="lavoisier_ald"/>Lavoi&#x017F;ier</hi> war geneigt, die Er-<lb break="no"/>den als metalli&#x017F;che &#x017F;o &#x017F;tark oxydirte Oxyde zu betrach-<lb break="no"/>ten, daß keine &#x017F;a&#x0364;uerbare Ba&#x017F;is im Stande &#x017F;ey, ihnen<lb break="yes"/>den Sauer&#x017F;toff zu entziehen. Die&#x017F;e Voraus&#x017F;etzung<lb break="yes"/>konnte uns gewiß nicht bewegen, den Erden die Ei-<lb break="no"/>gen&#x017F;chaft, die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft zu zer&#x017F;etzen, zuzu-<lb break="no"/>&#x017F;chreiben; auch hat keine chemi&#x017F;che Er&#x017F;cheinung uns bis<lb break="yes"/>jetzt die&#x017F;e &#x017F;onderbare Eigen&#x017F;chaft gezeigt. Am 28&#x017F;ten<lb break="yes"/>Fructidor brachte ich mit de&#x017F;tillirten Wa&#x017F;&#x017F;er &#x017F;chwach<lb break="yes" />befeuchtete Thon- und Baryterde mit 0,27 Sauer-<lb break="no"/>&#x017F;toffgas haltender atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft in Beru&#x0364;hrung.<lb break="yes"/>Um &#x017F;icher zu &#x017F;eyn, daß letztere durch die Feuchtigkeit<lb break="yes"/>nicht vera&#x0364;ndert werden mo&#x0364;chte, &#x017F;tellte ich zu gleicher<lb break="yes"/>Zeit vergleichbare Ver&#x017F;uche mit reinem Wa&#x017F;&#x017F;er an.<lb break="yes"/>Der Apparat blieb be&#x017F;ta&#x0364;ndig auf 12 bis 14&#x00B0; des hun-<lb break="no" />dertgradigen Thermometers. Am 4ten Vendemaire<lb break="yes"/>fand man, daß die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, in Beru&#x0364;hrung<lb break="yes"/>mit reinem Wa&#x017F;&#x017F;er, um kein halb Hunderttheilchen ver-<lb break="no"/>a&#x0364;ndert worden war. Die in der Beru&#x0364;hrung mit den Er-<lb break="no"/>den, war &#x017F;o reines Salpeter&#x017F;toffgas, als ich jemahls zuberei-<lb break="no"/>tet habe. Bei ihrer Zerlegung in Gegenwart des Bu&#x0364;r-<lb break="no"/>
                    <pb n="163" facs="#f0013"/> gers <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> wurde &#x017F;ie um kein<lb break="yes"/>Hunderttheil mit dem Salpeterhalb&#x017F;aurengas vermindert.<lb break="yes"/>Die der Wirkung der Baryterde ausge&#x017F;etzte Luft enthielt<lb break="yes"/>bloß 0,08 Sauer&#x017F;toffgas. Man kann vermuthen, daß,<lb break="yes"/>wenn die&#x017F;e Beru&#x0364;hrung la&#x0364;nger gedauert ha&#x0364;tte, oder wenn<lb break="yes"/>weniger Luft in der Glocke gewe&#x017F;en wa&#x0364;re, das Sal-<lb break="no"/>peter&#x017F;toffgas ganz rein gewe&#x017F;en &#x017F;eyn wu&#x0364;rde. So frap-<lb break="no"/>pante That&#x017F;achen feuerten mich an, die Ver&#x017F;uche mit<lb break="yes"/>andern Erden abzua&#x0364;ndern. Die, welche &#x017F;eit zwei De-<lb break="no"/>caden bei mir und in den Laboratorien der Bergwerks-<lb break="no"/>&#x017F;chule und des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi> ange&#x017F;tellt wurden,<lb break="yes"/>gaben folgende Re&#x017F;ultate: 1) die Thonerde und die<lb break="yes"/>trockne Kalkerde vera&#x0364;nderten die Reinheit der atmo-<lb break="no"/>&#x017F;pha&#x0364;ri&#x017F;chen Luft gar nicht. Einige Ausnahmen, die &#x017F;ich<lb break="yes"/>zeigten, mu&#x0364;&#x017F;&#x017F;en ohne Zweifel einem Minimum von<lb break="yes" />Feuchtigkeit zuge&#x017F;chrieben werden, die man dem Appa-<lb break="no"/>te und der Luft, welche er entha&#x0364;lt, unmo&#x0364;glich beneh-<lb break="no" />men kann: 2) Die Thon- Baryt- und Kalkerde &#x017F;ind<lb break="yes"/>die einzigen Erden, die &#x017F;chwach befeuchtet, mehr oder<lb break="yes"/>weniger Salpeter&#x017F;toff entdecken ließen. Die Thonerde<lb break="yes" />&#x017F;cheint am &#x017F;ta&#x0364;rk&#x017F;ten auf den Sauer&#x017F;toff zu wirken. Die<lb break="yes"/>Ab&#x017F;orbtion &#x017F;cheint von keiner Entbindung einer an-<lb break="no"/>dern ela&#x017F;ti&#x017F;chen Flu&#x0364;&#x017F;&#x017F;igkeit begleitet zu &#x017F;eyn; denn von<lb break="yes"/>800 Theilen atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft, welche 0,27 Sauer-<lb break="no"/>&#x017F;toffgas enthielt, mit Thonerde in Beru&#x0364;hrung gebracht,<lb break="yes"/>blieben in 8 Tagen nur 586 u&#x0364;brig, welche reines Sal-<lb break="no"/>peter&#x017F;toffgas waren. Der Berechnung zufolge ha&#x0364;tte<lb break="yes"/>der Ru&#x0364;ck&#x017F;tand 584 &#x017F;eyn &#x017F;ollen. Die Baryterde ver-<lb break="no"/>minderte das Volum von 400 Theilen Luft bis zu<lb break="yes"/>318; auch fanden &#x017F;ich 0,08 Sauer&#x017F;toffgas in dem Sal-<lb break="no"/>
                    <pb n="164" facs="#f0014"/> peter&#x017F;toffgas wieder; folglich &#x017F;cheinen die Ru&#x0364;ck&#x017F;ta&#x0364;nde<lb break="yes"/>bloß der in den atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft pra&#x0364;exi&#x017F;tirenden<lb break="yes"/>Salpeter&#x017F;toff auszumachen.</p>
                <lb break="yes"/>
                <p>3) Die Talkerde hat noch in keinem Ver&#x017F;uche<lb break="yes" />Sauer&#x017F;toff ab&#x017F;orbirt. Was die Kie&#x017F;elerde betrifft, &#x017F;o<lb break="yes"/>will ich hieru&#x0364;ber kein Urtheil fa&#x0364;llen, ehe ich die Ver-<lb break="no"/>&#x017F;uche o&#x0364;fterer wiederhohlt habe. In denen, die mit dem<lb break="yes"/>Bu&#x0364;rger <hi rendition="#g">
                        <persName key="tassaert_bm" ref="http://d-nb.info/gnd/" >Ta&#x017F;&#x017F;aert</persName>
                    </hi> im Laboratorium des Bu&#x0364;rgers<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> ange&#x017F;tellt wurden, zeigte &#x017F;ie keine Wir-<lb break="no"/>kung auf die Luft. In andern, die bei mir ange&#x017F;tellt<lb break="yes"/>wurden, ab&#x017F;orbirte &#x017F;ie in 10 Tagen gegen 0,08 Sauer-<lb break="no" />&#x017F;toff, und reducirte das Volum von 500 Theilen auf<lb break="yes"/>462. Vielleicht war aber meine Erde nicht ganz rein,<lb break="yes"/>und bei dem Uebergange aus einem Gefa&#x0364;ß in das an-<lb break="no"/>dere ging vielleicht Gas verlohren. 4) Wir haben bis<lb break="yes"/>jetzt keinen Unter&#x017F;chied zwi&#x017F;chen den reinen und koh-<lb break="no" />len&#x017F;auren Erden bemerkt; inde&#x017F;&#x017F;en muß man bemerken,<lb break="yes"/>daß in dem Laboratorium des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="fourcroy_afd">Fourcroy</persName>
                    </hi>
                    <lb break="yes"/>die kau&#x017F;ti&#x017F;che Baryterde auf die Luft nicht wirkte.<lb break="yes"/>Wenn man die Temperatur der Erden bis zu 50 oder<lb break="yes"/>60 des hundertgradigen Thermometers erho&#x0364;ht, &#x017F;o kann<lb break="yes"/>man binnen einer oder zwei Stunden die Wirkung<lb break="yes"/>der befeuchteten Erden bemerkbar machen. In 45 Mi-<lb break="no"/>nuten &#x017F;ahe ich, daß die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft bis zu 0,04<lb break="yes" />Sauer&#x017F;toffgas verlohr. Der Wa&#x0364;rme&#x017F;toff &#x017F;cheint alsdenn<lb break="yes"/>das Spiel der Verwand&#x017F;chaft, welches die Erden an<lb break="yes"/>der Luft a&#x0364;ußern, zu begu&#x0364;n&#x017F;tigen.</p>
                <lb break="yes"/>
                <p>Ich begnu&#x0364;ge mich die bis jetzt bemerkten Er&#x017F;chei-<lb break="no" />nungen darzu&#x017F;tellen, ohne u&#x0364;ber ihre Ur&#x017F;achen zu ent-<lb break="no"/>&#x017F;cheiden. Wir &#x017F;ehen die einfachen Erden wie die oxy-<lb break="no"/>
                    <pb n="165" facs="#f0015"/> dirbar&#x017F;ten Grund&#x017F;toffe wirken. Wir erkennen an ih-<lb break="no"/>nen ein neues eudiometri&#x017F;ches Mittel, das einfacher<lb break="yes"/>und wirk&#x017F;amer i&#x017F;t, als das des Phosphors und des<lb break="yes"/>Schwefelkalis. Da die Erden nicht trocken wirken, &#x017F;o<lb break="yes"/>dient vielleicht die Feuchtigkeit bloß ihre Verwand&#x017F;chaft<lb break="yes"/>zu dem Sauer&#x017F;toffe zu ver&#x017F;ta&#x0364;rken. Eine große Anzahl<lb break="yes"/>chemi&#x017F;cher That&#x017F;achen zeigt uns, daß die Feuchtigkeit<lb break="yes"/>oft eine nothwendige Bedingung &#x017F;ey, um die Elemente<lb break="yes"/>nach den Verwand&#x017F;chafts-Ge&#x017F;etzen, die ihnen eigen &#x017F;ind,<lb break="yes"/>wirk&#x017F;am zu machen. Vielleicht &#x017F;ind die Erden &#x017F;elb&#x017F;t<lb break="yes"/>Verbindungen einer unbekannten Ba&#x017F;is mit dem Sauer-<lb break="no"/>&#x017F;toffe. Wenn bewie&#x017F;en wa&#x0364;re, daß die Kalkerde, wie<lb break="yes"/>das Alkali Salpeter&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff enthielte, &#x017F;o<lb break="yes"/>du&#x0364;rfte man &#x017F;ich nicht wundern, &#x017F;ie wie eine oxydirbare<lb break="yes"/>Ba&#x017F;is wirken zu &#x017F;ehen, die mit dem Sauer&#x017F;toff &#x017F;ich zu<lb break="yes" />verbinden &#x017F;trebt. Allein es i&#x017F;t auch mo&#x0364;glich, daß die<lb break="yes"/>Erden, ohne &#x017F;ich &#x017F;elb&#x017F;t mit dem Sauer&#x017F;toff zu verbin-<lb break="no"/>den, durch ein Spiel der doppelten Verwand&#x017F;chaft dem<lb break="yes"/>Wa&#x017F;&#x017F;er die Eigen&#x017F;chaft ertheilen, die Ba&#x017F;is des Sauer-<lb break="no" />&#x017F;toffga&#x017F;es aufzulo&#x0364;&#x017F;en. Ver&#x017F;uche, die mit &#x017F;chwefel&#x017F;aurem<lb break="yes"/>Ei&#x017F;en ange&#x017F;tellt wurden, haben freilich die&#x017F;e Hypothe&#x017F;e<lb break="yes"/>nicht begu&#x0364;n&#x017F;tigt; man muß aber auch ge&#x017F;tehen, daß<lb break="yes" />dies Mittel, den Sauer&#x017F;toff in dem Wa&#x017F;&#x017F;er zu erken-<lb break="no"/>nen, &#x017F;ehr unvollkommen &#x017F;ey; er kann darinn aufgelo&#x0364;&#x017F;t<lb break="yes"/>und auf eine Art zuru&#x0364;ckgehalten werden, daß das Ei-<lb break="no"/>&#x017F;enoxid nicht im Stande i&#x017F;t, ihn zu entziehen. Es<lb break="yes"/>wird be&#x017F;&#x017F;er &#x017F;eyn, &#x017F;ich bis jetzt mit der Entdeckung die-<lb break="no"/>&#x017F;er neuen Er&#x017F;cheinung zu begnu&#x0364;gen, ohne die Gra&#x0364;nzen<lb break="yes"/>un&#x017F;erer gegenwa&#x0364;rtigen Kenntni&#x017F;&#x017F;e zu u&#x0364;ber&#x017F;chreiten.<lb break="yes"/>Man muß ver&#x017F;uchen, ob feuchte Thonerde, nachdem<lb break="yes"/>
                    <pb n="166" facs="#f0016"/> man &#x017F;ie 4 bis 5 Monate lang der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft ausge&#x017F;etzt, Sauer&#x017F;toffgas giebt, wenn man &#x017F;ie am<lb break="yes"/>Feuer in dem pneumati&#x017F;chen Apparate behandelt. Nur<lb break="yes"/>durch Ver&#x017F;uche im Großen kann man zur Auflo&#x0364;&#x017F;ung<lb break="yes"/>&#x017F;o wichtiger Probleme fu&#x0364;r die chemi&#x017F;che Theorie ge-<lb break="no"/>langen.</p>
                <lb break="yes"/>
                <p>Die obigen Pha&#x0364;nomene &#x017F;cheinen einiges Licht u&#x0364;ber<lb break="yes"/>die Pflanzeno&#x0364;komie, und be&#x017F;onders u&#x0364;ber jene wohltha&#x0364;-<lb break="no"/>tige Kun&#x017F;t zu verbreiten, die den Men&#x017F;chen an den<lb break="yes"/>Boden fe&#x017F;&#x017F;elt, dadurch &#x017F;eine Sitten mildert, und das<lb break="yes"/>Band des ge&#x017F;elligen Lebens fe&#x017F;ter knu&#x0364;pft. Die niedern<lb break="yes"/>Lagen der Atmo&#x017F;pha&#x0364;re, und die Oberfla&#x0364;che der Erdku-<lb break="no" />gel, &#x017F;ind beinahe die einzigen Wohnpla&#x0364;tze organi&#x017F;cher<lb break="yes"/>We&#x017F;en. Die Menge In&#x017F;ekten und unterirdi&#x017F;che Pflan-<lb break="no"/>zen, die ich mehrere hundert Meter tief im Innern der<lb break="yes"/>Erde entdeckt habe, ver&#x017F;chwindet, wenn man &#x017F;ie mit<lb break="yes"/>der Menge Thiere und Pflanzen vergleicht, welche die<lb break="yes"/>obern Lagen bewohnen. Ueberall, wo der nakte Fels<lb break="yes"/>der Beru&#x0364;hrung atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft &#x017F;ich dar&#x017F;tellt, &#x017F;ieht<lb break="yes"/>man bloß Flechten, Warzenkraut, und einige Baum-<lb break="no"/>flechten, welche &#x017F;eine Oberfla&#x0364;che bedecken. Die Pflan-<lb break="no"/>zenerde i&#x017F;t die eigentliche Wohnung organi&#x017F;irter We-<lb break="no" />&#x017F;en; &#x017F;ie i&#x017F;t die fruchtbare Quelle, woraus &#x017F;ie ihre Nah-<lb break="no"/>rung erhalten. Hieraus folgt, daß alles, was auf<lb break="yes"/>die&#x017F;e Pflanzenerde Bezug hat, denen das gro&#x0364;ßte In-<lb break="no"/>tere&#x017F;&#x017F;e einflo&#x0364;ßen muß, die &#x017F;ich mit den großen Er&#x017F;chei-<lb break="no"/>nungen der belebten Natur be&#x017F;cha&#x0364;ftigen.</p>
                <lb break="yes"/>
                <p>Die Pflanzenerde variirt von <formula notation="TeX">\frac{1}{2}</formula> bis zu 14 Deci-<lb break="no"/>metern Dicke, je nachdem eine Strecke Land lange von<lb break="yes"/>Pflanzen bewohnt worden i&#x017F;t, und Wa&#x017F;&#x017F;er&#x017F;tro&#x0364;me Theile<lb break="yes"/>
                    <pb n="167" facs="#f0017"/> darauf abge&#x017F;etzt haben, die andern Gegenden entzogen<lb break="yes"/>wurden. Bei Vergleichung der ver&#x017F;chiedenen Lagen die-<lb break="no"/>&#x017F;er Pflanzenerde bemerkt man, daß die untern nicht &#x017F;o<lb break="yes"/>fruchtbar &#x017F;ind, als die, welche unmittelbar mit der At-<lb break="no"/>mo&#x017F;pha&#x0364;re in Beru&#x0364;hrung &#x017F;ind. Nach dem Pflu&#x0364;gen muß<lb break="yes"/>die neue Oberfla&#x0364;che einige Zeit dem wohltha&#x0364;tigen Ein-<lb break="no" />flu&#x017F;&#x017F;e der Luft ausge&#x017F;etzt bleiben, ehe man das Saa-<lb break="no"/>menkorn dem Boden anvertrauen kann. Die Beru&#x0364;h-<lb break="no"/>rung der Luft wirkt al&#x017F;o als eine Du&#x0364;ngung; dies hat man<lb break="yes"/>&#x017F;eit einer tau&#x017F;endja&#x0364;hrigen Bearbeitung des Bodens be-<lb break="no"/>merkt. Worinn be&#x017F;teht aber die&#x017F;e Wirkung der at-<lb break="no"/>mo&#x017F;pha&#x0364;ri&#x017F;chen Luft auf den Boden? Welche Theile<lb break="yes"/>a&#x017F;&#x017F;imiliren &#x017F;ich? Einige Naturfor&#x017F;cher glaubten dies<lb break="yes"/>Problem dadurch aufzulo&#x0364;&#x017F;en, wenn &#x017F;ie anna&#x0364;hmen, daß<lb break="yes"/>das Sonnenlicht oder die atmo&#x017F;pha&#x0364;ri&#x017F;che Electricita&#x0364;t<lb break="yes"/>mit der Pflanzenerde &#x017F;ich verbinde. Ich zweifle nicht<lb break="yes"/>an der Mo&#x0364;glichkeit die&#x017F;er Verbindung, aber welche<lb break="yes"/>Analogien bewei&#x017F;en ihre Exi&#x017F;tenz? I&#x017F;t nicht der ganze<lb break="yes"/>Erdball be&#x017F;ta&#x0364;ndig mit elektri&#x017F;cher Materie angefu&#x0364;llt?<lb break="yes"/>Vermindert nicht die Verdun&#x017F;tung, die auf &#x017F;einer Ober-<lb break="no"/>fla&#x0364;che verur&#x017F;acht wird, die La&#x017F;t der ho&#x0364;hern Lagen<lb break="yes"/>der Pflanzenerde, indeß die niedern &#x017F;ie behalten? An-<lb break="no"/>dere Phy&#x017F;iker &#x017F;chreiben die Wirkung der Atmo&#x017F;pha&#x0364;re<lb break="yes"/>dem Einflu&#x017F;&#x017F;e des Thaues, des Nebels und des Regen-<lb break="no" />wa&#x017F;&#x017F;ers zu, von welchen &#x017F;ie irriger Wei&#x017F;e glaubten,<lb break="yes"/>daß &#x017F;ie mit Kohlen&#x017F;a&#x0364;ure angefu&#x0364;llt wa&#x0364;ren? Allein &#x017F;ind<lb break="yes"/>nicht oft alle Lagen der Pflanzenerde, oder des bear-<lb break="no"/>beiteten Thones durchga&#x0364;ngig feucht, obgleich ihre<lb break="yes"/>Fruchtbarkeit ver&#x017F;chieden i&#x017F;t? Die&#x017F;e Einwu&#x0364;rfe &#x017F;ind dem<lb break="yes"/>Scharf&#x017F;inn, &#x017F;elb&#x017F;t der gemein&#x017F;ten Landleute nicht ent-<lb break="no"/>
                    <pb n="168" facs="#f0018"/> gangen. Unbekannt mit den Be&#x017F;tandtheilen der Luft<lb break="yes"/>nehmen &#x017F;ie ein darinn exi&#x017F;tirendes unbekanntes dem<lb break="yes"/>Salpeter analoges Salz an. Wenn wir berechtigt wa&#x0364;-<lb break="no"/>ren, dies Salz fu&#x0364;r den <hi rendition="#aq">Spiritus nitro-aereus</hi>
                    <hi rendition="#g">
                        <persName key="mayow_01" ref="http://d-nb.info/gnd/">Ma-<lb break="no" />yow</persName>
                    </hi>&#x2019;s zu halten, &#x017F;o ko&#x0364;nnte man &#x017F;agen, daß ein glu&#x0364;ck-<lb break="no"/>licher Zufall dem Landmanne das entdeckt habe, was<lb break="yes"/>chemi&#x017F;che Erfahrung in un&#x017F;ern Tagen bewie&#x017F;en hat.</p>
                <lb break="yes"/>
                <p>Die Pflanzenerde in Beru&#x0364;hrung mit der Atmo-<lb break="no" />&#x017F;pha&#x0364;re, zer&#x017F;etzt ihre untern Lagen, &#x017F;ie ab&#x017F;orbirt den<lb break="yes"/>Sauer&#x017F;toff, welcher &#x017F;eine Ela&#x017F;ticita&#x0364;t oder &#x017F;einen gasar-<lb break="no"/>tigen Zu&#x017F;tand verliert, und &#x017F;ich als Oxyd mit der Kalk-<lb break="no" />erde, der Thonerde, dem Kohlen&#x017F;toffe, dem Wa&#x017F;&#x017F;er&#x017F;toffe,<lb break="yes"/>dem Phosphor, dem Salpeter&#x017F;toffe und vielleicht &#x017F;elb&#x017F;t<lb break="yes"/>mit dem Ei&#x017F;en, und dem Manganes verbindet, welche<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="bergman_t" ref="http://d-nb.info/gnd/">Bergmann</persName>, <persName key="rueckert_gca" ref="http://d-nb.info/gnd/" >Ru&#x0364;ckert</persName>, <persName key="fourcroy_afd" >Fourcroy</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="hassenfratz_jh" ref="http://d-nb.info/gnd/" >Ha&#x017F;&#x017F;en-<lb break="no"/>fratz</persName>
                    </hi> in ihren Unter&#x017F;uchungen der Pflanzenerde ge-<lb break="no"/>funden haben. Eine Menge That&#x017F;achen bewei&#x017F;en uns,<lb break="yes"/>daß der Sauer&#x017F;toff die wichtig&#x017F;te Rolle in der thieri-<lb break="no" />&#x017F;chen und Pflanzenökonomie &#x017F;pielt, und daß die An-<lb break="no" />ha&#x0364;ufung de&#x017F;&#x017F;elben, ganz be&#x017F;onders die Entwickelung der<lb break="yes"/>organi&#x017F;chen Theile be&#x017F;chleunigt. Ich darf nur an die Ver&#x017F;u-<lb break="no"/>che erinnern, die ich vor 7 Jahren u&#x0364;ber das Keimen der<lb break="yes"/>Pflanzen in der oxydirten Salz&#x017F;a&#x0364;ure an&#x017F;tellte. Die Entwik-<lb break="no"/>kelung der Schlu&#x0364;&#x017F;&#x017F;elblume kann in gewi&#x017F;&#x017F;en Fa&#x0364;llen um<lb break="yes"/>9 Zehntel Zeit be&#x017F;chleunigt werden. Da die Wirkung<lb break="yes"/>des Sauer&#x017F;toffs &#x017F;ich auch hierbei &#x017F;ehr lebhaft a&#x0364;ußert,<lb break="yes"/>&#x017F;ind wir dann nicht geno&#x0364;thigt, mit <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> der<lb break="yes"/>Analogie gema&#x0364;ß anzunehmen, daß die Oxydation der<lb break="yes"/>Pflanzenerde, oder ihre Eigen&#x017F;chaft, das Sauer&#x017F;toffgas<lb break="yes"/>zu ab&#x017F;orbiren, haupt&#x017F;a&#x0364;chlich wa&#x0364;hrend der Bearbeitung<lb break="yes"/>
                    <pb n="169" facs="#f0019"/> des Bodens wirke? Die oxydirbaren Grund&#x017F;toffe, wel-<lb break="no"/>che die Ueberre&#x017F;te von Pflanzen und In&#x017F;ekten be&#x017F;ta&#x0364;n-<lb break="no"/>dig mit dem Erdreich vermi&#x017F;chen, die Kalk- und Thon-<lb break="no"/>erde, die nicht weniger oxydirbar &#x017F;ind, bema&#x0364;chtigen &#x017F;ich<lb break="yes" />vielleicht des Sauer&#x017F;toffs, es &#x017F;ey nun, daß die&#x017F;e Erden<lb break="yes"/>&#x017F;elb&#x017F;t oxidirt &#x017F;ind, oder daß &#x017F;ie oxydirtes Wa&#x017F;&#x017F;er bil-<lb break="no"/>den. So wie &#x017F;ich die Sa&#x0364;uren mit doppelter oder drei-<lb break="no"/>facher Ba&#x017F;is leichter, als die mit einfachem Grund&#x017F;tof-<lb break="no"/>fe zer&#x017F;etzen la&#x017F;&#x017F;en, &#x017F;o werden auch die Pflanzenwurzeln<lb break="yes"/>leichter die Verbindung des Wa&#x017F;&#x017F;er<choice>
                        <sic>-</sic>
                        <corr type="editorial">-,</corr>
                    </choice> Sauer- und Koh-<lb break="no"/>len&#x017F;toffes, als das Wa&#x017F;&#x017F;er oder die Kohlen&#x017F;a&#x0364;ure zu zer-<lb break="no" />&#x017F;etzen fa&#x0364;hig &#x017F;eyn.</p>
                <lb break="yes"/>
                <p>Das Wa&#x017F;&#x017F;er&#x017F;toffoxyd i&#x017F;t von dem Wa&#x017F;&#x017F;er im fe&#x017F;ten Zu-<lb break="no"/>&#x017F;tande &#x017F;ehr ver&#x017F;chieden. Es i&#x017F;t eine Verbindung, wo-<lb break="no"/>rinn &#x017F;ich der Wa&#x017F;&#x017F;er&#x017F;toff vielleicht noch in gro&#x0364;ßerer Men-<lb break="no"/>ge, als der Sauer&#x017F;toff befindet. Der Kohlen&#x017F;toff kann<lb break="yes"/>ebenfalls als reiner Kohlen&#x017F;toff, als Kohlen&#x017F;toffoxyd,<lb break="yes"/>als Kohlen&#x017F;a&#x0364;ure und vielleicht &#x017F;elb&#x017F;t als oxydirte Koh-<lb break="no" />len&#x017F;a&#x0364;ure exi&#x017F;tiren. Ich glaube &#x017F;ogar, daß die große<lb break="yes"/>Ver&#x017F;chiedenheit der Pflanzenkohle und des Diaman-<lb break="no"/>ten <note place="foot" n="*)">
                        <hi rendition="#g">Anmerkung</hi>. Nach den neue&#x017F;ten chemi&#x017F;chen Erfah-<lb break="no"/>rungen haben wir na&#x0364;mlich alle Ur&#x017F;ache zu glauben, daß<lb break="yes"/>der <hi rendition="#g" >Diamant</hi> bloß ein &#x017F;ehr reiner Kohlen&#x017F;toff i&#x017F;t.<lb break="yes"/>
                        <hi rendition="#et">
                            <persName key="humboldt_av" ref="http://d-nb.info/gnd/">H.</persName>
                        </hi>
                    </note> nicht &#x017F;owohl in der Mi&#x017F;chung des Kohlen&#x017F;toffs<lb break="yes"/>mit den alkali&#x017F;chen und erdigen Sub&#x017F;tanzen, als in<lb break="yes"/>&#x017F;einem Zu&#x017F;tande der Oxydation be&#x017F;tehe. Die Pflanzen-<lb break="no"/>kohle entha&#x0364;lt vielleicht bloß Kohlen&#x017F;toffoxyde und oxy-<lb break="no"/>dirten Kohlenwa&#x017F;&#x017F;er&#x017F;toff; indeß der Diamant bloß der<lb break="yes"/>
                    <pb n="170" facs="#f0020"/> reine nicht oxydirte Kohlen&#x017F;toff zu &#x017F;eyn &#x017F;cheint. Die&#x017F;e<lb break="yes"/>Einfachheit macht, daß er &#x017F;o &#x017F;chwer zu behandeln i&#x017F;t,<lb break="yes"/>da jede etwas zu&#x017F;ammenge&#x017F;etzte Sub&#x017F;tanz durch ein<lb break="yes" />Spiel der doppelten Verwand&#x017F;chaft wirkt. Die Exi-<lb break="no" />&#x017F;tenz der Kohlen&#x017F;toffoxyde i&#x017F;t nicht nur durch die in die-<lb break="no"/>&#x017F;er Abhandlung aufge&#x017F;tellten Ver&#x017F;uche, &#x017F;ondern auch die<lb break="yes"/>großen Er&#x017F;cheinungen der unterirdi&#x017F;chen Meteorologie<lb break="yes" />bewie&#x017F;en. Die Ga&#x0364;nge in den Torfgruben enthalten<lb break="yes" />&#x017F;ehr ha&#x0364;ufig vieles Salpeter&#x017F;toffgas und wenig kohlen-<lb break="no"/>&#x017F;aures Gas. Das Sauer&#x017F;toffgas der atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb break="yes"/>Luft wird durch die Kohle ab&#x017F;orbirt, und die&#x017F;e neue<lb break="yes"/>Mi&#x017F;chung erha&#x0364;lt &#x017F;ich im fe&#x017F;ten Zu&#x017F;tande. Das Kohlen-<lb break="no"/>&#x017F;toffoxyd mit mehr Sauer&#x017F;toff verbunden bildet die Koh-<lb break="no"/>len&#x017F;a&#x0364;ure, und die&#x017F;e Sa&#x0364;ure mit Sauer&#x017F;toffgas gemi&#x017F;cht,<lb break="yes"/>kann in gewi&#x017F;&#x017F;er Ru&#x0364;ck&#x017F;icht fu&#x0364;r eine oxydirte Kohlen&#x017F;a&#x0364;ure<lb break="yes"/>ange&#x017F;ehen werden. Die Verwand&#x017F;chaft des Kohlen&#x017F;toffs<lb break="yes"/>zu dem Sauer&#x017F;toff i&#x017F;t &#x017F;o &#x017F;tark, daß die&#x017F;e Mi&#x017F;chung &#x017F;ich<lb break="yes"/>&#x017F;chon dem Zu&#x017F;tande einer chemi&#x017F;chen Verbindung na&#x0364;-<lb break="no"/>hert. In einem Gas, welches aus 0,75 Sauer&#x017F;toffgas,<lb break="yes"/>und 0,25 kohlen&#x017F;aurem Gas be&#x017F;teht, lo&#x0364;&#x017F;chen die Lichter<lb break="yes"/>aus; eine Er&#x017F;cheinung die nicht &#x017F;tatt finden ko&#x0364;nnte,<lb break="yes"/>wenn die 75 Theile Sauer&#x017F;toffgas in einem freien Zu-<lb break="no"/>&#x017F;tande darinn exi&#x017F;tirten. Ich habe geglaubt, die&#x017F;e Ideen<lb break="yes"/>u&#x0364;ber den Wa&#x017F;&#x017F;er- und Kohlen&#x017F;toff dar&#x017F;tellen zu mu&#x0364;&#x017F;&#x017F;en,<lb break="yes"/>da die Oxyde eine &#x017F;o wichtige Rolle in der Metereolo-<lb break="no"/>gie und der Oekonomie organi&#x017F;irter We&#x017F;en &#x017F;pielen.<lb break="yes"/>Drei thieri&#x017F;che Sub&#x017F;tanzen ko&#x0364;nnen aus den&#x017F;elben Quan-<lb break="no"/>tita&#x0364;ten von Sauer&#x017F;toff, Salpeter&#x017F;toff, Kohlen&#x017F;toff und<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toff zu&#x017F;ammenge&#x017F;etzt, und dennoch ihren chemi-<lb break="no" />&#x017F;chen Eigen&#x017F;chaften nach &#x017F;ehr ver&#x017F;chieden &#x017F;eyn. In der<lb break="yes"/>
                    <pb n="171" facs="#f0021"/> einen verbindet &#x017F;ich der Salpeter&#x017F;toff mit dem Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffe, und bildet eine dem Ammonium analoge Mi-<lb break="no"/>&#x017F;chung, die mit dem Kohlen&#x017F;toffoxyd verbunden &#x017F;eyn<lb break="yes"/>wird. In der andern <choice>
                        <sic>verbindet</sic>
                        <corr type="editorial">verbinden</corr>
                    </choice> &#x017F;ich der Kohlen&#x017F;toff<lb break="yes"/>und der Wa&#x017F;&#x017F;er&#x017F;toff im o&#x0364;hligten Zu&#x017F;tande, und der Koh-<lb break="no"/>lenwa&#x017F;&#x017F;er&#x017F;toff i&#x017F;t oxydirt wie der Salpeter&#x017F;toff. Die<lb break="yes"/>dritte Sub&#x017F;tanz zeigt eine bloße Mi&#x017F;chung der Kohlen-<lb break="no"/>&#x017F;toff-, Salpeter&#x017F;toff- und Wa&#x017F;&#x017F;er&#x017F;toffoxyde. Ver&#x017F;chiedene<lb break="yes"/>Er&#x017F;cheinungen zeigen uns die&#x017F;e &#x017F;ehr hervor&#x017F;techende Ver-<lb break="no" />&#x017F;chiedenheiten, und wir ahnden &#x017F;ie gleich&#x017F;am, ohne daß<lb break="yes"/>die chemi&#x017F;che Zerlegung bis jetzt u&#x0364;ber den Zu&#x017F;tand der<lb break="yes"/>Verbindungen, in welchen die Elemente &#x017F;ich verbinden,<lb break="yes"/>ha&#x0364;tte ent&#x017F;cheiden ko&#x0364;nnen. Mit den Pflanzenerden, die<lb break="yes"/>&#x017F;o ver&#x017F;chieden an Fruchtbarkeit &#x017F;ind, i&#x017F;t es der&#x017F;elbe Fall.<lb break="yes"/>Im ganzen genommen habe ich bemerkt, daß die &#x017F;chwa&#x0364;r-<lb break="no"/>ze&#x017F;ten, fette&#x017F;ten und die, welche den &#x017F;ta&#x0364;rk&#x017F;ten Geruch<lb break="yes"/>haben, die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft am &#x017F;chnell&#x017F;ten zer&#x017F;etzen.<lb break="yes"/>Allein ich habe auch andere gefunden, die zwar <choice>
                        <sic>den</sic>
                        <corr type="editorial">dem</corr>
                    </choice>
                    <lb break="yes"/>An&#x017F;chein nach magerer und weniger kohlen&#x017F;toffhaltig<lb break="yes"/>waren, und dennoch nicht weniger Sauer&#x017F;toff ab&#x017F;orbir-<lb break="no"/>ten. Wenn eine Erde um de&#x017F;to fruchtbarer i&#x017F;t, je<lb break="yes"/>mehr &#x017F;ie Sauer&#x017F;toff ab&#x017F;orbiren kann, &#x017F;o ha&#x0364;ngt ihre<lb break="yes"/>Fruchtbarkeit nicht von der Quantita&#x0364;t der oxydirbaren<lb break="yes"/>Grund&#x017F;toffe, nicht von der Quantita&#x0364;t Kalkerde, Thon-<lb break="no"/>erde, Kohlen&#x017F;toff, Wa&#x017F;&#x017F;er- und Salpeter&#x017F;toff, die man<lb break="yes"/>darinn bemerkt, &#x017F;ondern von dem Zu&#x017F;tande der Ver-<lb break="no"/>bindung ab, nach welchem die&#x017F;e Ba&#x017F;en &#x017F;ich vereinigen,<lb break="yes"/>und der &#x017F;ie zur Zer&#x017F;etzung der Atmo&#x017F;pha&#x0364;re mehr oder<lb break="yes"/>weniger ge&#x017F;chickt macht. Die&#x017F;e Betrachtung zeigt uns,<lb break="yes"/>warum der Chemiker nur &#x017F;elten die Wu&#x0364;n&#x017F;che des Land-<lb break="no"/>
                    <pb n="172" facs="#f0022"/> wirths befriedigen kann, und warum die genau&#x017F;te Zer-<lb break="no"/>legung zwei an Fruchtbarkeit a&#x0364;ußer&#x017F;t ver&#x017F;chiedener Erden,<lb break="yes"/>ihnen die&#x017F;elben Elemente zueignet. In der Naturlehre,<lb break="yes"/>&#x017F;o wie u&#x0364;berhaupt in jeder Wi&#x017F;&#x017F;en&#x017F;chaft hat man &#x017F;chon<lb break="yes"/>viel gewonnen, wenn man nicht allein die Gra&#x0364;nzen<lb break="yes"/>kennt, u&#x0364;ber welche hinaus man &#x017F;ich nicht wagen darf,<lb break="yes"/>&#x017F;ondern auch, wenn man ein&#x017F;ehen lernt, was uns hin-<lb break="no"/>dert &#x017F;ie zu u&#x0364;ber&#x017F;chreiten.</p>
                <lb break="yes"/>
                <p>Der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="candolle_apd" ref="http://d-nb.info/gnd/">Candole</persName>
                    </hi> aus <hi rendition="#g">
                        <placeName key="genf">Genf</placeName>,</hi> dem wir<lb break="yes" />&#x017F;cha&#x0364;tzbare Aufkla&#x0364;rungen u&#x0364;ber die Erna&#x0364;hrung der Baum-<lb break="no"/>flechten verdanken, hat die Ver&#x017F;uche mit der Pflanzen-<lb break="no"/>erde in Beru&#x0364;hrung mit dem reinen Sauer&#x017F;toffgas wie-<lb break="no"/>derholt. Er ver&#x017F;ichert, daß er von Stunde zu Stunde<lb break="yes"/>die Ab&#x017F;orbtion de&#x017F;&#x017F;elben durch die Pflanzenerde bemerkt<lb break="yes"/>habe. Da er Saamenko&#x0364;rner in Erden &#x017F;a&#x0364;ete, die durch<lb break="yes"/>Beru&#x0364;hrung die&#x017F;es Ga&#x017F;es oxydirt waren, und das Kei-<lb break="no"/>men der&#x017F;elben mit dem in dem Salpeter&#x017F;toffgas ver-<lb break="no"/>glich, &#x017F;o er&#x017F;taunte er u&#x0364;ber die auffallende Wirkung des<lb break="yes"/>Sauer&#x017F;toffs. Von die&#x017F;er Wirkung wird er in einem<lb break="yes"/>Werke u&#x0364;ber die Pflanzenphy&#x017F;iologie, woran er mit vie-<lb break="no"/>lem Eifer arbeitet, Bewei&#x017F;e auf&#x017F;tellen.</p>
                <lb break="yes"/>
                <p>Die bis jetzt angefu&#x0364;hrten That&#x017F;achen dienen zur<lb break="yes" />Erkla&#x0364;rung anderer Er&#x017F;cheinungen in der vegetabili&#x017F;chen<lb break="yes"/>und thieri&#x017F;chen Phy&#x017F;iologie. Die Luft in den Zwi-<lb break="no" />&#x017F;chenra&#x0364;umen der Pflanzenerde i&#x017F;t ein ungemein &#x017F;tarkes<lb break="yes"/>Salpeter&#x017F;toffgas. Die Wu&#x0364;rmer und In&#x017F;ekten, welche in<lb break="yes"/>dem Innern die&#x017F;er Erdlagen leben, athmen demnach<lb break="yes"/>ein mit 0,05 bis 0,07 Sauer&#x017F;toff ge&#x017F;chwa&#x0364;ngertes Sal-<lb break="no"/>peter&#x017F;toffgas ein. Da &#x017F;ie an die&#x017F;e unreine Atmo&#x017F;pha&#x0364;re<lb break="yes" />gewo&#x0364;hnt &#x017F;ind, &#x017F;o bringt die Beru&#x0364;hrung des Sauer&#x017F;toff-<lb break="no"/>
                    <pb n="173" facs="#f0023"/> ga&#x017F;es, oder jeder andern Luft, die da&#x017F;&#x017F;elbe entha&#x0364;lt, die<lb break="yes"/>Wirkung der &#x017F;ta&#x0364;rk&#x017F;ten Reinigungsmittel an ihnen her-<lb break="no" />vor. Die Regenwu&#x0364;rmer, die Larven des <hi rendition="#aq">
                        <choice>
                            <sic>Fenebrio</sic>
                            <corr type="editorial">Tenebrio</corr>
                        </choice>
                        <lb break="yes"/>molitor</hi> und mehrere Arten der Meloe &#x017F;terben eher<lb break="yes"/>unter einer Glocke mit Sauer&#x017F;toffgas, als in einem<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffga&#x017F;e, <choice>
                        <sic>daß</sic>
                        <corr type="editorial">das</corr>
                    </choice> &#x017F;o unrein i&#x017F;t, daß der Phosphor<lb break="yes"/>darinn leuchtet. Mit den Pflanzen, deren Bla&#x0364;tter und<lb break="yes"/>Stengel in die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;ich erheben, i&#x017F;t es<lb break="yes"/>der&#x017F;elbe Fall, indeß ihre Wurzeln von einer &#x017F;alpeter-<lb break="no"/>&#x017F;toffhaltigen Luft umgeben &#x017F;ind. Die Landleute haben<lb break="yes"/>&#x017F;chon la&#x0364;ng&#x017F;t bemerkt, daß fu&#x0364;r die Pflanzen nichts nach-<lb break="no"/>theiliger i&#x017F;t, als die Wurzeln von Erde entblo&#x0364;ßt der<lb break="yes"/>freien Luft auszu&#x017F;etzen. Die&#x017F;e Gefahr ru&#x0364;hrt nicht von<lb break="yes"/>der Trockenheit der Luft her; denn das Wa&#x017F;&#x017F;er, womit<lb break="yes"/>man die Wurzeln befeuchtet, &#x017F;chu&#x0364;tzt &#x017F;ie nicht vor der<lb break="yes"/>Gefahr, die ihnen droht. Sollte man nicht vielmehr<lb break="yes"/>die&#x017F;e der Wirkung des Sauer&#x017F;toffs auf die Theile, die<lb break="yes"/>&#x017F;eit ihrer er&#x017F;ten Entwickelung an einen &#x017F;o &#x017F;tarken Reitz<lb break="yes"/>nicht gewo&#x0364;hnt, und mit Salpeter&#x017F;toff umgeben &#x017F;ind, zu-<lb break="no"/>&#x017F;chreiben? Es i&#x017F;t eine wahre Verbrennung, die von<lb break="yes"/>den Licht&#x017F;trahlen begu&#x0364;n&#x017F;tigt wird. Die&#x017F;elben Betrach-<lb break="no"/>tungen verbreiten auch Licht u&#x0364;ber einige Er&#x017F;cheinungen,<lb break="yes" />welche die Erden und die Beete darbieten. Je niedri-<lb break="no"/>ger und enger &#x017F;ie &#x017F;ind, je mehr wird die Luft durch<lb break="yes" />Beru&#x0364;hrung der Erde mit Salpeter&#x017F;toff ge&#x017F;chwa&#x0364;ngert.<lb break="yes"/>Ich habe den Sauer&#x017F;toffgehalt der Luft bis 0,21 in<lb break="yes" />Gewa&#x0364;chsha&#x0364;u&#x017F;ern von 3 Metern hoch gefunden, in wel-<lb break="no"/>chen die <hi rendition="#aq">Mu&#x017F;a</hi>arten, die <hi rendition="#aq">Hatrionias</hi> und die Gewu&#x0364;rzar-<lb break="no"/>ten (<hi rendition="#aq">Scitamine&#x00E6;</hi>) ha&#x0364;ufig viel Sauer&#x017F;toffgas entwickel-<lb break="no"/>ten. Hingegen in den Gewa&#x0364;chsha&#x0364;u&#x017F;ern zu <placeName key="schoenbrunn_w">
                        <hi rendition="#g">Scho&#x0364;n-</hi>
                        <lb break="no"/>
                        <pb n="174" facs="#f0024"/>
                        <hi rendition="#g">brunn</hi>
                    </placeName> bei <hi rendition="#g">
                        <placeName key="wien">Wien</placeName>,</hi> welches die gro&#x0364;ßten und &#x017F;cho&#x0364;n&#x017F;ten<lb break="yes"/>in <placeName key="europa" >Europa</placeName> &#x017F;ind, war die Luft &#x017F;o rein, als auf freyem<lb break="yes"/>Felde! Die Luftma&#x017F;&#x017F;e i&#x017F;t in den&#x017F;elben zu betra&#x0364;chtlich,<lb break="yes"/>als daß die Pflanzenerde &#x017F;ie zer&#x017F;etzen ko&#x0364;nnte. Man<lb break="yes" />darf &#x017F;ich nicht wundern, wenn die Pflanzen darinn das<lb break="yes" />&#x017F;cho&#x0364;n&#x017F;te Gru&#x0364;n zeigen, indeß in der mit Salpeter&#x017F;toff<lb break="yes"/>ge&#x017F;chwa&#x0364;ngerten Luft der kleinen Gewa&#x0364;chsha&#x0364;u&#x017F;er alles<lb break="yes"/>ein verku&#x0364;mmertes und kra&#x0364;nkliches An&#x017F;ehn hat. Die<lb break="yes"/>Beete hingegen &#x017F;ind jungen Pflanzen &#x017F;ehr gu&#x0364;n&#x017F;tig, die,<lb break="yes"/>wie <hi rendition="#g">
                        <persName key="ingenhousz_j">Ingenhouß</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="senebier_j" ref="http://d-nb.info/gnd/">Sennebier</persName>
                    </hi> &#x017F;charf&#x017F;innig be-<lb break="no"/>wie&#x017F;en haben, zu ihrer Entwickelung einer nicht &#x017F;o<lb break="yes"/>reinen Luft, als erwach&#x017F;ene Pflanzen, bedu&#x0364;r&#x017F;en; inde&#x017F;-<lb break="no" />&#x017F;en er&#x017F;ticken &#x017F;ie in bloßen Salpeter&#x017F;toffgas, wenn man<lb break="yes"/>ihnen nicht von Zeit zu Zeit atmo&#x017F;pha&#x0364;ri&#x017F;che Luft giebt<lb break="yes"/>und die Fen&#x017F;ter o&#x0364;ffnet, welche die Beete bedecken. Im<lb break="yes"/>
                    <placeName key="nordeuropa">no&#x0364;rdlichen Europa</placeName> hat man bemerkt, daß die Lungen-<lb break="no"/>&#x017F;u&#x0364;chtigen Erleichterung fu&#x0364;hlen, wenn &#x017F;ie &#x017F;ich u&#x0364;ber ein<lb break="yes" />offnes Beet beugen, oder wenn &#x017F;ie große Haufen Pflan-<lb break="no" />zenerde an ihre Betten bringen.</p>
                <lb break="yes"/>
                <p>Alle leicht oxydirbaren oder eudiometri&#x017F;chen Sub-<lb break="no" />&#x017F;tanzen, wie das Schwefelkali, die Mi&#x017F;chung von Ei&#x017F;en<lb break="yes"/>und Schwefel, und das Salpeterhalb&#x017F;auregas, haben die<lb break="yes"/>Eigen&#x017F;chaft, das Wa&#x017F;&#x017F;er zu zer&#x017F;etzen; die Gewa&#x0364;chserde<lb break="yes"/>und die Erden geho&#x0364;ren zu der&#x017F;elben Cla&#x017F;&#x017F;e. Man kann<lb break="yes"/>an ihrer Wirkung auf das Regenwa&#x017F;&#x017F;er und den Thau,<lb break="yes"/>wovon &#x017F;ie be&#x017F;ta&#x0364;ndig angefeuchtet wird, nicht zweifeln.<lb break="yes"/>Ich &#x017F;chließe aus mehrern Gru&#x0364;nden, daß in der Ge-<lb break="no"/>wa&#x0364;chserde mehr zer&#x017F;etztes Wa&#x017F;&#x017F;er &#x017F;ey, als in den Pflan-<lb break="no"/>zenorganen &#x017F;elb&#x017F;t. Die große Ma&#x017F;&#x017F;e von Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas, die in der Gewa&#x0364;chserde enthalten i&#x017F;t, muß die&#x017F;er<lb break="yes"/>
                    <pb n="175" facs="#f0025"/> Zer&#x017F;etzung zuge&#x017F;chrieben werden, und der Wa&#x0364;rme&#x017F;toff,<lb break="yes"/>der &#x017F;ich zu gleicher Zeit entbindet, erho&#x0364;ht die Tempe-<lb break="no"/>ratur des Bodens und begu&#x0364;n&#x017F;tigt das Spiel der Ver-<lb break="no"/>wand&#x017F;chaften, wodurch die Erna&#x0364;hrung der Gewa&#x0364;ch&#x017F;e<lb break="yes" />bewirkt wird.</p>
                <lb break="yes"/>
                <p>Der Bu&#x0364;rger <hi rendition="#g">
                        <persName key="chaptal_jac" ref="http://d-nb.info/gnd/">Chaptal</persName>
                    </hi> hat dargethan, daß der<lb break="yes"/>Kohlen&#x017F;toff, der im ge&#x017F;ammten Gewa&#x0364;chsreiche circulirt,<lb break="yes"/>in dem o&#x0364;hligen extractiven oder harzigen Prinzip auf-<lb break="no" />gelo&#x0364;&#x017F;t wird, und daß alles, was die&#x017F;e Auflo&#x0364;&#x017F;ung vor-<lb break="no"/>bereitet, die Entwickelung der Gewa&#x0364;ch&#x017F;e be&#x017F;chleunigt.<lb break="yes"/>Wenn wir die Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers durch die Erde<lb break="yes" />erwa&#x0364;gen, &#x017F;o &#x017F;ehen wir ein, daß dies o&#x0364;hligte oder har-<lb break="no"/>zige Prinzip &#x017F;chon außer den Pflanzenorganen &#x017F;ich zu<lb break="yes"/>bilden anfa&#x0364;ngt. Wa&#x0364;hrend der chemi&#x017F;chen Wirkung,<lb break="yes"/>welche die Elemente der Erde be&#x017F;ta&#x0364;ndig gegen einander<lb break="yes"/>a&#x0364;ußern, verbindet &#x017F;ich der Wa&#x017F;&#x017F;er&#x017F;toff, der nur mit ei-<lb break="no"/>ner kleinen Quantita&#x0364;t Sauer&#x017F;toff vereinigt bleibt, mit dem<lb break="yes"/>Kohlen&#x017F;toffe, und die&#x017F;er oxydirte Kohlenwa&#x017F;&#x017F;er&#x017F;toff &#x017F;cheint<lb break="yes"/>den ab&#x017F;orbirenden Wurzeln der Gewa&#x0364;ch&#x017F;e die reichlich-<lb break="no"/>&#x017F;te Nahrung zu gewa&#x0364;hren. Vielleicht beruht die ganze<lb break="yes"/>Theorie des Du&#x0364;ngers auf die&#x017F;em Princip, und viel-<lb break="no"/>leicht wirken die Du&#x0364;ngerarten haupt&#x017F;a&#x0364;chlich durch die Na-<lb break="no"/>tur ihrer oxydirbaren Ba&#x017F;en, d. h. durch ihre Eigen-<lb break="no"/>&#x017F;chaft, das Wa&#x017F;&#x017F;er und die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft zu zer-<lb break="no"/>&#x017F;etzen. Obgleich die oben angefu&#x0364;hrten Ver&#x017F;uche u&#x0364;ber<lb break="yes"/>die Ab&#x017F;orbtion des Sauer&#x017F;toffs durch die Erde keinen<lb break="yes"/>Zweifel u&#x0364;brig la&#x017F;&#x017F;en, &#x017F;o wa&#x0364;re es doch wu&#x0364;n&#x017F;chenswerth,<lb break="yes"/>die&#x017F;e Ab&#x017F;orbtion durch eine genaue Zerlegung des<lb break="yes" />Sauer&#x017F;toffga&#x017F;es vermittel&#x017F;t der Erde, welche dem&#x017F;elben<lb break="yes"/>lange exponirt wu&#x0364;rde, darzuthun. Es wa&#x0364;re zu erwar-<lb break="no"/>
                    <pb n="176" facs="#f0026"/> ten, daß die&#x017F;elbe Erde, die vor der Beru&#x0364;hrung mit<lb break="yes"/>dem Sauer&#x017F;toffe nur 20 Cubik-Meter Kohlen&#x017F;a&#x0364;ure ge-<lb break="no"/>ben <choice>
                        <sic>wu&#x0364;rdr</sic>
                        <corr type="editorial">wu&#x0364;rde</corr>
                    </choice>, nach der Oxydation der oxydirbaren Ba&#x017F;en<lb break="yes"/>30 bis 40 geben mu&#x0364;ßte. Allein wenn man u&#x0364;ber die<lb break="yes" />Natur die&#x017F;es Problems reiflich nachdenkt, &#x017F;o &#x017F;ieht man,<lb break="yes"/>daß es durchaus unmo&#x0364;glich i&#x017F;t, es durch Ver&#x017F;uche auf-<lb break="no"/>zulo&#x0364;&#x017F;en; denn 1) die Gewa&#x0364;chserde i&#x017F;t &#x017F;o ungleich ge-<lb break="no" />mi&#x017F;cht, daß drei Zerlegungen von drei Hectogrammen,<lb break="yes"/>von einer und der&#x017F;elben Stelle genommen, ganz ver-<lb break="no" />&#x017F;chiedene Re&#x017F;ultate geben wu&#x0364;rden. Nun i&#x017F;t es aber<lb break="yes"/>phy&#x017F;i&#x017F;ch unmo&#x0364;glich, die&#x017F;elbe Portion Erde vor und nach<lb break="yes"/>der Ab&#x017F;orbtion des Sauer&#x017F;toffs zweimal zu unter&#x017F;u-<lb break="no"/>chen. Die Vergleichung kann demnach nur zwi&#x017F;chen<lb break="yes"/>zwei Quantita&#x0364;ten Erde von gleichem Gewichte ange-<lb break="no" />&#x017F;tellt werden. Man wu&#x0364;rde nie wi&#x017F;&#x017F;en, ob die<lb break="yes"/>Kohlen&#x017F;a&#x0364;ure, welche die oxydirte Erde entbindet, die&#x017F;er<lb break="yes"/>Oxydation, oder einer Ver&#x017F;chiedenheit der Be&#x017F;tandtheile<lb break="yes"/>zuzu&#x017F;chreiben &#x017F;ey. 2) Da es nicht darauf anko&#x0364;mmt,<lb break="yes"/>die in der Erde enthaltene Quantita&#x0364;t Kohlen&#x017F;toff, &#x017F;on-<lb break="no"/>dern den Grad &#x017F;einer Oxydation kennen zu lernen, &#x017F;o<lb break="yes" />mu&#x0364;ßte der Ver&#x017F;uch &#x017F;o ange&#x017F;tellt werden, daß die Ge-<lb break="no"/>wa&#x0364;chserde mit dem Sauer&#x017F;toff der Atmo&#x017F;pha&#x0364;re nicht in<lb break="yes"/>Beru&#x0364;hrung ka&#x0364;me. Allein, ge&#x017F;etzt auch die&#x017F;e Schwierig-<lb break="no" />keit wa&#x0364;re gehoben, &#x017F;o wu&#x0364;rde ein Minimum von mehr oder<lb break="yes"/>weniger Feuchtigkeit die Re&#x017F;ultate doch vera&#x0364;ndern. Das<lb break="yes"/>Wa&#x017F;&#x017F;er zer&#x017F;etzt &#x017F;ich in Beru&#x0364;hrung mit den oxydirbaren<lb break="yes" />Grund&#x017F;toffen, und das, was man den Kohlen&#x017F;toffoxy-<lb break="no" />den zu&#x017F;chriebe, wu&#x0364;rde von dem Sauer&#x017F;toff des zer&#x017F;etz-<lb break="no"/>ten Wa&#x017F;&#x017F;ers herzuleiten &#x017F;eyn. 3) Die Gewa&#x0364;chserde<lb break="yes"/>entha&#x0364;lt keine Kohlen&#x017F;toffoxyde, wohl aber Wa&#x017F;&#x017F;er&#x017F;toff-,<lb break="yes"/>
                    <fw type="catch" place="bottom">Sal-</fw>
                    <lb break="yes"/>
                    <pb n="177" facs="#f0027"/> Salpeter&#x017F;toff-, Pho&#x017F;phor-, Ei&#x017F;enoxyde, Oxyde mit zwei-<lb break="yes"/>und dreifachen Ba&#x017F;en. Man wu&#x0364;rde daher &#x017F;ehr fehlen,<lb break="yes"/>wenn man den Ab&#x017F;orbtionsgrad des Sauer&#x017F;toffes durch<lb break="yes"/>die Erde bloß nach der Quantita&#x0364;t Kohlen&#x017F;a&#x0364;ure me&#x017F;&#x017F;en<lb break="yes"/>wollte. In einer hohen Temperatur werden die Oxyde<lb break="yes"/>mit doppelten Ba&#x017F;en, von Kohlen&#x017F;toff und Wa&#x017F;&#x017F;er&#x017F;toff,<lb break="yes"/>oder Salpeter&#x017F;toff und Phosphor, durch ein a&#x0364;ußer&#x017F;t zu-<lb break="no"/>&#x017F;ammenge&#x017F;etztes Spiel der Verwand&#x017F;chaften &#x017F;ehr ver-<lb break="no"/>a&#x0364;ndert. Es bildet &#x017F;ich Wa&#x017F;&#x017F;er, Salpeter&#x017F;a&#x0364;ure, Ammo-<lb break="no"/>nium und Oehl; es wird aber eben &#x017F;o unmo&#x0364;glich &#x017F;eyn,<lb break="yes"/>die durch die Erde hierbei ab&#x017F;orbirte Quantita&#x0364;t Sauer-<lb break="no"/>&#x017F;toff zu be&#x017F;timmen, als es unmo&#x0364;glich i&#x017F;t, aus den Ve-<lb break="no"/>nenblute den Sauer&#x017F;toff zu entbinden, den es wa&#x0364;hrend der<lb break="yes" />Einwirkung des gasartigen Sauer&#x017F;toffs aufgenommen<lb break="yes" />hatte. Die Chemie zeigt uns mehrere Fa&#x0364;lle, wo die Zerle-<lb break="no" />gung das nicht finden kann, was auf dem &#x017F;yntheti&#x017F;chen We-<lb break="no"/>ge zu&#x017F;ammenge&#x017F;etzt wurde. Der gru&#x0364;ne fa&#x0364;rbende Stoff<lb break="yes"/>der Pflanzen in <choice>
                        <sic>Alcohl</sic>
                        <corr type="editorial">Alcohol</corr>
                    </choice> aufgelo&#x0364;&#x017F;t, wird durch Ab&#x017F;orbtion<lb break="yes" />des Sauer&#x017F;toffs gelb. Ich &#x017F;ah die gru&#x0364;ne Farbe wieder<lb break="yes"/>zum Vor&#x017F;chein kommen, wenn ich die&#x017F;er Auflo&#x0364;&#x017F;ung<lb break="yes"/>Ammonium zu&#x017F;etzte. Wahr&#x017F;cheinlich wird die&#x017F;e Vera&#x0364;n-<lb break="no"/>derung durch eine Zer&#x017F;etzung des Ammoniums bewirkt,<lb break="yes"/>welches wa&#x0364;hrend es Wa&#x017F;&#x017F;er bildet, dem fa&#x0364;rbenden Stof-<lb break="no"/>fe den Sauer&#x017F;toff entzieht, und Salpeter&#x017F;toffgas entbin-<lb break="no"/>det. Der Theorie nach mu&#x0364;ßten wir in die&#x017F;em Wa&#x017F;&#x017F;er<lb break="yes"/>den ab&#x017F;orbirten Sauer&#x017F;toff wiederfinden; aber welcher<lb break="yes"/>Chemiker wird einer &#x017F;olchen &#x017F;chwierigen Unter&#x017F;uchung<lb break="yes" />&#x017F;ich gewach&#x017F;en du&#x0364;nken? Die große Menge der in der<lb break="yes"/>Erde enthaltenen oxydirbaren Sub&#x017F;tanzen, ergiebt &#x017F;ich<lb break="yes"/>aus der Quantita&#x0364;t atmo&#x017F;pha&#x0364;ri&#x017F;cher Luft, die &#x017F;ie zu zer-<lb break="no"/>
                    <pb n="178" facs="#f0028"/> &#x017F;etzen fa&#x0364;hig i&#x017F;t. Ich habe ver&#x017F;ucht die&#x017F;elbe Menge zu<lb break="yes"/>ver&#x017F;chiedenmalen mit der Luft in Beru&#x0364;hrung zu brin-<lb break="no"/>gen; ihre Wirkung wurde oft er&#x017F;t nach dem vierten<lb break="yes"/>und fu&#x0364;nftenmale ge&#x017F;chwa&#x0364;cht. Ein Hectogramm zer&#x017F;etzte<lb break="yes"/>nach und nach 17 Cubik-Centimeter atmo&#x017F;pha&#x0364;ri&#x017F;cher<lb break="yes"/>Luft. Nur das letztemal &#x017F;chien die Verwand&#x017F;chaft zum<lb break="yes"/>Sauer&#x017F;toffe vermindert zu &#x017F;eyn, denn der Ru&#x0364;ck&#x017F;tand<lb break="yes"/>vom Salpeter&#x017F;toffgas enthielt noch 0,12 de&#x017F;&#x017F;elben. Wahr-<lb break="no" />&#x017F;cheinlich oxydiren &#x017F;ich die Atome des Kohlen&#x017F;toffs nur<lb break="yes"/>auf der Oberfla&#x0364;che, und eine mechani&#x017F;che Trennung,<lb break="yes"/>oder eine Erho&#x0364;hung der Temperatur giebt der Erde<lb break="yes"/>die Eigen&#x017F;chaft wieder Sauer&#x017F;toff zu ab&#x017F;orbiren. Das<lb break="yes"/>Ackern, und haupt&#x017F;a&#x0364;chlich die Sonnen&#x017F;trahlen, mu&#x0364;&#x017F;&#x017F;en die&#x017F;e<lb break="yes"/>heil&#x017F;ame Wirkung in der Natur hervorbringen; das er&#x017F;tere,<lb break="yes"/>indem es neue Oberfla&#x0364;chen darbietet, letztere, indem &#x017F;ie<lb break="yes"/>den Boden erwa&#x0364;rmen, und die Kohlen&#x017F;toffoxyde aus<lb break="yes"/>dem fe&#x017F;ten Zu&#x017F;tande in den gasartigen u&#x0364;bergehen la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Schlu&#x0364;ßlich kann ich nicht umhin, auch einen Blick<lb break="yes"/>auf die Bildung eines Salzes zu werfen, welches die<lb break="yes"/>Natur gleich&#x017F;am vor un&#x017F;ern Augen hervorbringt, und<lb break="yes" />woru&#x0364;ber die neuere Chemie bereits viele Aufkla&#x0364;rung <choice>
                        <sic>gege-<lb break="no"/>benhat</sic>
                        <corr type="editorial">gege-<lb break="no"/>ben hat</corr>
                    </choice>. Da wir nemlich die Be&#x017F;tandtheile der Salpeter-<lb break="no" />&#x017F;a&#x0364;ure, &#x017F;o wie ihre Identita&#x0364;t mit den Grund&#x017F;toffen un-<lb break="no"/>&#x017F;erer Atmo&#x017F;pha&#x0364;re kennen gelernt haben, &#x017F;o wundern<lb break="yes"/>wir uns nicht mehr u&#x0364;ber die Bildung die&#x017F;er Sa&#x0364;ure in<lb break="yes"/>den untern Schichten der Luft; wir halten es fu&#x0364;r mo&#x0364;g-<lb break="no" />lich, daß &#x017F;ich unter dem Einflu&#x017F;&#x017F;e der Elektricita&#x0364;t ein<lb break="yes"/>Theil der Atmo&#x017F;pha&#x0364;re in Salpeter&#x017F;a&#x0364;ure verwandle; al-<lb break="no"/>lein erkla&#x0364;ren uns wohl die&#x017F;e Ideen, warum der Sal-<lb break="no"/>peter ha&#x0364;ufiger auf den thon- und kalkartigen als auf<lb break="yes"/>
                    <pb n="179" facs="#f0029"/> den kie&#x017F;eligen Erden hervorgebracht wird? Warum<lb break="yes"/>bloß die untern Schichten der Luft, die in unmittel-<lb break="no"/>barer Beru&#x0364;hrung mit der Erde &#x017F;ind, Salpeter&#x017F;a&#x0364;ure ab-<lb break="no"/>zu&#x017F;etzen vermo&#x0364;gen? Meines Wi&#x017F;&#x017F;ens hat noch kein Na-<lb break="no" />turfor&#x017F;cher die&#x017F;e intere&#x017F;&#x017F;anten Er&#x017F;cheinungen zu erkla&#x0364;ren<lb break="yes"/>ver&#x017F;ucht. Die La&#x0364;nder, welche den mei&#x017F;ten Salpeter lie-<lb break="no"/>fern, die Ebenen von <hi rendition="#g">
                        <placeName key="tibet">Thibet</placeName>,</hi> von <hi rendition="#g">
                        <placeName key="ungarn">Ungarn</placeName>,<lb break="yes"/>
                        <placeName key="deutschland">Teut&#x017F;chland</placeName>,</hi> und <hi rendition="#g">
                        <placeName key="polen">Pohlen</placeName>,</hi> haben alle einerlei Bo-<lb break="no"/>den, entweder fette Thonarten, oder eine &#x017F;chwarze aus<lb break="yes"/>Pflanzen- oder Thier&#x017F;toffen be&#x017F;tehende Erde. In <placeName key="deutschland">Teut&#x017F;ch-<lb break="no"/>land</placeName> errichtet man auf dem Felde Mauern von Thon<lb break="yes"/>in paralleler Richtung, auf welchen der Salpeter &#x017F;ich von<lb break="yes"/>Zeit zu Zeit &#x017F;ammelt. Es muß ein genaues Verha&#x0364;lt-<lb break="no"/>niß zwi&#x017F;chen der Bildung des Salpeters und der Na-<lb break="no"/>tur der Sub&#x017F;tanzen &#x017F;tatt finden, auf welchen er &#x017F;ich<lb break="yes" />ab&#x017F;etzt. Die Thonerden ab&#x017F;orbiren &#x017F;ehr begierig den<lb break="yes"/>Sauer&#x017F;toff der Atmo&#x017F;pha&#x0364;re. Selb&#x017F;t die, welche ihrer<lb break="yes"/>weißen Farbe nach die rein&#x017F;ten zu &#x017F;eyn &#x017F;cheinen, zer-<lb break="no"/>&#x017F;etzten die atmo&#x017F;pha&#x0364;ri&#x017F;che Luft &#x017F;ehr &#x017F;chnell. Ich &#x017F;tellte<lb break="yes"/>in Gegenwart des Bu&#x0364;rgers <hi rendition="#g">
                        <persName key="vauquelin_ln">Vauquelin</persName>
                    </hi> folgenden<lb break="yes"/>Ver&#x017F;uch an: atmo&#x017F;pha&#x0364;ri&#x017F;che Luft, welche 0,274 Sauer-<lb break="no" />&#x017F;toffgas enthielt, wurde in einer Ro&#x0364;hre mit Pho&#x017F;phor<lb break="yes"/>in Beru&#x0364;hrung gebracht, und in einer zweiten, mit<lb break="yes"/>weißem Thone von <placeName key="montmartre" >Montmartre</placeName>, de&#x017F;&#x017F;en wir uns in<lb break="yes"/>den Laboratorien zum Lutiren der Retorten bedienten.<lb break="yes"/>Nach zehn Tagen wurden die Ru&#x0364;ck&#x017F;ta&#x0364;nde der Luft ana-<lb break="no" />ly&#x017F;irt. Der Phosphor hatte nur 0,07, und der Thon<lb break="yes"/>0,10 Sauer&#x017F;toff ab&#x017F;orbirt. Andre thonigte Erden, die<lb break="yes" />von einem fruchtbaren Weitzenacker genommen wurden,<lb break="yes"/>entzogen in 13 Tagen der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft bis<lb break="yes"/>
                    <pb n="180" facs="#f0030"/> 0,06 Sauer&#x017F;toff. Die&#x017F;e Wirkung der Thonarten auf die<lb break="yes"/>Luft, war in erho&#x0364;hter Temperatur noch auffallender.<lb break="yes"/>Eben die&#x017F;er Wirkung i&#x017F;t auch der Ur&#x017F;prung des Sal-<lb break="no"/>peter&#x017F;toffga&#x017F;es zuzu&#x017F;chreiben, welches man in den &#x017F;chlech-<lb break="no"/>ten Ver&#x017F;uchen &#x017F;ammelt, die in tho&#x0364;nernen Ro&#x0364;hren an-<lb break="no"/>ge&#x017F;tellt werden, durch welche man indeß die Unrichtig-<lb break="no"/>keit un&#x017F;erer Theorie u&#x0364;ber die Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers<lb break="yes"/>darzuthun &#x017F;ich bemu&#x0364;ht hat. Sie verur&#x017F;acht die unge-<lb break="no"/>&#x017F;unde Luft in den Wohnungen der armen Landleute im<lb break="yes"/>Norden, welche durch tho&#x0364;nerne Oefen geheitzt werden.</p>
                <lb break="yes"/>
                <p>In der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft mu&#x0364;&#x017F;&#x017F;en zwei Vera&#x0364;n-<lb break="no"/>derungen vorgehen, um &#x017F;ie in Salpeter&#x017F;a&#x0364;ure zu verwan-<lb break="no"/>deln. Die eine bezieht &#x017F;ich auf den Verwand&#x017F;chafts-<lb break="no"/>grad, welcher die beiden Grund&#x017F;toffe, des Sauer&#x017F;toff-<lb break="yes"/>und das Salpeter&#x017F;toffga&#x017F;es vereinigt; und die andere<lb break="yes"/>auf das Verha&#x0364;ltniß, nach welchem &#x017F;ie &#x017F;ich vereinigen<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;en, um eine neue Verbindung zu bewirken. Es<lb break="yes"/>i&#x017F;t in der Chemie ein allgemeines Ge&#x017F;etz, daß, wenn<lb break="yes"/>eine zu&#x017F;ammenge&#x017F;etzte Sub&#x017F;tanz <hi rendition="#aq">A</hi> eine Vera&#x0364;nderung<lb break="yes"/>der Grundmi&#x017F;chung leiden &#x017F;oll, die&#x017F;e Vera&#x0364;nderung um de-<lb break="no"/>&#x017F;to leichter von Statten geht, wenn eine zweite Sub-<lb break="no"/>&#x017F;tanz <hi rendition="#aq">B</hi> die Kraft der Verwand&#x017F;chaften, wodurch die<lb break="yes" />Be&#x017F;tandtheile von <hi rendition="#aq">A</hi> vereinigt werden, vermindern hilft.<lb break="yes"/>Die Schichten der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft, in Beru&#x0364;hrung<lb break="yes" />mit der Oberfla&#x0364;che der Erde, &#x017F;ind um &#x017F;o geneigter,<lb break="yes"/>den Zu&#x017F;tand ihrer Aggregation zu verla&#x017F;&#x017F;en, je &#x017F;ta&#x0364;rker<lb break="yes"/>die&#x017F;e Erde auf eine Ba&#x017F;is die&#x017F;er gasartigen Mi&#x017F;chung<lb break="yes"/>wirkt. Die Na&#x0364;he des Thons modificirt die Anziehung,<lb break="yes"/>wodurch der atmo&#x017F;pha&#x0364;ri&#x017F;che Sauer&#x017F;toff mit dem Salpe-<lb break="no"/>ter&#x017F;toffe vereinigt wird. In den na&#x0364;ch&#x017F;ten Lagen exi-<lb break="no"/>
                    <pb n="181" facs="#f0031"/> &#x017F;tirt freier Salpeter&#x017F;toff, der andern Verwand&#x017F;chaften<lb break="yes"/>folgt, als die i&#x017F;t, wodurch dem Salpeter&#x017F;toffe in der<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;chen Mi&#x017F;chung das Gleichgewicht gehalten<lb break="yes"/>wird. Die&#x017F;er tritt mit einer großen Ma&#x017F;&#x017F;e Sauer-<lb break="no"/>&#x017F;toff zu&#x017F;ammen, und wird durch die oxydirbaren Ba&#x017F;en<lb break="yes"/>des Thons, der Kalkerde, unter der Gewa&#x0364;chserde an-<lb break="no"/>gezogen. Jedes Erdtheilchen wird von einer be&#x017F;ondern<lb break="yes"/>Atmo&#x017F;pha&#x0364;re umgeben, die mehr Sauer&#x017F;toffgas entha&#x0364;lt,<lb break="yes"/>als die Luft&#x017F;chichten, worin wir leben.</p>
                <lb break="yes"/>
                <p>Indeß die letztern nur 0,28 Sauer&#x017F;toffgas enthal-<lb break="no"/>ten, befindet &#x017F;ich in der Atmo&#x017F;pha&#x0364;re des Thons 0,50<lb break="yes"/>bis 0,60, und die Erdtheilchen zuna&#x0364;ch&#x017F;t an der Erde<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;en reines Sauer&#x017F;toffgas entwickeln. Das Sauer-<lb break="no"/>&#x017F;toffgas &#x017F;inkt herab, um &#x017F;ich mit den erdigen Ba&#x017F;en zu<lb break="yes"/>verbinden; in die&#x017F;em Uebergange geht wenig freier Sal-<lb break="no"/>peter&#x017F;toff, der mit vielem freien Sauer&#x017F;toff zu&#x017F;ammen-<lb break="no"/>trifft, in den Zu&#x017F;tand der Salpeter&#x017F;a&#x0364;ure u&#x0364;ber. Die<lb break="yes" />atmo&#x017F;pha&#x0364;ri&#x017F;che Elektricita&#x0364;t &#x017F;cheint die&#x017F;e Vereinigung zu<lb break="yes"/>bewirken; Gewitter &#x017F;ind zur Erzeugung des Salpeters<lb break="yes"/>am gu&#x0364;n&#x017F;tig&#x017F;ten, be&#x017F;onders die, wo die po&#x017F;itive Elektri-<lb break="no" />cita&#x0364;t 8 bis 10mal des Tags in den negativen Zu&#x017F;tand<lb break="yes"/>u&#x0364;bergeht, welcher oft durch Wind&#x017F;to&#x0364;ße, Hagel und Re-<lb break="no"/>gen angeku&#x0364;ndigt wird. Ich ko&#x0364;nnte noch hinzu&#x017F;etzen,<lb break="yes"/>daß das Kali, welches die Ba&#x017F;is des Salpeters bildet,<lb break="yes"/>&#x017F;ich nicht dem 8ten Theile nach in dem Thone oder<lb break="yes"/>der Gewa&#x0364;chserde befindet, worauf das Salz &#x017F;ich pra&#x0364;ci-<lb break="no"/>pitirt; daß vielmehr das Wa&#x017F;&#x017F;er, welches &#x017F;ich auf der<lb break="yes" />Oberfla&#x0364;che der Erde zer&#x017F;etzt, dies Kali durch die Beru&#x0364;h-<lb break="no"/>rung des Wa&#x017F;&#x017F;er&#x017F;toffs mit dem atmo&#x017F;pha&#x0364;ri&#x017F;chen Salpe-<lb break="no"/>ter&#x017F;toffe erzeugen ko&#x0364;nne; daß endlich in den großen<lb break="yes"/>
                    <pb n="182" facs="#f0032"/> Ebenen <hi rendition="#g">
                        <placeName key="cujavien">Cujaviens</placeName>
                    </hi> der Salpeter be&#x017F;ta&#x0364;ndig mit Koch-<lb break="no"/>&#x017F;alz gemi&#x017F;cht i&#x017F;t, und daß ich die Bildung der Salz-<lb break="no" />&#x017F;a&#x0364;ure in der Atmo&#x017F;pha&#x0364;re beobachtet habe. &#x2014; Allein<lb break="yes"/>die&#x017F;e Betrachtungen wu&#x0364;rden uns in eine Spha&#x0364;re fu&#x0364;h-<lb break="no"/>ren, wo Muthmaßungen die Stelle der That&#x017F;achen ver-<lb break="no"/>treten. Es &#x017F;ollte bloß bewie&#x017F;en werden, wie die Na&#x0364;he<lb break="yes"/>der Erde die Bildung des Salpeters begu&#x0364;n&#x017F;tigen ko&#x0364;n-<lb break="no"/>ne. Wenn wir auch die großen Naturoperationen<lb break="yes"/>nicht zu erkla&#x0364;ren vermo&#x0364;gen, &#x017F;o i&#x017F;t doch die Kenntniß<lb break="yes"/>der vornehm&#x017F;ten Agentien, die ihre anziehenden Kra&#x0364;fte<lb break="yes"/>in dem unermeßlichen Laboratorium der Natur a&#x0364;ußern,<lb break="yes"/>immer ein Gewinn. Ich &#x017F;chmeichle mir, daß obige<lb break="yes"/>Ver&#x017F;uche u&#x0364;ber die&#x017F;e Agentien einige Aufkla&#x0364;rung gewa&#x0364;h-<lb break="no"/>ren, und daß &#x017F;ie vielleicht intere&#x017F;&#x017F;ante Entdeckungen in<lb break="yes" />An&#x017F;ehung des Ackerbaues zu veranla&#x017F;&#x017F;en vermo&#x0364;gend<lb break="yes"/>&#x017F;eyn mo&#x0364;chten.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 