<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Briefe des Herrn Alexander von Humboldt</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:43</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.1</idno>
        <idno type="basename">1800-Aus_einem_Schreiben_Alexanders-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1800-Aus_einem_Schreiben_Alexanders-1.xml" type="primary"/>
      <relatedItem target="1800-Aus_einem_Schreiben_Alexanders-2.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Briefe des Herrn Alexander von Humboldt</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1801</date>
          <pubPlace>Berlin</pubPlace>
          <pubPlace>Stettin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neue Berlinische Monatschrift&lt;/i&gt; 6 (August 1801), S. 115–141.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>[Auszug] in:&lt;i&gt; Alexander von Humboldt. Eine wissenschaftliche Biographie&lt;/i&gt;, hrsg. Von Karl Bruhns, Leipzig 1872, Bd.1, S. 261-263, S. 265-268 und S. 274 [alle Angaben: Brief an Willdenow  vom 20.4.1799].;
&lt;i&gt;Briefe Alexander’s von Humboldt an seinen Bruder Wilhelm&lt;/i&gt;, hrsg. von der Familie von Humboldt in Ottmachau, Stuttgart 1880, S. 7-10 [Brief vom 20.-25.6.1799 an W. Humboldt] und 10-14. [Brief vom 16.7. an W. Humboldt] .;
&lt;i&gt;Lettres américaines d’Alexandre de Humboldt (1798–1807)&lt;/i&gt;, précédées d’une Notice de J.–C. Delamétherie et suivies d’un choix de documents en partie inédits, publiés avec une introduction et des notes par le E.T. Hamy, Paris [1905], S. 11-16 und S.19 [Brief an Willdenow] , S. 19-22 [Brief vom 20.-25.6.1799 an W. Humboldt], S. 25-28  [Brief vom 16.7. an W. Humboldt]. [frz. Übersetzung];
[Auszug] in: Beck, Hanno: &lt;i&gt;Alexander von Humboldt&lt;/i&gt;. Bd. 1. Wiesbaden 1959, S. 116 und S. 276, Anm. 192 [alle Angaben: Brief an Willdenow vom 20.4.1799].;
[Auszug] in: L'Art Ancien 1963. Nr. 58 (vgl Jugendbriefe S. 660, aber im Quellenverzeichnis widersprüchliche Angabe: "L'Art Ancien S. A., Zürich, Haus der Bücher AG, Basel: Autographen. Auktion 36.1963.")
&lt;i&gt;Die Jugendbriefe Alexander von Humboldts 1787–1799&lt;/i&gt;, herausgegeben von Ilse Jahn und Fritz G. Lange, Berlin: Akademie 1973, S. 660–664 [Brief an Willdenow vom 20.4.1799] [nach Briefmanuskript];
Übersetzt in: &lt;i&gt;Alejandro de Humboldt: Cartas americanas. Compilación, prólogo, notas y cronología Charles Minguet.&lt;/i&gt; Traducción Marta Traba. Caracas: Biblioteca Ayacucho 1980, S. 5–8 [Brief vom 20. April 1799 an Willdenow], S. 10 [Brief  vom 5. Juni 1799 an Willdenow], S. 10–12 [Brief vom 20. und 23./25. Juni 1799 an Wilhelm von Humboldt] und S. 14–16 [Brief  vom 16. Juli 1799 an Wilhelm von Humboldt].
Alexander von Humboldt, &lt;i&gt;Briefe aus Amerika 1799–1804&lt;/i&gt;, herausgegeben von Ulrike Moheit, Berlin: Akademie 1993, S. 35–37 [Brief vom 20.-25.6.1799 an W. Humboldt], 41–43 [Brief vom 16.7. an W. Humboldt];
Alexander von Humboldt,&lt;i&gt; Das große Lesebuch&lt;/i&gt;, herausgegeben von Oliver Lubrich, Frankfurt/M.: Fischer 2009, S. 27–41.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="115" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Briefe des Herrn<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="humboldt_av">Alexander von Humboldt</persName>.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">U</hi>n&#x017F;er Landsmann <hi rendition="#fr">
                        <persName key="humboldt_av">Alexand. v. Humboldt</persName>
                    </hi> zieht<lb break="yes"/>durch &#x017F;eine Kenntni&#x017F;&#x017F;e, &#x017F;eine Schriften, und<lb break="yes"/>&#x017F;eine Rei&#x017F;en, itzt die Aufmerk&#x017F;amkeit von mehr<lb break="yes"/>als Einem Welttheil auf &#x017F;ich. In ihm verbin-<lb break="no"/>det &#x017F;ich auf die &#x017F;elten&#x017F;te Wei&#x017F;e der Scharf&#x017F;inn<lb break="yes"/>der Theorie, der Fleiß der Gelehr&#x017F;amkeit, und<lb break="yes"/>der echte Gei&#x017F;t fu&#x0364;r prakti&#x017F;che Be&#x017F;cha&#x0364;ftigungen.<lb break="yes"/>Er umfaßt das ge&#x017F;ammte Gebiet der Natur-<lb break="no" />wi&#x017F;&#x017F;en&#x017F;chaft: am Himmel, auf der Oberfla&#x0364;che<lb break="yes"/>der Erde, in den Tiefen der&#x017F;elben, und auf dem<lb break="yes"/>Meere. Er unter&#x017F;ucht die ewigen Ge&#x017F;tirne und<lb break="yes"/>die kurzdaurenden Pflanzen, die Knochen des<lb break="yes"/>
                    <pb n="116" facs="#f0002"/> Erdballs und die Nervenfa&#x017F;er der Thiere, den<lb break="yes"/>Brand der Vulkane und den Prozeß des Lebens,<lb break="yes"/>die Farbe unterirdi&#x017F;cher Vegetazion und die<lb break="yes"/>Stro&#x0364;mungen verborgner Gewa&#x0364;&#x017F;&#x017F;er, die un&#x017F;icht-<lb break="no"/>baren Luftarten und die noch geheimeren Na-<lb break="no"/>turkra&#x0364;fte (Elektrizita&#x0364;t, Magnetismus, u. &#x017F;. w.),<lb break="yes"/>das Wi&#x017F;&#x017F;en der Alten (u&#x0364;ber den Ba&#x017F;alt z. B.)<lb break="yes"/>und die Stufe der Bildung itztlebender Vo&#x0364;lker.<lb break="yes"/>Chemie, Arzeneikun&#x017F;t, Mineralogie, Erdkunde,<lb break="yes"/>verdanken ihm große Entdeckungen und Berei-<lb break="no"/>cherungen. Und die&#x017F;er unermu&#x0364;dliche, in &#x017F;o vie-<lb break="no"/>len Fa&#x0364;chern bewundernswu&#x0364;rdige, Mann i&#x017F;t ge-<lb break="no"/>genwa&#x0364;rtig noch nicht volle 32 Jahre alt <note place="foot" n="*)">
                        <persName key="humboldt_av">Friedrich Heinrich Alexander von Humboldt</persName>,<lb break="yes"/>Kgl. Oberbergrath, und zum Mitglied der hie-<lb break="no"/>&#x017F;igen Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften erwa&#x0364;hlt wa&#x0364;h-<lb break="no"/>rend er &#x017F;ich auf der andern Halbkugel der Erde<lb break="yes"/>befand, i&#x017F;t den 14 Septemb. 1769 zu Berlin<lb break="yes"/>geboren.</note>!</p>
                <lb break="yes"/>
                <p>Er tra&#x0364;gt den Deut&#x017F;chen und den Preußi&#x017F;chen<lb break="yes" />Namen itzt an Orte, welche nie ein Europa&#x0364;i-<lb break="no" />&#x017F;cher Fuß betrat, und wo zum Theil &#x017F;elb&#x017F;t die<lb break="yes"/>benachbarten Wilden noch nicht hingekommen<lb break="yes" />waren. Welche Ausbeute ver&#x017F;prechen nicht &#x017F;eine<lb break="yes" />Wanderungen in <placeName key="amerika">Amerika</placeName>, wo er Gebirge be-<lb break="no"/>&#x017F;tieg, Wu&#x0364;&#x017F;ten durch&#x017F;treifte, Flu&#x0364;&#x017F;&#x017F;e befuhr, unter<lb break="yes"/>
                    <pb n="117" facs="#f0003"/> Nazionen lebte, die wenig&#x017F;tens ein <hi rendition="#fr">&#x017F;olcher</hi> Be-<lb break="no"/>obachter nie ge&#x017F;ehen hat! Und die Ruhe nach<lb break="yes"/>die&#x017F;en gefahrvollen mu&#x0364;h&#x017F;eligen Unternehmungen?<lb break="yes"/>Er &#x017F;ucht &#x017F;ie in der ho&#x0364;ch&#x017F;ten neuange&#x017F;trengten<lb break="yes" />Tha&#x0364;tigkeit, in dem weite&#x017F;ten Wirkungsraume<lb break="yes" />fu&#x0364;r einen rei&#x017F;enden Sterblichen. Er ge&#x017F;ellt &#x017F;ich<lb break="yes"/>zu der Expedizion welche die Franzo&#x0364;&#x017F;i&#x017F;che Re-<lb break="no"/>gierung itzt unter dem Kapita&#x0364;n <persName key="baudin_tn">Baudin</persName> veran-<lb break="no" />&#x017F;taltet: die Welt zu um&#x017F;egeln. In <placeName key="acapulco" >Akapulko</placeName>
                    <lb break="yes"/>werden die Schiffe ihn abholen, um mit ihm<lb break="yes"/>ihre große Fahrt zu vollenden. Es i&#x017F;t der &#x017F;cho&#x0364;n-<lb break="no" />&#x017F;te Kranz der un&#x017F;erm Rei&#x017F;enden um die Stirn<lb break="yes"/>geflochten werden konnte; aber auch welch ein<lb break="yes" />Geno&#x017F;&#x017F;e eines &#x017F;olchen Vorhabens, wie ausge-<lb break="no" />ru&#x0364;&#x017F;tet, wie vorbereitet, wie geu&#x0364;bt!</p>
                <lb break="yes"/>
                <p>Der unvergeßliche <persName key="forster_jr">Reinhold For&#x017F;ter</persName> war in<lb break="yes"/>We&#x017F;tpreußen geboren, und verlebte &#x017F;eine letzten<lb break="yes"/>Jahre wieder in un&#x017F;erm Lande. Wir werden<lb break="yes"/>zum zweitenmal die ruhmvolle Freude, die in-<lb break="no" />tere&#x017F;&#x017F;ante Belehrung genießen, einen Gelehrten<lb break="yes" />der die Welt umrei&#x017F;et hat, unter uns zu &#x017F;ehn.<lb break="yes" />Denn alle gute Wu&#x0364;n&#x017F;che mu&#x0364;&#x017F;&#x017F;en &#x017F;ich vereinigen,<lb break="yes"/>daß <persName key="humboldt_av" >Humboldt</persName> unbe&#x017F;cha&#x0364;digt &#x017F;ein Vaterland wie-<lb break="no"/>der betrete, daß der Genius der Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>&#x017F;ein Leben be&#x017F;chu&#x0364;tze, welches er vielleicht nur zu ei-<lb break="no"/>frig fu&#x0364;r die Wi&#x017F;&#x017F;en&#x017F;chaften wagen wird.</p>
                <lb break="yes"/>
                <pb n="118" facs="#f0004"/>
                <p>Ueber &#x017F;eine Rei&#x017F;e in den Wildni&#x017F;&#x017F;en von<lb break="yes"/>Su&#x0364;damerika, bis zu den Quellen des Oronoko,<lb break="yes"/>&#x017F;ind in o&#x0364;ffentlichen Bla&#x0364;ttern mehrere ho&#x0364;ch&#x017F;t merk-<lb break="no"/>wu&#x0364;rdige Berichte aus &#x017F;einen Briefen gedruckt<lb break="yes"/>worden. So auch neulich &#x017F;ein letzter Brief<lb break="yes"/>aus Havana, wo er be&#x017F;timmt von &#x017F;einer Rei&#x017F;e<lb break="yes"/>um die Welt &#x017F;pricht. Ich werde den Le&#x017F;ern<lb break="yes"/>nichts vorlegen was &#x017F;ie &#x017F;chon anderwa&#x0364;rts finden<lb break="yes"/>ko&#x0364;nnen. Dagegen theile ich hier einige a&#x0364;ltere,<lb break="yes"/>bisher nie bekannt gemachte, Briefe von ihm<lb break="yes"/>mit, die &#x017F;chon an &#x017F;ich großes Intere&#x017F;&#x017F;e erregen,<lb break="yes"/>und noch ein gro&#x0364;ßeres dadurch daß &#x017F;ie gleich&#x017F;am<lb break="yes"/>die Ge&#x017F;chichte &#x017F;einer Rei&#x017F;e darlegen. Man hatte<lb break="yes"/>oft geho&#x0364;rt daß er fremde Welttheile be&#x017F;uchen<lb break="yes"/>wollte; man vermuthete ihn bald hier bald dort,<lb break="yes"/>und wunderte &#x017F;ich bisweilen daß er nicht in den<lb break="yes"/>geglaubten La&#x0364;ndern &#x017F;ei. Man hielt ihn wohl<lb break="yes"/>gar in Verdacht, &#x017F;eine Plane wankelmu&#x0364;thig zu<lb break="yes"/>a&#x0364;ndern oder aufzugeben, wa&#x0364;hrend der edle junge<lb break="yes"/>Mann mit der kraftvoll&#x017F;ten Beharrlichkeit &#x017F;ie<lb break="yes"/>verfolgte. Nach <placeName key="afrika">Afrika</placeName> &#x017F;tand &#x017F;chon fru&#x0364;he &#x017F;ein<lb break="yes"/>Sinn; &#x017F;chon damal ge&#x017F;chah ihm der Antrag,<lb break="yes"/>die Franzo&#x0364;&#x017F;i&#x017F;che Rei&#x017F;e um die Welt mitzumachen.<lb break="yes"/>Als die&#x017F;e aufge&#x017F;choben werden mußte, wandte er<lb break="yes"/>Alles an &#x017F;einen er&#x017F;ten Zweck zu erreichen. Das<lb break="yes"/>Schick&#x017F;al &#x017F;etzte ihm Unmo&#x0364;glichkeiten entgegen;<lb break="yes"/>
                    <pb n="119" facs="#f0005"/> er ging nach Spanien, und wa&#x0364;hlte und benutzte<lb break="yes"/>hier die Gelegenheit, in der <placeName key="amerika">neuen Welt</placeName> den<lb break="yes"/>heißen Erd&#x017F;trich zu be&#x017F;uchen, den in der alten<lb break="yes"/>Welt zu &#x017F;ehn er verhindert ward.</p>
                <lb break="yes"/>
                <p>Der er&#x017F;te Brief des Hrn von <persName key="humboldt_av" >Humboldt</persName> i&#x017F;t<lb break="yes"/>an &#x017F;einen vertrauten vielja&#x0364;hrigen Freund, den<lb break="yes"/>hie&#x017F;igen Hrn Profe&#x017F;&#x017F;or <persName key="willdenow_kl">
                        <hi rendition="#fr">Willdenow,</hi>
                    </persName> gerichtet;<lb break="yes"/>die zwei andern, an &#x017F;einen a&#x0364;ltern Bruder, Hrn<lb break="yes"/>Legazionsrath <hi rendition="#fr">
                        <persName key="humboldt_wv">Karl Wilhelm von Humboldt</persName>.</hi>
                    <lb break="yes"/>Sie bilden eine genaue Folge &#x017F;einer damaligen<lb break="yes"/>Nachrichten.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">I.</hi>
                    </head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">
                            <placeName key="aranjuez">Aranjuez</placeName>, unfern Madrid, d. 20 April 1799.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">W</hi>enn ich, mein bru&#x0364;derlich&#x017F;t geliebter Freund,<lb break="yes"/>&#x017F;eit Mar&#x017F;eille auch keine Zeile an Dich ge&#x017F;chrie-<lb break="no"/>ben habe, &#x017F;o bin ich deshalb, wie der Inhalt<lb break="yes"/>die&#x017F;es Briefes zeigen wird, doch nicht minder<lb break="yes"/>tha&#x0364;tig fu&#x0364;r Dich und Deine Freuden gewe&#x017F;en.<lb break="yes"/>Ich &#x017F;chlage &#x017F;o eben eine Ki&#x017F;te von 400 Pflan-<lb break="no"/>zen fu&#x0364;r Dich zu, von denen ein Viertheil gewiß<lb break="yes"/>noch unbe&#x017F;chrieben, und aus Gegenden i&#x017F;t die<lb break="yes"/>(wie S. Bla&#x017F;io in <placeName key="kalifornien">Kalifornien</placeName>, Chiloe, und<lb break="yes" />die Philippinen) kaum von einem Botani&#x017F;ten<lb break="yes"/>betreten worden &#x017F;ind. Wenn Du die&#x017F;e Pflanzen<lb break="yes"/>
                        <pb n="120" facs="#f0006"/> durchgeh&#x017F;t, &#x017F;o wir&#x017F;t Du Dich u&#x0364;berzeugen daß<lb break="yes"/>kaum ein Tag vergangen i&#x017F;t, an dem nicht in<lb break="yes"/>Wa&#x0364;ldern Wie&#x017F;en und am Meeresufer Dein An-<lb break="no"/>denken mir lebendig gewe&#x017F;en i&#x017F;t. Ueberall habe<lb break="yes"/>ich fu&#x0364;r Dich ge&#x017F;ammelt, und zwar nur fu&#x0364;r Dich:<lb break="yes"/>da ich &#x017F;elb&#x017F;t er&#x017F;t jen&#x017F;eit des Ozeans mein eige-<lb break="no"/>nes Herbarium anfangen will. &#x2014; Doch ehe ich<lb break="yes"/>Dir die Pflanzen nenne, welche fu&#x0364;r Dich mein<lb break="yes"/>Lieber be&#x017F;timmt &#x017F;ind, muß ich Dich u&#x0364;ber mich<lb break="yes"/>&#x017F;elb&#x017F;t und mein Schick&#x017F;al orientiren. Die&#x017F;es<lb break="yes"/>Schick&#x017F;al i&#x017F;t nun in die&#x017F;em Jahre wunderbar<lb break="yes"/>genug gewe&#x017F;en; doch wir&#x017F;t Du bemerken, daß<lb break="yes"/>ich wenig&#x017F;tens hartna&#x0364;ckig in Verfolgung meiner<lb break="yes" />Plane gewe&#x017F;en bin, und daß die&#x017F;e Hartna&#x0364;ckig-<lb break="no"/>keit mich nun doch noch von <placeName key="kalifornien" >Kalifornien</placeName> bis<lb break="yes"/>zum Patagonenlande, vielleicht &#x017F;elb&#x017F;t um die<lb break="yes"/>Welt, fu&#x0364;hrt....</p>
                    <lb break="yes"/>
                    <p>Seitdem ich in <hi rendition="#fr">Salzburg</hi> meine zweite<lb break="yes" />Rei&#x017F;e nach Italien, und die Zahl wichtiger<lb break="yes" />Ver&#x017F;uche welche ich in Neapel u&#x0364;ber die gasar-<lb break="no" />tigen Ausdu&#x0364;n&#x017F;tungen der Vulkane zu machen<lb break="yes" />gedachte, aufgab; hatte ich keinen andern Zweck<lb break="yes"/>als den, mich in <hi rendition="#fr">die heiße Zone</hi> zu begeben.<lb break="yes" />Du weißt daß <persName key="hervey_fa">
                            <hi rendition="#fr">Lord Bri&#x017F;tol</hi>
                        </persName>
                        <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Lord <persName key="hervey_fa">Hervey</persName>, Graf von Bri&#x017F;tol, Bi&#x017F;chof von<lb break="yes"/>Londonderry, allgemein wegen &#x017F;einer Rei&#x017F;en in</note> ein Schif in<lb break="yes"/>
                        <pb n="121" facs="#f0007"/> Livorno gekauft hatte, welches uns mit Ku&#x0364;che<lb break="yes"/>und Keller, Malern und Bildhauern, den Nil<lb break="yes"/>herauf bis an die Katarakten fu&#x0364;hren &#x017F;ollte.<lb break="yes"/>Die&#x017F;e Rei&#x017F;e nach <hi rendition="#fr">
                            <placeName key="aegypten">Aegypten</placeName>
                        </hi> war verabredet<lb break="yes"/>(November 1797), ehe <persName key="bonaparte_n">Bonaparte</persName> &#x017F;ich damit<lb break="yes" />be&#x017F;cha&#x0364;ftigte. Ich wollte in Paris noch einige<lb break="yes"/>In&#x017F;trumente zu&#x017F;ammenkaufen, als die Franzo&#x017F;en<lb break="yes"/>mir meinen guten alten Lord bei Bologna weg-<lb break="no"/>fangen, und ihn in Mailand fe&#x017F;t&#x017F;etzen...</p>
                    <lb break="yes"/>
                    <p>In <hi rendition="#fr">Paris</hi> wurde ich aufgenommen wie ich<lb break="yes"/>nie erwarten durfte, und wie ich mir nur aus<lb break="yes" />der Mittelma&#x0364;ßigkeit der Deut&#x017F;chen erkla&#x0364;ren kann<lb break="yes"/>die &#x017F;ich dort gezeigt hatten. Der alte <persName key="bougainville_lad">
                            <hi rendition="#fr">Bou-<lb break="no"/>gainville</hi>
                        </persName> projektirte eine neue <hi rendition="#fr">Rei&#x017F;e</hi> um <hi rendition="#fr">die<lb break="yes"/>Welt,</hi> be&#x017F;onders nach dem Su&#x0364;dpol. Er bere-<lb break="no"/>det mich mit ihm zu gehn; und mir, gerade<lb break="yes"/>damal mit magneti&#x017F;chen Unter&#x017F;uchungen be&#x017F;cha&#x0364;f-<lb break="no"/>tigt, leuchtete eine Rei&#x017F;e nach dem Su&#x0364;dpol mehr<lb break="yes"/>als nach <placeName key="aegypten">Aegypten</placeName> ein, wohin, als ich in Frank-<lb break="no"/>reich ankam, <persName key="bonaparte_n" >Bonaparte</persName> mit &#x017F;einer Schaar Ge-<lb break="no" />lehrten bereits abgegangen war. Von die&#x017F;en<lb break="yes"/>weit aus&#x017F;ehenden Hofnungen war ich voll, als<lb break="yes"/>auf einmal das Direktorium den heroi&#x017F;chen Ent-<lb break="no"/>
                        <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">Europa bekannt. Er war auch in Berlin. Man<lb break="yes"/>rechnet &#x017F;eine ja&#x0364;hrlichen Einku&#x0364;nfte zu 60 000 Pf.<lb break="yes" />Sterling.</note>
                        <lb break="yes"/>
                        <pb n="122" facs="#f0008"/> &#x017F;chluß faßt, nicht den 75ja&#x0364;hrigen <persName key="bougainville_lad">Bougainville</persName>,<lb break="yes" />&#x017F;ondern den Kapt. <persName key="baudin_tn">
                            <hi rendition="#fr">Baudin</hi>
                        </persName> eine Rei&#x017F;e um die<lb break="yes"/>Welt machen zu la&#x017F;&#x017F;en. Ich ho&#x0364;re von die&#x017F;em<lb break="yes" />Be&#x017F;chluß nicht eher als auch &#x017F;chon die Regie-<lb break="no" />rung mich einladen la&#x0364;ßt, mich auf dem Vulkan,<lb break="yes" />einer der drei Korvetten, einzu&#x017F;chiffen. Alle<lb break="yes" />Nazional&#x017F;ammlungen wurden mir geo&#x0364;fnet, um<lb break="yes" />von In&#x017F;trumenten auszule&#x017F;en was ich wollte.<lb break="yes" />Bei der Wahl der Naturfor&#x017F;cher, bei allem was<lb break="yes"/>die Ausru&#x0364;&#x017F;tung betraf, ward ich um Rath be-<lb break="no"/>fragt. Viele meiner Freunde waren damit un-<lb break="no"/>zufrieden mich den Gefahren einer fu&#x0364;nfja&#x0364;hrigen<lb break="yes"/>Seerei&#x017F;e ausge&#x017F;etzt zu &#x017F;ehen; aber mein Ent&#x017F;chluß<lb break="yes" />&#x017F;tand ei&#x017F;ern fe&#x017F;t, und ich wu&#x0364;rde mich &#x017F;elb&#x017F;t ver-<lb break="no"/>achtet haben wenn ich eine &#x017F;olche Gelegenheit<lb break="yes"/>nu&#x0364;tzlich zu &#x017F;ein ver&#x017F;a&#x0364;umt ha&#x0364;tte. Die Schiffe<lb break="yes"/>waren bema&#x017F;tet. <persName key="bougainville_lad">Bougainville</persName> wollte mir &#x017F;einen<lb break="yes"/>14ja&#x0364;hrigen Sohn anvertrauen, damit er &#x017F;ich<lb break="yes"/>fru&#x0364;h an die Gefahren des Seelebens gewo&#x0364;hnte.<lb break="yes"/>Die Wahl un&#x017F;rer Gefa&#x0364;hrten war vortreflich:<lb break="yes"/>lauter junge, kenntnißvolle, kra&#x0364;ftige Men&#x017F;chen.<lb break="yes"/>Wie &#x017F;charf Jeder den Andern ins Auge faßte,<lb break="yes"/>wenn er ihn zum er&#x017F;tenmale &#x017F;ah! Vorher einan-<lb break="no"/>der fremd, und dann auf &#x017F;o lange Zeit &#x017F;ich &#x017F;o<lb break="yes" />nahe! Das er&#x017F;te Jahr &#x017F;ollten wir in Paraguai<lb break="yes" />und im Patagonenlande, das zweite in Peru,<lb break="yes"/>
                        <pb n="123" facs="#f0009"/> Chili, Mexiko, und <placeName key="kalifornien" >Kalifornien</placeName>, das dritte im<lb break="yes"/>Su&#x0364;dmeer, das vierte in Madagaskar, und das<lb break="yes"/>fu&#x0364;nfte in Ginea zubringen. Mein Bruder und<lb break="yes"/>meine Schwa&#x0364;gerinn wollten mich bis in den<lb break="yes"/>Havre begleiten. Wir waren alle mit der Idee<lb break="yes"/>&#x017F;o vertraut daß die&#x017F;e Abrei&#x017F;e uns ein Fe&#x017F;t &#x017F;chien. &#x2014;<lb break="yes"/>Welch ein unnennbarer Schmerz, als in 14 Ta-<lb break="no"/>gen alle alle die&#x017F;e Hofnungen &#x017F;cheiterten! Elen-<lb break="no"/>de 300 000 Livres, und der gefu&#x0364;rchtete nahe<lb break="yes"/>Ausbruch des Krieges, waren die Ur&#x017F;achen.<lb break="yes"/>Mein per&#x017F;o&#x0364;nlicher Einfluß bei Fran&#x00E7;ois de <persName key="francoisdeneufchateau_nl" >Neuf-<lb break="no"/>chateau</persName>, der mir &#x017F;ehr wohl will, alle Triebfe-<lb break="no"/>dern die &#x017F;on&#x017F;t in Bewegung ge&#x017F;etzt wurden, wa-<lb break="no"/>ren um&#x017F;on&#x017F;t. In Paris, das von die&#x017F;er Rei&#x017F;e<lb break="yes"/>voll gewe&#x017F;en war, glaubte man uns abge&#x017F;egelt.<lb break="yes"/>Das Direktorium &#x017F;etzte durch einen zweiten Be-<lb break="no" />&#x017F;chluß die Abrei&#x017F;e bis zum ku&#x0364;nftigen Jahre<lb break="yes"/>(al&#x017F;o nur bis 1799?) aus.</p>
                    <lb break="yes"/>
                    <p>Eine &#x017F;olche Lage, ein &#x017F;olcher Schmerz, la&#x0364;ßt<lb break="yes"/>&#x017F;ich nur fu&#x0364;hlen. Aber Ma&#x0364;nner mu&#x0364;&#x017F;&#x017F;en handeln<lb break="yes"/>und &#x017F;ich nicht dem Schmerz u&#x0364;berla&#x017F;&#x017F;en. Ich<lb break="yes"/>faßte nun den Ent&#x017F;chluß, der <hi rendition="#fr">Aegypti&#x017F;chen</hi> Ar-<lb break="no"/>mee auf dem Landwege, mit der Karavane die<lb break="yes"/>von <hi rendition="#fr">Tripoli</hi> durch die Wu&#x0364;&#x017F;te Selimar nach Ka-<lb break="no"/>hira (Cairo) geht, zu folgen. Ich ge&#x017F;ellte einen<lb break="yes"/>der jungen Leute, der mit zur Rei&#x017F;e um die<lb break="yes"/>
                        <pb n="124" facs="#f0010"/> Welt be&#x017F;timmt war, <persName key="bonpland_ajag">
                            <hi rendition="#fr">Bonpland,</hi>
                        </persName> einen &#x017F;ehr gu-<lb break="no"/>ten Botani&#x017F;ten, den be&#x017F;ten Schu&#x0364;ler von <persName key="jussieu_ald" >Ju&#x017F;&#x017F;ieu</persName>
                        <lb break="yes"/>und <persName key="desfontaines_rl" >Desfontaines</persName>, mir zu. Er hat auf der<lb break="yes"/>Flotte gedient, i&#x017F;t &#x017F;ehr &#x017F;ta&#x0364;mmig, muthig, gut-<lb break="no"/>mu&#x0364;thig, und in der <hi rendition="#aq">anatomia comparata</hi> [ver-<lb break="no"/>gleichenden oder Thier-Anatomie] ge&#x017F;chickt. Wir<lb break="yes"/>eilten nach <hi rendition="#fr" >Mar&#x017F;eille,</hi> um von dort aus mit<lb break="yes"/>dem Schwedi&#x017F;chen Kon&#x017F;ul <persName key="skjoldebrand_ma" >Sjo&#x0364;ldebrand</persName>, auf ei-<lb break="no"/>ner Fregatte welche Ge&#x017F;chenke fu&#x0364;hrte, abzugehn.<lb break="yes"/>Ich wollte den Winter in <hi rendition="#fr">
                            <placeName key="algier">Alger</placeName>
                        </hi> und am <hi rendition="#fr">At-<lb break="no"/>las</hi> zubringen, wo in der Provinz Kon&#x017F;tantine<lb break="yes"/>(laut <persName key="desfontaines_rl">Desfontaines</persName>) noch u&#x0364;ber 400 neue Spe-<lb break="no"/>zies zu finden &#x017F;ind. Von da wollte ich u&#x0364;ber<lb break="yes"/>Sufetula, Tunis, Tripoli, vermittel&#x017F;t der Ka-<lb break="no"/>ravane welche nach Mekka geht, zu <persName key="bonaparte_n">Bonaparte</persName>
                        <lb break="yes"/>&#x017F;toßen. Zwei Monate harrten wir vergeblich.<lb break="yes"/>Un&#x017F;re Koffer mußten gepackt bleiben, und wir<lb break="yes"/>liefen ta&#x0364;glich ans Ufer. Die Fregatte Jaramas,<lb break="yes"/>welche uns fu&#x0364;hren &#x017F;ollte, ging unter. Alle<lb break="yes"/>Mann&#x017F;chaft ertrank. Einige meiner Freunde,<lb break="yes"/>die mich &#x017F;chon einge&#x017F;chi&#x017F;t glaubten, hat die&#x017F;e<lb break="yes"/>Nachricht &#x017F;ehr er&#x017F;chreckt.</p>
                    <lb break="yes"/>
                    <p>Ich miethete, durch das lange Harren nicht<lb break="yes" />abge&#x017F;chreckt, einen Ragu&#x017F;aner, der uns geraden-<lb break="no"/>wegs nach <hi rendition="#fr">Tunis</hi> fu&#x0364;hren &#x017F;ollte. Allein die Mu-<lb break="no"/>nizipalita&#x0364;t zu Mar&#x017F;eille, wahr&#x017F;cheinlich &#x017F;chon un-<lb break="no"/>
                        <pb n="125" facs="#f0011"/> terrichtet von den Stu&#x0364;rmen welche bald in der<lb break="yes"/>Barbarei gegen alle Franzo&#x017F;en ausbrechen &#x017F;oll-<lb break="no"/>ten, verweigerte die Pa&#x0364;&#x017F;&#x017F;e. Bald darauf kam<lb break="yes"/>die Nachricht an, daß der <persName key="algerien_md">Dey von <placeName key="algier" >Alger</placeName>
                        </persName> die<lb break="yes"/>Karavane nach Mekka nicht abgehen la&#x017F;&#x017F;en wolle,<lb break="yes"/>damit &#x017F;ie nicht durch das von Chri&#x017F;ten verun-<lb break="no"/>reinigte <placeName key="aegypten" >Aegypten</placeName> ziehe. Nun war alle Hof-<lb break="no"/>nung, in Kahira zur Armee zu &#x017F;toßen, dahin.<lb break="yes"/>Zur See war jede Kommunikazion abge&#x017F;chnit-<lb break="no"/>ten. Es blieb mir nichts u&#x0364;brig, als fu&#x0364;r den<lb break="yes"/>Herb&#x017F;t die Rei&#x017F;e in den Orient aufzugeben, den<lb break="yes"/>Winter in <hi rendition="#fr">Spanien</hi> zuzubringen, und von dort<lb break="yes" />aus im Fru&#x0364;hjahr ein Schif nach Smyrna zu<lb break="yes" />&#x017F;uchen. Traurige Zeiten, in denen man, trotz<lb break="yes"/>aller Aufopferungen, und wollte man Millionen<lb break="yes"/>daran wenden, nicht &#x017F;icher von Ku&#x0364;&#x017F;te zu Ku&#x0364;&#x017F;te<lb break="yes"/>kommen kann!</p>
                    <lb break="yes"/>
                    <p>Ich rei&#x017F;&#x2019;te nun, mei&#x017F;t zu Fuß, la&#x0364;ngs der<lb break="yes"/>Ku&#x0364;&#x017F;te des Mittella&#x0364;ndi&#x017F;chen Meeres, u&#x0364;ber Cette,<lb break="yes"/>Montpellier, Narbonne, Perpignan, die Py-<lb break="no"/>rena&#x0364;en, und Katalonien, nach Valencia und<lb break="yes"/>Murcia, und von da, durch die hohe Ebene<lb break="yes"/>von La Mancha, hieher. In <hi rendition="#fr" >Montpellier</hi>
                        <lb break="yes"/>brachte ich ko&#x0364;&#x017F;tliche Tage in <persName key="chaptal_jac">Chaptal&#x2019;s</persName> Hau&#x017F;e<lb break="yes"/>zu, und in <placeName key="barcelona">
                            <hi rendition="#fr">Barcellona</hi>
                        </placeName> bei <persName key="guille_jn">John Gille</persName> einem<lb break="yes"/>Engla&#x0364;nder, mit dem ich in Hamburg zu&#x017F;am-<lb break="no"/>
                        <pb n="126" facs="#f0012"/>men wohnte, und der itzt in Spanien Inhaber<lb break="yes"/>einer großen Handlung i&#x017F;t. In den Tha&#x0364;lern<lb break="yes"/>der Pyrena&#x0364;en blu&#x0364;hten die Erb&#x017F;en, wa&#x0364;hrend der<lb break="yes"/>
                        <hi rendition="#fr">Canigou</hi> &#x017F;ein &#x017F;chneebedecktes Haupt daneben er-<lb break="no"/>hob. In <hi rendition="#fr">Katalonien</hi> und <hi rendition="#fr">Valenzia</hi> i&#x017F;t das<lb break="yes"/>Land ein ewiger Garten, mit Kaktus [Fackel-<lb break="no"/>di&#x017F;tel] und Agave eingefaßt. Dattelpalmen,<lb break="yes"/>40 bis 50 Fuß hoch, und mit Traubenfru&#x0364;chten<lb break="yes"/>beladen, &#x017F;treben u&#x0364;ber alle Klo&#x0364;&#x017F;ter empor. Der<lb break="yes"/>Acker &#x017F;cheint ein Wald von Zeratonien [Johan-<lb break="no" />nisbrotba&#x0364;umen], Oelba&#x0364;umen, und Oranjen, de-<lb break="no" />ren viele Kronen wie un&#x017F;re Birnba&#x0364;ume haben.<lb break="yes" />In Valenzia ko&#x017F;ten 68 Oranjen 1 Pia&#x017F;eta, d. i.<lb break="yes"/>&#x017F;echs Gro&#x017F;chen. Bei <placeName key="balaguet">
                            <hi rendition="#fr">Balaguer</hi>
                        </placeName> und am Aus-<lb break="no"/>fluß des Ebro, i&#x017F;t eine zehn Meilen lange Ebene,<lb break="yes"/>mit Chama&#x0364;rops [Zwergpalme], Pi&#x017F;tazien, zahl-<lb break="no"/>lo&#x017F;en Erika-arten [Heidekraut] <hi rendition="#aq">(Erica vagans,<lb break="yes"/>E. scoparia, E. mediterranea),</hi> und Zi&#x017F;tus<lb break="yes" />[Zi&#x017F;tro&#x0364;slein, Fel&#x017F;enro&#x017F;en], bewach&#x017F;en. Die Hei-<lb break="no"/>den blu&#x0364;hten, und mitten in der Wildniß pflu&#x0364;ck-<lb break="no"/>ten wir Narzi&#x017F;&#x017F;en und Jonkiljen. Bei <hi rendition="#fr">Cam-<lb break="no"/>brils</hi> i&#x017F;t Pho&#x0364;nir daktylifera [gemeine Palme]<lb break="yes"/>&#x017F;o verwildert, daß man 20 bis 30 Sta&#x0364;mme<lb break="yes"/>&#x017F;o dicht gruppirt &#x017F;ieht daß kein Thier durch-<lb break="no"/>dringen kann. Da man weiße Palmbla&#x0364;tter<lb break="yes"/>&#x017F;ehr in den Kirchen liebt, &#x017F;o &#x017F;ieht man in Va-<lb break="no"/>
                        <pb n="127" facs="#f0013"/> lenzia Dattel&#x017F;ta&#x0364;mme, deren mittlerer Trieb mit<lb break="yes"/>einer Art koni&#x017F;cher Mu&#x0364;tze von Stipa tenaci&#x017F;&#x017F;i-<lb break="no"/>ma [za&#x0364;hem Spartogras] u&#x0364;berzogen i&#x017F;t, damit<lb break="yes"/>die jungen Bla&#x0364;tter im Fin&#x017F;tern etiolirt <note place="foot" n="*)">
                            <hi rendition="#aq">Etioler, s&#x2019;étioler: verb.; étiolement: subst.</hi>
                            <lb break="yes"/>Eigentlich eine Krankheit der Pflanzen, welche<lb break="yes"/>zu dick ge&#x017F;tanden, oder an ge&#x017F;chlo&#x017F;&#x017F;nen Oertern<lb break="yes"/>gezogen worden: wodurch &#x017F;ie ho&#x0364;her au&#x017F;&#x017F;chießen,<lb break="yes"/>und lange du&#x0364;nne Sta&#x0364;ngel, oder Bla&#x0364;tter, von<lb break="yes"/>gla&#x0364;nzend weißer Farbe bekommen. In Spa-<lb break="no"/>nien wird al&#x017F;o durch Kun&#x017F;t die&#x017F;e fehlerhafte<lb break="yes" />Be&#x017F;chaffenheit hervorgebracht.</note> wer-<lb break="no"/>den. Das Ba&#x017F;&#x017F;in in welchem die Stadt Va-<lb break="no"/>lenzia liegt, hat an Ueppigkeit der Vegetazion<lb break="yes"/>&#x017F;eines Gleichen in Europa nicht. Man glaubt<lb break="yes"/>nie Ba&#x0364;ume und Bla&#x0364;tter ge&#x017F;ehen zu haben, wenn<lb break="yes"/>man die&#x017F;e Palmen, Granaten, Zeratonien, Mal-<lb break="no"/>ven u. &#x017F;. w. &#x017F;ieht. In der Mitte des Ja&#x0364;nners<lb break="yes" />&#x017F;tand das Thermometer im Schatten auf 18<lb break="yes"/>Grad <persName key="reaumur_rafd">Reaumur</persName>. Alle Blu&#x0364;then waren fa&#x017F;t &#x017F;chon<lb break="yes"/>abgefallen.</p>
                    <lb break="yes"/>
                    <p>Von den Ruinen bei Tarragona, dem Ber-<lb break="no"/>ge bei Murviedro oder dem Dianentempel des<lb break="yes"/>alten Sagunt <note place="foot" n="**)" xml:id="fn2-1" next="#fn2-2">Der Flecken <hi rendition="#fr" >Murviedro</hi> im Ko&#x0364;nigreich Va-<lb break="no"/>lenzia &#x017F;teht auf der Stelle des alten beru&#x0364;hmten</note>, &#x017F;einem ungeheuren Amphi-<lb break="no"/>
                        <pb n="128" facs="#f0014"/>theater, dem Herkulesthurm, von dem man die<lb break="yes"/>Thu&#x0364;rme von Valenzia aus einem Walde von Dat-<lb break="no"/>telpalmen hervorragen &#x017F;ieht und das Meer und das<lb break="yes"/>Cabo de Culleras, &#x2014; von dem allen &#x017F;age ich nichts.<lb break="yes"/>Ihr Armen, die Ihr euch kaum erwa&#x0364;rmen konn-<lb break="no"/>tet, wa&#x0364;hrend ich mit triefender Stirn unter blu&#x0364;-<lb break="no"/>henden Oranjen, und auf Aeckern umherlief,<lb break="yes"/>die, durch tau&#x017F;end Kana&#x0364;le bewa&#x0364;&#x017F;&#x017F;ert, in einem<lb break="yes"/>Jahre fu&#x0364;nf Aernten (Reiß, Weizen, Hanf,<lb break="yes"/>Erb&#x017F;en, und Baumwolle) tragen. Wie gern<lb break="yes"/>vergißt man bei die&#x017F;er Ueppigkeit des Pflanzen-<lb break="no"/>wuch&#x017F;es, bei die&#x017F;er unbe&#x017F;chreiblichen Scho&#x0364;nheit<lb break="yes"/>der Men&#x017F;chenformen, die Be&#x017F;chwerde des We-<lb break="no"/>ges, und die Wirthsha&#x0364;u&#x017F;er in denen auch nicht<lb break="yes"/>einmal Brot zu haben i&#x017F;t. Und dann i&#x017F;t die<lb break="yes" />Ku&#x0364;&#x017F;te fa&#x017F;t u&#x0364;berall &#x017F;cho&#x0364;n angebaut. In Katalo-<lb break="no"/>nien herr&#x017F;cht eine Indu&#x017F;trie, die der Holla&#x0364;ndi-<lb break="no"/>&#x017F;chen gleicht. In allen Do&#x0364;rfern wird gewebt,<lb break="yes"/>Schifbau getrieben u. &#x017F;. w.; Alles arbeitet. Der<lb break="yes"/>Acker- und Gartenbau i&#x017F;t vielleicht in Europa<lb break="yes"/>
                        <fw type="catch" place="bottom">nicht</fw>
                        <lb break="yes"/>
                        <note place="foot" n="**)" xml:id="fn2-2" prev="#fn2-1">
                            <hi rendition="#fr">Saguntum;</hi> am Fuß eines Berges, und an ei-<lb break="no"/>nem Flu&#x017F;&#x017F;e, welche beide gleichfalls Murviedro<lb break="yes"/>heißen. Auf dem Berggipfel, und in der Ge-<lb break="no"/>gend umher, &#x017F;ind viele Ueberbleib&#x017F;el ehmaliger<lb break="yes"/>großer Geba&#x0364;ude.</note>
                        <lb break="yes"/>
                        <pb n="129" facs="#f0015"/> nicht weiter gediehen als zwi&#x017F;chen Ca&#x017F;tellon de<lb break="yes"/>la Plana und Valenzia. Aber 15 Meilen in<lb break="yes"/>das Jnnere des Landes hinein i&#x017F;t Alles o&#x0364;de.<lb break="yes"/>Die&#x017F;es Innere i&#x017F;t die Kuppe eines Gebirges,<lb break="yes"/>das 2000 bis 3000 Fuß hoch u&#x0364;ber dem Wa&#x017F;&#x017F;er<lb break="yes"/>&#x017F;tehen geblieben i&#x017F;t, als das Mittelmeer Alles<lb break="yes"/>ver&#x017F;chlang. Die&#x017F;er Ho&#x0364;he verdankt Spanien &#x017F;ein<lb break="yes"/>Da&#x017F;ein, aber auch (die Ku&#x0364;&#x017F;ten abgerechnet) &#x017F;ei-<lb break="no" />ne Du&#x0364;rre, und zum Theil &#x017F;eine Ka&#x0364;lte. Bei<lb break="yes"/>Madrid leiden die Oelba&#x0364;ume &#x017F;chon oft im Freien,<lb break="yes"/>und Oranjen im Freien &#x017F;ind eine Seltenheit. &#x2014;<lb break="yes"/>Doch ich fange an zu be&#x017F;chreiben, was ich ei-<lb break="no"/>gentlich nie thun will, da ich Bu&#x0364;cher &#x017F;tatt ei-<lb break="no"/>nes Briefes &#x017F;chicken mu&#x0364;ßte. Ich kehre zu mei-<lb break="no"/>nen Planen zuru&#x0364;ck.</p>
                    <lb break="yes"/>
                    <p>Die Mini&#x017F;terialvera&#x0364;nderungen allhier und<lb break="yes"/>das Empor&#x017F;teigen des neuen Gu&#x0364;n&#x017F;tlings <persName key="urquijo_mld">Cabal-<lb break="no"/>lero Urquijo</persName> habe ich &#x017F;o glu&#x0364;cklich zu benutzen<lb break="yes"/>ge&#x017F;ucht, daß ich dem Ko&#x0364;nig und be&#x017F;onders der<lb break="yes" />Ko&#x0364;niginn aufs dringend&#x017F;te empfohlen ward.<lb break="yes" />Beide Monarchen haben mich, &#x017F;o oft ich am<lb break="yes"/>Hofe er&#x017F;chien, aufs wunderbar&#x017F;te ausgezeichnet;<lb break="yes"/>und ich habe &#x2014; was Spanier &#x017F;elb&#x017F;t fu&#x0364;r unmo&#x0364;g-<lb break="no"/>lich hielten &#x2014; nicht nur Ko&#x0364;nigl. Erlaubniß be-<lb break="no"/>kommen, mit allen meinen In&#x017F;trumenten in<lb break="yes"/>den <hi rendition="#fr" >Spani&#x017F;chen Kolonieen</hi> einzudringen, &#x017F;on-<lb break="no"/>
                        <pb n="130" facs="#f0016"/> dern ich bin auch mit Kgl. Empfehlungen an<lb break="yes"/>alle Vizeko&#x0364;nige und Guverno&#x0364;re ausgeru&#x0364;&#x017F;tet. Ich<lb break="yes"/>gehe nun zuer&#x017F;t nach Kuba, dann nach Mexiko,<lb break="yes"/>
                        <placeName key="kalifornien">Kalifornien</placeName>, Panama, u. &#x017F;. w. Der Franzo&#x0364;&#x017F;i-<lb break="no"/>&#x017F;che Botani&#x017F;t <persName key="bonpland_ajag">Alex. Bonpland</persName> begleitet mich;<lb break="yes"/>und Dein Herbarium &#x017F;oll nicht verge&#x017F;&#x017F;en wer-<lb break="no"/>den, obgleich wa&#x0364;hrend des Krieges es &#x017F;ehr &#x017F;chwer<lb break="yes"/>i&#x017F;t Pflanzen &#x017F;icher nach Europa zu &#x017F;enden.</p>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">
                            <placeName key="acoruna">Corun&#x0303;a</placeName>, d. 5 Junius 1799.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <postscript>
                        <p>Wenige Stunden vor meiner Abrei&#x017F;e mit<lb break="yes"/>der Fregatte <persName key="pizzaro_f">Pizarro</persName>, muß ich noch einmal,<lb break="yes"/>mein Guter, mein Andenken in Dir zuru&#x0364;ckru-<lb break="no"/>fen. In wenig Tagen &#x017F;ind wir in den Kana-<lb break="no"/>rien; dann an der Ku&#x0364;&#x017F;te von Karakkas, wo<lb break="yes"/>der Kapita&#x0364;n Briefe abgiebt; und dann in la<lb break="yes"/>Trinidad auf Kuba. &#x2014; Ich hoffe, wir &#x017F;ehn uns<lb break="yes"/>ge&#x017F;und wieder. Alle meine In&#x017F;trumente &#x017F;ind<lb break="yes"/>&#x017F;chon am Bord. Dein Andenken begleitet mich.<lb break="yes"/>Der Men&#x017F;ch muß das Große und Gute wol-<lb break="no"/>len. Das Uebrige ha&#x0364;ngt vom Schick&#x017F;al ab.<lb break="yes"/>Schreibe mir ja alle Jahre. Mit bru&#x0364;derlicher<lb break="yes"/>Liebe ... u. &#x017F;. w.</p>
                        <lb break="yes"/>
                    </postscript>
                </div>
                <lb break="yes"/>
                <pb n="131" facs="#f0017"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">II.</hi>
                    </head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Puerto Orotava, am Fuß des Pik de Tene-<lb break="no" />riffa, d. 20 Juni <note place="foot" n="*)">Das Datum ver&#x017F;teht &#x017F;ich immer nur vom An-<lb break="no"/>fang der Tagebuch-a&#x0364;hnlichen Briefe: die Fort-<lb break="no" />&#x017F;etzungen &#x017F;ind nicht jedesmal neu datirt.</note> 1799.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Unendlich glu&#x0364;cklich bin ich auf <placeName key="afrika">
                            <hi rendition="#fr">Afrikani-<lb break="no"/>&#x017F;chem</hi> Boden</placeName> angelangt, und hier von Kokos-<lb break="no"/>palmen und Pi&#x017F;angbu&#x0364;&#x017F;chen umgeben. Am 5 Ju-<lb break="no"/>ni rei&#x017F;&#x2019;ten wir ab. Wir waren, bei &#x017F;ehr fri-<lb break="no" />&#x017F;chem Nordwe&#x017F;twind, und mit dem Glu&#x0364;cke fa&#x017F;t<lb break="yes"/>gar keinem Schiffe zu begegnen, &#x017F;chon am zehn-<lb break="no"/>ten Tage an der Ku&#x0364;&#x017F;te von Marokos; d. 17<lb break="yes"/>Jun. auf <hi rendition="#fr">Grazio&#x017F;a</hi>
                        <note place="foot" n="**)">
                            <hi rendition="#fr">Grazio&#x017F;a</hi> i&#x017F;t eine der <hi rendition="#fr">
                                <placeName key="azoren">A&#x017F;ori&#x017F;chen</placeName>,</hi> Portugal<lb break="yes"/>zu&#x017F;tehenden, In&#x017F;eln; <hi rendition="#fr">Teneriffa</hi> eine der <hi rendition="#fr">Ka-<lb break="no"/>nari&#x017F;chen,</hi> welche an Spanien geho&#x0364;ren. Der<lb break="yes"/>letztern &#x017F;ind &#x017F;ieben; Madeira (welches Andere,<lb break="yes"/>minder richtig, dazu rechnen), und einige kleine<lb break="yes"/>unbewohnte In&#x017F;eln, nicht mitgeza&#x0364;hlt.</note>, wo wir landeten; und<lb break="yes"/>am 19ten im Hafen von <hi rendition="#fr">Sta Cruz de Tene-<lb break="no" />riffa.</hi> Un&#x017F;re Ge&#x017F;ell&#x017F;chaft war &#x017F;ehr gut: vorzu&#x0364;g-<lb break="no"/>lich ein junger Kanarier, D. <persName key="salcedo_fr">Francesco Salce-<lb break="no"/>do</persName>, der mich &#x017F;ehr lieb gewann, unendlich zu-<lb break="no"/>traulich, und lebendigen Gei&#x017F;tes, wie alle Ein-<lb break="no"/>wohner die&#x017F;er glu&#x0364;cklichen In&#x017F;el. &#x2014; Ich habe<lb break="yes"/>
                        <pb n="132" facs="#f0018"/> &#x017F;ehr viele Beobachtungen, be&#x017F;onders a&#x017F;tronomi-<lb break="no"/>&#x017F;che, und chemi&#x017F;che (u&#x0364;ber Luftgu&#x0364;te, Temperatur<lb break="yes" />des Meerwa&#x017F;&#x017F;ers u. &#x017F;. w.), gemacht. Die Na&#x0364;ch-<lb break="no"/>te waren pra&#x0364;chtig: eine Mondhelle in die&#x017F;em<lb break="yes"/>reinen milden Himmel, daß man auf dem Sex-<lb break="no"/>tanten le&#x017F;en konnte; und die &#x017F;u&#x0364;dlichen Ge&#x017F;tirne,<lb break="yes"/>der Zentaur und Wolf! Welche Nacht! Wir<lb break="yes"/>fi&#x017F;chten das &#x017F;ehr wenig bekannte Thier Dagy&#x017F;a,<lb break="yes"/>eben da wo <persName key="banks_j">Banks</persName> es entdeckte; und ein neues<lb break="yes"/>Pflanzengenus, eine weinbla&#x0364;ttrige gru&#x0364;ne Pflan-<lb break="no"/>ze (kein Fukus), aus 50 Toi&#x017F;en Tiefe. Das<lb break="yes"/>Meer leuchtete alle Abend. Bei Madeira ka-<lb break="no"/>men uns Vo&#x0364;gel entgegen, die &#x017F;ich vertraulich zu<lb break="yes"/>uns ge&#x017F;ellten, und Tagelang mit uns &#x017F;chiften.</p>
                    <lb break="yes"/>
                    <p>Wir landeten in Grazio&#x017F;a, um Nachricht zu<lb break="yes"/>haben ob Engli&#x017F;che Fregatten vor Teneriffa kreuz-<lb break="no"/>ten; man &#x017F;agte Nein, wir verfolgten un&#x017F;ern<lb break="yes"/>Weg, und kamen glu&#x0364;cklich an ohne ein Schif<lb break="yes"/>zu &#x017F;ehen. Wie, i&#x017F;t unbegreiflich; denn eine<lb break="yes"/>Stunde nach uns, er&#x017F;chienen 6 Engl. Fregatten<lb break="yes"/>vor dem Hafen. Von nun an i&#x017F;t bis We&#x017F;tin-<lb break="no"/>dien nichts mehr von ihnen zu fu&#x0364;rchten. &#x2014;<lb break="yes"/>Meine Ge&#x017F;undheit i&#x017F;t vortreflich, und mit <persName key="bonpland_ajag">Bon-<lb break="no"/>pland</persName> bin ich a&#x0364;ußer&#x017F;t zufrieden. Schon in Te-<lb break="no"/>neriffa haben wir erfahren, welche Ga&#x017F;tfreund-<lb break="no"/>&#x017F;chaft in allen Kolonieen herr&#x017F;cht. Alles bewir-<lb break="no"/>
                        <pb n="133" facs="#f0019"/>thet uns, mit und ohne Empfehlung, bloß um<lb break="yes"/>Nachrichten aus Europa zu haben; und der Ko&#x0364;-<lb break="no"/>nigliche Pa&#x017F;&#x017F;eport thut Wunder. In Santa<lb break="yes"/>Cruz wohnten wir bei dem General <persName key="armiagaynavarro_jtd">Armiaga</persName>;<lb break="yes"/>hier (in <hi rendition="#fr">Puerto Orotava</hi>), in einem Engli-<lb break="no" />&#x017F;chen Hau&#x017F;e, bei dem Kaufmann <persName key="collegan_j" >John Colle-<lb break="no"/>gan</persName>, wo <persName key="cook_j" >Cook</persName>, <persName key="banks_j">Banks</persName>, <choice>
                            <sic>nnd</sic>
                            <corr type="editorial">und</corr>
                        </choice> Lord <persName key="macartney_01">Macartney</persName>
                        <lb break="yes"/>auch wohnten. Man kann &#x017F;ich nicht vor&#x017F;tellen,<lb break="yes"/>welche Ai&#x017F;ance und welche Bildung der Weiber<lb break="yes"/>in die&#x017F;en Ha&#x0364;u&#x017F;ern i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#fr">Den 23 Juni, Abends.</hi> Ge&#x017F;tern Nacht<lb break="yes"/>kam ich vom <hi rendition="#fr">Pik</hi> zuru&#x0364;ck. Welch ein Anblick!<lb break="yes"/>welch ein Genuß! Wir waren bis tief im Kra-<lb break="no"/>ter; vielleicht weiter als irgend ein Naturfor-<lb break="no"/>&#x017F;cher. Ueberhaupt waren alle, außer <persName key="borda_jcd">Borda</persName>
                        <lb break="yes"/>und <persName key="mason_01">Ma&#x017F;on</persName>, nur am letzten Kegel. Gefahr i&#x017F;t<lb break="yes"/>wenig dabei; aber Fatige von Hitze und Ka&#x0364;lte:<lb break="yes"/>im Krater brannten die Schwefelda&#x0364;mpfe Lo&#x0364;cher<lb break="yes"/>in un&#x017F;re Kleider, und die Ha&#x0364;nde er&#x017F;tarrten bei<lb break="yes"/>2 Grad <persName key="reaumur_rafd">Reaumur</persName>. Gott, welche Empfindung,<lb break="yes"/>auf die&#x017F;er Ho&#x0364;he (11500 Fuß)! Die dunkelblaue<lb break="yes"/>Himmelsdecke u&#x0364;ber &#x017F;ich; alte Lava&#x017F;tro&#x0364;me zu den<lb break="yes"/>Fu&#x0364;ßen; um &#x017F;ich, die&#x017F;er Schauplatz der Verhee-<lb break="no"/>rung (3 Quadratmeilen Bim&#x017F;tein), umkra&#x0364;nzt<lb break="yes"/>von Lorbeerwa&#x0364;ldern; tiefer hinab, die Weinga&#x0364;r-<lb break="no" />ten, zwi&#x017F;chen denen Pi&#x017F;angbu&#x0364;&#x017F;che &#x017F;ich bis ans<lb break="yes"/>
                        <pb n="134" facs="#f0020"/> Meer er&#x017F;trecken, die zierlichen Do&#x0364;r&#x017F;er am Ufer,<lb break="yes"/>das Meer, und alle &#x017F;ieben In&#x017F;eln, von denen<lb break="yes"/>Palma und Gran Canaria &#x017F;ehr hohe Vulkane<lb break="yes"/>haben, wie eine Landkarte unter uns. Der Kra-<lb break="no"/>ter in dem wir waren, giebt nur Schwefelda&#x0364;m-<lb break="no"/>pfe; die Erde i&#x017F;t 70 Grad <persName key="reaumur_rafd">Reaumur</persName> heiß. An<lb break="yes" />den Seiten brechen die Laven aus. Auch &#x017F;ind<lb break="yes"/>dort die kleinen Krater, wie die welche vor 2<lb break="yes"/>Jahren die ganze In&#x017F;el erleuchteten. Man<lb break="yes"/>ho&#x0364;rte damal zwei Monate lang ein unterirdi-<lb break="no"/>&#x017F;ches Kanonenfeuer, und ha&#x0364;u&#x017F;ergroße Steine<lb break="yes"/>wurden 4000 Fuß hoch in die Luft ge&#x017F;chleudert.<lb break="yes"/>Ich habe hier &#x017F;ehr wichtige mineralogi&#x017F;che Be-<lb break="no"/>obachtungen gemacht. Der Pik i&#x017F;t ein Ba&#x017F;alt-<lb break="no"/>berg, auf welchem Porphyr&#x017F;chiefer und Ob&#x017F;idi-<lb break="no"/>anporphyr aufge&#x017F;etzt i&#x017F;t. In ihm wu&#x0364;tet Feuer<lb break="yes"/>und Wa&#x017F;&#x017F;er. Ueberall &#x017F;ah ich Wa&#x017F;&#x017F;erda&#x0364;mpfe<lb break="yes"/>ausbrechen. Fa&#x017F;t alle Laven &#x017F;ind ge&#x017F;chmolzener<lb break="yes" />Ba&#x017F;alt. Der Bim&#x017F;tein i&#x017F;t aus dem Ob&#x017F;idian-<lb break="no"/>porphyr ent&#x017F;tanden; ich habe Stu&#x0364;cke, die beides<lb break="yes"/>noch halb &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Vor dem Krater, unter Steinen die man<lb break="yes"/>la E&#x017F;tancia de los Ingle&#x017F;es <note place="foot" n="*)" xml:id="fn3-1" next="#fn3-2" >Der Ruheplatz (die Stazion) der Engla&#x0364;nder.<lb break="yes" />Die&#x017F;e Nazion, wie ihre Entdeckungen bewei-</note> nennt, am Fuß<lb break="yes"/>
                        <pb n="135" facs="#f0021"/> eines Lava&#x017F;troms, brachten wir eine Nacht im<lb break="yes"/>Freien zu. Um 2 Uhr Nachts, &#x017F;etzten wir uns<lb break="yes"/>&#x017F;chon in Mar&#x017F;ch nach dem letzten Kegel. Der<lb break="yes"/>Himmel war vollkommen &#x017F;ternhell, und der<lb break="yes"/>Mond &#x017F;chien &#x017F;anft; aber die&#x017F;e &#x017F;cho&#x0364;ne Zeiten &#x017F;oll-<lb break="no"/>ten uns nicht bleiben. Der Sturm fing an<lb break="yes"/>heftig um den Gipfel zu brau&#x017F;en; wir mußten<lb break="yes"/>uns fe&#x017F;t an den Kranz des Kraters anklammern.<lb break="yes"/>Donnera&#x0364;hnlich tobte die Luft in den Klu&#x0364;ften,<lb break="yes"/>und eine Wolkenhu&#x0364;lle &#x017F;chied uns von der beleb-<lb break="no"/>ten Welt. Wir klommen den Kegel hinab, ein-<lb break="no"/>&#x017F;am u&#x0364;ber den Du&#x0364;n&#x017F;ten, ein&#x017F;am wie ein Schif<lb break="yes"/>auf dem Meere. Die&#x017F;er &#x017F;chnelle Uebergang von<lb break="yes"/>der &#x017F;cho&#x0364;nen heitern Mondhelle zu der Fin&#x017F;terniß<lb break="yes"/>und der Oede des Nebels machte einen ru&#x0364;hren-<lb break="no"/>den Eindruck.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#fr">Nach&#x017F;chrift.</hi> In der Villa Orotava i&#x017F;t<lb break="yes"/>ein Drachenblutbaum <hi rendition="#aq" >(Dracaena Draco),</hi> 45<lb break="yes"/>Fuß im Umfang. Vor 400 Jahren, zu den<lb break="yes"/>Zeiten der Guanchos <note place="foot" n="*)" >Die <hi rendition="#fr">Guanchos</hi> waren die ur&#x017F;pru&#x0364;nglichen Be-<lb break="no"/>wohner und Herren der In&#x017F;el, die man bei<lb break="yes"/>deren Be&#x017F;itznehmung fand. Itzt &#x017F;ind &#x017F;ie bei-<lb break="no"/>nahe ganz ausgerottet.</note>, war er &#x017F;chon &#x017F;o dick<lb break="yes"/>
                        <note place="foot" n="*)" xml:id="fn3-2" prev="#fn3-1">&#x017F;en, rei&#x017F;et &#x017F;o ha&#x0364;ufig, daß in vielen Gegenden<lb break="yes"/>der Welt Oerter nach ihr benannt werden.</note>
                        <lb break="yes"/>
                        <pb n="136" facs="#f0022"/> als itzt. &#x2014; Fa&#x017F;t mit Thra&#x0364;nen rei&#x017F;e ich ab; ich<lb break="yes"/>mo&#x0364;gte mich hier an&#x017F;iedeln: und bin doch kaum<lb break="yes"/>vom Europa&#x0364;i&#x017F;chen Boden weg. Ko&#x0364;nnte&#x017F;t du die&#x017F;e<lb break="yes"/>Fluren &#x017F;ehn, die&#x017F;e tau&#x017F;endja&#x0364;hrigen Wa&#x0364;lder von<lb break="yes" />Lorbeerba&#x0364;umen, die&#x017F;e Trauben, die&#x017F;e Ro&#x017F;en! Mit<lb break="yes"/>Apriko&#x017F;en ma&#x0364;&#x017F;tet man hier die Schweine. Alle<lb break="yes"/>Straßen wimmeln hier von Kamelen.</p>
                    <lb break="yes"/>
                    <p>Eben, d. 25&#x017F;ten, &#x017F;egeln wir ab.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">III.</hi>
                    </head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Kumana <note place="foot" n="*)">Man &#x017F;chreibt auch Komana. So findet &#x017F;ich auch<lb break="yes"/>
                                <placeName key="orinoco">Orinoko</placeName>, &#x017F;tatt Oronoko; Guajana &#x017F;tatt Guiana:<lb break="yes"/>und andre Abweichungen der Namen mehr.</note> in Su&#x0364;damerika, d. 16 Jul. 1799.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Mit eben dem Glu&#x0364;ck, guter Bruder, mit<lb break="yes"/>dem wir im Ange&#x017F;ichte der Engla&#x0364;nder in Tene-<lb break="no"/>riffa angekommen &#x017F;ind, haben wir un&#x017F;re See-<lb break="no" />rei&#x017F;e vollendet. Ich habe viel auf dem Wege<lb break="yes" />gearbeitet, be&#x017F;onders a&#x017F;tronomi&#x017F;che Beobachtun-<lb break="no"/>gen gemacht. Wir bleiben einige Monate in<lb break="yes"/>
                        <hi rendition="#fr">Karakkas</hi>
                        <note place="foot" n="**)">Bekannt wegen des Kakaohandels.</note>; wir &#x017F;ind hier einmal in dem<lb break="yes"/>go&#x0364;ttlich&#x017F;ten und voll&#x017F;ten Lande. Wunderbare<lb break="yes"/>Pflanzen; Zitteraale, Tiger, Armadille, Affen,<lb break="yes"/>Papageien; und viele viele echte halbwilde In-<lb break="no"/>dianer, eine &#x017F;ehr &#x017F;cho&#x0364;ne und intere&#x017F;&#x017F;ante Men-<lb break="no"/>
                        <pb n="137" facs="#f0023"/>&#x017F;chenraße. Karakkas i&#x017F;t, wegen der nahen Schnee-<lb break="no"/>gebirge, der ku&#x0364;hl&#x017F;te und ge&#x017F;unde&#x017F;te Aufenthalt<lb break="yes"/>in <placeName key="amerika">Amerika</placeName>; ein Klima wie Mexiko; und, ob-<lb break="no"/>gleich von <persName key="daguin_01">Daguin</persName> be&#x017F;ucht, noch einer der un-<lb break="no"/>bekannte&#x017F;ten Theile der Welt, wenn man etwas<lb break="yes"/>nur in das Innere der Gebirge geht. Was<lb break="yes"/>uns, außer dem Zauber einer &#x017F;olchen Natur<lb break="yes"/>(wir haben &#x017F;eit ge&#x017F;tern auch noch nicht ein ein-<lb break="no"/>ziges Pflanzen- oder Thierprodukt aus Europa<lb break="yes"/>ge&#x017F;ehen), vollends be&#x017F;timmt uns hier in Karak-<lb break="no"/>kas &#x2014; zwei Tagerei&#x017F;en von Kumana zu Wa&#x017F;-<lb break="no"/>&#x017F;er &#x2014; aufzuhalten, i&#x017F;t die Nachricht daß eben<lb break="yes"/>in die&#x017F;en Tagen Engli&#x017F;che Kriegs&#x017F;chiffe in die&#x017F;er<lb break="yes" />Gegend kreuzen. Von hier bis Havana haben<lb break="yes"/>wir nur eine Rei&#x017F;e von 8 bis 10 Tagen; und<lb break="yes"/>da alle Europa&#x0364;i&#x017F;che Konvoyen hier landen, Ge-<lb break="no" />legenheit genug, außer den Privatgelegenheiten.<lb break="yes"/>Ueberdies i&#x017F;t gerade auf Kuba bis September<lb break="yes"/>und Oktober die Hitze am bo&#x0364;&#x017F;e&#x017F;ten. Die&#x017F;e Zeit<lb break="yes" />bringen wir hier in der Ku&#x0364;hle und in ge&#x017F;unde-<lb break="no" />rer Luft hin; man darf hier &#x017F;ogar Nachts im<lb break="yes"/>Freien &#x017F;chlafen.</p>
                    <lb break="yes"/>
                    <p>Ein alter Marinekommi&#x017F;&#x017F;a&#x0364;r mit einer Ne-<lb break="no" />gerinn und zwei Negern, der lange in Paris,<lb break="yes"/>und Domingo, und den Philippinen war, ha&#x0364;lt<lb break="yes"/>&#x017F;ich ebenfalls hier auf. Wir haben fu&#x0364;r 20<lb break="yes"/>
                        <pb n="138" facs="#f0024"/> Pia&#x017F;ter monatlich ein ganz neues freundliches<lb break="yes"/>Haus gemiethet, neb&#x017F;t zwei Negerinnen, wo-<lb break="no"/>von eine kocht. An E&#x017F;&#x017F;en fehlt es hier nicht;<lb break="yes"/>leider nur exi&#x017F;tirt itzt nichts Mehl- Brot- oder<lb break="yes"/>Zwieback-a&#x0364;hnliches. Die Stadt i&#x017F;t noch halb<lb break="yes"/>in Schutt vergraben; denn da&#x017F;&#x017F;elbe Erdbeben in<lb break="yes"/>Quito, das beru&#x0364;hmte von 1797, hat auch <hi rendition="#fr">Ku-<lb break="no"/>mana</hi> umge&#x017F;tu&#x0364;rzt. Die&#x017F;e Stadt liegt an einem<lb break="yes" />Meerbu&#x017F;en, &#x017F;cho&#x0364;n wie der von Toulon, hinter<lb break="yes"/>einem Amphitheater 5 bis 8 tau&#x017F;end Fuß hoher,<lb break="yes"/>und dick mit Wald bewach&#x017F;ener, Berge. Alle<lb break="yes"/>Ha&#x0364;u&#x017F;er &#x017F;ind von weißem Sinabaum <note place="foot" n="*)">Dies Holz wa&#x0364;ch&#x017F;t nicht in Sina, wie der Na-<lb break="no"/>me vermuthen la&#x0364;ßt, &#x017F;ondern auf Guajana in<lb break="yes"/>
                            <placeName key="amerika">Amerika</placeName>.</note> und At-<lb break="no"/>lasholz gebaut. La&#x0364;ngs dem Flu&#x0364;ßchen (Rio de<lb break="yes"/>Cumana), das wie die Saale bei Jena i&#x017F;t,<lb break="yes"/>liegen &#x017F;ieben Klo&#x0364;&#x017F;ter und Plantagen, die wah-<lb break="no"/>ren engli&#x017F;chen Ga&#x0364;rten gleichen. Außer der Stadt<lb break="yes"/>wohnen die Kupferindianer, von denen die Ma&#x0364;n-<lb break="no"/>ner alle fa&#x017F;t nackt gehn; die Hu&#x0364;tten &#x017F;ind von<lb break="yes"/>Bambusrohr, mit Kokosbla&#x0364;ttern gedeckt. Ich<lb break="yes"/>ging in eine. Die Mutter &#x017F;aß mit den Kin-<lb break="no"/>dern, &#x017F;tatt auf Stu&#x0364;hlen, auf Korallen&#x017F;ta&#x0364;mmen,<lb break="yes"/>die das Meer auswirft; jedes hatte Kokos&#x017F;cha-<lb break="no"/>len &#x017F;tatt der Teller vor &#x017F;ich, aus denen &#x017F;ie Fi&#x017F;che<lb break="yes"/>
                        <pb n="139" facs="#f0025"/> aßen. Die Plantagen &#x017F;ind alle offen, man ge-<lb break="no"/>het frei ein und aus; in den mei&#x017F;ten Ha&#x0364;u&#x017F;ern<lb break="yes"/>&#x017F;tehen &#x017F;elb&#x017F;t Nachts die Thu&#x0364;ren offen: &#x017F;o gut-<lb break="no"/>mu&#x0364;thig i&#x017F;t hier das Volk. Auch &#x017F;ind hier mehr<lb break="yes"/>echte Indianer als Neger.</p>
                    <lb break="yes"/>
                    <p>Welche Ba&#x0364;ume! Kokospalmen, 50 bis 60<lb break="yes"/>Fuß hoch; Poinciana pulcherrima, mit Fuß ho-<lb break="no"/>hem Strauße der prachtvoll&#x017F;ten hochrothen Blu&#x0364;-<lb break="no"/>then; Pi&#x017F;ange, und eine Schaar von Ba&#x0364;umen<lb break="yes"/>mit ungeheuren Bla&#x0364;ttern und handgroßen wohl-<lb break="no"/>riechenden Blu&#x0364;then, von denen wir nichts ken-<lb break="no"/>nen. Denke nur, daß dies Land &#x017F;o unbekannt<lb break="yes"/>i&#x017F;t, daß ein neues Genus welches <persName key="mutis_jc">Mutis</persName> (&#x017F;.<lb break="yes"/>
                        <hi rendition="#aq">
                            <persName key="cavanilles_aj">Cavanilles</persName> icones, tom.</hi> 4) er&#x017F;t vor 2 Jahren<lb break="yes"/>publizirte, ein 60 Fuß hoher weit&#x017F;chattiger<lb break="yes"/>Baum i&#x017F;t. Wir waren &#x017F;o glu&#x0364;cklich, die&#x017F;e pracht-<lb break="no"/>volle Pflanze (&#x017F;ie hatte zolllange Staubfa&#x0364;den)<lb break="yes" />ge&#x017F;tern &#x017F;chon zu finden. Wie groß al&#x017F;o die<lb break="yes"/>Zahl kleinerer Pflanzen, die der Beobachtung<lb break="yes" />noch entzogen &#x017F;ind? Und welche Farben der Vo&#x0364;-<lb break="no" />gel, der Fi&#x017F;che, &#x017F;elb&#x017F;t der Kreb&#x017F;e (himmelblau<lb break="yes"/>und gelb)! Wie die Narren laufen wir bis itzt<lb break="yes"/>umher; in den er&#x017F;ten drei Tagen ko&#x0364;nnen wir<lb break="yes"/>nichts be&#x017F;timmen, da man immer einen Gegen-<lb break="no"/>&#x017F;tand wegwirft um einen andern zu ergreifen.<lb break="yes"/>
                        <persName key="bonpland_ajag">Bonpland</persName> ver&#x017F;ichert, daß er von Sinnen kom-<lb break="no"/>
                        <pb n="140" facs="#f0026"/> men werde, wenn die Wunder nicht bald auf-<lb break="no"/>ho&#x0364;ren. Aber &#x017F;cho&#x0364;ner noch als die&#x017F;e Wunder im<lb break="yes"/>Einzelnen, i&#x017F;t der Eindruck den das Ganze die-<lb break="no"/>&#x017F;er kraftvollen, u&#x0364;ppigen, und doch dabei &#x017F;o leich-<lb break="no"/>ten, erheiternden, milden Pflanzennatur macht.<lb break="yes"/>Ich fu&#x0364;hle es daß ich hier &#x017F;ehr glu&#x0364;cklich &#x017F;ein werde,<lb break="yes"/>und daß die&#x017F;e Eindru&#x0364;cke mich auch ku&#x0364;nftig noch<lb break="yes" />oft erheitern werden.</p>
                    <lb break="yes"/>
                    <p>Wie lange ich hier bleibe, weiß ich noch<lb break="yes"/>nicht: ich glaube, hier und in Karakkas an 3<lb break="yes"/>Monate; vielleicht aber auch viel la&#x0364;nger. Man<lb break="yes"/>muß genießen was man nahe hat. Wahr&#x017F;chein-<lb break="no"/>lich mache ich, wenn der Winter ku&#x0364;nftigen Mo-<lb break="no"/>nat hier aufho&#x0364;rt, und die wa&#x0364;rm&#x017F;te und mu&#x0364;&#x017F;&#x017F;ig-<lb break="no" />&#x017F;te Zeit eintritt, eine Rei&#x017F;e an die Mu&#x0364;ndung<lb break="yes"/>des Oronoko, Bocca del Drago (Drachenmaul)<lb break="yes" />genannt, wohin von hier ein &#x017F;ichrer und ge-<lb break="no"/>bahnter Weg geht. Wir &#x017F;ind die&#x017F;e Bokka vor-<lb break="no" />beige&#x017F;egelt: ein fu&#x0364;rchterliches Wa&#x017F;&#x017F;er&#x017F;chau&#x017F;piel!<lb break="yes"/>Nachts d. 4 Jul. &#x017F;ah ich zum er&#x017F;tenmal das<lb break="yes"/>ganze &#x017F;u&#x0364;dliche Kreuz <note place="foot" n="*)">Ein Sternbild, unter dem Zentauren.</note> vollkommen deutlich.</p>
                    <lb break="yes"/>
                    <postscript>
                        <p>
                            <hi rendition="#fr">N. S.</hi> Wegen der heißen Zone fu&#x0364;rchte nichts.<lb break="yes"/>Ich bin doch nun fa&#x017F;t &#x017F;chon 4 Wochen unter<lb break="yes"/>den Wendekrei&#x017F;en, und ich leide gar nicht da-<lb break="no"/>
                            <pb n="141" facs="#f0027"/>von. Das Thermometer &#x017F;teht ewig auf 20 bis<lb break="yes"/>22 Grad, nicht ho&#x0364;her. Aber Abends, an der<lb break="yes"/>Ku&#x0364;&#x017F;te von Cayenne, habe ich bei 15 Grad ge-<lb break="no"/>froren. So i&#x017F;t es denn nirgend in die&#x017F;er Welt<lb break="yes"/>recht warm.</p>
                        <lb break="yes"/>
                        <p>Verfolge meine Rei&#x017F;e auf der Karte. Den<lb break="yes"/>5 Juni, ab von <placeName key="acoruna">Corun&#x0303;a</placeName>; d. 17, nach Grazio&#x017F;a;<lb break="yes"/>d. 19 bis 25, in Teneriffa; dann, heftigen O&#x017F;t-<lb break="no"/>wind und Regen&#x017F;chauer; d. 5 und 6 Juli, la&#x0364;ngs<lb break="yes"/>der Bra&#x017F;ili&#x017F;chen Ku&#x0364;&#x017F;te; den 14ten, zwi&#x017F;chen Ta-<lb break="no"/>bago und Granada durch; d. 15, im Kanal<lb break="yes"/>zwi&#x017F;chen Margarita und Su&#x0364;damerika; d. 16ten<lb break="yes"/>Morgens, im Hafen von Kumana.</p>
                    </postscript>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 