<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-02" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="392" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Neue&#x017F;ter Brief des Hrn Oberberg-<lb break="no"/>raths <hi rendition="#g">
                        <persName key="humboldt_av">von Humboldt</persName>.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie weiten Rei&#x017F;en un&#x017F;ers beru&#x0364;hmten Lands-<lb break="no"/>mannes, die dadurch veranlaßten wichtigen Ent-<lb break="no"/>deckungen, die damit verbundenen großen Ge-<lb break="no"/>fahren, machen Ihn, fu&#x0364;r Jeden der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften und Men&#x017F;chen zu &#x017F;cha&#x0364;tzen weiß, eben &#x017F;o<lb break="yes" />intere&#x017F;&#x017F;ant als bewundernswu&#x0364;rdig. Man mo&#x0364;gte<lb break="yes"/>wu&#x0364;n&#x017F;chen, daß der edle junge Mann keiner Mo&#x0364;g-<lb break="no"/>lichkeit Schaden zu nehmen, &#x017F;ich weiter aus&#x017F;etze;<lb break="yes"/>aber man wu&#x0364;n&#x017F;cht doch auch, daß er fortfahre,<lb break="yes"/>die wahrhaft <placeName key="amerika">neue Welt</placeName> wo er &#x017F;ich itzt befindet,<lb break="yes"/>und die &#x017F;o leicht kein Europa&#x0364;er von gleichen<lb break="yes"/>
                    <pb n="393" facs="#f0002"/> Kenntni&#x017F;&#x017F;en wiederum be&#x017F;ucht, genau zu erfor-<lb break="no"/>&#x017F;chen. Man fu&#x0364;hlt ein dringendes Verlangen,<lb break="yes"/>ihn zuru&#x0364;ckgekehrt in &#x017F;einer Heimat zu &#x017F;ehn, und<lb break="yes"/>u&#x0364;ber die Wunder jener Natur reden zu ho&#x0364;ren;<lb break="yes"/>aber Niemand wird doch wollen, daß der von<lb break="yes"/>ihm entworfene große Plan auch nur um ein<lb break="yes"/>Jahr abgeku&#x0364;rzt werde.</p>
                <lb break="yes"/>
                <p>In der Monat&#x017F;chrift &#x017F;ind die merkwu&#x0364;rdigen<lb break="yes" />drei Briefe des Hrn <persName key="humboldt_av">von Humboldt</persName> geliefert<lb break="yes"/>worden, vom J. 1799, wo zuer&#x017F;t &#x017F;eine außer-<lb break="no"/>europa&#x0364;i&#x017F;chen Rei&#x017F;en anfingen: als er &#x017F;ich nehm-<lb break="no"/>lich in Spanien ent&#x017F;chloß, nach <placeName key="amerika">Amerika</placeName> zu gehn,<lb break="yes"/>und u&#x0364;ber Teneriffa dahin &#x017F;chifte (man &#x017F;. Au-<lb break="no" />gu&#x017F;t 1801, Nr 4; vergl. September Nr 3).<lb break="yes"/>Von &#x017F;einen ungemein mu&#x0364;h&#x017F;eligen und gefahrvol-<lb break="no" />len Unternehmungen in Su&#x0364;damerika &#x017F;ind meh-<lb break="no"/>rere Berichte vom J. 1800 gedruckt, vorzu&#x0364;glich<lb break="yes"/>in Franzo&#x0364;&#x017F;i&#x017F;chen Bla&#x0364;ttern, und daraus wieder<lb break="yes"/>in Deut&#x017F;chen Jurnalen. Ein &#x017F;ehr um&#x017F;ta&#x0364;ndlicher<lb break="yes"/>Brief aus Kuba an Hrn Prof. <persName key="willdenow_kl">Wildenow</persName> in<lb break="yes"/>Berlin, vom 21 Februar die&#x017F;es Jahrs, &#x017F;tand im<lb break="yes"/>Julius in der Haude- und Spener&#x017F;chen Zeitung<lb break="yes"/>Nr 86 und 87 ausgezogen. Hier erhalten die<lb break="yes"/>Le&#x017F;er noch fri&#x017F;chere Nachrichten, und bis itzt die<lb break="yes"/>letzten Nachrichten; gegen das Ende des Sep-<lb break="no"/>tembers hier eingetroffen.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="394" facs="#f0003"/>
                <div n="2">
                    <head>Auszug eines Schreibens<lb break="yes"/>von Hrn <hi rendition="#g">
                            <persName key="humboldt_av">Alexander von Humboldt</persName>
                        </hi>
                        <lb break="yes"/>an &#x017F;einen Herrn Bruder in Berlin.</head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">Cartagena de Indias, den 1 April 1801.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">W</hi>enn Du meinen letzten Brief <note place="foot" n="*)">Die&#x017F;er Brief i&#x017F;t nicht angekommen.</note> aus der<lb break="yes"/>Havana empfangen ha&#x017F;t, lieber Bruder, &#x017F;o<lb break="yes"/>weißt Du nunmehr, daß ich meinen anfa&#x0364;ngli-<lb break="no"/>chen Plan gea&#x0364;ndert habe, und &#x017F;tatt u&#x0364;ber Nord-<lb break="no"/>amerika nach Mexiko zu gehen, an die Su&#x0364;dku&#x0364;&#x017F;te<lb break="yes"/>des Mexikani&#x017F;chen Meerbu&#x017F;ens zuru&#x0364;ckgekehrt bin,<lb break="yes"/>um von hier zu Lande nach Quito und Lima<lb break="yes"/>zu rei&#x017F;en. Es wu&#x0364;rde zu weitla&#x0364;uftig &#x017F;ein, Dir<lb break="yes"/>die Gru&#x0364;nde die mich hiezu vermogt haben, voll-<lb break="no"/>&#x017F;ta&#x0364;ndig aus einander zu &#x017F;etzen; der haupt&#x017F;a&#x0364;ch-<lb break="no"/>lich&#x017F;te aber war der, daß die Schiffahrt von<lb break="yes"/>
                        <placeName key="acapulco">Akapulko</placeName> nach Guajaquil langwierig und be-<lb break="no"/>&#x017F;chwerlich zu &#x017F;ein pflegt, und daß ich doch ha&#x0364;tte<lb break="yes"/>noch einmal nach <placeName key="acapulco">Akapulko</placeName> zuru&#x0364;ckgehen mu&#x0364;ßen,<lb break="yes"/>um dort eine Gelegenheit nach den Philippinen<lb break="yes"/>zu finden.</p>
                    <lb break="yes"/>
                    <p>Ich rei&#x017F;te am 8 Ma&#x0364;rz von <placeName key="batabano">
                            <hi rendition="#fr">Batabano,</hi>
                        </placeName> an<lb break="yes"/>der &#x017F;u&#x0364;dlichen Ku&#x0364;&#x017F;te der In&#x017F;el <hi rendition="#fr">Kuba,</hi> in einem<lb break="yes"/>&#x017F;ehr kleinen Schiffe von kaum 20 <hi rendition="#aq">Toneladas</hi>
                        <note place="foot" n="**)">Eine <hi rendition="#aq">Tonelada</hi> ha&#x0364;lt zwei Tonnen.</note>
                        <lb break="yes"/>
                        <pb n="395" facs="#f0004"/> ab. Wir liefen, da wir Mangel an Wa&#x017F;&#x017F;er hat-<lb break="no"/>ten, in den Hafen <hi rendition="#fr">la Trinidad</hi> am o&#x0364;&#x017F;tlichen<lb break="yes"/>Ende der In&#x017F;el ein, und brachten dort zwei an-<lb break="no"/>genehme Tage in einer &#x017F;cho&#x0364;nen und romanti&#x017F;chen<lb break="yes"/>Gegend zu. Hier in <hi rendition="#fr">Cartagena</hi> landeten wir<lb break="yes"/>er&#x017F;t am 30 Ma&#x0364;rz. Gewo&#x0364;hnlich dauert zwar<lb break="yes" />die&#x017F;e Ueberfahrt nur 6 bis 8 Tage; allein wir<lb break="yes" />hatten fa&#x017F;t ununterbrochene Wind&#x017F;tille, oder doch<lb break="yes"/>nur &#x017F;chwache Winde. Auch trieb uns der Mee-<lb break="no"/>res&#x017F;trom, und die Ungla&#x0364;ubigkeit des Kapita&#x0364;ns<lb break="yes"/>der meinem Chronometer nicht traute, zu weit<lb break="yes"/>we&#x017F;tlich, &#x017F;o daß wir in den Bu&#x017F;en von <hi rendition="#fr">Darien</hi>
                        <lb break="yes"/>geriethen. Wir mußten nun acht Tage hindurch<lb break="yes" />la&#x0364;ngs der Ku&#x0364;&#x017F;te wieder hinauffahren: was bei<lb break="yes"/>dem orkanartigen O&#x017F;twinde, der um die&#x017F;e Jahr-<lb break="no"/>zeit be&#x017F;ta&#x0364;ndig hier zu wehen pflegt, mit un&#x017F;erm<lb break="yes"/>kleinen Fahrzeuge eben &#x017F;o &#x017F;chwierig als gefa&#x0364;hrlich<lb break="yes"/>war. Wir legten am <hi rendition="#fr">Rio Sinu</hi> vor Anker, und<lb break="yes" />botani&#x017F;irten zwei Tage lang an &#x017F;einen Ufern,<lb break="yes" />die wohl nie ein Beobachter betreten hat. Wir<lb break="yes"/>fanden eine herrliche, palmenreiche, aber wilde<lb break="yes"/>Natur, und &#x017F;ammelten eine betra&#x0364;chtliche Anzahl<lb break="yes"/>neuer Pflanzen. Die Mu&#x0364;ndung des Flußes (er<lb break="yes"/>ergießt &#x017F;ich zwi&#x017F;chen dem <placeName key="atrato">Rio Atrakto</placeName> und dem<lb break="yes"/>Rio de la Magdalena ins Meer) i&#x017F;t gegen zwei<lb break="yes"/>Meilen breit, und er &#x017F;elb&#x017F;t mit Krokodilen ange-<lb break="no"/>
                        <pb n="396" facs="#f0005"/> fu&#x0364;llt. Dort &#x017F;ahen wir Darien-Indianer: klein,<lb break="yes"/>breit&#x017F;chulterig, platt, und u&#x0364;berhaupt ganz das<lb break="yes"/>Gegentheil der Kariben; aber ziemlich weiß, und<lb break="yes"/>fetter, flei&#x017F;chiger, und &#x017F;ta&#x0364;rker an Mu&#x017F;keln, als<lb break="yes"/>ich bisher Indianer ge&#x017F;ehen habe. Sie leben<lb break="yes"/>unbezwungen und unabha&#x0364;ngig. Du &#x017F;ieh&#x017F;t al&#x017F;o,<lb break="yes" />daß, wenn un&#x017F;re Schiffahrt gleich lang und be-<lb break="no" />&#x017F;chwerlich war, &#x017F;ie uns doch auch mancherlei in-<lb break="no"/>tere&#x017F;&#x017F;ante Gegen&#x017F;ta&#x0364;nde darbot. Nur hatten wir<lb break="yes"/>leider noch die gro&#x0364;ße&#x017F;te Gefahr am Ende der-<lb break="no"/>&#x017F;elben, dicht vor Kartagena &#x017F;elb&#x017F;t, zu be&#x017F;tehen.</p>
                    <lb break="yes"/>
                    <p>Wir wollten gegen den Wind mit Gewalt<lb break="yes"/>in den Hafen einlaufen. Das Meer wu&#x0364;thete<lb break="yes"/>fu&#x0364;rchterlich. Un&#x017F;er Schifchen &#x2014; und doch war<lb break="yes"/>es nicht meine Schuld kein gro&#x0364;ßeres genommen<lb break="yes"/>zu haben, da es zwi&#x017F;chen Kuba und hier nur<lb break="yes"/>&#x017F;o kleine Schiffe giebt &#x2014; un&#x017F;er Schifchen wi-<lb break="no"/>der&#x017F;tand der Gewalt der Wogen mit Mu&#x0364;he,<lb break="yes"/>und &#x017F;chlug plo&#x0364;tzlich auf die Seite. Eine ent&#x017F;etz-<lb break="no"/>liche Welle bedeckte es, und drohte uns zu ver-<lb break="no"/>&#x017F;chlingen. Der Steuermann blieb uner&#x017F;chrocken<lb break="yes"/>auf &#x017F;einem Platze; aber auf einmal rief er aus:<lb break="yes"/>
                        <hi rendition="#aq">no gobierna el timon</hi> (&#x00BB;das Steuerruder lenkt<lb break="yes"/>&#x00BB;nicht mehr&#x00AB;). Itzt hielten wir uns alle fu&#x0364;r<lb break="yes"/>verloren. Allein, da man noch das Aeußer&#x017F;te<lb break="yes"/>ver&#x017F;uchte, und ein Segel ab&#x017F;chnitt welches nun<lb break="yes"/>
                        <pb n="397" facs="#f0006"/> lo&#x017F;e flatterte, &#x017F;o hob &#x017F;ich das Schif auf einmal<lb break="yes"/>auf dem Ru&#x0364;cken einer neuen Welle wieder em-<lb break="no"/>por, und wir retteten uns hinter das Vorgebirge<lb break="yes"/>
                        <hi rendition="#fr">Gigante.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Doch hier drohte mir eine neue und fa&#x017F;t<lb break="yes"/>noch gro&#x0364;ßere Gefahr. Es war eine Mondfin&#x017F;ter-<lb break="no"/>niß <note place="foot" n="*)">Die&#x017F;e Fin&#x017F;terniß, in der Nacht vom 29 auf<lb break="yes"/>den 30 Ma&#x0364;rz, war total; in Deut&#x017F;chland aber<lb break="yes"/>nur zum Theil &#x017F;ichtbar, da der Mond wa&#x0364;hrend<lb break="yes"/>der&#x017F;elben unterging.</note>; und um die&#x017F;elbe be&#x017F;&#x017F;er zu beobachten,<lb break="yes"/>ließ ich mich in einem Boote ans Land &#x017F;etzen.<lb break="yes"/>Aber kaum war ich mit meinen Begleitern aus-<lb break="no"/>ge&#x017F;tiegen, &#x017F;o ho&#x0364;rten wir Ketten ra&#x017F;&#x017F;eln; und<lb break="yes"/>baum&#x017F;tarke entlaufene Negern &#x2014; <hi rendition="#aq">cimarrones</hi>
                        <note place="foot" n="**)" xml:id="fn1-1" next="#fn1-2">
                            <hi rendition="#aq">Cimarron.</hi> Dies Spani&#x017F;che Wort, von un-<lb break="no"/>bekannter oder doch zweifelhafter Abkunft, be-<lb break="no"/>deutet: <hi rendition="#fr">unbeza&#x0364;hmt, in der Wildniß lebend.</hi>
                            <lb break="yes"/>Es war &#x017F;on&#x017F;t nur von Thieren gebra&#x0364;uchlich, wil-<lb break="no"/>den Och&#x017F;en, Ku&#x0364;hen, Pferden; und i&#x017F;t nachher<lb break="yes"/>auf Men&#x017F;chen angewandt worden, auf Sklaven<lb break="yes"/>die &#x017F;ich durch die Flucht in Freiheit &#x017F;etzen, und<lb break="yes"/>&#x017F;ich dann in Wa&#x0364;ldern und unzuga&#x0364;nglichen Ge-<lb break="no"/>genden aufhalten. Die andern Europa&#x0364;er haben<lb break="yes"/>auf ihren Kolonieen dies Wort angenommen,<lb break="yes"/>mit Wegwerfung der er&#x017F;ten Silbe. Franzo&#x0364;&#x017F;i&#x017F;ch:<lb break="yes"/>
                            <hi rendition="#aq">maron</hi> oder <hi rendition="#aq">marron,</hi> ein entlaufener und auf<lb break="yes"/>die be&#x017F;chriebene Art lebender Sklave; imglei-</note>
                        <lb break="yes"/>
                        <pb n="398" facs="#f0007"/> &#x2014;, aus dem Gefa&#x0364;ngniß von Cartagena ent&#x017F;prun-<lb break="no"/>gen, &#x017F;tu&#x0364;rzten mit Dolchen in den Ha&#x0364;nden aus<lb break="yes"/>dem Gebu&#x0364;&#x017F;ch hervor und auf uns zu: vermuth-<lb break="no"/>lich in der Ab&#x017F;icht, &#x017F;ich, da &#x017F;ie uns unbewafnet<lb break="yes"/>&#x017F;ahen, un&#x017F;ers Boots zu bema&#x0364;chtigen. Wir flo-<lb break="no"/>hen augenblicklich dem Meere zu, hatten aber<lb break="yes"/>kaum noch &#x017F;oviel Zeit uns einzu&#x017F;chiffen und die<lb break="yes" />Ku&#x0364;&#x017F;te zu verlaßen.</p>
                    <lb break="yes"/>
                    <p>Am folgenden Tage endlich liefen wir ruhig<lb break="yes"/>und bei Wind&#x017F;tille in den Hafen von Cartagena<lb break="yes"/>ein. Ein &#x017F;onderbarer Zufall war es, daß der<lb break="yes"/>Tag an dem ich die&#x017F;er doppelten Gefahr entrann,<lb break="yes"/>gerade der Palm&#x017F;onntag (<hi rendition="#aq">domingo de ramos</hi>)<lb break="yes"/>war, und daß auch genau am Palm&#x017F;onntag des<lb break="yes"/>vorigen Jahres ich mich in gleich dringender<lb break="yes" />Todesgefahr beim Schildkro&#x0364;tenlager von Uruana<lb break="yes"/>im Orinoko&#x017F;trom befand, wie ich Dir damal<lb break="yes" />ausfu&#x0364;hrlich &#x017F;chrieb <note place="foot" n="*)" xml:id="fn2-1" next="#fn2-2">Bei die&#x017F;er Schiffahrt auf dem <placeName key="orinoco">Orinoko</placeName>, drohte<lb break="yes" />ein Sturm die Piroge umzu&#x017F;chlagen, und eine<lb break="yes" />Menge Krokodile im Wa&#x017F;&#x017F;er &#x017F;ahen &#x017F;chon ihrer<lb break="yes"/>Beute entgegen. Der Brief welcher die&#x017F;en<lb break="yes"/>Vorfall erza&#x0364;hlt, ward im <hi rendition="#aq">Publiciste</hi> gedruckt,</note>.</p>
                    <lb break="yes"/>
                    <p>
                        <note place="foot" n="**)" xml:id="fn1-2" prev="#fn1-1">chen wild gewordenes Vieh. Die Engla&#x0364;nder<lb break="yes"/>nennen einen &#x017F;olchen entflohenen Neger <hi rendition="#aq">maroon;<lb break="yes"/>to maroon</hi> heißt: auf eine unbewohnte In&#x017F;el<lb break="yes" />aus&#x017F;etzen.</note>
                    </p>
                    <lb break="yes"/>
                    <pb n="399" facs="#f0008"/>
                    <p>Ich habe meine &#x017F;a&#x0364;mmtlichen Manu&#x017F;kripte,<lb break="yes" />Karten, u. &#x017F;. w. in der Havana in den Ha&#x0364;n-<lb break="no" />den meines Freundes D. <persName key="remirez_f">Francisko Remirez</persName>,<lb break="yes"/>eines ge&#x017F;chickten Chemikers zuru&#x0364;ckgela&#x017F;&#x017F;en, der &#x017F;ie<lb break="yes"/>nach geendigtem Kriege &#x017F;elb&#x017F;t mit nach Europa<lb break="yes" />nehmen, und Dich von ihrer Ankunft da&#x017F;elb&#x017F;t<lb break="yes" />benachrichtigen wird. Ein Herbarium i&#x017F;t gleich-<lb break="no" />falls von mir in der Havana &#x017F;tehen geblieben;<lb break="yes"/>ein zweites (Dubletten des er&#x017F;tern) i&#x017F;t mit dem<lb break="yes" />Mo&#x0364;nch Fr. <persName key="gonzalez_j">Juan Gonzalez</persName> u&#x0364;ber <placeName key="nordamerika">Nordamerika</placeName>
                        <lb break="yes"/>nach Spanien und la Rochelle abgegangen; und<lb break="yes" />ein drittes (gleichfalls Dubletten) habe ich mit<lb break="yes"/>dem Botaniker <persName key="fraser_j">James Fra&#x017F;er</persName> nach London und<lb break="yes"/>Berlin ge&#x017F;andt <note place="foot" n="*)" >Die&#x017F;e fu&#x0364;r Hrn <persName key="willdenow_kl" >Wildenow</persName> hie&#x017F;elb&#x017F;t be&#x017F;timmten<lb break="yes"/>Pflanzen &#x017F;ind &#x017F;chon glu&#x0364;cklich in London ange-<lb break="no"/>kommen.</note>. So i&#x017F;t, denke ich, Alles ge-<lb break="no"/>&#x017F;ichert.</p>
                    <lb break="yes"/>
                    <p>Meine Ge&#x017F;undheit i&#x017F;t fortdauernd &#x017F;ehr gut,<lb break="yes"/>und Du kann&#x017F;t itzt um &#x017F;o unbe&#x017F;orgter um mich<lb break="yes"/>&#x017F;ein, da ich von nun an bloß in der &#x017F;tillen Su&#x0364;d-<lb break="no"/>&#x017F;ee &#x017F;chiffe. Ich gehe nehmlich von hier zu Lande<lb break="yes"/>u&#x0364;ber <hi rendition="#fr">Santa Fé</hi> und <hi rendition="#fr">Popayan</hi> nach <hi rendition="#fr">Quito,</hi>
                        <lb break="yes"/>wo ich im Julius die&#x017F;es Jahrs einzutreffen ge-<lb break="no"/>
                        <note place="foot" n="*)" xml:id="fn2-2" prev="#fn2-1">und daraus in der <hi rendition="#fr">N.</hi> Allgem. <hi rendition="#fr">D. Bibl.</hi> u&#x0364;ber-<lb break="no"/>&#x017F;etzt: Bd 58, St. 1, Intell. Bl. S. 60.</note>
                        <lb break="yes"/>
                        <pb n="400" facs="#f0009"/> denke; dann von Quito, nach <hi rendition="#fr" >Lima;</hi> von dort<lb break="yes"/>im Februar 1802, nach <hi rendition="#fr">
                            <placeName key="acapulco">Akapulko</placeName>
                        </hi> und <hi rendition="#fr">Mexi-<lb break="no"/>ko;</hi> von <placeName key="acapulco">Akapulko</placeName> 1803, nach den <hi rendition="#fr" >Philippinen;</hi>
                        <lb break="yes"/>und 1804, hoffe ich Dich wiederzu&#x017F;ehen.</p>
                    <lb break="yes"/>
                    <p>An na&#x0364;heren Nachrichten aus Europa fehlt<lb break="yes"/>es mir itzt &#x017F;ehr. Von Dir habe ich &#x017F;eit meiner<lb break="yes" />Abrei&#x017F;e aus Spanien nur einen einzigen Brief,<lb break="yes"/>den aus Utrera <note place="foot" n="*)">Die Stadt Utrera im Ko&#x0364;nigreich Sevilla.<lb break="yes"/>Der a&#x0364;ltere Hr <persName key="humboldt_wv">von Humboldt</persName> war im Ja&#x0364;nner<lb break="yes"/>des vorigen Jahres da&#x017F;elb&#x017F;t, auf &#x017F;einer Rei&#x017F;e<lb break="yes"/>von Kadiz nach Mallaga.</note>, erhalten; und doch bin ich<lb break="yes"/>gewiß, daß Du mir oft ge&#x017F;chrieben ha&#x017F;t. Seit<lb break="yes"/>dem Ma&#x0364;rz 1800, hat hier Niemand Briefe<lb break="yes"/>aus Europa...</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 