<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <head>
                    <hi rendition="#i">Letter from</hi> C. <hi rendition="#k">
                        <persName key="humboldt_av">Humboldt</persName>
                    </hi>
                    <hi rendition="#i">to</hi> C. <hi rendition="#k">
                        <persName key="fourcroy_afd">Fourcroy</persName>,</hi>
                    <hi rendition="#i">Member<lb break="yes"/>of the French National In&#x017F;titute.</hi>
                </head>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#et">Cumana, October 16, 1800.</hi>
                </dateline>
                <lb break="yes"/>
                <p>
                    <hi rendition="#k">
                        <hi rendition="#g">
                            <hi rendition="#in">T</hi>he</hi>
                    </hi> capture of the i&#x017F;land of Curacao, by the Engli&#x017F;h<lb break="yes"/>and the Americans, having obliged the agent of the republic,<lb break="yes"/>C. Bre&#x017F;&#x017F;ot, and general <persName key="jeannetoudin_gn">Jeannet</persName> to re-embark their troops, in<lb break="yes"/>order to return to Guadaloupe, they have put into this port<lb break="yes"/>for want of provi&#x017F;ions; and though they intend to remain<lb break="yes"/>only twenty-four hours, I have endeavoured to collect for<lb break="yes"/>you &#x017F;ome objects worthy of your attention, and which I<lb break="yes"/>hope will reach you in &#x017F;afety. You are well enough ac-<lb break="no"/>quainted with the nature of my travels, and the difficulty and<lb break="yes"/>expen&#x017F;e attending conveyance in the centre of a va&#x017F;t conti-<lb break="no"/>nent, to know that my object is rather to collect ideas than<lb break="yes"/>things. A &#x017F;ociety of naturali&#x017F;ts &#x017F;ent out by government, ac-<lb break="no"/>companied with painters, collectors, packers, &#x0026;c., might be<lb break="yes"/>able to embrace all the detail of the de&#x017F;criptive part of na-<lb break="no" />tural hi&#x017F;tory, and, no doubt, would do &#x017F;o; but a private per-<lb break="no"/>&#x017F;on, of a very moderate fortune, who undertakes a voyage<lb break="yes"/>round the world, ought to confine him&#x017F;elf to objects more in-<lb break="no"/>tere&#x017F;ting. To &#x017F;tudy the formation of the globe, and the<lb break="yes"/>&#x017F;trata which compo&#x017F;e it; to analy&#x017F;e the atmo&#x017F;phere; to mea-<lb break="no"/>&#x017F;ure, with the mo&#x017F;t accurate in&#x017F;truments, its ela&#x017F;ticity, its<lb break="yes"/>temperature, its humidity, its electric and magnetic charge;<lb break="yes"/>to ob&#x017F;erve the influence of climate on the animal and vege-<lb break="no"/>table &#x0153;conomy; to compare, on a grand &#x017F;cale, the chemi&#x017F;try<lb break="yes"/>and phy&#x017F;iology of organized beings; &#x2014; &#x017F;uch is the labour which<lb break="yes"/>I have propo&#x017F;ed. But, without lo&#x017F;ing &#x017F;ight of this principal<lb break="yes"/>object of my voyage, you may readily conceive that, with<lb break="yes"/>much zeal and a little activity, two men, who traver&#x017F;e an un-<lb break="no"/>known continent, may at the &#x017F;ame time collect a great many<lb break="yes"/>things, and make a great many ob&#x017F;ervations.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">During</fw>
                <lb break="yes"/>
                <pb n="4" facs="#f0002"/>
                <p>During the &#x017F;ixteen months we have been traver&#x017F;ing the<lb break="yes"/>va&#x017F;t territory &#x017F;ituated between the coa&#x017F;t, the Orenoquo, Rio-<lb break="maybe"/>Nigro, and the <placeName key="amazonas" >river of the Amazons</placeName>, C. Bonpland has<lb break="yes"/>dried, with duplicates, more than &#x017F;ix thou&#x017F;and plants. I<lb break="yes" />have de&#x017F;cribed with him on the &#x017F;pot twelve hundred &#x017F;pe-<lb break="no"/>cies, great part of which appeared to us to belong to genera<lb break="yes"/>not de&#x017F;cribed by <persName key="aublet_jcf">Aublet</persName>, <persName key="jacquin_njfv" >Jacquin</persName>, <persName key="mutis_jc">Mutis</persName>, or Dombey. We<lb break="yes"/>have collected in&#x017F;ects, &#x017F;hells, and different kinds of wood<lb break="yes"/>proper for dyeing; we have di&#x017F;&#x017F;ected crocodiles, lamantins,<lb break="yes"/>apes, and the gymnotus electricus, the fluid of which is ab-<lb break="no"/>&#x017F;olutely <persName key="galvani_la">galvanic</persName> and not electric; and have de&#x017F;cribed a great<lb break="yes"/>many &#x017F;erpents, lizards, and fi&#x017F;h.</p>
                <lb break="yes"/>
                <p>I have made drawings of a great number of objects; in a<lb break="yes"/>word, I flatter my&#x017F;elf that if I have erred it is rather through<lb break="yes" />ignorance than want of activity. What enjoyment to live<lb break="yes"/>in the mid&#x017F;t of the&#x017F;e riches of nature, &#x017F;o maje&#x017F;tic and grand!<lb break="yes"/>Behold, then, the deare&#x017F;t and mo&#x017F;t ardent of my wi&#x017F;hes gra-<lb break="no"/>tified! Amid&#x017F;t the thick fore&#x017F;ts of the Rio-Nigro; &#x017F;urrounded<lb break="yes"/>by ferocious tygers and crocodiles; my body tormented with<lb break="yes"/>the &#x017F;tings of the formidable mo&#x017F;kitos and ants; having had<lb break="yes"/>for three months no other aliment than water, bananas, and<lb break="yes"/>manioc, among the Otomaqua Indians, who eat earth; or<lb break="yes"/>on the banks of the Ca&#x017F;quiara, under the <placeName key="aequator">equator</placeName>, where, in<lb break="yes"/>the cour&#x017F;e of a hundred and thirty leagues, no human being<lb break="yes"/>is &#x017F;een; &#x2014; in all the&#x017F;e embarra&#x017F;&#x017F;ing &#x017F;ituations I never repented<lb break="yes"/>of my undertakings: my &#x017F;ufferings have been great, but they<lb break="yes" />were only momentary.</p>
                <lb break="yes"/>
                <p>When I left Spain I intended to proceed directly to<lb break="yes"/>Mexico, thence to Peru and the Philippines; but a ma-<lb break="no"/>lignant fever, which broke out in our frigate, induced me to<lb break="yes"/>remain on this coa&#x017F;t of <placeName key="suedamerika">South America</placeName>; and, thinking it po&#x017F;&#x017F;i-<lb break="no"/>ble to penetrate thence into the interior, I undertook two jour-<lb break="no"/>neys, one to the mi&#x017F;&#x017F;ions of the Chayma Indians of Paria, and<lb break="yes"/>the other to that va&#x017F;t country &#x017F;ituated to the north of the <placeName key="amazonas">river<lb break="yes"/>of the Amazons</placeName>, between Popayan and the mountains of the<lb break="yes"/>French part of Guyana. We twice pa&#x017F;&#x017F;ed the grand cata-<lb break="no"/>racts of the Orenoquo, and tho&#x017F;e of <placeName key="atures">Atures</placeName> and Maypura, in<lb break="yes"/>lat. 50° 12&#x2032; and long. 5° 39&#x2032;, W. dep. from Paris 4° 43&#x2032; and<lb break="yes"/>4° 41&#x2032; 40&#x2033;. From the mouth of the Guaviara and the rivers<lb break="yes"/>
                    <placeName key="atabapo">Atabapo</placeName>, Temi, and Tuamini, I cau&#x017F;ed my pirogua to be<lb break="yes"/>carried by land as far as the Rio-Nigro, while we followed<lb break="yes"/>on foot through fore&#x017F;ts of Hevea, Cinchona, and Canella<lb break="yes"/>Wintertona. I de&#x017F;cended the Rio-Nigro as far as Saint<lb break="yes"/>Carlos <note place="foot" n="*">The error in the latitude (<persName key="anville_jbbd">d&#x2019;Anville&#x2019;s</persName> chart) is more than two de-<lb break="no"/>grees, as it had never been determined by a&#x017F;tronomical in&#x017F;truments.</note> that I might determine its longitude by <persName key="berthoud_l" >Berthoud&#x2019;s</persName>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">time-</fw>
                    <lb break="maybe"/>
                    <pb n="5" facs="#f0003"/> time-keeper, with which I am &#x017F;till well &#x017F;atisfied. I a&#x017F;cended<lb break="yes"/>the Ca&#x017F;quiara inhabited by the Ydapaminares, who eat nothing<lb break="yes"/>but ants dried in the &#x017F;moke. I penetrated to the &#x017F;ources of the<lb break="yes" />Orenoquo, even beyond the volcano of Duida, or as far as the<lb break="yes" />ferocity of the Guaica and Guaharribo Indians would permit<lb break="yes"/>me to venture, and I de&#x017F;cended the whole of the Orenoquo,<lb break="yes"/>by the force of its current, as far as the capital of Guyana;<lb break="yes" />performing a journey of 500 leagues in twenty-fix days,<lb break="yes" />without counting tho&#x017F;e on which we &#x017F;topped.</p>
                <lb break="yes"/>
                <p>My health has with&#x017F;tood all the fatigues of a journey of<lb break="yes" />more than 1300 leagues; but my poor companion, C. <persName key="bonpland_ajag">Bon-<lb break="no"/>pland</persName>, had nearly fallen a victim to his zeal and devotion<lb break="yes"/>for the &#x017F;ciences. After our return, he was attacked by a<lb break="yes"/>violent fever, accompanied with a dangerous vomiting;<lb break="yes"/>which, however, was &#x017F;peedily cured.</p>
                <lb break="yes"/>
                <p>The <placeName key="amazonas">river of the Amazons</placeName> has been inhabited for 200<lb break="yes"/>years by Europeans; but on the Orenoquo and the Rio-<lb break="maybe"/>Nigro, it was only about thirty years ago that the Europeans<lb break="yes"/>ventured to form a few &#x017F;ettlements beyond the cataracts.<lb break="yes"/>Tho&#x017F;e which exi&#x017F;t do not comprehend above 1800 Indians,<lb break="yes"/>from the eighth degree to the <placeName key="aequator">equator</placeName>; and there are no other<lb break="yes" />whites than &#x017F;ix or &#x017F;even mi&#x017F;&#x017F;ionary monks, who did every<lb break="yes"/>thing they could to facilitate our journey.</p>
                <lb break="yes"/>
                <p>From St. Thomas, the capital of Guyana, lat 8° 8&#x2032; 24&#x2033;,<lb break="yes"/>long. 4° 25&#x2032; 2&#x2033;, we cro&#x017F;&#x017F;ed once more the great de&#x017F;ert called<lb break="yes"/>Elanos, inhabited by wild cattle and hor&#x017F;es. I am now em-<lb break="no"/>ployed in con&#x017F;tructing a map of the country through which<lb break="yes"/>I have travelled. I have been &#x017F;o fortunate as to make a&#x017F;tro-<lb break="no"/>nomical ob&#x017F;ervations in fifty-four places. I ob&#x017F;erved at Ca-<lb break="no"/>raccas, Cumana, and Tuy, twelve eclip&#x017F;es of the &#x017F;atellites of<lb break="yes"/>Jupiter; an eclip&#x017F;e of the &#x017F;un on the 28th of October 1799.<lb break="yes"/>By the&#x017F;e means, and the chronometer, I flatter my&#x017F;elf I &#x017F;hall<lb break="yes"/>be able to give a very exact map. We &#x017F;hall embark here at<lb break="yes"/>length for the Havannah, from which we &#x017F;hall proceed to<lb break="yes"/>Mexico. &#x2014; Such is the &#x017F;ummary of my travels. I know that<lb break="yes"/>you, <persName key="chaptal_jac">Chaptal</persName>, <persName key="vauquelin_ln" >Vauquelin</persName>, <persName key="guytondemorveau_lbb" >Guyton</persName>, are all intere&#x017F;ted in my<lb break="yes"/>fate; and for that rea&#x017F;on I am not afraid of tiring you.</p>
                <lb break="yes"/>
                <p>We have &#x017F;carcely any communication here with Europe.<lb break="yes"/>I have often attempted to write to you, as well as to our<lb break="yes"/>friends <persName key="vauquelin_ln">Vauquelin</persName> and <persName key="chaptal_jac">Chaptal</persName>. I have &#x017F;ent you &#x017F;ome ex-<lb break="no"/>periments on air, and the cau&#x017F;e of mia&#x017F;mata. I have &#x017F;ent<lb break="yes"/>to <persName key="delambre_jbj">Delambre</persName> and <persName key="lalande_jjlfd" >Lalande</persName>, extracts from my &#x017F;mall a&#x017F;trono-<lb break="no"/>mical ob&#x017F;ervations. Have any of the&#x017F;e reached the place of<lb break="yes"/>their de&#x017F;tination? By the con&#x017F;ul of the republic at Saint<lb break="yes"/>Thomas I tran&#x017F;mitted to you the milk of a tree which the<lb break="yes"/>Indians call the <hi rendition="#i">cow,</hi> becau&#x017F;e they drink this milky juice,<lb break="yes"/>
                    <fw type="catch" place="bottom">which</fw>
                    <lb break="yes"/>
                    <pb n="6" facs="#f0004"/> which is not at all prejudicial, but exceedingly nouri&#x017F;hing.<lb break="yes"/>By the help of the nitric acid I have made caoutchouc,<lb break="yes"/>and I mixed &#x017F;oda with that de&#x017F;tined for you, according to<lb break="yes"/>the principles which you your&#x017F;elf fixed.</p>
                <lb break="yes"/>
                <p>In the month of January la&#x017F;t we &#x017F;ent, by the corvette Phi-<lb break="no"/>lippina, a collection of &#x017F;eeds for the <hi rendition="#i" >Jardins des Plantes</hi> at<lb break="yes"/>Paris. We know they have arrived, and mu&#x017F;t have been<lb break="yes"/>delivered to citizens <persName key="jussieu_ald">Ju&#x017F;&#x017F;ieu</persName> and <persName key="thouin_a">Thoum</persName> by the amba&#x017F;&#x017F;ador of<lb break="yes"/>the republic at Madrid. By the flag of truce, which we ex-<lb break="no"/>pect here from Guadaloupe, the mu&#x017F;&#x00E6;um will receive other<lb break="yes"/>articles; for at pre&#x017F;ent we mu&#x017F;t be fatisfied with pre&#x017F;enting<lb break="yes"/>you a few objects for your chemical analy&#x017F;is.</p>
                <lb break="yes"/>
                <p>I have procured for you the <hi rendition="#i">curare,</hi> or celebrated poi&#x017F;on of<lb break="yes"/>the Indians on the Rio-Nigro. I undertook a journey to<lb break="yes"/>Enneralda on purpo&#x017F;e to &#x017F;ee the liane, which produces this<lb break="yes"/>juice, but unfortunately we found it without flowers; and<lb break="yes"/>to &#x017F;ee the method practi&#x017F;ed by the Catarapeni and Maquiri-<lb break="no"/>tures Indians for making this poi&#x017F;on. I &#x017F;hall give you, &#x017F;ome<lb break="yes"/>other time, a more ample de&#x017F;cription of it. I &#x017F;hall only add,<lb break="yes" />that I &#x017F;end you the <hi rendition="#i">curare</hi> in a box of tin plate<note place="foot" n="*">This box, and the other articles announced here, have not yet reached<lb break="yes"/>C. <persName key="fourcroy_afd" >Fourcroy</persName>.</note>, and the<lb break="yes"/>branches of the plant <hi rendition="#i">maracury,</hi> which produces the poi&#x017F;on.<lb break="yes"/>This liane grows, but not in great abundance, among the<lb break="yes"/>granitic mountains of Guandia and Yumariquin, under the<lb break="yes"/>&#x017F;hade of the theobromacacao and the caryocar. The Indians<lb break="yes"/>take off the epidermis and make an infu&#x017F;ion of it cold, having<lb break="yes"/>fir&#x017F;t expre&#x017F;&#x017F;ed the juice; they then leave the water over the<lb break="yes"/>epidermis half expre&#x017F;&#x017F;ed, and afterwards filter the infu&#x017F;ion. The<lb break="yes"/>filtered liquor is yellowi&#x017F;h: it is then baked, and concentrated<lb break="yes"/>by evaporation and in&#x017F;pi&#x017F;&#x017F;ation to the con&#x017F;i&#x017F;tence of mola&#x017F;&#x017F;es.<lb break="yes"/>This matter contains already the poi&#x017F;on, but not being &#x017F;uffi-<lb break="no"/>ciently thick to daub over the points of their arrows, they<lb break="yes"/>mix it with the glutinous juice of another tree, which they<lb break="yes"/>call <hi rendition="#i" >kiracaguero.</hi> This mixture is again baked till the whole<lb break="yes" />is reduced to a browni&#x017F;h ma&#x017F;s. You know that the <hi rendition="#i">curare</hi>
                    <lb break="yes"/>is taken internally as a &#x017F;tomachic: it is not noxious but<lb break="yes"/>when it comes into contact with the blood, which it deoxydates.<lb break="yes"/>It is only a few days ago that I began to make experiments<lb break="yes"/>upon it, and I have found that it decompo&#x017F;es atmo&#x017F;pheric<lb break="yes"/>air. I beg you will try to de-oxydate with it the metallic<lb break="yes"/>oxyds, and that you will examine whether the experiments<lb break="yes"/>of <persName key="fontana_af" >Fontana</persName> were properly made.</p>
                <lb break="yes"/>
                <p>I add to the <hi rendition="#i">curare</hi> and the <hi rendition="#i" >marecury,</hi> the <hi rendition="#i">dapitche,</hi> the<lb break="yes"/>
                    <hi rendition="#i">leche de pindare,</hi> and the earth of the Otomaquas. The <hi rendition="#i">da-<lb break="no"/>pitche</hi> is a &#x017F;tate of the ela&#x017F;tic gum, which, is, no doubt, un-<lb break="no"/>
                    <fw type="catch" place="bottom">known</fw>
                    <lb break="yes"/>
                    <pb n="7" facs="#f0005"/> known to you. We di&#x017F;covered it in a place where there is<lb break="yes"/>no hevea, in the mar&#x017F;hes of the mountain of Javita, lat. 2° 5&#x2032;,<lb break="yes"/>which are &#x017F;amous on account of the terrible &#x017F;erpents, of the<lb break="yes"/>boa kind, found in them.</p>
                <lb break="yes"/>
                <p>Among the Pormi&#x017F;ano and Paragini Indians we &#x017F;aw mu-<lb break="no" />&#x017F;ical in&#x017F;truments made of the caoutehouc, and the inha-<lb break="no"/>bitants told us they found it in the earth. The <hi rendition="#i">dapitche</hi> or<lb break="yes"/>
                    <hi rendition="#i">zapir</hi> is really a &#x017F;pongy white ma&#x017F;s found under the roots of<lb break="yes"/>two trees, which appeared to us of a new genus, the <hi rendition="#i">jacio</hi> and<lb break="yes"/>the <hi rendition="#i">curvana,</hi> and of which we &#x017F;hall one day give a de&#x017F;cription.<lb break="yes"/>The juice of the&#x017F;e trees is a very aqueous milk, but it appears<lb break="yes"/>that it is a malady in the&#x017F;e trees to lo&#x017F;e the juice by the roots.<lb break="yes"/>This di&#x017F;charge cau&#x017F;es the tree to peri&#x017F;h, and the milk coagu-<lb break="no"/>lates in the moi&#x017F;t earth, where it is pre&#x017F;erved from the con-<lb break="no"/>tact of the air. I &#x017F;end you the <hi rendition="#i">dapitche</hi> it&#x017F;elf, and a ma&#x017F;s of<lb break="yes"/>caoutchouc made from it, merely by expo&#x017F;ing it to heat or<lb break="yes"/>di&#x017F;&#x017F;olving it over the fire. This production, and the milk of<lb break="yes"/>the <hi rendition="#i">cow,</hi> in your hands, will &#x017F;erve to throw new light on this<lb break="yes" />&#x017F;ub&#x017F;tance, &#x017F;o curious in a phy&#x017F;iological point of view.</p>
                <lb break="yes"/>
                <p>The <hi rendition="#i">leche de pindare,</hi> which is the dried milk of a pindar-<lb break="maybe"/>tree, is a natural white varni&#x017F;h. The Indians cover their<lb break="yes"/>ve&#x017F;&#x017F;els and <hi rendition="#i" >tacuma</hi> with this milk when it is fre&#x017F;h. It dries<lb break="yes" />&#x017F;peedily, and forms a very beautiful varni&#x017F;h; but, unfortu-<lb break="no"/>nately, it becomes yellow when dried in a large ma&#x017F;s; and<lb break="yes"/>it is in this &#x017F;tate that I &#x017F;end it to you.</p>
                <lb break="yes"/>
                <p>In regard to the earth of the Otomaquas, I mu&#x017F;t ob&#x017F;erve<lb break="yes"/>that this nation, &#x017F;o hideous by the paintings which disfigure<lb break="yes"/>their bodies, when the Orenoquo is very high, and they can<lb break="yes"/>find no tortoi&#x017F;es, for three months eat &#x017F;carcely any thing but<lb break="yes"/>a kind of fat earth. There are &#x017F;ome of them who eat a<lb break="yes"/>pound and a half of it per day. Some of the monks a&#x017F;&#x017F;ert<lb break="yes"/>that they mix with it the fat of the tails of crocodiles: but<lb break="yes"/>this is fal&#x017F;e. We found among the Otomaquas &#x017F;tores of the<lb break="yes"/>pure earth which they eat: they give it no other preparation<lb break="yes"/>than that of burning it &#x017F;lightly, and rendering it moi&#x017F;t. It<lb break="yes"/>appears to me a&#x017F;toni&#x017F;hing that people can be robu&#x017F;t and eat<lb break="yes"/>a pound and a half of earth daily, while we find that earth<lb break="yes"/>produces a very pernicious effect among children. My own<lb break="yes"/>experiments on earths and their properties, however, give<lb break="yes"/>me rea&#x017F;on to &#x017F;u&#x017F;pect that they may be nouri&#x017F;hing; that is to<lb break="yes"/>&#x017F;ay, that they may act by affinities.</p>
                <lb break="yes"/>
                <p>I add for the mu&#x017F;&#x00E6;um, becau&#x017F;e it has fallen into my hands,<lb break="yes"/>the &#x017F;moking in&#x017F;trument of the Otomaquas, and a &#x017F;hirt of the<lb break="yes"/>Piroas, a neighbouring nation. This &#x017F;moking in&#x017F;trument is<lb break="yes"/>none of the &#x017F;malle&#x017F;t, as you will &#x017F;ee. It is a kind of plate,<lb break="yes"/>
                    <fw type="catch" place="bottom">on</fw>
                    <lb break="yes"/>
                    <pb n="8" facs="#f0006"/> on which they place the ra&#x017F;ped and rotten fruit of a mimo&#x017F;a,<lb break="yes"/>mixed with &#x017F;alt and a little quick-lime. The Otomaqua<lb break="yes"/>holds the plate in one hand and in the other the tube, the<lb break="yes"/>two ends of which enter his no&#x017F;trils, that he may inhale this<lb break="yes"/>&#x017F;timulating tobacco. This in&#x017F;trument has a hi&#x017F;torical in-<lb break="no"/>tere&#x017F;t: it is common only to the Otomaquas and the Ome-<lb break="no"/>guas, two nations who at pre&#x017F;ent are 300 leagues di&#x017F;tant<lb break="yes"/>from each other, among whom <persName key="lacondamine_cmd">Condamine</persName> &#x017F;aw it. It proves<lb break="yes"/>that the Omeguas, who, according to an old tradition, came<lb break="yes"/>from Guaviara, may be de&#x017F;cended from the Otomaquas, and<lb break="yes"/>that the city of Manoa was &#x017F;een by Phillip de Vure between<lb break="yes"/>Meta and Guaviara. The&#x017F;e facts are intere&#x017F;ting in regard<lb break="yes"/>to the origin of the fable of the <hi rendition="#i">Dorado.</hi>
                </p>
                <lb break="yes"/>
                <p>The &#x017F;hirt, which one of my people wore for a long time,<lb break="yes"/>is the bark of the tree called <hi rendition="#i">morima,</hi> without any preparation.<lb break="yes"/>You &#x017F;ee that &#x017F;hirts grow upon trees in this country, and near<lb break="yes"/>the Dorado, where I found no mineral curio&#x017F;ities but talc and<lb break="yes"/>a little titanium.</p>
                <lb break="yes"/>
                <p>It has been impo&#x017F;&#x017F;ible for us to arrange the &#x017F;eeds and plants<lb break="yes"/>of the Rio-Nigro de&#x017F;tined for <persName key="thouin_a">Thouin</persName>, <persName key="jussieu_ald" >Ju&#x017F;&#x017F;ieu</persName>, and <persName key="desfontaines_rl" >Desfon-<lb break="no"/>taines</persName>, who will not altogether have forgotten me. We have<lb break="yes"/>very uncommon things; for example, new kinds of <hi rendition="#i">befaria,</hi>
                    <lb break="yes"/>new genera of palms; all which we &#x017F;hall &#x017F;oon di&#x017F;patch, and<lb break="yes"/>be a&#x017F;&#x017F;ured that we &#x017F;hall not lo&#x017F;e &#x017F;ight of the intere&#x017F;ts of the<lb break="yes"/>mu&#x017F;&#x00E6;um. But alas! captain <persName key="baudin_tn">Baudin</persName> has &#x017F;et out, and we are<lb break="yes"/>here! This is very hard and di&#x017F;tre&#x017F;&#x017F;ing. We &#x017F;hall perhaps<lb break="yes"/>find him in the South Sea.</p>
                <lb break="yes"/>
                <p>I beg you will remember me to the re&#x017F;pectable members<lb break="yes"/>of the National In&#x017F;titute: my re&#x017F;pects to <persName key="berthollet_cl">Berthollet</persName>, <persName key="chaptal_jac" >Chaptal</persName>,<lb break="yes"/>
                    <persName key="vauquelin_ln">Vauquelin</persName>, <persName key="guytondemorveau_lbb">Guyton</persName>, <persName key="jussieu_ald" >Ju&#x017F;&#x017F;ieu</persName>, <persName key="desfontaines_rl" >Desfontaines</persName>, <persName key="halle_jn">Halley</persName>, <persName key="delambre_jbj">Delam-<lb break="no"/>bre</persName>, <persName key="laplace_ps">Laplace</persName>, <persName key="cuvier_g" >Cuvier</persName>. In the letter which I &#x017F;end to <persName key="delambre_jbj">De-<lb break="no"/>lambre</persName> I forgot an eclip&#x017F;e, which I beg you will add to it.</p>
                <lb break="yes"/>
                <p>Immer&#x017F;ion of the 3d &#x017F;atellite on the 4th of October 1800,<lb break="yes"/>at Cumana, at 16 h. 59&#x2032; 36&#x2033; mean time.</p>
                <lb break="yes"/>
                <p>P. S. Repeat, I beg of you, my reque&#x017F;t to the Board of<lb break="yes" />Longitude for the <hi rendition="#i">Connoi&#x017F;&#x017F;ances des Tems.</hi> I regret the<lb break="yes"/>death of general De&#x017F;aix. What a lo&#x017F;s to the republic and all<lb break="yes"/>mankind!</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 