<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="310" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">Skizze einer Geologi&#x017F;chen Schilderung des &#x017F;üdli-<lb break="no"/>chen Amerika, von F. A. v. <hi rendition="#k">
                            <persName key="humboldt_av">Humboldt</persName>.</hi>
                    </hi>
                    <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Die&#x017F;e Skizze i&#x017F;t der Auszug einer Abhandlung, die<lb break="yes"/>Hr. von <hi rendition="#k">
                            <persName key="humboldt_av">Humboldt</persName>
                        </hi> neb&#x017F;t einer geologi&#x017F;chen Samm-<lb break="no"/>lung an die Direktoren des Naturhi&#x017F;tori&#x017F;chen Kabi-<lb break="no"/>nets zu Madrid aus Südamerika ge&#x017F;chickt hat. Sie<lb break="yes"/>wurde von Hrn. <hi rendition="#i">v. <persName key="humboldt_av">Humboldt</persName>
                        </hi> an <hi rendition="#i">Delametherie</hi> ge-<lb break="no" />&#x017F;chickt und von die&#x017F;em im Journal de Phy&#x017F;ique,<lb break="yes"/>Tom. LIII. p. 30. (Me&#x017F;&#x017F;idor IX) neb&#x017F;t folgendem<lb break="yes"/>Briefe aus <hi rendition="#i">Cumana</hi> vom 15 Nov. 1800, eingerückt.<lb break="yes"/>&#x201E;Ich über&#x017F;chicke Ihnen, mein theurer Freund, ein<lb break="yes"/>geologi&#x017F;ches Gemälde, das Sie intere&#x017F;&#x017F;iren wird. Aller<lb break="yes"/>
                        <fw type="catch" place="bottom">Ent-</fw>
                    </note>
                </head>
                <lb break="yes"/>
                <p>Seitdem ich die beiden er&#x017F;ten Skizzen meiner<lb break="yes" />Geologi&#x017F;chen Schilderung des &#x017F;üdlichen Amerika<lb break="yes"/>
                    <fw type="catch" place="bottom">von</fw>
                    <lb break="yes"/>
                    <pb n="311" facs="#f0002"/> von <hi rendition="#i">Caracas</hi> und <hi rendition="#i">Nueva-Valencia</hi> nach Madrid<lb break="yes" />ge&#x017F;chickt habe, legte ich einen Weg von 1200 Mei-<lb break="no"/>len zurück, und be&#x017F;chrieb auf dem&#x017F;elben ein Vier-<lb break="no"/>eck, zwi&#x017F;chen <hi rendition="#i">Caribe, Portocabello, Pimichin</hi>
                    <lb break="yes"/>und <hi rendition="#i">Esmeralde,</hi> de&#x017F;&#x017F;en Raum <hi rendition="#i">über</hi> 59000 Quadrat-<lb break="no"/>meilen beträgt, denn das Land zwi&#x017F;chen dem Berg<lb break="yes"/>
                    <hi rendition="#i">Parca</hi> und <hi rendition="#i">Portocabello,</hi> und zwi&#x017F;chen der nörd-<lb break="no"/>lichen Kü&#x017F;te und dem Thal des &#x017F;chwarzen Flu&#x017F;&#x017F;es,<lb break="yes"/>der &#x017F;ich in den Amazonenfluß ergießt, kenne ich<lb break="yes"/>
                    <fw type="catch" place="bottom">nicht.</fw>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">Entbehrungen ungeachtet die ich in den bisher von mir<lb break="yes"/>durchrei&#x017F;ten Ländern leiden mußte, i&#x017F;t meine Exi-<lb break="no"/>&#x017F;tenz kö&#x017F;tlich, denn alles was mich umgiebt, i&#x017F;t neu,<lb break="yes" />groß, und maje&#x017F;täti&#x017F;ch; von den Spaniern werden<lb break="yes"/>wir immer &#x017F;ehr gut behandelt<choice>
                            <sic/>
                            <corr type="editorial">.</corr>
                        </choice> Mit meinem Gefähr-<lb break="no"/>ten <persName key="bonpland_ajag">
                            <hi rendition="#i">Bonpland</hi>
                        </persName> habe ich &#x017F;chon viel gearbeitet; wir<lb break="yes"/>haben mehr als 1200 neue und &#x017F;eltene Pflanzen be-<lb break="no" />&#x017F;chrieben.<lb break="yes"/>&#x201E;Von hier werden wir in drey Tagen nach der<lb break="yes"/>Havanna abrei&#x017F;en, von da gehen wir nach Mexico,<lb break="yes"/>dann zu den Philippinen, und nach Schina ....<lb break="yes"/>Das i&#x017F;t un&#x017F;er Plan.<lb break="yes" />&#x201E;Ich habe die Abweichung der Magnetnadel, die<lb break="yes"/>man unterm <placeName key="aequator">Aequator</placeName> für Null hielt, gefunden, mit<lb break="yes"/>der Bou&#x017F;&#x017F;ole von <persName key="borda_jcd">Borda</persName>, zu St. Carlos del Rio negro,<lb break="yes"/>Nördl. Br. 1° 35&#x2032;, oder 23° 20&#x2032; der neuen Eintheilung.<lb break="yes"/>Die Oscillation war 21,6 in einer Minute Zeit.<lb break="yes"/>&#x201E;Die Temperatur im innern der Erde i&#x017F;t unter 10°<lb break="yes"/>30&#x2032; N. B. = 14°,8 bis 15°,2 Reaum. Sie blieb &#x017F;ich<lb break="yes"/>gleich, da die Temperatur der Luft bis 13° fiel oder<lb break="yes"/>bis 19° &#x017F;tieg. Die Beobachtung wurde aber 505 Toi-<lb break="no"/>&#x017F;en unter der Meeresfläche gemacht.<lb break="yes"/>&#x201E;Die mittlere Temperatur des Meerwa&#x017F;&#x017F;ers i&#x017F;t an<lb break="yes"/>der Oberfläche = 21°. Gruß und Freund&#x017F;chaft.<lb break="yes"/>&#x201E;Ich habe Ihnen oft ge&#x017F;chrieben, aber &#x017F;chwer-<lb break="no"/>lich werden Sie meine Briefe erhalten haben.&#x201C;</note>
                    <lb break="yes"/>
                    <pb n="312" facs="#f0003"/> nicht. Bey dem ungeheuern Umfang die&#x017F;es Erd-<lb break="no"/>&#x017F;trichs muß ich mich begnügen, mit groben Zügen<lb break="yes"/>zu mahlen, und das Detail zu vermeiden, das Gezim-<lb break="no"/>mer der Erde, die Abdachung des Landes<choice>
                        <sic>.</sic>
                        <corr type="editorial">,</corr>
                    </choice> die Rich-<lb break="no"/>tung und Neigung der Gebirgslagen, ihr relatives<lb break="yes"/>Alter, ihre Aehnlichkeit mit den Bildungen in Eu-<lb break="no"/>ropa .... kenntlich zu machen. Die&#x017F;e Um&#x017F;tände<lb break="yes"/>zu erfahren, i&#x017F;t das dringend&#x017F;te Bedürfniß der Wi&#x017F;-<lb break="no" />&#x017F;en&#x017F;chaft; man muß &#x017F;ich in der Mineralogie orien-<lb break="no"/>tiren, wie man &#x017F;ich in der Geographie orientirt:<lb break="yes"/>wir kennen Steine aber keine Berge; wir haben die<lb break="yes"/>Materialien, aber wir kennen das Ganze nicht, von<lb break="yes"/>dem &#x017F;ie Theile &#x017F;ind. Dürfte ich mir &#x017F;chmeicheln,<lb break="yes"/>daß unter der Menge von Gegen&#x017F;tänden, die mich<lb break="yes"/>auf die&#x017F;er Rei&#x017F;e um die Welt be&#x017F;chäftigen, der Bau<lb break="yes"/>der Erde durch meine Unter&#x017F;uchungen einiges Licht<lb break="yes"/>erhalten werde! Die müh&#x017F;amen Rei&#x017F;en, die ich<lb break="yes"/>&#x017F;eit 8 Jahren in Europa gemacht habe, hatten kei-<lb break="no"/>nen andern als eben die&#x017F;en Zweck, und wenn ich<lb break="yes"/>das Glück haben werde, nach Europa zurückzu-<lb break="no"/>kehren und meine geologi&#x017F;chen Manu&#x017F;cripte, die<lb break="yes"/>ich in Teut&#x017F;chland und Frankreich zurückgela&#x017F;&#x017F;en<lb break="yes"/>habe, wieder unter die Hände zu bekommen, &#x017F;o<lb break="yes"/>darf ich hoffen, mich an die Zeichnung eines Ri&#x017F;&#x017F;es<lb break="yes"/>vom <hi rendition="#i">Gezimmer der Erde</hi> wagen zu können. Es<lb break="yes"/>wird &#x017F;ich dann zeigen, was ich &#x017F;chon lange ge&#x017F;agt<lb break="yes"/>habe, daß die <hi rendition="#i">Richtung und Neigung, das Strei-<lb break="no"/>chen und Fallen der primitiven Erdlagen,</hi> der<lb break="yes"/>Winkel, den &#x017F;ie mit dem Meridian des Orts und<lb break="yes"/>mit der Erdach&#x017F;e machen, unabhängig &#x017F;ey von der<lb break="yes"/>Richtung und dem Abfall der Berge, und daß &#x017F;ie<lb break="yes"/>&#x017F;ich nach Ge&#x017F;etzen richten, daß &#x017F;ie einen allgemei-<lb break="no"/>nen Parallelismus beobachten, der nur in der An-<lb break="no"/>
                    <fw type="catch" place="bottom">ziehung</fw>
                    <lb break="yes"/>
                    <pb n="313" facs="#f0004"/> ziehung und im Um&#x017F;chwung der Erde gegründet<lb break="yes"/>&#x017F;eyn kann. Man wird be&#x017F;tätiget finden, was <hi rendition="#i">
                        <persName key="freiesleben_jc">Freies-<lb break="no"/>leben</persName>, <persName key="buch_lv">v. Buch</persName>
                    </hi> und <persName key="gruner_01">
                        <hi rendition="#i">Gruner</hi>
                    </persName> be&#x017F;&#x017F;er als ich bewie&#x017F;en<lb break="yes"/>haben, daß die Aufeinanderfolge der <hi rendition="#i">Flöz-Schich-<lb break="no" />ten,</hi> die man für eine Eigenthümlichkeit gewi&#x017F;&#x017F;er<lb break="yes"/>mit Fleiß durchwühlten und genauer unter&#x017F;uchten<lb break="yes"/>Provinzen, z. B. <hi rendition="#i">Thüringen</hi> und <hi rendition="#i">Derbyshire</hi> hielt,<lb break="yes"/>
                    <hi rendition="#i">allgemein</hi> Statt finde, und daß eine Identität in<lb break="yes"/>den Schichten der Bildungen er&#x017F;cheine, aus der<lb break="yes"/>man &#x017F;chließen muß, daß die&#x017F;elben Ablagerungen<lb break="yes"/>auf der ganzen Oberfläche der Erde zu gleicher Zeit<lb break="yes"/>erfolgt &#x017F;ind. Alle die&#x017F;e Ideen &#x017F;ind von der größten<lb break="yes"/>Wichtigkeit, nicht nur für den Philo&#x017F;ophen, der<lb break="yes"/>&#x017F;ich zu allgemeinen Begriffen zu erheben &#x017F;ucht,<lb break="yes"/>&#x017F;ondern auch für den Bergmann, der das, was er<lb break="yes"/>nicht vor Augen hat, im Gei&#x017F;te voraus&#x017F;ehen, und<lb break="yes"/>&#x017F;ich auf die Analogie richtiger Erfahrungen &#x017F;tützen<lb break="yes"/>muß. Sie begründen ein neues und zuverlä&#x017F;&#x017F;iges<lb break="yes"/>Wi&#x017F;&#x017F;en, denn &#x017F;ie be&#x017F;chränken &#x017F;ich auf die Beobach-<lb break="no"/>tung; das Bild der Erde wird gezeichnet, &#x017F;o wie es<lb break="yes"/>i&#x017F;t, und wie alles &#x017F;o wurde, gehört nicht hierher.<lb break="yes"/>Die Geologie wurde nicht eher ein &#x017F;chwankendes<lb break="yes"/>und un&#x017F;icheres Wi&#x017F;&#x017F;en, als da &#x017F;ich die Phanta&#x017F;ie der<lb break="yes"/>Men&#x017F;chen be&#x017F;onders mit der Ge&#x017F;chichte der Erde<lb break="yes"/>befaßte, zu der es an Urkunden und an ver&#x017F;tänd-<lb break="no"/>lichen Denkmalen fa&#x017F;t gänzlich fehlt.</p>
                <lb break="yes"/>
                <p>Ehe ich die Gebirgslagen be&#x017F;chreibe, die ich<lb break="yes"/>vom <placeName key="aequator">Aequator</placeName> an bis an die Kü&#x017F;te der Provinz <hi rendition="#i">Ve-<lb break="no"/>nezuela</hi> beobachtet habe, werde ich eine allgemeine<lb break="yes"/>An&#x017F;icht von der Ge&#x017F;talt die&#x017F;es Continents geben.<lb break="yes"/>Unglücklicherwei&#x017F;e fehlt es gänzlich an frühern<lb break="yes"/>Beobachtungen, die die&#x017F;er Dar&#x017F;tellung zur Grund-<lb break="no"/>
                    <fw type="catch" place="bottom">lage</fw>
                    <lb break="yes"/>
                    <pb n="314" facs="#f0005"/> lage dienen könnten. Seit einem halben Jahrhun-<lb break="no"/>dert hat man zwar manche auffallende Bemerkun-<lb break="no" />gen über die&#x017F;es Land ge&#x017F;ammelt, aber keine ein-<lb break="no" />zige Idee, die eigentlich die Geologie de&#x017F;&#x017F;elben be-<lb break="no"/>trifft, wurde bekannt. Das große Genie von <hi rendition="#i" >Con-<lb break="no"/>damine,</hi> der Eifer des D. <persName key="juanysantacilia_j">
                        <hi rendition="#i">Georg Juan de Ulloa</hi>
                    </persName>
                    <lb break="yes"/>würden uns gewiß hier nicht im Dunkel gela&#x017F;&#x017F;en<lb break="yes"/>haben, aber damals gab es fa&#x017F;t noch keine Minera-<lb break="no"/>logie. Alles, was man zu die&#x017F;er Zeit machen konn-<lb break="no"/>te, war &#x2014; ausme&#x017F;&#x017F;en und nivelliren. Indem &#x017F;ie<lb break="yes"/>auf der hohen <hi rendition="#i">Cordillere der Anden,</hi> die von Nor-<lb break="no"/>den nach Süden &#x017F;treicht, und von <hi rendition="#i">Zitara</hi> bis zum<lb break="yes"/>
                    <hi rendition="#i">Cap Pilar,</hi> &#x017F;ich er&#x017F;treckt, be&#x017F;chäftigt waren, und<lb break="yes"/>die ungeheure Höhe des Gebirges bewunderten, ver-<lb break="no"/>gaßen &#x017F;ie, daß das &#x017F;üdliche Amerika <hi rendition="#i">andere Cor-<lb break="no"/>dilleren</hi> aufweißt, die dem <placeName key="aequator">Aequator</placeName> parallel von<lb break="yes"/>O&#x017F;ten nach We&#x017F;ten &#x017F;treichen, und die durch ihre<lb break="yes"/>Höhe, wenig&#x017F;tens eben &#x017F;o &#x017F;ehr die Aufmerk&#x017F;amkeit<lb break="yes"/>der Naturfor&#x017F;cher verdienen, als die Carpathen, der<lb break="yes"/>Cauca&#x017F;us, die <placeName key="walliseralpen">Alpen des Valais</placeName> und die Pyrenäen.<lb break="yes"/>Man be&#x017F;chreibt uns den ganzen ungeheuren Land-<lb break="no"/>&#x017F;trich an der <choice>
                        <sic>we&#x017F;tlichen</sic>
                        <corr type="editorial">ö&#x017F;tlichen</corr>
                    </choice> Seite der Anden, der &#x017F;ich<lb break="yes"/>&#x017F;chräg bis an die Kü&#x017F;ten von <hi rendition="#i">Guiana</hi> und <hi rendition="#i" >Bra&#x017F;ilien</hi>
                    <lb break="yes"/>hin er&#x017F;treckt, als <hi rendition="#i">eine</hi> niedrige Ebene, die den Ue-<lb break="no"/>ber&#x017F;chwemmungen der Flü&#x017F;&#x017F;e ausge&#x017F;etzt i&#x017F;t. Da nur<lb break="yes" />zuweilen einige Mönche, Mi&#x017F;&#x017F;ionäre des h. <persName key="franzvonassisi">Francis-<lb break="no"/>cus</persName>, und &#x017F;elten Soldaten über die Cataracten hinaus<lb break="yes"/>bis zum <hi rendition="#i">Rio negro</hi> gelangen, &#x017F;o bilden &#x017F;ich &#x017F;elb&#x017F;t<lb break="yes"/>die Bewohner der Kü&#x017F;te von <hi rendition="#i">Caracas</hi> ein, daß die<lb break="yes"/>ungeheuern Ebenen, (<hi rendition="#i">Llanos de Calabozo, del<lb break="yes"/>Guarico, de Apure,</hi>) die &#x017F;ie &#x017F;üdlich über den Thä-<lb break="no"/>lern <hi rendition="#i">Aragua</hi> &#x017F;ehen, &#x017F;ich ohne Unterbrechung bis zu<lb break="yes"/>den <hi rendition="#i">Pampas</hi> von <hi rendition="#i" >Buenos-Ayres</hi> und bis zu den<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">Pata-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="315" facs="#f0006"/>
                    <hi rendition="#i">Patagoniern</hi> er&#x017F;trecken; allein es i&#x017F;t weit gefehlt,<lb break="yes"/>daß die Ausdehnung die&#x017F;er <hi rendition="#i" >Llanos</hi> bis dahin gehe.<lb break="yes"/>Sie &#x017F;ind keine ununterbrochenen Ebenen, vielmehr<lb break="yes"/>&#x017F;ind &#x017F;ie da&#x017F;&#x017F;elbe Phänomen, was uns <hi rendition="#i">Canada</hi> und<lb break="yes"/>
                    <hi rendition="#i">Yucatan,</hi> die In&#x017F;el <hi rendition="#i">St. Domingo,</hi> der Norden von<lb break="yes"/>
                    <hi rendition="#i">Sierra de S. Martha,</hi> die <placeName key="barcelona" >Provinz <hi rendition="#i">Barcelona,</hi>
                    </placeName> und<lb break="yes"/>das Land zwi&#x017F;chen <hi rendition="#i" >Monto-Video</hi> und <hi rendition="#i">Mendoza;<lb break="yes" />Neuholland,</hi> der ö&#x017F;tliche Theil von <hi rendition="#i" >Ungarn</hi> und<lb break="yes"/>das Hannöver&#x017F;che Gebiet &#x2014; zeigen. Sie &#x017F;ind durch<lb break="yes"/>die Cordilleren von einander ge&#x017F;chieden, und lie-<lb break="no"/>gen eben &#x017F;o wenig in Einer Ebene, als die Wü&#x017F;ten<lb break="yes"/>(Llanos) von<placeName key="afrika" >Afrika</placeName>und die Steppen der Tartarey,<lb break="yes"/>die &#x017F;ich Stufenwei&#x017F;e erheben, &#x017F;o wie man &#x017F;ich vom<lb break="yes"/>Meer entfernt.</p>
                <lb break="yes"/>
                <p>Wenn man von den Einbrüchen ab&#x017F;ieht, wel-<lb break="no"/>che die Nord&#x017F;ee, das Mittelländi&#x017F;che Meer u. &#x017F;. w.<lb break="yes" />in der alten Welt verur&#x017F;acht haben, &#x017F;o zeigt &#x017F;ich die<lb break="yes"/>Richtung ihrer Cordilleren doch nicht &#x017F;o &#x017F;ehr ver-<lb break="no"/>&#x017F;chieden von der in der neuen Welt, wie die meh-<lb break="no"/>re&#x017F;ten Naturfor&#x017F;cher behauptet haben; wir erken-<lb break="no"/>nen auch da die Spuren von mehreren hohen Ge-<lb break="no"/>bürgsketten, die von Norden nach Süden &#x017F;treichen,<lb break="yes"/>und von denen andere von O&#x017F;ten nach We&#x017F;ten aus-<lb break="no"/>laufen. Die Granite und Glimmer&#x017F;chiefer von <hi rendition="#i">Nor-<lb break="no"/>wegen,</hi> von <hi rendition="#i" >Schottland,</hi> des <hi rendition="#i">Walli&#x017F;erlandes,</hi> der<lb break="yes"/>
                    <hi rendition="#i">Bretagne,</hi> der Provinz <hi rendition="#i">Galicien,</hi> von <placeName key="alentejo">
                        <hi rendition="#i">Alemtéjo,</hi>
                    </placeName>
                    <lb break="yes"/>des <hi rendition="#i">Cap Bogador,</hi> (auf Ténériffa habe ich derglei-<lb break="no"/>chen mit Granaten gefunden,) des obern <hi rendition="#i">Guinea,</hi>
                    <lb break="yes"/>von <hi rendition="#i">Congo</hi> und vom <hi rendition="#i" >Tafelberg;</hi> &#x017F;o wie die uran-<lb break="no"/>fänglichen Gebirge von <hi rendition="#i">Orenburg,</hi> des <hi rendition="#i">Cauca&#x017F;us,<lb break="yes"/>Libanon,</hi> von <hi rendition="#i" >Abi&#x017F;&#x017F;ynien</hi> und <hi rendition="#i">Madagaskar</hi> &#x017F;chei-<lb break="no"/>nen ur&#x017F;prünglich nichts anders als <hi rendition="#i">zwey große,</hi> dem<lb break="yes"/>Meridian parallele <hi rendition="#i">Cordilleren</hi> darge&#x017F;tellt zu haben.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">In</fw>
                <lb break="yes"/>
                <pb n="316" facs="#f0007"/>
                <p>In der neuen Welt zieht &#x017F;ich die&#x017F;e Cordillere,<lb break="yes" />parallel dem Meridian, vom <hi rendition="#i">Cap Pilar</hi> bis in den<lb break="yes"/>Norden von <hi rendition="#i">Californien,</hi> über <hi rendition="#i">Nutka-</hi> und <hi rendition="#i">Prinz<lb break="yes" />Williams-Sund</hi> hinaus, gegen die <placeName key="allegheny">Berge <hi rendition="#i">Aleganhy</hi>
                    </placeName>
                    <lb break="yes"/>hin, welche <persName key="stewart_01">
                        <hi rendition="#i">Stewart</hi>
                    </persName> 1792 auf &#x017F;einer Rei&#x017F;e nach<lb break="yes"/>den Quellen des <hi rendition="#i">Mi&#x017F;&#x017F;ury,</hi> dem nördlichen Theil der<lb break="yes"/>Anden, der von beynahe eben &#x017F;o cultivirten India-<lb break="no"/>nern bewohnt i&#x017F;t, wie die Peruaner des 15 Jahrhun-<lb break="no"/>derts waren, entdeckt hat. Von die&#x017F;er Cordillere<lb break="yes"/>laufen Verä&#x017F;tungen von Urgebirgen aus, welche von<lb break="yes"/>We&#x017F;ten nach O&#x017F;ten &#x017F;treichen; die von Nordamerika<lb break="yes"/>kenne ich nicht, es &#x017F;cheint aber, als wenn in <hi rendition="#i">Ca-<lb break="no"/>nada</hi> unterm 50° u. 42° N. B. dergleichen vorhan-<lb break="no"/>den wären, &#x017F;o wie in dem zer&#x017F;törten Continent des<lb break="yes"/>Meerbu&#x017F;ens von Mexico unter 19° u. 22° (wie die<lb break="yes"/>Gebürge von Cuba und St. Domingo bezeugen).<lb break="yes"/>Im &#x017F;üdlichen Amerika giebt es drey Ketten von Ur-<lb break="no"/>gebürgen, die dem <placeName key="aequator" >Aequator</placeName> parallel laufen, unter<lb break="yes"/>9° und 10° die <hi rendition="#i">Kette der Kü&#x017F;te,</hi> unter 3° bis 7° die<lb break="yes"/>Kette, in der &#x017F;ich die <hi rendition="#i">großen Katarakten</hi> von <hi rendition="#i">Atu-<lb break="no"/>rès</hi> (5° 39&#x2032; Br.) und <hi rendition="#i">
                        <choice>
                            <sic>May puré</sic>
                            <corr type="editorial">Maypuré</corr>
                        </choice>
                    </hi> (5° 12&#x2032; 50&#x2033;) befin-<lb break="no"/>den, die ich daher <hi rendition="#i">die Kette der Katarakten</hi> oder<lb break="yes"/>von <hi rendition="#i">la Parime</hi> nennen werde, und unter 15° u. 20°<lb break="yes"/>&#x017F;üdl. Breite die <hi rendition="#i">Kette von Chiquitos.</hi>
                </p>
                <lb break="yes"/>
                <p>Man kann die&#x017F;e Ketten noch jen&#x017F;eits des we&#x017F;t-<lb break="no" />lichen Oceans im alten Continent verfolgen, und<lb break="yes"/>man &#x017F;ieht, wie unter der&#x017F;elben Breite die Urgebür-<lb break="no"/>ge von <hi rendition="#i">Fernambouc, Minas, la Bahia,</hi> und <hi rendition="#i" >Ja-<lb break="no"/>neiro</hi> denen von <hi rendition="#i">Congo</hi> ent&#x017F;prechen, wie die unge-<lb break="no"/>heure Ebene beym Amazonenflu&#x017F;&#x017F;e den Ebenen<lb break="yes"/>vom untern <hi rendition="#i">Guinea</hi> gegen über liegt, die <hi rendition="#i" >Cordille-<lb break="no"/>re der Katarakten</hi> entgegen&#x017F;tehend dem obern <hi rendition="#i">Gui-</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">nea,</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="317" facs="#f0008"/>
                    <hi rendition="#i">nea,</hi> und die <hi rendition="#i">Llanos des Mi&#x017F;&#x017F;i&#x017F;&#x017F;ipi,</hi> &#x017F;eit dem Ein-<lb break="no"/>bruch des Meerbu&#x017F;ens von <hi rendition="#i">Mexico</hi> ein Eigenthum<lb break="yes"/>des Meeres, gegenüber der Wü&#x017F;te von <hi rendition="#i">Serah.</hi> Die&#x017F;e<lb break="yes"/>An&#x017F;icht wird weniger gewagt &#x017F;cheinen, wenn man<lb break="yes"/>&#x017F;ich den alten und neuen Continent durch die Ge-<lb break="no"/>walt des Wa&#x017F;&#x017F;ers von einandergeri&#x017F;&#x017F;en denkt. Die<lb break="yes"/>Form der Kü&#x017F;ten, die ein und auswärts&#x017F;pringen-<lb break="no"/>den Winkel von Amerika,<placeName key="afrika">Afrika</placeName>und Europa be-<lb break="no"/>zeugen die&#x017F;e Kata&#x017F;trophe; was wir den Atlanti&#x017F;chen<lb break="yes"/>Ocean nennen, i&#x017F;t nichts als ein Thal vom Meer<lb break="yes"/>ausgewühlt. Die pyramidali&#x017F;che Form aller Con-<lb break="no"/>tinente, mit gegen Süden gerichteter Spitze, die<lb break="yes"/>größere Verflächung der Erde am Südpol, und an-<lb break="no" />dere von <hi rendition="#i">
                        <persName key="forster_jr">Reinhold For&#x017F;ter</persName>
                    </hi> beobachtete Er&#x017F;chei-<lb break="no"/>nungen &#x017F;cheinen zu bewei&#x017F;en, daß der Andrang des<lb break="yes"/>Wa&#x017F;&#x017F;ers von Süden kam. An der Kü&#x017F;te von Bra&#x017F;i-<lb break="no"/>lien von <hi rendition="#i">Rio Janeiro</hi> bis <hi rendition="#i">Fernambouc</hi> fand es Wider-<lb break="no"/>&#x017F;tand, und richtete &#x017F;ich von dem 50° N. Br. an gegen<lb break="yes"/>Nordo&#x017F;t, wo es den Golfo von <hi rendition="#i">Guinea,</hi> bey <hi rendition="#i">Loango,<lb break="yes"/>
                        <placeName key="benin">Benin</placeName>
                    </hi> und <hi rendition="#i">Minc</hi> auswühlte; durch die Gebürge<lb break="yes"/>von Ober-Guinea wurde es gezwungen, &#x017F;ich nach<lb break="yes"/>Nordwe&#x017F;t zu richten, und zer&#x017F;törte bis zum 23° N.<lb break="yes"/>Br. die Kü&#x017F;ten von <hi rendition="#i">Guiana,</hi> von <hi rendition="#i">Mexico</hi> und <hi rendition="#i">Flo-<lb break="no" />rida.</hi> An der hohen Cordillere der vereinigten Staa-<lb break="no" />ten brach &#x017F;ich die Gewalt des Wa&#x017F;&#x017F;ers noch einmal,<lb break="yes"/>es lenkte zum zweytenmal ab gegen Nordo&#x017F;t, und<lb break="yes"/>&#x017F;chonte weniger der we&#x017F;tlichen Kü&#x017F;ten von Europa<lb break="yes"/>als der nördlichen von Amerika. Die&#x017F;er Kanal hat<lb break="yes"/>&#x017F;eine gering&#x017F;te Breite bey Bra&#x017F;ilien und Grönland,<lb break="yes"/>er &#x017F;cheint &#x017F;ich aber, der Geographi&#x017F;chen Ge&#x017F;chichte<lb break="yes"/>der Thiere und Gewäch&#x017F;e zufolge, zu einer Zeit<lb break="yes"/>gebildet zu haben, wo die organi&#x017F;che Schöpfung<lb break="yes"/>noch gar nicht oder nur wenig auf der Erde zur<lb break="yes"/>
                    <fw type="catch" place="bottom">Ent-</fw>
                    <lb break="yes"/>
                    <pb n="318" facs="#f0009"/> Entwicklung gekommen war. Es würde für die<lb break="yes"/>Geologie &#x017F;ehr wichtig &#x017F;eyn, wenn auf einer auf Ko-<lb break="no"/>&#x017F;ten einer Regierung unternommenen Seerei&#x017F;e das<lb break="yes"/>Streichen und Fallen und das Verhältniß der Ge-<lb break="no"/>birgslagen an den ein- und auswärtsgehenden Win-<lb break="no" />keln von Amerika und<placeName key="afrika" >Afrika</placeName>unter&#x017F;ucht würde;<lb break="yes"/>man würde hier eben die Analogie wieder finden,<lb break="yes"/>die man am <hi rendition="#i" >Kanal</hi> von Calais, und am <hi rendition="#i">Sund,</hi> an<lb break="yes"/>den <hi rendition="#i">Säulen des <persName key="herakles" >Herkules</persName>
                    </hi> und am <hi rendition="#i">Helle&#x017F;pont</hi> be-<lb break="no"/>merkt hat; kleinen Einri&#x017F;&#x017F;en, die eben &#x017F;o neu &#x017F;ind,<lb break="yes"/>als die &#x017F;econdären Bildungen des Kalkfel&#x017F;ens vom<lb break="yes"/>
                    <hi rendition="#i">Jura,</hi> von <hi rendition="#i">Pappenheim, la Mancha, Mar&#x017F;eille,<lb break="yes"/>Derby&#x017F;hire</hi> und <hi rendition="#i">Suez,</hi> die alle&#x017F;ammt zugleich<lb break="yes" />durch Einen Nieder&#x017F;chlag ent&#x017F;tanden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Von den drey Cordilleren vom Urgebirge, wel-<lb break="no"/>che das &#x017F;üdliche Amerika von We&#x017F;ten nach O&#x017F;ten<lb break="yes" />durchlaufen, i&#x017F;t die nördlich&#x017F;te oder die <hi rendition="#i">von Vene-<lb break="no"/>zuela</hi> die höch&#x017F;te, aber die &#x017F;chmäl&#x017F;te. Von der gro-<lb break="no"/>ßen Ebene von <hi rendition="#i">Quito</hi> zieht &#x017F;ich die wahre Kette<lb break="yes" />der Anden durch <hi rendition="#i">Popayan</hi> und <hi rendition="#i" >Choco</hi> an der We&#x017F;t-<lb break="no"/>&#x017F;eite des Flu&#x017F;&#x017F;es <hi rendition="#i">
                        <placeName key="atrato">Atrato</placeName>
                    </hi> (oder <hi rendition="#i">Rio San Juan</hi>),<lb break="yes" />zwi&#x017F;chen dem Thal von <hi rendition="#i">Tatabé</hi> der Provinzen <hi rendition="#i">Zi-<lb break="no"/>tara</hi> und <hi rendition="#i" >Biruguete,</hi> gegen den I&#x017F;thmus hin, wo<lb break="yes"/>&#x017F;ie am Ufer des <hi rendition="#i">Chagre</hi> ein Bergland bildet, von<lb break="yes"/>nicht mehr als 2 oder 300 Toi&#x017F;en Höhe. Aus die-<lb break="no"/>&#x017F;en Anden ent&#x017F;teht die Cordillere an den Kü&#x017F;ten von<lb break="yes"/>
                    <hi rendition="#i">Venezuela;</hi> höhere, und weniger regelmäßige Grup-<lb break="no"/>pen bildende Bergreihen ziehen &#x017F;ich auf der O&#x017F;t&#x017F;eite<lb break="yes"/>des <hi rendition="#i">
                        <placeName key="atrato">Rio Atrato</placeName>,</hi> unter dem Namen der <hi rendition="#i">Sierra de<lb break="yes"/>Abibé</hi> und der <hi rendition="#i">Montes de Cauca,</hi> durch die hohen<lb break="yes"/>
                    <hi rendition="#i">Savanen von Jolu</hi> gegen den <hi rendition="#i" >Magdalena&#x017F;trom</hi> und<lb break="yes"/>die <hi rendition="#i" >Provinz der heil. Martha.</hi> Die Cordillere der<lb break="yes"/>
                    <fw type="catch" place="bottom">Kü&#x017F;te</fw>
                    <lb break="yes"/>
                    <pb n="319" facs="#f0010"/> Kü&#x017F;te zieht &#x017F;ich ein &#x017F;o wie &#x017F;ie dem Meerbu&#x017F;en von <hi rendition="#i">Mexi-<lb break="no" />co</hi> näher kommt am <hi rendition="#i">Cap von Vela,</hi> und läuft &#x017F;o-<lb break="no"/>dann, zuer&#x017F;t von Süd-Süd-We&#x017F;t gegen Nord-Nord-<lb break="maybe"/>O&#x017F;t &#x017F;treichend, von We&#x017F;ten nach O&#x017F;ten, bis zu dem<lb break="yes"/>Gebirge von <hi rendition="#i" >Paria,</hi> oder vielmehr bis zu der <hi rendition="#i">Pun-<lb break="no" />ta de la Galera</hi> auf der In&#x017F;el <hi rendition="#i" >Trinidad.</hi> Ihre größ-<lb break="no"/>te Höhe hat &#x017F;ie da, wo &#x017F;ie den Nahmen der <hi rendition="#i">Sierra<lb break="yes"/>Nevada de S. Martha</hi> (Br. 10° 2&#x2032;) und der <hi rendition="#i">Sierra<lb break="yes"/>Nevada de Merida</hi> (Br. 8° 30&#x2033;) führt; die er&#x017F;tere<lb break="yes"/>i&#x017F;t bey 5000, die andere 5400 &#x017F;pani&#x017F;che Ellen, (Va-<lb break="no"/>ras) oder 2350 Toi&#x017F;en hoch. Die <hi rendition="#i">Paramo de la<lb break="yes"/>Ro&#x017F;a</hi> und <hi rendition="#i">de Macuchi,</hi> &#x017F;o wie die Berge von <hi rendition="#i">Meri-<lb break="no"/>da</hi> &#x017F;ind be&#x017F;tändig mit Schnee bedeckt; aus ihren<lb break="yes"/>Seiten &#x017F;prudelt kochendes Wa&#x017F;&#x017F;er (mit Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no" />&#x017F;chwefel), und in der Höhe übertreffen &#x017F;ie den <hi rendition="#i">
                        <choice>
                            <sic>Pie</sic>
                            <corr type="editorial">Pic</corr>
                        </choice>
                    </hi>
                    <lb break="yes"/>von <hi rendition="#i">Teneriffa,</hi> und halten es vielleicht dem genauer<lb break="yes"/>geme&#x017F;&#x017F;enen <hi rendition="#i" >Montblanc</hi> gleich. Die&#x017F;e Kolo&#x017F;&#x017F;en und<lb break="yes"/>die heilige Martha &#x017F;tehen fa&#x017F;t i&#x017F;olirt da, von wenig<lb break="yes"/>hohen Gebirgen umgeben. Bis zu dem We&#x017F;t von<lb break="yes"/>
                    <hi rendition="#i">S. Fé</hi> oder bis zur <hi rendition="#i">Sierra</hi> von <hi rendition="#i">Zuindiù</hi> &#x017F;ieht man<lb break="yes"/>keine be&#x017F;chneite Berg&#x017F;pitze, und die <hi rendition="#i">Sierra Nevada<lb break="yes"/>de Merida</hi> &#x017F;teht am Rande des <hi rendition="#i" >Llano de Caracas,</hi>
                    <lb break="yes"/>der keine 40 Toi&#x017F;en über der Meeresfläche erhaben<lb break="yes"/>i&#x017F;t. Der <hi rendition="#i">Montblanc,</hi> der die hohe Kette der <placeName key="alpen">Alpen</placeName>
                    <lb break="yes"/>&#x017F;chließt, zeigt da&#x017F;&#x017F;elbe Phänomen. Die Höhe der<lb break="yes"/>größten Berge i&#x017F;t doch &#x017F;o unermeßlich klein im<lb break="yes"/>Verhältniß zu der Ma&#x017F;&#x017F;e der Erde, daß es &#x017F;cheinen<lb break="yes"/>möchte, als hätten &#x017F;ehr geringe örtliche Ur&#x017F;achen<lb break="yes"/>noch mehr Materie auf jedem Punkte anhäufen<lb break="yes"/>mü&#x017F;&#x017F;en. Der Theil der Kü&#x017F;ten Cordillere, der we&#x017F;t-<lb break="no"/>lich des <hi rendition="#i" >Maracaybo-Sees</hi> liegt, und an die <hi rendition="#i">Anden</hi>
                    <lb break="yes"/>&#x017F;elb&#x017F;t an&#x017F;chließt, hat große von Süden nach Nor-<lb break="no"/>den &#x017F;treichende Thäler, als das <hi rendition="#i">Thal der Magda-</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">lena,</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="320" facs="#f0011"/>
                    <hi rendition="#i">lena,</hi> des <hi rendition="#i">Cauca, des heil. Georg, von Sinu</hi> und<lb break="yes"/>
                    <hi rendition="#i">
                        <placeName key="atrato">Atrato</placeName>.</hi> Es &#x017F;ind dies &#x017F;ehr lange, aber enge und<lb break="yes"/>waldigte Thäler.</p>
                <lb break="yes"/>
                <p>Der Theil der Cordillere hingegen, die &#x017F;ich von<lb break="yes"/>
                    <hi rendition="#i">Merida</hi> nach <hi rendition="#i">Trinidad</hi> zieht, &#x017F;chließt drey Thäler,<lb break="yes"/>von O&#x017F;ten nach We&#x017F;ten gerichtet, ein, die wie Böh-<lb break="no"/>men oder das Haslithal in der Schweiz die Zeichen<lb break="yes"/>tragen, daß &#x017F;ie ehemals Seen waren, deren Wa&#x017F;&#x017F;er<lb break="yes"/>&#x017F;ich verdün&#x017F;tete oder einen Durchgang &#x017F;ich eröffnend<lb break="yes"/>abfloß. Die&#x017F;e drey Thäler &#x017F;ind ge&#x017F;chlo&#x017F;&#x017F;en durch<lb break="yes"/>die zwey parallelen Bergreihen, in die &#x017F;ich die Kü-<lb break="no" />&#x017F;tencordillere theilt, vom <hi rendition="#i">Cap Vela</hi> an bis zum<lb break="yes"/>
                    <hi rendition="#i">Cap Codera;</hi> die nördlichere Reihe i&#x017F;t die Fort-<lb break="no"/>&#x017F;etzung der heil <hi rendition="#i">Martha,</hi> die &#x017F;üdlichere eine Ver-<lb break="no"/>längerung der <hi rendition="#i" >Sierra Nevada de Merida.</hi> Die er&#x017F;te<lb break="yes"/>zieht &#x017F;ich durch <hi rendition="#i">Burburuta, Rincon del diablo,</hi>
                    <lb break="yes"/>durch die <hi rendition="#i">Sierras de Mariara,</hi> den Berg <hi rendition="#i">Aguasne-<lb break="no"/>gras,</hi> den <hi rendition="#i" >Monte de Arila</hi> und die <hi rendition="#i">Silla de Cara-<lb break="no" />cas</hi> zum <hi rendition="#i">Cap Codera.</hi> Die zweyte, 3 bis 4 Meilen<lb break="yes"/>&#x017F;üdlicher, durch <hi rendition="#i">Guigui, la Palma,</hi> durch die ho-<lb break="no"/>hen Berg&#x017F;pitzen von <hi rendition="#i">Guairaima, Tiara, Guiripa</hi>
                    <lb break="yes"/>und die <hi rendition="#i">Savana de Ocumare</hi> zu den Mündungen<lb break="yes"/>des <hi rendition="#i">Tuy.</hi> Die&#x017F;e zwey Reihen vereinigen &#x017F;ich durch<lb break="yes"/>zween Aerme, die von Norden nach Süden laufen,<lb break="yes"/>gleich&#x017F;am als Dämme, durch die jene alten Seen in<lb break="yes"/>ihren Gränzen gehalten wurden. Die&#x017F;e Dämme &#x017F;ind<lb break="yes"/>we&#x017F;tlich, die Berge von <hi rendition="#i">Carora,</hi> der <hi rendition="#i">
                        <choice>
                            <sic>Tonto</sic>
                            <corr type="editorial">Torito</corr>
                        </choice>, S.<lb break="yes"/>Maria,</hi> der <hi rendition="#i">Berg des heil. Philipps</hi> und <hi rendition="#i">Aroa;</hi> &#x017F;ie<lb break="yes"/>&#x017F;cheiden die <hi rendition="#i">Llanos von Monai</hi> von den Thälern<lb break="yes"/>von <hi rendition="#i">Aragna;</hi> ö&#x017F;tlich &#x017F;ind es die dürren Berg&#x017F;pitzen<lb break="yes"/>
                    <hi rendition="#i">de los Teques,</hi> die <hi rendition="#i">Coquiza, Buena Vi&#x017F;ta</hi> und die<lb break="yes"/>
                    <hi rendition="#i">Altos de S. Pedro,</hi> durch welche die Thäler von<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">Ara-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="321" facs="#f0012"/>
                    <hi rendition="#i">Aragua,</hi> oder der Quelle des <hi rendition="#i">Tuy</hi> (denn es i&#x017F;t nur<lb break="yes"/>Ein Thal von dem Fuß der <hi rendition="#i">Coquiza</hi> oder der <hi rendition="#i">Ha-<lb break="no" />cienda de Bri&#x017F;enno</hi> bis <hi rendition="#i">Valencia</hi>) von dem Thal<lb break="yes"/>
                    <hi rendition="#i">de Caracas</hi> getrennt werden. Oe&#x017F;tlich vom <hi rendition="#i">Cap<lb break="yes"/>Codera</hi> wurde ein großer Theil der Kü&#x017F;tencordil-<lb break="no"/>lere von <hi rendition="#i" >Venezuela</hi> zer&#x017F;tört und unter Wa&#x017F;&#x017F;er ge-<lb break="no"/>&#x017F;etzt bey der großen Kata&#x017F;trophe, die den Golf<lb break="yes"/>von <hi rendition="#i">Mexico</hi> bildete. Die Re&#x017F;te davon erkennt man<lb break="yes"/>in den hohen Berg&#x017F;pitzen der In&#x017F;el <hi rendition="#i">Margaretha</hi>
                    <lb break="yes"/>(dem <hi rendition="#i">Macanao</hi> und <hi rendition="#i" >Valle S. Juan</hi>) und in der<lb break="yes"/>Cordillere des I&#x017F;thmus von <hi rendition="#i">Araya,</hi> die die Glim-<lb break="no" />mer&#x017F;chieferberge von <hi rendition="#i">Maniguares, Chuparipari,</hi>
                    <lb break="yes"/>den <hi rendition="#i">Di&#x017F;tilador, Cerro-grande,</hi> den <hi rendition="#i">Berg des heil.<lb break="yes"/>Jo&#x017F;eph</hi> und von <hi rendition="#i">Paria</hi> enthält; Re&#x017F;te, die ich ge-<lb break="no"/>nau unter&#x017F;ucht habe, und in denen ich durch-<lb break="no"/>gehends die&#x017F;elbe Gebirgsart, die&#x017F;elbe Richtung<lb break="yes"/>und Neigung der Lagen fand. Die drey Teiche<lb break="yes" />oder Thäler von <hi rendition="#i">Caracas, Aragua</hi> und <hi rendition="#i" >Monai</hi> &#x017F;ind<lb break="yes"/>dadurch merkwürdig, daß ihr Niveau über die<lb break="yes"/>Meeresfläche erhaben i&#x017F;t; &#x017F;ie erniedrigen &#x017F;ich Stufen-<lb break="no"/>wei&#x017F;e, und die höch&#x017F;te Stufe (étage) i&#x017F;t die ö&#x017F;tli-<lb break="no"/>che, zum Beweiß, daß &#x017F;ie zu einer andern, frü-<lb break="no"/>hern Zeit gebildet wurden, als die <hi rendition="#i">Llanos,</hi> deren<lb break="yes"/>Abdachung von O&#x017F;ten nach We&#x017F;ten geht, wie der<lb break="yes"/>ganze Continent von Südamerica. Durch wieder-<lb break="no"/>holte barometri&#x017F;che Me&#x017F;&#x017F;ungen fand ich die Höhe<lb break="yes"/>des Thales von <hi rendition="#i">Caracas</hi> zu 416 Toi&#x017F;en, von <hi rendition="#i" >Ara-<lb break="no"/>gua</hi> zu 212 Toi&#x017F;en über der Meeresfläche; die <hi rendition="#i">Lla-<lb break="no"/>nos von Monai,</hi> das we&#x017F;tlich&#x017F;te Ba&#x017F;&#x017F;in &#x017F;cheinen<lb break="yes" />kaum 80 bis 100 Toi&#x017F;en Erhöhung zu haben. Das<lb break="yes"/>
                    <hi rendition="#i">Thal von Caracas</hi> i&#x017F;t ein See, der &#x017F;ich einen Abfluß<lb break="yes"/>gemacht hat durch die <hi rendition="#i" >Quebrada</hi> von <hi rendition="#i">Tipe, Catia</hi>
                    <lb break="yes"/>und <hi rendition="#i">Rio Mamon;</hi> das Ba&#x017F;&#x017F;in vom <hi rendition="#i">Aragua</hi> &#x017F;cheint<lb break="yes"/>
                    <fw type="catch" place="bottom">dage-</fw>
                    <lb break="yes"/>
                    <pb n="322" facs="#f0013"/> dagegen nach und nach durch Verdün&#x017F;tung ausge-<lb break="no"/>trocknet zu &#x017F;eyn, denn noch jetzt &#x017F;ehen wir den<lb break="yes"/>Rück&#x017F;tand des alten Wa&#x017F;&#x017F;ers (überladen von &#x017F;alz-<lb break="no"/>&#x017F;aurer Kalkerde) in dem See von <hi rendition="#i">Valencia,</hi> der<lb break="yes"/>&#x017F;ich von Jahr zu Jahr mehr einzieht, und &#x017F;eine Un-<lb break="no"/>tiefen als In&#x017F;eln entdeckt, die man unter dem Na-<lb break="no"/>men der <hi rendition="#i">Aparecidas</hi> kennt. Die Höhe der <hi rendition="#i" >Kü&#x017F;ten<lb break="yes"/>Cordillere</hi> beträgt gemeiniglich 6 bis 800 Toi&#x017F;en;<lb break="yes"/>ihre erhaben&#x017F;ten Spitzen, die <hi rendition="#i">Sierra Nevada de<lb break="yes"/>Merida</hi> und die <hi rendition="#i">Silla de Caracas,</hi> (auf die wir ei-<lb break="no"/>ne &#x017F;ehr müh&#x017F;ame Rei&#x017F;e mit un&#x017F;ern In&#x017F;trumenten<lb break="yes"/>gemacht haben,) haben 2350 Toi&#x017F;en und 1316 Toi-<lb break="no"/>&#x017F;en Höhe. Nach We&#x017F;ten hin erniedrigt &#x017F;ie &#x017F;ich im-<lb break="no"/>mer mehr, und das <hi rendition="#i">Cap Codera</hi> hat nur 176 Toi-<lb break="no"/>&#x017F;en. Der <hi rendition="#i">Macanao</hi> auf der Margarethenin&#x017F;el, den<lb break="yes"/>ich trigonometri&#x017F;ch geme&#x017F;&#x017F;en habe, hat nicht mehr<lb break="yes"/>als 342 Toi&#x017F;en; allein die&#x017F;e &#x017F;chnelle Erniedrigung<lb break="yes"/>findet nur am Urgebirge der Kü&#x017F;tencordillere Statt.<lb break="yes"/>An der ö&#x017F;tlichen Kü&#x017F;te erheben &#x017F;ich &#x017F;econdäre An-<lb break="no"/>häufungen des Kalks vom <hi rendition="#i">Cap Unare</hi> an zu einer<lb break="yes" />beträchtlichern Höhe als der Gneis und der Glim-<lb break="no" />mer&#x017F;chiefer; die&#x017F;e Kalkfel&#x017F;en, die mit Sand&#x017F;tein von<lb break="yes"/>kalkerdiger Grundma&#x017F;&#x017F;e bedeckt &#x017F;ind, und die Kü-<lb break="no"/>&#x017F;tencordillere an ihrem &#x017F;üdlichen Abhang begleiten,<lb break="yes"/>&#x017F;ind &#x017F;ehr niedrig an der Seite von <hi rendition="#i">Cura,</hi> erheben<lb break="yes" />&#x017F;ich aber in Ma&#x017F;&#x017F;e gegen die ö&#x017F;tliche Spitze des<lb break="yes"/>Continents hin.</p>
                <lb break="yes"/>
                <p>Im <hi rendition="#i">Bergantin</hi> werden &#x017F;ie 700 Toi&#x017F;en hoch, im<lb break="yes"/>
                    <hi rendition="#i">Coccollard</hi> 392, im <hi rendition="#i">Cucurucho du Tuminiquiri</hi>
                    <lb break="yes"/>(der höch&#x017F;ten Berg&#x017F;pitze der Provinz <hi rendition="#i">Cumana</hi>) 976<lb break="yes"/>Toi&#x017F;en, und die Pyramide des <hi rendition="#i">Guacharo</hi> erhebt<lb break="yes"/>&#x017F;ich bis zu 820 Toi&#x017F;en; vom <hi rendition="#i">Cap Unare</hi> an bilden<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;ie</fw>
                    <lb break="yes"/>
                    <pb n="323" facs="#f0014"/> &#x017F;ie eine Reihe abge&#x017F;onderter Berge, in der das uran-<lb break="no"/>fängliche Gebirg gänzlich ver&#x017F;chwunden i&#x017F;t, mit<lb break="yes"/>der Glimmer&#x017F;chiefer-Cordillere (von <hi rendition="#i">Maniquarès</hi>
                    <lb break="yes"/>und <hi rendition="#i">Paria</hi>) &#x017F;tehen &#x017F;ie auch nur durch den <hi rendition="#i">Cerro<lb break="yes"/>de Meapire</hi> in Verbindung, der (analog den Ae&#x017F;ten<lb break="yes"/>von <hi rendition="#i" >Torito</hi> und <hi rendition="#i">los Teques,</hi> welche die Ba&#x017F;&#x017F;ins von<lb break="yes"/>
                    <hi rendition="#i">Monai, Aragua</hi> und <hi rendition="#i">Caracas</hi> ab&#x017F;ondern) von Sü-<lb break="no"/>den nach Norden &#x017F;treicht, von <hi rendition="#i">Guacharo</hi> und <hi rendition="#i">Ca-<lb break="no" />touaro</hi> zum Berge <hi rendition="#i">Paria,</hi> und die Thäler von <hi rendition="#i">Ca-<lb break="no"/>riaco</hi> (das ausgetrocknete Ufer des Golfo von <hi rendition="#i">Ca-<lb break="no"/>riaco</hi>) von dem <hi rendition="#i">Thal des heil. Bonifacius,</hi> das<lb break="yes"/>ehemals zum <hi rendition="#i">Golfo Tri&#x017F;te</hi> gehörte, ab&#x017F;ondert. Wir<lb break="yes"/>werden in der Folge &#x017F;ehen, daß die Anhäufungen<lb break="yes"/>der Kalkformation am ö&#x017F;tlichen Theil der Kü&#x017F;te<lb break="yes"/>die&#x017F;es Land den Erdbeben mehr ausge&#x017F;etzt zu ha-<lb break="no"/>ben &#x017F;cheinen; und daß der <hi rendition="#i">Cerro de Meapire</hi> (zur<lb break="yes"/>Zeit des Einbruchs des Meerbu&#x017F;ens von <hi rendition="#i">Cariaco</hi> und<lb break="yes"/>des <hi rendition="#i">Golfo Tri&#x017F;te</hi>) das Wa&#x017F;&#x017F;er verhinderte, die Lan-<lb break="no"/>dung von <hi rendition="#i">Araya</hi> und das Gebirge <hi rendition="#i">Paria</hi> in eine<lb break="yes"/>In&#x017F;el zu verwandeln.</p>
                <lb break="yes"/>
                <p>Der Abfall der Kü&#x017F;tencordillere von <hi rendition="#i">Venezuela</hi>
                    <lb break="yes"/>i&#x017F;t &#x017F;anfter gegen Süden als gegen Norden, was be-<lb break="no"/>&#x017F;onders auffallend i&#x017F;t, wenn man von den Höhen<lb break="yes"/>von <hi rendition="#i">Guigue</hi> durch <hi rendition="#i">S. Juan, Parapara, Ortiz</hi> ge-<lb break="no"/>gen die <hi rendition="#i">Me&#x017F;a de Paja,</hi> die &#x017F;chon zu dem großen<lb break="yes"/>
                    <hi rendition="#i">Llano de Calabozo</hi> gehört, herab&#x017F;teigt. Der nörd-<lb break="no"/>liche Abfall i&#x017F;t überall &#x017F;ehr gähe, und man wird<lb break="yes"/>kaum (den <hi rendition="#i">Montblanc</hi> allein ausgenommen, über<lb break="yes"/>
                    <hi rendition="#i">Courmayeur</hi>) einen fürchterlichern Abgrund fin-<lb break="no"/>den, als die &#x017F;enkrecht, 1300 Toi&#x017F;en &#x017F;ich erhebende<lb break="yes"/>Mauer der <hi rendition="#i">Silla de Caracas</hi> über <hi rendition="#i">Caravalledo;</hi> die<lb break="yes"/>genaue Me&#x017F;&#x017F;ung die&#x017F;er Fel&#x017F;enmauer war für die See-<lb break="no"/>
                    <fw type="catch" place="bottom">fahrer</fw>
                    <lb break="yes"/>
                    <pb n="324" facs="#f0015"/> fahrer von großer Wichtigkeit, indem &#x017F;ie nun durch<lb break="yes"/>den Erhebungswinkel ihre Entfernung von der Kü-<lb break="no"/>&#x017F;te finden können, &#x017F;o daß die Länge von 4 St. 37&#x2032;<lb break="yes"/>32&#x2033; we&#x017F;tl. von Paris, ihnen dienen wird, &#x017F;ich zu<lb break="yes"/>orientiren.</p>
                <lb break="yes"/>
                <p>Die Er&#x017F;cheinung eines &#x017F;anfteren Abfalls nach<lb break="yes"/>Süden &#x017F;cheint den Beobachtungen, die man an an-<lb break="no"/>dern Cordilleren der Erde gemacht hat, zu wider-<lb break="no"/>&#x017F;prechen, da man behauptet, daß &#x017F;ie insge&#x017F;ammt<lb break="yes"/>gegen Süden und We&#x017F;ten hin gählinger abfallen.<lb break="yes"/>Die&#x017F;er Wider&#x017F;pruch i&#x017F;t aber nur &#x017F;cheinbar, indem<lb break="yes" />der nördliche Theil der Cordillere bey der großen<lb break="yes" />Kata&#x017F;trophe, durch die der Meerbu&#x017F;en von Mexico<lb break="yes" />ward, durch die Gewalt des Wa&#x017F;&#x017F;ers weggeri&#x017F;&#x017F;en<lb break="yes"/>wurde, und al&#x017F;o der nördliche Abhang &#x017F;einer Zeit<lb break="yes"/>auch hier &#x017F;anfter, &#x017F;eyn konnte, als der &#x017F;üdliche.</p>
                <lb break="yes"/>
                <p>Betrachtet man die Ge&#x017F;talt der Kü&#x017F;te, &#x017F;o zeigt<lb break="yes"/>&#x017F;ie &#x017F;ich ziemlich regelmäßig gezähnt. Die Vorge-<lb break="no"/>birge von <hi rendition="#i">tres Puntas, Codera, S. Roman</hi> und<lb break="yes"/>
                    <hi rendition="#i">Chichibacoa</hi> (we&#x017F;tlich vom <hi rendition="#i">Cabo de la Vela</hi>) bil-<lb break="no"/>den eine Reihe von Land&#x017F;pitzen, unter denen die<lb break="yes"/>we&#x017F;tlichen mehr nach Norden zu auslaufen, als die<lb break="yes"/>ö&#x017F;tlichen. Im Strich (au vent) eines jeden die&#x017F;er<lb break="yes"/>Vorgebirge hat &#x017F;ich eine Bucht (anse) gebildet, und<lb break="yes"/>man kann &#x017F;ich nicht enthalten, in die&#x017F;er &#x017F;onderba-<lb break="no"/>ren Bildung die Wirkung der tropi&#x017F;chen Strömung<lb break="yes"/>(die man auch die Strömung der Erdrotation nen-<lb break="no"/>nen könnte) zu &#x017F;ehen, eine Wirkung, die &#x017F;ich auch<lb break="yes"/>in der Richtung der Kü&#x017F;ten von <hi rendition="#i">Cuba, St. Domin-<lb break="no"/>go, Portorico, Yucatan</hi> und <hi rendition="#i">Honduras,</hi> &#x017F;ogar in<lb break="yes"/>der Reihe der In&#x017F;eln unter dem Winde (<hi rendition="#i">Grenada,<lb break="yes" />Orchila, Rocca, Aves, Buenayre, Cura&#x00E7;ao</hi> und<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">Aruba</hi>)</fw>
                    <lb break="yes"/>
                    <pb n="325" facs="#f0016"/>
                    <hi rendition="#i">Aruba</hi>) den Ruinen der Cordillere vom <hi rendition="#i" >Cap Chi-<lb break="no"/>chibacoa,</hi> die alle dem <placeName key="aequator">Aequator</placeName> parallel &#x017F;ind, zeigt.<lb break="yes"/>Eben die&#x017F;es Vorgebirge <hi rendition="#i" >Chichibacoa</hi> war es auch,<lb break="yes"/>&#x017F;einer wenigen beträchtlichen Höhe ungeachtet, das<lb break="yes"/>durch &#x017F;einen Wider&#x017F;tand gegen die Fluth, das Kö-<lb break="no"/>nigreich <hi rendition="#i">Neugrenada</hi> ge&#x017F;chützt hat, daß es nicht<lb break="yes"/>&#x017F;o viel Land verlor, wie die Capitanie générale von<lb break="yes"/>
                    <hi rendition="#i">Caracas.</hi>
                </p>
                <lb break="yes"/>
                <p>Die zweyte ur&#x017F;prüngliche Cordillere des &#x017F;üdli-<lb break="no"/>chen Amerika, die ich die <hi rendition="#g">
                        <hi rendition="#i">Cordillere der Ca-<lb break="no"/>taracten des Orinoco</hi>
                    </hi> genennt habe, i&#x017F;t noch<lb break="yes"/>&#x017F;ehr wenig bekannt. Auf der Rei&#x017F;e, die wir an den<lb break="yes"/>&#x017F;chwarzen Fluß gemacht haben, bis zu den Grän-<lb break="no"/>zen des großen <hi rendition="#i" >Bara</hi> haben wir &#x017F;ie durchrei&#x017F;t auf<lb break="yes"/>mehr als 200 Meilen (lieues) zuer&#x017F;t von Norden<lb break="yes"/>nach Süden, von <hi rendition="#i">Cerro de Uruana</hi> bis zum <hi rendition="#i">Ata-<lb break="no"/>bapo</hi> und <hi rendition="#i">Tuamini,</hi> &#x017F;odann von We&#x017F;ten nach O&#x017F;ten<lb break="yes"/>von den Mündungen des <hi rendition="#i">Ventuari</hi> bis zum <hi rendition="#i">Vulcan<lb break="yes"/>von Duida,</hi> den ich unter 3° 13&#x2032; 26&#x2033; Breite, 4 St.<lb break="yes"/>34&#x2032; 7&#x2033; Länge we&#x017F;tlich von Paris gefunden habe.<lb break="yes"/>Ueber die&#x017F;e Cordillere, der man auch den Namen<lb break="yes"/>von <hi rendition="#i">Parima</hi> oder <hi rendition="#i">Dorado</hi> (einen Namen, der &#x017F;o<lb break="yes"/>viel Unglück in Amerika und &#x017F;o viel Scherz in Eu-<lb break="no"/>ropa verur&#x017F;acht hat,) geben könnte, i&#x017F;t er&#x017F;t &#x017F;eit 30<lb break="yes"/>Jahren, &#x017F;eit der Rei&#x017F;e der Herren <hi rendition="#i">Ituriaga</hi> und <persName key="solanoybote_j">
                        <hi rendition="#i">So-<lb break="no"/>lano</hi>
                    </persName> der Uebergang möglich; da aber alle Europäi-<lb break="no" />&#x017F;che Niederla&#x017F;&#x017F;ungen am <placeName key="altoorinoco">
                        <hi rendition="#i">Alto Orinoco</hi>
                    </placeName> und <hi rendition="#i">Rio Ne-<lb break="no"/>gro</hi> dermalen nur 400 Indiani&#x017F;che Familien enthal-<lb break="no"/>ten, und der Weg von <hi rendition="#i">Esmeralde</hi> nach <hi rendition="#i">Erevato</hi>
                    <lb break="yes"/>und <hi rendition="#i">Caura</hi> &#x017F;ich ganz verloren hat, &#x017F;o &#x017F;tellten &#x017F;ich<lb break="yes"/>un&#x017F;ern Unter&#x017F;uchungen in einem noch &#x017F;o wenig er-<lb break="no"/>oberten Lande mehr Schwierigkeiten entgegen, als<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">Con-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="326" facs="#f0017"/>
                    <hi rendition="#i">Condamine</hi> auf &#x017F;einer etwas längern Schiffahrt auf<lb break="yes"/>dem Amazonenfluß, de&#x017F;&#x017F;en Ufer &#x017F;eit vielen Jahr-<lb break="no"/>hunderten bevölkert &#x017F;ind, erfahren hat.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#i">
                        <hi rendition="#g">Cordillere der Cataracten</hi>
                    </hi> oder<lb break="yes"/>von <hi rendition="#i">Parima</hi> trennt &#x017F;ich von den Anden von <hi rendition="#i">Quito</hi>
                    <lb break="yes"/>und <hi rendition="#i">Popayan</hi> unter dem 3°&#x2014;6° der Breite. Sie<lb break="yes"/>&#x017F;treicht von We&#x017F;ten nach O&#x017F;ten von <hi rendition="#i">Paramo de<lb break="yes"/>Tuquillo</hi> und <hi rendition="#i">S. Martin,</hi> oder den Quellen des<lb break="yes"/>
                    <hi rendition="#i">Guaviare</hi> (dem Schauplatz der Thaten des tapfern<lb break="yes"/>
                    <hi rendition="#i">Philipp de Urre,</hi> und dem alten Wohnplatz der<lb break="yes"/>
                    <hi rendition="#i">Orneguas</hi>) über <hi rendition="#i">Morocote, Piramena</hi> und <hi rendition="#i">Macu-<lb break="no"/>co</hi> und zieht &#x017F;ich durch das Land der Indianer <hi rendition="#i">Gua-<lb break="no" />jibos, Sagi, Daguères</hi> und <hi rendition="#i">Poigraves</hi> nach der<lb break="yes"/>Richtung der großen Flü&#x017F;&#x017F;e <hi rendition="#i">Meta, Vichada, Za-<lb break="no"/>ma, Guaviare</hi> und <hi rendition="#i">Ymirida,</hi> unter 70° we&#x017F;tl. Län-<lb break="no"/>ge von Paris, zwi&#x017F;chen den hohen Spitzen von<lb break="yes"/>
                    <hi rendition="#i">Uniama</hi> und <hi rendition="#i">Cunavami.</hi> Sie bilden die <hi rendition="#i">raudals</hi>
                    <lb break="yes"/>von <hi rendition="#i">
                        <placeName key="atures">Aturès</placeName>
                    </hi> und <hi rendition="#i">Maypuré,</hi> ab&#x017F;cheuliche Wa&#x017F;&#x017F;erfälle,<lb break="yes"/>die den einzigen Durchgang übrig la&#x017F;&#x017F;en, durch<lb break="yes"/>den man im Innern des Landes zu dem Thal des<lb break="yes"/>Amazonenflu&#x017F;&#x017F;es kommen kann.</p>
                <lb break="yes"/>
                <p>Vom 70° der Länge erhebt &#x017F;ich die&#x017F;e <hi rendition="#i">Catarac-<lb break="no"/>ten-Cordillere</hi> und breitet &#x017F;ich &#x017F;o &#x017F;ehr aus, daß &#x017F;ie<lb break="yes"/>das ganze ungeheure Land zwi&#x017F;chen den Flü&#x017F;&#x017F;en<lb break="yes"/>
                    <hi rendition="#i">Caura, Erevato, Cavony, Paraguamu&#x017F;i, <choice>
                            <sic>Ven-<lb break="no"/>tuari</sic>
                            <corr type="editorial">Ven-<lb break="no"/>tuari,</corr>
                        </choice> Jao, Padamo</hi> und <hi rendition="#i">Manariche</hi> einnimmt,<lb break="yes"/>und &#x017F;ogar nach Süden hinab&#x017F;teigt, gegen die Quel-<lb break="no"/>len von <hi rendition="#i">Pa&#x017F;imona, Cachevayneris</hi> und <hi rendition="#i">Cababury,</hi>
                    <lb break="yes"/>gegen die Wälder hin, wo die Portugie&#x017F;en (in den<lb break="yes"/>Spani&#x017F;chen Bezirk eindringend) die be&#x017F;te Sar&#x017F;apa-<lb break="no"/>rille (Smilax Sar&#x017F;aparilla L.) die man kennt, &#x017F;am-<lb break="no"/>
                    <fw type="catch" place="bottom">meln.</fw>
                    <lb break="yes"/>
                    <pb n="327" facs="#f0018"/> meln. In die&#x017F;en Gegenden hat die Katarakten-Cor-<lb break="no"/>dillere über 120 Meilen Breite. Noch mehr gegen<lb break="yes"/>O&#x017F;ten zwi&#x017F;chen dem 68° und 60° we&#x017F;tlicher Länge<lb break="yes"/>von Paris i&#x017F;t ihre Fort&#x017F;etzung wenig bekannt. Ich<lb break="yes"/>kam mit den A&#x017F;tronomi&#x017F;chen In&#x017F;trumenten nur bis<lb break="yes"/>zum <hi rendition="#i">Rio Guapo,</hi> der &#x017F;ich dem <hi rendition="#i">Cerro de la Cau-<lb break="no"/>clilla</hi> (68° 33&#x2032; we&#x017F;tl. Länge von Paris) gegenüber<lb break="yes"/>in den <hi rendition="#i">Orinoco</hi> ergießt. Die Indianer <hi rendition="#i">Catarapeni</hi>
                    <lb break="yes"/>und <hi rendition="#i">Maquiritares,</hi> welche in der kleinen Mi&#x017F;&#x017F;ion<lb break="yes"/>von <hi rendition="#i">Esmeralde</hi> leben, kamen noch 15 Meilen wei-<lb break="no"/>ter gegen O&#x017F;ten über die Berge <hi rendition="#i">Guanaja</hi> und <hi rendition="#i">Ya-<lb break="no" />mariquin</hi> bis zum <hi rendition="#i">Canno Chiguire,</hi> aber weder Eu-<lb break="no"/>ropäer noch Indianer, mit denen Europäer ge&#x017F;pro-<lb break="no"/>chen haben, kennen die&#x017F;e Quelle des <hi rendition="#i">Orinoco,</hi> der<lb break="yes"/>hier <hi rendition="#i" >Canno Paragua</hi> heißt, und kaum noch 150<lb break="yes"/>bis 200 Toi&#x017F;en breit i&#x017F;t (da er hier im Gegentheil<lb break="yes"/>bey <hi rendition="#i">Boca de Apuré,</hi> 7° 32&#x2032; 20&#x2033; Br., 4632 Toi&#x017F;en in<lb break="yes"/>der Breite hat, wie ich &#x017F;elb&#x017F;t gefunden habe.) Die<lb break="yes"/>Wildheit der Indianer <hi rendition="#i" >Guaicas,</hi> nur 4 Fuß hoher,<lb break="yes"/>aber &#x017F;ehr weißer und kriegeri&#x017F;cher Men&#x017F;chen, und<lb break="yes"/>be&#x017F;onders die Rohheit der <hi rendition="#i">Guajaribos,</hi> größerer<lb break="yes" />Men&#x017F;chenfre&#x017F;&#x017F;er, als die andern von uns be&#x017F;uchten<lb break="yes"/>Nationen &#x017F;ind, würde nur einer militäri&#x017F;chen Expe-<lb break="no"/>dition erlauben, über die kleine Katarakte (<hi rendition="#i">Raudal<lb break="yes"/>de Guajaribos</hi>) ö&#x017F;tlich von <hi rendition="#i">Chiguire</hi> vorzudringen.<lb break="yes" />Aber durch die bewunderungswürdige Rei&#x017F;e, die<lb break="yes"/>der <persName key="santosdelapuente_adl">
                        <hi rendition="#i">D. Antonio Santos</hi>
                    </persName> nackend gemacht hat, mit<lb break="yes"/>
                    <hi rendition="#i">Onotho</hi> gemahlt und bald als <hi rendition="#i" >Caribe</hi> bald als <hi rendition="#i">Ma-<lb break="no"/>cacy,</hi> deren Sprachen er redete, verkleidet, durch<lb break="yes"/>die&#x017F;e Rei&#x017F;e vom <hi rendition="#i">Orinoco</hi> an (der Mündung des<lb break="yes"/>
                    <hi rendition="#i">Rio Caronis</hi>) bis zum kleinen See <hi rendition="#i" >Parima</hi> und<lb break="yes"/>bis zum <hi rendition="#i" >Amazonenfluß,</hi> haben wir von der Fort-<lb break="no"/>&#x017F;etzung der Cataracten-Cordillere Nachricht er-<lb break="no"/>
                    <fw type="catch" place="bottom">halten</fw>
                    <lb break="yes"/>
                    <pb n="328" facs="#f0019"/> halten. Unter 4°&#x2014;5° Breite und 63° Länge ver-<lb break="no"/>engt &#x017F;ie &#x017F;ich &#x017F;ehr, &#x017F;o daß &#x017F;ie kaum 60 Meilen breit<lb break="yes"/>i&#x017F;t. Sie erhält hier den Namen Serrania de Quimi-<lb break="no"/>ropaca und Pacaraimo, und bildet eine Kette nicht<lb break="yes"/>&#x017F;ehr hoher Gebirge, durch die die Wa&#x017F;&#x017F;er zertheilt<lb break="yes"/>werden. Das Wa&#x017F;&#x017F;er des nördlichen Abfalls, der<lb break="yes"/>Nocapray, Paraguamuci, <placeName key="benamo">Benamo</placeName> und Mazuruni<lb break="yes"/>fließen gegen den Orinoco und Rio Esquibo ab;<lb break="yes"/>die Wa&#x017F;&#x017F;er des &#x017F;üdlichen Abhangs, der Rio Cururi-<lb break="no"/>cana, Parime, Madari und Mao ergießen &#x017F;ich in<lb break="yes"/>den Amazonenfluß. Einige Grade weiter nach O&#x017F;ten<lb break="yes"/>dehnt &#x017F;ich die Cordillere von neuem in die Breite<lb break="yes"/>aus, indem &#x017F;ie &#x017F;üdlich gegen den Canno Pirara,<lb break="yes"/>längs dem Mao hinab&#x017F;teigt. Hier i&#x017F;t es, wo die<lb break="yes"/>Holländer dem Cerro d&#x2019;Ucucuamo, den prächtigen<lb break="yes"/>Namen des <hi rendition="#i">Goldberges,</hi> oder <hi rendition="#i">Dorado</hi> gegeben ha-<lb break="no"/>ben, weil er aus einem &#x017F;ehr glänzenden Glimmer-<lb break="no"/>&#x017F;chiefer be&#x017F;teht, einem Fo&#x017F;&#x017F;il, das auch die kleine<lb break="yes" />In&#x017F;el Ypamucena im Parima-See in Ruf gebracht hat.</p>
                <lb break="yes"/>
                <p>Oe&#x017F;tlich von <hi rendition="#i">Rio Esquibo</hi> oder jen&#x017F;eits des<lb break="yes"/>Landes der Indianer <hi rendition="#i">Aturajos</hi> wendet &#x017F;ich die Cor-<lb break="no"/>dillere gegen Südo&#x017F;t, indem &#x017F;ie &#x017F;ich mit den Granit-<lb break="no"/>gebirgen des holländi&#x017F;chen und franzö&#x017F;i&#x017F;chen Guia-<lb break="no"/>na vereinigt, welche von verbündeten Negern und<lb break="yes"/>Caraiben bewohnt &#x017F;ind, und den Flü&#x017F;&#x017F;en <hi rendition="#i">Berbice,<lb break="yes"/>Surinam, Marony, Aprouague</hi> und <hi rendition="#i" >Oyapock</hi> den<lb break="yes"/>Ur&#x017F;prung geben. Die zuletzt genannte Berggruppe<lb break="yes"/>dehnt &#x017F;ich &#x017F;ehr aus; der&#x017F;elbe Gneiß zeigt &#x017F;ich zu<lb break="yes"/>
                    <hi rendition="#i">
                        <placeName key="baxoorinoco">Baxo Orinoco</placeName>
                    </hi> (8° 20&#x2032; Br.) zwi&#x017F;chen den Mün-<lb break="no"/>dungen des <hi rendition="#i">Upata</hi> und <hi rendition="#i">
                        <placeName key="acquire">Acquire</placeName>,</hi> und unter 2° 14&#x2032;<lb break="yes"/>d. Br. auf der Nord&#x017F;eite <choice>
                        <sic>det</sic>
                        <corr type="editorial">des</corr>
                    </choice> Amazonenflu&#x017F;&#x017F;es in den<lb break="yes"/>Bergen von <hi rendition="#i">Fripoupon</hi> und <hi rendition="#i">Maya.</hi>
                </p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Dies</fw>
                <lb break="yes"/>
                <pb n="329" facs="#f0020"/>
                <p>Dies i&#x017F;t die Ge&#x017F;talt der großen <hi rendition="#i">Cataracten-<lb break="no"/>Cordillere,</hi> welche von einer zahllo&#x017F;en Menge un-<lb break="no"/>bezähmter, den Europäern wenig oder gar nicht be-<lb break="no"/>kannter Wilden bewohnt i&#x017F;t. Ich muß bemerken,<lb break="yes"/>daß ich bey die&#x017F;er Be&#x017F;chreibung blos meinen eige-<lb break="no"/>nen Beobachtungen gefolgt bin, und die Notizen,<lb break="yes"/>die wir von den Indianern erhielten, &#x017F;o wie die Be-<lb break="no"/>merkungen des D. <persName key="santosdelapuente_adl">
                        <hi rendition="#i">Antonio Santos</hi>
                    </persName> und einiger &#x017F;ei-<lb break="no"/>ner Glücksgefährten, die &#x017F;ie ihren Freunden diktirt<lb break="yes"/>haben, benutzt habe. Die Charten, die man von<lb break="yes"/>die&#x017F;em Theil des fe&#x017F;ten Landes hat, &#x017F;ind durchaus<lb break="yes"/>fal&#x017F;ch, und die der Ge&#x017F;chichte des <hi rendition="#i">Evircoco</hi> vom P.<lb break="yes"/>
                    <persName key="caulin_a">
                        <hi rendition="#i">Caulin</hi>
                    </persName> (einem &#x017F;on&#x017F;t &#x017F;ehr verdien&#x017F;tvollen Werke)<lb break="yes"/>beygefügte Charte, zeigte &#x017F;ich un&#x017F;ern letzten Beob-<lb break="no"/>achtungen über Länge und Breite, um einige Grade<lb break="yes"/>noch unrichtiger, als die 30 Jahre vorher von <persName key="anville_jbbd">
                        <hi rendition="#i">d&#x2019;An-<lb break="no"/>ville</hi>
                    </persName> gegebene Charte; auch &#x017F;ind auf ihr alle India-<lb break="no" />ni&#x017F;che Namen ent&#x017F;tellt, und Berge und Flü&#x017F;&#x017F;e ge-<lb break="no"/>zeichnet, wo keine &#x017F;ind: ein &#x017F;ehr verzeihlicher<lb break="yes"/>Fehler, da der Verfa&#x017F;&#x017F;er nie über die Wa&#x017F;&#x017F;erfälle des<lb break="yes"/>
                    <hi rendition="#i">Orinoco,</hi> noch vielweniger bis zum <hi rendition="#i">Rio Negro</hi> ge-<lb break="no"/>kommen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(<hi rendition="#g">Die Fort&#x017F;etzung folgt.</hi>)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="389" facs="#f0021"/>
                <div n="2">
                    <head>Skizze einer geologi&#x017F;chen Schilderung des<lb break="yes" />&#x017F;üdl. Amerika, von F. A. v. <hi rendition="#k">
                            <persName key="humboldt_av">Humboldt</persName>.</hi>
                        <lb break="yes"/>(Be&#x017F;chluß zu S. 329 des April&#x017F;tücks.)</head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">D</hi>ie <hi rendition="#i">Parima-Cordillere</hi> erreicht nirgends die Höhe<lb break="yes"/>der <hi rendition="#i">Sierra Nevada</hi> in der Provinz <hi rendition="#i">Caracas,</hi> oder die<lb break="yes"/>Höhe von 2350 Toi&#x017F;en. Ihre höch&#x017F;te Spitze &#x017F;cheint<lb break="yes"/>zu &#x017F;eyn der <hi rendition="#i" >Cerro de la Esméralda,</hi> oder der Berg<lb break="yes"/>
                        <hi rendition="#i">Duida,</hi> den ich durch trigonometri&#x017F;che Me&#x017F;&#x017F;ung<lb break="yes"/>1323 Toi&#x017F;en über der Meeresfläche erhaben gefun-<lb break="no"/>den habe, fa&#x017F;t eben &#x017F;o hoch als den <hi rendition="#i">Canigou.</hi> Die<lb break="yes"/>
                        <fw type="catch" place="bottom">Lage</fw>
                        <lb break="yes"/>
                        <pb n="390" facs="#f0022"/> Lage die&#x017F;es Bergs in einer lachenden, mit Palmen<lb break="yes"/>und Ananas bedeckten Ebene, die ungeheure Ma&#x017F;&#x017F;e,<lb break="yes"/>die er dar&#x017F;tellt von der Seite der Mi&#x017F;&#x017F;ion und des<lb break="yes"/>
                        <hi rendition="#i">Rio Canucanuma</hi> und <hi rendition="#i">Tamatama,</hi> die Flammen,<lb break="yes"/>die er zu Ende der regnigten Jahreszeit aus&#x017F;tößt,<lb break="yes"/>alle die&#x017F;e Verhältni&#x017F;&#x017F;e geben ihm ein eben &#x017F;o mah-<lb break="no" />leri&#x017F;ches als maje&#x017F;täti&#x017F;ches An&#x017F;ehen. Noch kein In-<lb break="no"/>dianer er&#x017F;tieg den Gipfel des Berges und die Klippe<lb break="yes"/>&#x017F;einer Spitze, ohne wochenlange Arbeit, weil die<lb break="yes"/>Macht der Vegetation in die&#x017F;em Klima der Rei&#x017F;e<lb break="yes"/>entgegen&#x017F;teht. Nach dem <hi rendition="#i">Duida</hi> &#x017F;ind der <hi rendition="#i">Mara-<lb break="no"/>guaca</hi> (mehr gegen O&#x017F;ten dem Fluß <hi rendition="#i">Simirimoni</hi> zu)<lb break="yes"/>und die hohe <hi rendition="#i">Cordillere von Cunarami</hi> und <hi rendition="#i" >Cali-<lb break="no"/>tamini,</hi> die man zu <hi rendition="#i" >Maypuré</hi> und <hi rendition="#i">S. Barbara</hi> un-<lb break="no" />ter dem fal&#x017F;chen Nahmen <hi rendition="#i">Sipapo</hi> kennt, die höch-<lb break="no"/>&#x017F;ten Spitzen der Kette; &#x017F;ie haben 1000-1100 Toi&#x017F;en<lb break="yes"/>Höhe. Die gewöhnliche Erhöhung der Cordillere<lb break="yes"/>über&#x017F;teigt inde&#x017F;&#x017F;en 600 Toi&#x017F;en nicht, und zuweilen<lb break="yes"/>i&#x017F;t &#x017F;ie noch geringer, indem der zwi&#x017F;chen dem lin-<lb break="no"/>ken Ufer des <hi rendition="#i">Caßiguiaré</hi> (einem Arm des <hi rendition="#i" >Orinoco,</hi>
                        <lb break="yes"/>der den <hi rendition="#i">R. Negro</hi> und <hi rendition="#i">Amazone</hi> unter einander<lb break="yes"/>verbindet) und den Quellen des <hi rendition="#i">Ymirida,</hi> zwi&#x017F;chen<lb break="yes"/>den Katarakten und <hi rendition="#i">Piramena,</hi> zwi&#x017F;chen <hi rendition="#i">Caricha-<lb break="no"/>na</hi> und <hi rendition="#i">Morocote</hi> gelegene Theil zer&#x017F;tört i&#x017F;t, und<lb break="yes"/>noch einzelne Fel&#x017F;en auf Einem Boden dar&#x017F;tellt;<lb break="yes"/>die Ur&#x017F;ache die&#x017F;er Zer&#x017F;törung &#x017F;cheint ein Durch-<lb break="no"/>bruch des Wa&#x017F;&#x017F;ers aus dem Ba&#x017F;&#x017F;in des <hi rendition="#i" >Amazone</hi> ge-<lb break="no"/>gen das Ba&#x017F;&#x017F;in von <hi rendition="#i">Calabozo</hi> und <hi rendition="#i">
                            <placeName key="baxoorinoco">Baxo-Orinoco</placeName>,</hi>
                        <lb break="yes"/>welche in der Höhe um 160 Toi&#x017F;en unter&#x017F;chieden<lb break="yes"/>&#x017F;ind, gewe&#x017F;en zu &#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>Die Geologi&#x017F;che Charte die&#x017F;er Gegenden, die<lb break="yes"/>ich mir gemacht habe, &#x017F;tellt ein unermeßliches Thal<lb break="yes"/>
                        <fw type="catch" place="bottom">dar,</fw>
                        <lb break="yes"/>
                        <pb n="391" facs="#f0023"/> dar, welches die <hi rendition="#i">Llanos</hi> des <hi rendition="#i">R. Negro, Caßiguiaré</hi>
                        <lb break="yes"/>und <hi rendition="#i">Amazone,</hi> mit denen der Provinz <hi rendition="#i">Caracas,<lb break="yes"/>
                            <placeName key="barcelona">Barcelona</placeName>
                        </hi> und <hi rendition="#i">Cumana</hi> vereinigt; ein Thal das<lb break="yes"/>gegen Norden zu abfällt und durch&#x017F;chnitten i&#x017F;t von<lb break="yes"/>einer großen Zahl einzelner Fel&#x017F;en, welche an den<lb break="yes"/>Ufern des <hi rendition="#i">Guaviare</hi> und <hi rendition="#i">Nuta</hi> in der Provinz <hi rendition="#i">Cas-<lb break="no"/>&#x017F;emora</hi> die Richtung der alten Cordillere anzeigen.<lb break="yes"/>Der ö&#x017F;tliche Saum die&#x017F;es Thales i&#x017F;t der niedrig&#x017F;te<lb break="yes"/>Theil de&#x017F;&#x017F;elben; daher hat auch der Ueberre&#x017F;t des<lb break="yes"/>Wa&#x017F;&#x017F;ers (der <hi rendition="#i">Orinoco</hi>) &#x017F;ein Bette an die&#x017F;er Stelle<lb break="yes" />einge&#x017F;chnitten.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e Cordillere hat zwey &#x017F;ehr merkwürdige<lb break="yes" />Eigen&#x017F;chaften. Er&#x017F;tlich, daß, &#x017F;o wie es bey andern<lb break="yes"/>Gebirgen bemerkt worden i&#x017F;t, der &#x017F;üdliche Abhang<lb break="yes"/>um vieles gäher i&#x017F;t, als der nördliche &#x2014; die hohen<lb break="yes"/>Gipfel des <hi rendition="#i">Canavami, Jao,</hi> des Vulkans <hi rendition="#i">Duida,<lb break="yes" />Maraguaca</hi> .... liegen alle gegen Süden, und<lb break="yes" />&#x017F;ind dorthin &#x017F;enkrecht abge&#x017F;chnitten. Zweitens,<lb break="yes"/>die&#x017F;e Cordillere &#x017F;cheint nicht <hi rendition="#i">einen</hi> Fel&#x017F;en aus Flöz-<lb break="no"/>gebirge zu enthalten, folglich nichts aus dem orga-<lb break="no"/>ni&#x017F;chen Reich Entlehntes. Auf un&#x017F;erem großen Ue-<lb break="no"/>bergang über dies Gebirge haben wir nichts bemerkt,<lb break="yes"/>als Granit, Gneiß, Glimmer&#x017F;chiefer und Hornblen-<lb break="no"/>de&#x017F;chiefer, nirgends eine Bedeckung von Sand&#x017F;tein<lb break="yes"/>oder ein Kalkflöz, das &#x017F;ich auf der Kü&#x017F;tencordillere<lb break="yes" />von <hi rendition="#i">Venezuela</hi> bis zu 976 Toi&#x017F;en über das Meer er-<lb break="no"/>hebt. Hat wohl die Nähe des <placeName key="aequator">Aequators</placeName> und die<lb break="yes"/>Rotation bey die&#x017F;em Phänomen Einfluß gehabt?</p>
                    <lb break="yes"/>
                    <p>Die dritte Kette von Urgebirgen, die <hi rendition="#g">
                            <hi rendition="#i">Cordille-<lb break="no"/>re von Chiquitos</hi>
                        </hi> i&#x017F;t eine nur aus den Erzählun-<lb break="no"/>gen einiger unterrichteter Per&#x017F;onen, die &#x017F;ich in <hi rendition="#i" >Bue-<lb break="no"/>nos-Ayres</hi> aufgehalten und die <hi rendition="#i">Pampas</hi> durchrei&#x017F;t ha-<lb break="no"/>
                        <fw type="catch" place="bottom">ben,</fw>
                        <lb break="yes"/>
                        <pb n="392" facs="#f0024"/> ben, bekannt. Sie vereinigt die Anden von <hi rendition="#i">Peru</hi>
                        <lb break="yes"/>und <hi rendition="#i">Chili</hi> mit den Gebirgen von <hi rendition="#i">Bra&#x017F;ilien</hi> und <hi rendition="#i">Pa-<lb break="no"/>raguay,</hi> indem &#x017F;ie &#x017F;ich von <hi rendition="#i">la Paz, Poto&#x017F;i</hi> und<lb break="yes"/>
                        <hi rendition="#i">Tucuman,</hi> durch die Provinzen <hi rendition="#i" >Maxos, Chiquitos</hi>
                        <lb break="yes"/>und <hi rendition="#i">Chaco,</hi> gegen das <hi rendition="#i">Gouvernement der Minen</hi>
                        <lb break="yes"/>und <hi rendition="#i">S. Paul</hi> in Bra&#x017F;ilien hinzieht. Ihre höch&#x017F;ten<lb break="yes"/>Gipfel &#x017F;cheinen zwi&#x017F;chen 15-20° &#x017F;üdl. Br. zu &#x017F;eyn,<lb break="yes"/>da &#x017F;ich die Ströme zwi&#x017F;chen dem <hi rendition="#i">Amazonen-</hi> und<lb break="yes"/>
                        <hi rendition="#i">la Plata&#x017F;trom</hi> auf die&#x017F;er Höhe theilen.</p>
                    <lb break="yes"/>
                    <p>Zwi&#x017F;chen den drey Cordilleren, deren Richtung<lb break="yes"/>wir bisher verfolgt haben, liegen drey breite und<lb break="yes"/>tiefe <hi rendition="#i">Thäler</hi>; 1. das Thal zwi&#x017F;chen der Süd&#x017F;eite der<lb break="yes"/>Kü&#x017F;tencordillere von <hi rendition="#i">Venezuela</hi> und zwi&#x017F;chen der<lb break="yes" />Cataracten-Cordillere, oder <hi rendition="#i">das Thal vom Orinoco<lb break="yes"/>und Apuré</hi> (zwi&#x017F;chen 8-10° Br.); 2. <hi rendition="#i">das Thal des<lb break="yes"/>Negro- und Amazonen&#x017F;troms,</hi> begränzt durch die<lb break="yes"/>
                        <hi rendition="#i">Parimagebirge</hi> und die Cordillere von <hi rendition="#i">Chiquitos</hi>
                        <lb break="yes"/>(zwi&#x017F;chen 3° nördl. und 10° &#x017F;üdl. Breite); 3. <hi rendition="#i">das<lb break="yes"/>Thal der Pampas</hi> von <hi rendition="#i">Buenos-Ayres,</hi> das &#x017F;ich von<lb break="yes"/>
                        <hi rendition="#i">S. Cruz</hi> der Sierra bis zum <hi rendition="#i">Cap des Vierges</hi> (von<lb break="yes"/>19-52° &#x017F;üdl. Br.) er&#x017F;treckt. Das er&#x017F;te und zweite<lb break="yes"/>Thal &#x017F;tehen gewi&#x017F;&#x017F;ermaßen mit einander in Verbin-<lb break="no"/>dung durch die Zer&#x017F;törung eines Theils der <hi rendition="#i">Parima-<lb break="maybe"/>Cordillere.</hi> Ich weiß nicht, ob dies auch der Fall<lb break="yes"/>mit den <hi rendition="#i" >Pampas</hi> und dem <hi rendition="#i">Amazonenthal</hi> i&#x017F;t, es<lb break="yes"/>&#x017F;cheint jedoch nicht, wenn &#x017F;chon die <hi rendition="#i">Llanos</hi> von<lb break="yes"/>
                        <hi rendition="#i">Mon&#x017F;o</hi> eine Art von Kanal bilden, der von Nord-<lb break="no"/>we&#x017F;t gegen Südo&#x017F;t herab&#x017F;teigt. Alle die&#x017F;e ungeheu-<lb break="no"/>ren Thäler oder Ebenen &#x017F;ind nach O&#x017F;ten hin offen,<lb break="yes"/>indem &#x017F;ie in eine niedrige und &#x017F;andige Kü&#x017F;te aus-<lb break="no"/>laufen; gegen Abend &#x017F;ind &#x017F;ie ge&#x017F;chlo&#x017F;&#x017F;en durch die<lb break="yes"/>Kette der hohen Anden. Es &#x017F;ind Buchten (An&#x017F;es),<lb break="yes"/>
                        <fw type="catch" place="bottom">welche</fw>
                        <lb break="yes"/>
                        <pb n="393" facs="#f0025"/> welche von O&#x017F;ten nach We&#x017F;ten gehen (in der Rich-<lb break="no"/>tung der tropi&#x017F;chen Strömungen) und &#x017F;ich de&#x017F;to tie-<lb break="no"/>fer ins Innere des Landes er&#x017F;trecken, je breiter der<lb break="yes"/>Continent i&#x017F;t. Die Thäler des <hi rendition="#i">Apuré</hi> und <hi rendition="#i">Orinoco</hi>
                        <lb break="yes"/>&#x017F;chließen &#x017F;ich durch das Gebürg, das von <hi rendition="#i">Pampe-<lb break="no"/>lona</hi> nach <hi rendition="#i" >Merida</hi> &#x017F;ich er&#x017F;treckt, bey 73° Länge, das<lb break="yes"/>Thal der <hi rendition="#i">Pampas</hi> bey 70° Länge; &#x017F;ie fallen insge-<lb break="no"/>&#x017F;ammt gegen O&#x017F;ten ein wenig ab und &#x017F;cheinen von<lb break="yes"/>einerley Formation des Flözgebürgs bedeckt zu &#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>
                        <persName key="tralles_01">
                            <hi rendition="#i">Tralles</hi>
                        </persName> &#x017F;agt, daß man &#x017F;ich in der Schweiz ei-<lb break="no"/>gentlich weit mehr über die Tiefe der Seen wun-<lb break="no"/>dern mü&#x017F;&#x017F;e, als über die Höhe der Berge; ich wage<lb break="yes"/>es, ungefähr da&#x017F;&#x017F;elbe in Hin&#x017F;icht auf die <hi rendition="#i">Llanos</hi>
                        <lb break="yes"/>von Süd-Amerika zu behaupten. Wie muß man<lb break="yes" />er&#x017F;taunen, einen Continent zu &#x017F;ehen, der in &#x017F;einem<lb break="yes"/>Innern (und zwar mehrere hundert Meilen weit von<lb break="yes"/>der Kü&#x017F;te und in der Nähe von 3000 Toi&#x017F;en hohen<lb break="yes"/>Bergen) kaum 50 Toi&#x017F;en über die jetzige Wa&#x017F;&#x017F;er-<lb break="no"/>fläche erhaben i&#x017F;t? Wenn die Fluth an die&#x017F;en Orten<lb break="yes"/>&#x017F;o hoch &#x017F;tiege, wie zu <hi rendition="#i">S. Malo</hi> und <hi rendition="#i" >Bri&#x017F;tol,</hi> wenn<lb break="yes"/>Erdbebungen den Ocean mehr in Bewegung &#x017F;etzten,<lb break="yes"/>&#x017F;o müßte ein großer Theil die&#x017F;er Thäler oft unter<lb break="yes"/>Wa&#x017F;&#x017F;er ge&#x017F;etzt werden. Der höch&#x017F;te Llano, den<lb break="yes"/>ich geme&#x017F;&#x017F;en habe, i&#x017F;t der zwi&#x017F;chen den Flü&#x017F;&#x017F;en<lb break="yes"/>
                        <hi rendition="#i">Ymirida, Temi, Pimichia, Ca&#x017F;&#x017F;iguiaré</hi> und <hi rendition="#i">Guai-<lb break="no"/>nia</hi> (Rio Negro) gelegen; er hat 180 Toi&#x017F;en Höhe;<lb break="yes"/>er &#x017F;enkt &#x017F;ich aber gegen <hi rendition="#i">
                            <placeName key="atures">Aturès</placeName>
                        </hi> hin, nach Norden<lb break="yes"/>eben &#x017F;o, wie gegen den <hi rendition="#i">Amazone</hi> nach Süden. Das<lb break="yes"/>Thal des <hi rendition="#i">Orinoco</hi> und <hi rendition="#i">Apuré</hi> i&#x017F;t noch viel niedri-<lb break="no"/>ger, als das vom <hi rendition="#i" >Caßiguiaré</hi> und <hi rendition="#i">Calabozo</hi> in<lb break="yes" />der Mitte des Llano (ich habe da&#x017F;elb&#x017F;t, unter 8°<lb break="yes"/>56&#x2032; 56&#x2033; Breite, und 4<hi rendition="#sup" >h</hi> 40&#x2032; 39&#x2033; Länge we&#x017F;tlich von<lb break="yes"/>
                        <fw type="catch" place="bottom">Paris,</fw>
                        <lb break="yes"/>
                        <pb n="394" facs="#f0026"/> Paris, Beobachtungen ange&#x017F;tellt.) An der Stelle der<lb break="yes"/>Haupt&#x017F;tadt von <hi rendition="#i">Guayana, l&#x2019;Angostura</hi> (Breite 8°<lb break="yes"/>8&#x2032; 24&#x2033;, Länge 4<hi rendition="#sup">h</hi> 25&#x2032; 2&#x2033;) i&#x017F;t es nur um 33 Toi&#x017F;en,<lb break="yes"/>und 80 Meilen we&#x017F;tlich von der Kü&#x017F;te kaum um 8<lb break="yes"/>Toi&#x017F;en über der Meeresfläche erhaben. In Europa<lb break="yes"/>gleichen die Ebenen der Lombardie durch ihre ge-<lb break="no"/>ringe Erhebung den <hi rendition="#i">Llanos</hi> am mei&#x017F;ten; <hi rendition="#i">Pavia</hi> hat<lb break="yes"/>nach <persName key="pini_e">
                            <hi rendition="#i">Pini</hi>
                        </persName> nur 34, <hi rendition="#i">Cremona</hi> 24 Toi&#x017F;en Höhe; die<lb break="yes"/>andern Ebenen von Europa &#x017F;ind um vieles erhabe-<lb break="no"/>ner. Niederteut&#x017F;chland (Sach&#x017F;en, Unter&#x017F;chle&#x017F;ien)<lb break="yes"/>hat eine Höhe von 87 bis 120 Toi&#x017F;en, die Ebenen<lb break="yes"/>von <placeName key="bayern" >Bayern</placeName> und Schwaben 230 bis 250. Der Abfall<lb break="yes" />der <hi rendition="#i">Llanos</hi> von Amerika i&#x017F;t &#x017F;o &#x017F;anft, ihre Uneben-<lb break="no"/>heiten &#x017F;ind &#x017F;o unmerklich, daß ein Nichts einen<lb break="yes"/>großen Fluß be&#x017F;timmt, auf die&#x017F;er oder jener Seite<lb break="yes"/>zu fließen. Der <hi rendition="#i">Orinoco</hi> &#x017F;cheint über 70° Länge<lb break="yes"/>gegen <hi rendition="#i">Portocabello</hi> hin &#x017F;ich ins Meer ergießen zu<lb break="yes"/>wollen; allein bey <hi rendition="#i">Cabrouta</hi> lenkt er nach O&#x017F;ten<lb break="yes" />ab, ohne daß man hier oder bey <hi rendition="#i">S. Fernando de<lb break="yes"/>Atabapo</hi> (Breite 7° 55&#x2032; 8&#x2033;) den gering&#x017F;ten Wider-<lb break="no"/>&#x017F;tand entdeckte, der &#x017F;ich &#x017F;einem Lauf entgegen&#x017F;etzte.<lb break="yes"/>In dem großen Thal des <hi rendition="#i">Rio Negro</hi> und des <hi rendition="#i" >Ama-<lb break="no"/>zone</hi> i&#x017F;t ein Land&#x017F;trich (unter 2 oder 3° N. Br.) von<lb break="yes"/>nicht viel weniger als 1600 Quadratmeilen, der<lb break="yes"/>durch die großen Flü&#x017F;&#x017F;e <hi rendition="#i">
                            <choice>
                                <sic>Atabas&#x017F;o</sic>
                                <corr type="editorial">Atabapo</corr>
                            </choice>, Ca&#x017F;&#x017F;iguiaré, Guai-<lb break="no"/>nia</hi>
                        <note place="foot" n="*)">
                            <hi rendition="#i">Guainia</hi> i&#x017F;t der Nahme, den die <hi rendition="#i">Mari&#x017F;itani&#x017F;chen In-<lb break="no" />dianer</hi> dem <hi rendition="#i">Rio Negro</hi> beylegen. Die Sprache die&#x017F;er<lb break="yes"/>Indianer i&#x017F;t gegen den <placeName key="aequator">Aequator</placeName> hin fa&#x017F;t eben &#x017F;o all-<lb break="no"/>gemein, als die Caraibi&#x017F;che Sprache unter 10° Breite.</note> und <hi rendition="#i">Orinoco</hi> begränzt wird und ein Paralle-<lb break="no"/>logramm dar&#x017F;tellt, in dem das Wa&#x017F;&#x017F;er an den 4 ent-<lb break="no"/>gegenge&#x017F;etzten Seiten in entgegenge&#x017F;etzter Richtung<lb break="yes"/>
                        <fw type="catch" place="bottom">fließt.</fw>
                        <lb break="yes"/>
                        <pb n="395" facs="#f0027"/> fließt. Beym <hi rendition="#i">Orinoco</hi> fand ich von der Einmün-<lb break="no"/>dung des <hi rendition="#i" >Guaviare</hi> bis zu der <hi rendition="#i">Apuré</hi> in einer Di-<lb break="no"/>&#x017F;tanz von 70 Meilen 151 Toi&#x017F;en Abfall; aber von<lb break="yes"/>der Haupt&#x017F;tadt an bis zum Meere nicht mehr als 8<lb break="yes"/>Toi&#x017F;en. <hi rendition="#i">La Condamine</hi> hat beym Amazonenfluß<lb break="yes"/>genau da&#x017F;&#x017F;elbe beobachtet, von der Enge von <hi rendition="#i">Pau-<lb break="no"/>xis</hi> bis <hi rendition="#i">Para,</hi> wo er 240 Meilen durchläuft, &#x017F;enkte<lb break="yes"/>er &#x017F;ich um nicht mehr als 14 Toi&#x017F;en. Vielleicht lag<lb break="yes"/>an der Nord&#x017F;eite der Kü&#x017F;tencordillere von <hi rendition="#i">Venezuela</hi>
                        <lb break="yes"/>ein <hi rendition="#i">Llano,</hi> der um &#x017F;o viel niedriger war, als der<lb break="yes"/>Llano des <hi rendition="#i" >Orinoco,</hi> als der <hi rendition="#i">Llano</hi> des <hi rendition="#i">Rio Negro</hi>
                        <lb break="yes"/>höher i&#x017F;t, als der <hi rendition="#i" >Orinoco-Llano;</hi> vielleicht blieb<lb break="yes"/>aus die&#x017F;em Grund jener Llano vom Wa&#x017F;&#x017F;er des<lb break="yes" />Meerbu&#x017F;ens bedeckt.</p>
                    <lb break="yes"/>
                    <p>Die beiden <hi rendition="#i">Llanos,</hi> die an den entgegenge&#x017F;etz-<lb break="no"/>ten Enden von Süd-Amerika liegen, unter&#x017F;cheiden<lb break="yes"/>&#x017F;ich &#x017F;ehr auffallend von dem zwi&#x017F;chen ihnen in der<lb break="yes"/>Mitte liegenden Llano, oder dem <hi rendition="#i">Thal des Amazo-<lb break="no"/>ne.</hi> Die&#x017F;er i&#x017F;t von &#x017F;o undurchdringlichen Wäldern<lb break="yes"/>bedeckt, daß &#x017F;ich blos Flü&#x017F;&#x017F;e einen Weg hindurch<lb break="yes"/>bahnen können, und daß fa&#x017F;t keine andern Thiere<lb break="yes"/>da leben können, als die &#x017F;ich auf Bäumen aufhal-<lb break="no"/>ten; der be&#x017F;tändige Regen unter dem <placeName key="aequator">Aequator</placeName> be-<lb break="no" />gün&#x017F;tigt &#x017F;o &#x017F;ehr die Vegetation. Ganz anders ver-<lb break="no"/>hält &#x017F;ichs mit den Llanos des Orinoco und den Pam-<lb break="no"/>pas; dies &#x017F;ind Ebenen von Kräutern bedeckt, Sa-<lb break="no"/>vannen, die nur wenige zer&#x017F;treute Palmen enthal-<lb break="no"/>ten. Die&#x017F;elbe Wärme, eben die&#x017F;er Mangel an Wa&#x017F;-<lb break="no"/>&#x017F;er, ähnliche Refraktionser&#x017F;cheinungen (man &#x017F;ieht<lb break="yes"/>die Gegen&#x017F;tände verkehrt in der Luft &#x017F;chweben,)<lb break="yes" />zeigen &#x017F;ich hier wie in den Wü&#x017F;ten von<placeName key="afrika">Africa</placeName>und<lb break="yes"/>Arabien. Wo giebt es aber &#x017F;o vollkommene Ebe-<lb break="no"/>
                        <fw type="catch" place="bottom">nen,</fw>
                        <lb break="yes"/>
                        <pb n="396" facs="#f0028"/> nen, &#x2014; Ebenen, die (<hi rendition="#i" >me&#x017F;a de Pavone, me&#x017F;a de<lb break="yes"/>Guanipa</hi>) auf 800 Quadratmeilen keine Ungleich-<lb break="no"/>heit, die nur 8 bis 10 Zoll hoch wäre, &#x017F;ehen ließen.<lb break="yes"/>Die Ebenen von <hi rendition="#i">Niederungarn,</hi> we&#x017F;tlich von Preß-<lb break="no"/>burg, gleichen ihnen noch am mei&#x017F;ten; denn das<lb break="yes"/>platte Land von <hi rendition="#i">la Mancha,</hi> der <hi rendition="#i">Champagne,</hi> von<lb break="yes"/>
                        <hi rendition="#i">We&#x017F;tphalen, Brandenburg</hi> und <hi rendition="#i">Polen</hi> i&#x017F;t Gebürg-<lb break="no"/>land in Vergleichung mit den <hi rendition="#i">Llanos</hi> von Süd-Ame-<lb break="no"/>rika. Nur ein langer Still&#x017F;tand des Wa&#x017F;&#x017F;ers (man<lb break="yes"/>erinnere &#x017F;ich des <hi rendition="#i">Haßlithals,</hi> des ausgeflo&#x017F;&#x017F;enen<lb break="yes"/>Sees von <hi rendition="#i">Lungern</hi>) &#x017F;cheint im Stande gewe&#x017F;en zu<lb break="yes"/>&#x017F;eyn, einen &#x017F;o horizontalen Boden zu erzeugen.<lb break="yes"/>Spuren alter Städte zeigen &#x017F;ich hier auch, aber &#x017F;el-<lb break="no"/>ten &#x017F;ieht man &#x017F;olche, die &#x017F;ich wie Schlö&#x017F;&#x017F;er erheben,<lb break="yes"/>(<hi rendition="#i">la piedra Guanan,</hi> Länge 4<hi rendition="#sup">h</hi> 38&#x2032; 14&#x2033;, Breite 1°<lb break="yes" />59&#x2032; 48&#x2033;) auf dem <hi rendition="#i">Llano des Caßiguiaré</hi> und des<lb break="yes"/>
                        <hi rendition="#i">Rio Negro.</hi> Aber von <hi rendition="#i">S. Borja</hi> bis zu der Mün-<lb break="no"/>dung des &#x017F;chwarzen Flu&#x017F;&#x017F;es &#x017F;ah <hi rendition="#i">Condamine</hi> kein<lb break="yes"/>Hügelchen, und auch der <hi rendition="#i">Llano des Orinoco</hi> i&#x017F;t<lb break="yes"/>ohne In&#x017F;eln. Da die <hi rendition="#i">Morros de S. Juan</hi> noch zu<lb break="yes"/>dem mittäglichen Abhang der <hi rendition="#i">Cordillere von Vene-<lb break="no"/>zuela</hi> gehören, &#x017F;o würde ein unge&#x017F;tümes Wa&#x017F;&#x017F;er al-<lb break="no"/>les mit &#x017F;ich fortgeri&#x017F;&#x017F;en haben, und das jetzige Meer<lb break="yes"/>zeigt auch ungeheure In&#x017F;elnleere Räume; an&#x017F;tatt der<lb break="yes"/>In&#x017F;eln giebt es auf den Llanos ganz ununterbroche-<lb break="no"/>ne Stellen von 2-300 Quadratmeilen Flächenraum,<lb break="yes"/>die &#x017F;ich um 2 bis 5 Fuß über die Ebene erheben,<lb break="yes"/>und die man <hi rendition="#i" >me&#x017F;as</hi> oder <hi rendition="#i">bancos</hi> nennt, als wollte<lb break="yes"/>man damit &#x017F;agen, daß es Untiefen im alten See wa-<lb break="no"/>ren. Auch muß ich bemerken, daß die Mitte des<lb break="yes"/>
                        <hi rendition="#i">Orinoco Llano</hi> der &#x017F;chön&#x017F;te und eben&#x017F;te Theil de&#x017F;-<lb break="no"/>&#x017F;elben i&#x017F;t. Der Boden die&#x017F;es ungeheuern Ba&#x017F;&#x017F;ins er-<lb break="no" />hebt &#x017F;ich und wird ungleich am Rande; daher &#x017F;ind<lb break="yes"/>
                        <fw type="catch" place="bottom">die</fw>
                        <lb break="yes"/>
                        <pb n="397" facs="#f0029"/> die Llanos, durch die man zwi&#x017F;chen <hi rendition="#i">Guayana</hi> und<lb break="yes"/>
                        <hi rendition="#i">
                            <placeName key="barcelona">Barcelona</placeName>
                        </hi> geht, weniger vollkommen und eben als<lb break="yes"/>die von <hi rendition="#i">Calabozo</hi> und <hi rendition="#i">Uritucu.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Der&#x017F;elbe merkwürdige Unter&#x017F;chied, den wir zwi-<lb break="no" />&#x017F;chen der <hi rendition="#i">Cordillere von Venezuela</hi> und der <hi rendition="#i">Cata-<lb break="no"/>racten-Cordillere</hi> darin fanden, daß die letztere<lb break="yes"/>von Flözgebirgen ganz entblößt i&#x017F;t, eben die&#x017F;er<lb break="yes"/>Unter&#x017F;chied zeigt &#x017F;ich auch zwi&#x017F;chen dem nörd-<lb break="no"/>lichen <hi rendition="#i">Llano des Orinoco</hi> und dem des <hi rendition="#i">Rio negro</hi>
                        <lb break="yes"/>und <hi rendition="#i">Amazone.</hi> In jenem i&#x017F;t das Urgebirge überall<lb break="yes"/>mit dichtem Kalk&#x017F;tein, Gyps und Sand&#x017F;tein bedeckt;<lb break="yes"/>in die&#x017F;em &#x017F;teht überall der Granit zu Tage. Je mehr<lb break="yes"/>man &#x017F;ich dem <placeName key="aequator">Aequator</placeName> nähert, de&#x017F;to dünner wird<lb break="yes"/>die Sand&#x017F;chichte, die die Erdrinde aus Urgebirg be-<lb break="no"/>deckt; in einem Lande, wo die Vegetation &#x017F;o un-<lb break="no"/>geheuer &#x017F;tark i&#x017F;t, &#x017F;ieht man in der Mitte von Wäl-<lb break="no"/>dern Räume von 40000 Quadrattoi&#x017F;en bloßen Gra-<lb break="no"/>nits, der kaum mit einigen Lichenen bedeckt i&#x017F;t<lb break="yes"/>und &#x017F;ich nicht um zwey Zolle über den übrigen<lb break="yes"/>Theil der Fläche erhebt. Wird man wohl ein&#x017F;t<lb break="yes"/>da&#x017F;&#x017F;elbe in<placeName key="afrika">Afrika</placeName>entdecken? (denn nur in Amerika<lb break="yes"/>und<placeName key="afrika">Afrika</placeName>giebt es fe&#x017F;tes Land unterm <placeName key="aequator" >Aequator</placeName>.)</p>
                    <lb break="yes"/>
                    <p>Wir haben nun die Richtung der Berge und<lb break="yes"/>Thäler, oder die Form der Ungleichheiten der Erde<lb break="yes"/>ge&#x017F;ehen, werfen wir jetzt den Blick auf einen noch<lb break="yes"/>wichtigern und weniger unter&#x017F;uchten Gegen&#x017F;tand,<lb break="yes"/>das <hi rendition="#i">Streichen</hi> und <hi rendition="#i">Fallen</hi> der Lagen des Urgebirges,<lb break="yes"/>die die&#x017F;en kleinen Theil der Erde, den ich durchlau-<lb break="no"/>fen habe, bilden. Ich halte mich &#x017F;eit 1792 für über-<lb break="no"/>zeugt, daß die&#x017F;es Streichen des Urgebirgs einem<lb break="yes"/>allgemeinen Ge&#x017F;etze folge, und daß (abge&#x017F;ehen von<lb break="yes"/>denen Ungleichheiten, die durch unbedeutende ört-<lb break="no"/>
                        <fw type="catch" place="bottom">liche</fw>
                        <lb break="yes"/>
                        <pb n="398" facs="#f0030"/> liche Ur&#x017F;achen, be&#x017F;onders Erzgänge und Flöze, oder<lb break="yes"/>durch &#x017F;ehr alte Thäler hervorgebracht &#x017F;eyn konn-<lb break="no"/>ten) der ge&#x017F;chichtete grobkörnige Granit, der blätt-<lb break="no"/>rige Granit, und vorzüglich der Glimmer&#x017F;chiefer<lb break="yes"/>und Thon&#x017F;chiefer in der Stunde 3 <formula notation="TeX">\frac{4}{8}</formula> auf der Bou&#x017F;&#x017F;ole<lb break="yes"/>der Bergleute &#x017F;treichen, indem &#x017F;ie mit dem Meri-<lb break="no"/>dian des Orts einen Winkel von 52<formula notation="TeX">\frac{1}{2}</formula>° machen. Das<lb break="yes"/>Fallen der Schichten i&#x017F;t gegen Nord-We&#x017F;t gerichtet,<lb break="yes"/>das heißt, &#x017F;ie fallen parallel mit einem Körper, der<lb break="yes"/>in die&#x017F;er Richtung geworfen wird, oder die Oeff-<lb break="no"/>nung des Neigungswinkels (geringer als 90°) den<lb break="yes"/>&#x017F;ie mit der Erdaxe machen, &#x017F;teht gegen Nord-O&#x017F;t.<lb break="yes"/>Das Streichen i&#x017F;t be&#x017F;tändiger als das Fallen, zumal<lb break="yes"/>bey einfachen Gebirgsarten (Thon&#x017F;chiefer, Horn-<lb break="no" />blende&#x017F;chiefer) oder bey zu&#x017F;ammenge&#x017F;etzten Ge-<lb break="no"/>birgsarten mit weniger cry&#x017F;talli&#x017F;irtem Korn, wie der<lb break="yes"/>Glimmer&#x017F;chiefer i&#x017F;t. Im Granit, (man findet ihn<lb break="yes"/>jedoch &#x017F;ehr regelmäßig ge&#x017F;chichtet, in der St. 3-4<lb break="yes"/>&#x017F;treichend, und gegen Nord-We&#x017F;t fallend auf der<lb break="yes"/>
                        <hi rendition="#i">Schneekoppe,</hi> am <hi rendition="#i" >Och&#x017F;enkopf,</hi> auf dem <hi rendition="#i">Siebenge-<lb break="no"/>birge</hi> und den <hi rendition="#i">Pyrenäen,</hi>) und im Gneiß &#x017F;cheint<lb break="yes"/>die Anziehung der cry&#x017F;talli&#x017F;irten Gemengtheile gegen<lb break="yes"/>einander oft die regelmäßige Schichtung verhindert<lb break="yes"/>zu haben; daher entdeckt man mehr Ueberein&#x017F;tim-<lb break="no"/>mung unter den Glimmer- und Thon&#x017F;chiefern, und<lb break="yes"/>die&#x017F;e brachten mich zuer&#x017F;t auf die Idee des Strei-<lb break="no" />chungsge&#x017F;etzes, bey meinem Aufenthalt am <hi rendition="#i" >Fich-<lb break="no"/>telberg</hi> und im <hi rendition="#i" >Thüringer Wald.</hi> Seitdem habe<lb break="yes"/>ich die Winkel anderer Urgebirgs&#x017F;chichten mit gros-<lb break="no"/>&#x017F;er Genauigkeit in andern Theilen von Teut&#x017F;chland,<lb break="yes"/>in der Schweiz, Italien, im mittäglichen Frankreich,<lb break="yes"/>auf den Pyrenäen und neuerlich in Galicien geme&#x017F;-<lb break="no"/>&#x017F;en. Hr. <hi rendition="#i">
                            <persName key="freiesleben_jc">Freiesleben</persName>,</hi> durch de&#x017F;&#x017F;en Arbeiten die<lb break="yes"/>
                        <fw type="catch" place="bottom">Geo-</fw>
                        <lb break="yes"/>
                        <pb n="399" facs="#f0031"/> Geologie &#x017F;chon viel gewonnen hat, unter&#x017F;tützte<lb break="yes"/>mich bey die&#x017F;en Unter&#x017F;uchungen, und wir waren<lb break="yes"/>er&#x017F;taunt über die Gleichförmigkeit im Streichen und<lb break="yes"/>Fallen des Gebirgs, die wir bey jedem Schritt auf<lb break="yes"/>einer der höch&#x017F;ten Cordilleren der Erde, den <hi rendition="#i">
                            <placeName key="savoyeralpen">Alpen<lb break="yes"/>von Savoyen</placeName>,</hi> des <hi rendition="#i">
                            <placeName key="walliseralpen">Valais</placeName>
                        </hi> und <hi rendition="#i">Milanais</hi> gefunden<lb break="yes" />haben.</p>
                    <lb break="yes"/>
                    <p>Die Unter&#x017F;uchung die&#x017F;er Er&#x017F;cheinung und der<lb break="yes"/>Identität der Schichten war einer meiner Haupt-<lb break="no"/>zwecke bey der Unternehmung die&#x017F;er Rei&#x017F;e nach<lb break="yes"/>Indien. Die Me&#x017F;&#x017F;ungen der Winkel, die ich bis<lb break="yes"/>jetzt auf der Cordillere von <hi rendition="#i" >Venezuela</hi> und <hi rendition="#i">Parima</hi>
                        <lb break="yes"/>gemacht habe, gaben das Re&#x017F;ultat meiner Beobach-<lb break="no"/>tungen in Europa wieder, in der Kette der Glim-<lb break="no"/>mer&#x017F;chiefergebirge von <hi rendition="#i" >Cavaralleda</hi> bis zum <hi rendition="#i">Rio<lb break="yes" />Mamon,</hi> auf der <hi rendition="#i">Silla de Caracas</hi> bey 1000 Toi&#x017F;en<lb break="yes"/>Erhöhung, auf dem <hi rendition="#i" >Rincon del Diablo,</hi> auf dem<lb break="yes"/>Berg <hi rendition="#i" >Guigue,</hi> auf den In&#x017F;eln des reizenden Sees von<lb break="yes"/>
                        <hi rendition="#i">Valencia,</hi> (der fa&#x017F;t die&#x017F;elbe Höhe wie der Genfer&#x017F;ee<lb break="yes"/>hat,) auf der ganzen Landenge von <hi rendition="#i">Maniquaré</hi> und<lb break="yes"/>
                        <hi rendition="#i">Chupariparu,</hi> an den Hornblende&#x017F;chiefern, die in<lb break="yes"/>den Straßen der Haupt&#x017F;tadt von <hi rendition="#i">Guayana</hi> zu Tage<lb break="yes"/>&#x017F;tehen, &#x017F;ogar in den Katarakten und am ge&#x017F;chich-<lb break="no"/>teten Granit am Fuß des <hi rendition="#i">Duida.</hi> &#x2014; Ueberall ma-<lb break="no"/>chen die Schichten einen Winkel von 50° mit dem<lb break="yes"/>Meridian, (Stunde 3-4 &#x017F;äch&#x017F;i&#x017F;cher Bou&#x017F;&#x017F;ole,) indem<lb break="yes"/>&#x017F;ie von Nordo&#x017F;t nach Südwe&#x017F;t &#x017F;treichen, und fallen<lb break="yes"/>um 60 bis 80 gegen Nordwe&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e große Ueberein&#x017F;timmung in der alten und<lb break="yes" />neuen Welt muß ern&#x017F;thafte Betrachtungen erwe-<lb break="no"/>cken. Sie &#x017F;tellt uns ein großes geologi&#x017F;ches Fak-<lb break="no"/>tum dar. Nach &#x017F;o vielen Beobachtungen, die ich<lb break="yes"/>
                        <fw type="catch" place="bottom">in</fw>
                        <lb break="yes"/>
                        <pb n="400" facs="#f0032"/> in &#x017F;o weit von einander entlegenen Ländern gemacht<lb break="yes"/>habe, kann man nicht mehr glauben, daß das Strei-<lb break="no"/>chen der Schichten der Richtung der Cordilleren<lb break="yes"/>folge, und daß ihr Fallen &#x017F;ich nach der Abdachung<lb break="yes"/>der Berge richte. Das Profil vieler Berge, be&#x017F;on-<lb break="no"/>ders ein Durch&#x017F;chnitt der Gebirge, die von <hi rendition="#i">Genua</hi>
                        <lb break="yes"/>durch die <hi rendition="#i">Bochetta</hi> und den <hi rendition="#i">S. Gotthard</hi> bis nach<lb break="yes"/>
                        <hi rendition="#i">Franken</hi> in Teut&#x017F;chland, die ich zu &#x017F;einer Zeit her-<lb break="no"/>auszugeben ge&#x017F;onnen bin, bewei&#x017F;en gerade das Ge-<lb break="no"/>gentheil. Das Streichen und der Abfall der Cordil-<lb break="no"/>leren, die Form der kleinen Unebenheiten der Erd-<lb break="no"/>kugel &#x017F;cheinen neuere, kleinere Phänomene zu &#x017F;eyn.<lb break="yes"/>Ein Strom konnte nach die&#x017F;er oder jener Richtung<lb break="yes"/>ein Thal auswühlen, konnte einen Theil der Cor-<lb break="no"/>dillere fortreißen, und ihr &#x017F;cheinbar die&#x017F;e oder jene<lb break="yes"/>Richtung geben. Die Schichten des Urgebirgs &#x017F;chei-<lb break="no"/>nen unter denen heute noch zu beobachtenden Strei-<lb break="no"/>chungs- und Fallwinkeln vor allen die&#x017F;en Umwand-<lb break="no"/>lungen an der Oberfläche der Erde exi&#x017F;tirt zu haben,<lb break="yes"/>&#x017F;ie &#x017F;ind die&#x017F;elben auf dem Gipfel der <placeName key="alpen">Alpen</placeName> und in<lb break="yes"/>den Schächten, in die wir hinab&#x017F;teigen. Wenn man<lb break="yes"/>15 Meilen lang über Schichten von Thon&#x017F;chiefer<lb break="yes"/>rei&#x017F;t, welche unter einander parallel unter 70° gegen<lb break="yes"/>Nordwe&#x017F;t geneigt &#x017F;ind, &#x017F;o wagt man es nicht mehr<lb break="yes"/>zu glauben, daß das ge&#x017F;türzte Schichten &#x017F;eyen, die<lb break="yes" />ein&#x017F;t horizontal &#x017F;tanden; man müßte Berge, die<lb break="yes"/>ein&#x017F;t 15 Meilen hoch waren, annehmen, und der<lb break="yes"/>gleichförmige Fall, den die ganze Ma&#x017F;&#x017F;e gehabt ha-<lb break="no"/>ben müßte, &#x2014; und der Abgrund der eine &#x017F;olche<lb break="yes"/>Ma&#x017F;&#x017F;e aufnähme: &#x2014; und man erinnere &#x017F;ich an die<lb break="yes"/>Schichten auf der Leuchte von <hi rendition="#i">Genua,</hi> oder auf der<lb break="yes"/>Höhe der <hi rendition="#i">Bochetta,</hi> oder auf <hi rendition="#i">S. Maurice,</hi> welche<lb break="yes"/>genau parallel &#x017F;ind, mit den Schichten des <hi rendition="#i">Fichtel-</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#i">bergs</hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="401" facs="#f0033"/>
                        <hi rendition="#i">bergs,</hi> von <hi rendition="#i">Galicien</hi> (Galice), der <hi rendition="#i">Silla de Cara-<lb break="no"/>cas,</hi> des <hi rendition="#i">Robolo</hi> auf dem I&#x017F;thmus von <hi rendition="#i">Araya,</hi> des<lb break="yes"/>
                        <hi rendition="#i">Caßiguiaré</hi> in der Nähe des <placeName key="aequator" >Aequators</placeName>. &#x2014; Man<lb break="yes"/>muß es erkennen, daß die&#x017F;e Ueberein&#x017F;timmung von<lb break="yes"/>einer &#x017F;ehr frühe und &#x017F;ehr allgemein gewirkt haben-<lb break="no" />den Ur&#x017F;ache zeuget, von einer Ur&#x017F;ache, die in den<lb break="yes"/>er&#x017F;ten Anziehungen ihren Grund haben muß, durch<lb break="yes"/>die die Materie zu&#x017F;ammengetrieben wurde, um die<lb break="yes"/>Planeten-Sphäroide zu bilden.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e große Ur&#x017F;ache &#x017F;chließt den Einfluß ört-<lb break="no"/>licher Ur&#x017F;achen, durch die einzelne kleinere Theile<lb break="yes"/>der Materien be&#x017F;timmt wurden, &#x017F;ich auf die&#x017F;e oder<lb break="yes"/>jene Wei&#x017F;e, nach den Ge&#x017F;etzen der Cry&#x017F;talli&#x017F;ation<lb break="yes" />anzuordnen, nicht aus. <hi rendition="#i">Delamétherie</hi> hat mit<lb break="yes"/>Scharf&#x017F;inn hierauf aufmerk&#x017F;am gemacht; er zeigte<lb break="yes"/>den Einfluß eines großen Berges (als eines Kerns)<lb break="yes"/>auf die benachbarten kleineren Gebirge. Man muß<lb break="yes"/>nicht verge&#x017F;&#x017F;en, daß alle Materien, außer der all-<lb break="no"/>gemeinen Anziehung gegen den Mittelpunkt, gegen<lb break="yes"/>einander &#x017F;elb&#x017F;t wiederum Anziehung äußern.</p>
                    <lb break="yes"/>
                    <p>Die Rinde der Erde, (denn nur von die&#x017F;er wa-<lb break="no"/>gen wir es zu &#x017F;prechen,) muß das Re&#x017F;ultat einer<lb break="yes" />unermeßlichen Wirkung von Kräften &#x017F;eyn, von<lb break="yes" />Anziehungen, Affinitäten, die einander be&#x017F;timmten,<lb break="yes" />ins Gleichgewicht &#x017F;etzten, modificirten. Hr. <hi rendition="#i" >Klügel</hi>
                        <lb break="yes"/>glaubte (durch Berechnung) zu finden, daß an der<lb break="yes"/>We&#x017F;t&#x017F;eite des Nordpols die größte Abplattung der<lb break="yes"/>Erde &#x017F;eyn muß; &#x017F;ollte wohl die Axe der Umdrehung<lb break="yes"/>&#x017F;ich geändert haben? Wie wird die Neigung (Fall)<lb break="yes"/>der Schichten auf der &#x017F;üdlichen Hemi&#x017F;phäre &#x017F;eyn? &#x2014;<lb break="yes"/>Wir wi&#x017F;&#x017F;en die Ur&#x017F;achen nicht; fahren wir lieber<lb break="yes"/>fort, die Phänomene zu erfor&#x017F;chen!</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Die&#x017F;es</fw>
                    <lb break="yes"/>
                    <pb n="402" facs="#f0034"/>
                    <p>Die&#x017F;es Fallen der Schichten des Urgebirgs in der<lb break="yes" />Cordillere <hi rendition="#i">Venezuela</hi> hat einen großen und trauri-<lb break="no"/>gen Einfluß auf die Fruchtbarkeit der Provinzen<lb break="yes"/>
                        <hi rendition="#i">Caracas, Cumana</hi> und <hi rendition="#i">
                            <placeName key="barcelona">Barcelona</placeName>;</hi> das Wa&#x017F;&#x017F;er, das<lb break="yes"/>&#x017F;ich an der Spitze der Berge infiltrirt, fließt nach<lb break="yes"/>der Richtung der Schichten herab, deswegen man-<lb break="no"/>gelt es an Wa&#x017F;&#x017F;er in dem ganzen großen Land&#x017F;trich,<lb break="yes"/>der auf der Süd&#x017F;eite die&#x017F;er Cordillere liegt, daher<lb break="yes"/>ent&#x017F;pringen &#x017F;o viele Quellen und kleine Flü&#x017F;&#x017F;e am<lb break="yes" />nördlichen Abhang, der durch die&#x017F;e zu große Feuch-<lb break="no" />tigkeit, und den Ueberfluß an Bäumen (die neben<lb break="yes"/>den langen Nächten fa&#x017F;t den ganzen Tag vor den<lb break="yes" />Sonnen&#x017F;tralen ge&#x017F;ichert &#x017F;ind) eben &#x017F;o fruchtbar, als<lb break="yes"/>unge&#x017F;und wird.</p>
                    <lb break="yes"/>
                    <p>Die <hi rendition="#i">Flözgebirge,</hi> die ich bisher beobachtet ha-<lb break="no"/>be, finden &#x017F;ich fa&#x017F;t unter den&#x017F;elben Verhältni&#x017F;&#x017F;en,<lb break="yes"/>wie in Europa. Die älte&#x017F;ten &#x017F;cheinen noch die Ein-<lb break="no"/>wirkung der&#x017F;elben Ur&#x017F;ache erfahren zu haben, wel-<lb break="no"/>che die Schichten des Urgebirgs be&#x017F;timmt hat, in<lb break="yes"/>der Stunde 3-4 (oder wie die Seeleute &#x017F;ich ausdrü-<lb break="no"/>cken, N. 50, O.) zu &#x017F;treichen. Sie fallen oft nach<lb break="yes" />Südo&#x017F;t, wie auf den <placeName key="berneralpen">Alpen von <hi rendition="#i">Bern,</hi>
                        </placeName> des <hi rendition="#i">Valais,<lb break="yes"/>Tyrol</hi> und <hi rendition="#i">Steiermark;</hi> aber der größere Theil der-<lb break="no"/>&#x017F;elben, und zumal die allerneue&#x017F;ten, die da wo ich<lb break="yes"/>gewe&#x017F;en bin, am häufig&#x017F;ten ge&#x017F;ehen werden, befol-<lb break="no"/>gen kein be&#x017F;timmtes Ge&#x017F;etz, ihre Schichten liegen<lb break="yes"/>oft horizontal, oder erheben &#x017F;ich gegen den Rand<lb break="yes"/>der großen ausgetrockneten Ba&#x017F;&#x017F;ins, die wir in<lb break="yes"/>Amerika <hi rendition="#i">Llanos,</hi> in<placeName key="afrika" >Afrika</placeName>
                        <hi rendition="#i">Wü&#x017F;ten</hi> nennen.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">La Condamine</hi> erzählte &#x017F;einen Freunden, daß<lb break="yes"/>er in <hi rendition="#i">Peru</hi> und <hi rendition="#i" >Quito</hi> keine <hi rendition="#i">Ver&#x017F;teinerung</hi> ge&#x017F;ehen<lb break="yes"/>hätte; inde&#x017F;&#x017F;en i&#x017F;t die <hi rendition="#i">Cordillere von Quito</hi> doch<lb break="yes"/>
                        <fw type="catch" place="bottom">nicht</fw>
                        <lb break="yes"/>
                        <pb n="403" facs="#f0035"/> nicht wie die von <hi rendition="#i">Parima</hi> ein ganz bloßer Granit,<lb break="yes"/>denn bey <hi rendition="#i" >Cuen&#x00E7;a</hi> und auf der Mittags&#x017F;eite giebt es<lb break="yes"/>Gyps und Flözkalk. <persName key="buffon_gllcd">
                            <hi rendition="#i">Buffon</hi>
                        </persName> befaßt &#x017F;ich &#x017F;ehr mit<lb break="yes"/>der Frage (Epoques de la nature), ob Süd-Amerika<lb break="yes" />Ver&#x017F;teinerungen enthalte? Ich habe deren eine un-<lb break="no" />geheure Menge in einem kalkigen Sand&#x017F;teinflöz ge-<lb break="no" />funden, welches den nördlichen und &#x017F;üdlichen Ab-<lb break="no" />hang der Kü&#x017F;te <hi rendition="#i">Venezuela,</hi> vom Gipfel des <hi rendition="#i">S. Ber-<lb break="no"/>nardin</hi> und die <hi rendition="#i">Altos de Conoma,</hi> bis zum <hi rendition="#i">Cerro<lb break="yes"/>de Méapiré</hi> oder der Land&#x017F;pitze von <hi rendition="#i">Puria</hi> und der<lb break="yes"/>
                        <hi rendition="#i">Trinité</hi> bedeckt. Da&#x017F;&#x017F;elbe Flöz findet &#x017F;ich auch auf<lb break="yes"/>
                        <hi rendition="#i">Tabago, Guadeloupe</hi> und <hi rendition="#i">S. Domingo.</hi> &#x2014; Eine<lb break="yes"/>ungeheure Menge von See- und Landconchylien,<lb break="yes"/>(die man in Europa &#x017F;o &#x017F;elten unter einander ge-<lb break="no"/>mengt findet,) Cellularien, Madreporen, Coralli-<lb break="no"/>nen, A&#x017F;troiten findet man in die&#x017F;em Sand&#x017F;tein ein-<lb break="no"/>ge&#x017F;prengt; die Conchyliengehäu&#x017F;e &#x017F;ind halbzerbro-<lb break="no"/>chen: ganze Fel&#x017F;en be&#x017F;tehen fa&#x017F;t blos aus &#x017F;olchen<lb break="yes"/>beynahe in Staub verwandelten Re&#x017F;ten. Mein Rei-<lb break="no"/>&#x017F;egefährte <persName key="bonpland_ajag">
                            <hi rendition="#i">Bonpland</hi>
                        </persName> hat darin Mu&#x017F;cheln aus den<lb break="yes" />Ge&#x017F;chlechten <hi rendition="#i">Pinna, Venus</hi> und <hi rendition="#i">O&#x017F;trea</hi> entdeckt,<lb break="yes"/>von denen noch jetzt lebendige Exempla an die&#x017F;er<lb break="yes"/>Kü&#x017F;te vorkommen; eine für die Geologie &#x017F;ehr wich-<lb break="no"/>tige Beobachtung. Alles zeugt davon, daß die&#x017F;es<lb break="yes"/>Flöz, das ich nur auf 9 bis 10 Meilen Entfernung<lb break="yes"/>von der jetzigen Kü&#x017F;te ge&#x017F;ehen habe, &#x017F;ehr neuen<lb break="yes" />Ur&#x017F;prungs i&#x017F;t, und daß die Flü&#x017F;&#x017F;igkeit, in der es<lb break="yes"/>ent&#x017F;tand, in großer Bewegung war. &#x2014; Seltener<lb break="yes"/>und ganz anders gelagert findet man die ver&#x017F;teiner-<lb break="no"/>ten Conchylien in einem viel ältern Flöz von dich-<lb break="no"/>tem Kalk&#x017F;tein, es &#x017F;ind <hi rendition="#i">Anomien, Terebratuliten</hi> ...<lb break="yes" />Familienwei&#x017F;e bey einander gelagert, und &#x017F;o, daß<lb break="yes"/>man &#x017F;ieht, &#x017F;ie haben (wie die des <hi rendition="#i">Mont Salève,</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">des</fw>
                        <lb break="yes"/>
                        <pb n="404" facs="#f0036"/> des <hi rendition="#i">Heinbergs</hi> bey <hi rendition="#i">Göttingen,</hi> von <hi rendition="#i">Jena</hi> und <hi rendition="#i">Genf</hi>)<lb break="yes"/>an der Stelle gelebt, wo man &#x017F;ie nun ver&#x017F;teinert fin-<lb break="no"/>det: &#x017F;ie &#x017F;ind nicht durch die ganze Ma&#x017F;&#x017F;e des Kalk-<lb break="no"/>&#x017F;teins zer&#x017F;treut, &#x017F;ie &#x017F;ind blos gewi&#x017F;&#x017F;en Schichten ei-<lb break="no"/>gen. Man kann viele Fel&#x017F;en durch&#x017F;uchen, ohne<lb break="yes"/>welche zu finden, wo man &#x017F;ie aber antrift, &#x017F;ind<lb break="yes"/>&#x017F;ie in großer Menge und &#x017F;ehr nahe bey&#x017F;ammen und<lb break="yes" />&#x017F;ie zeigen &#x017F;ich be&#x017F;onders in großen Höhen; Eigen-<lb break="no"/>&#x017F;chaften, die &#x017F;ie mit den Conchylien gemein haben,<lb break="yes"/>die man im Kalk&#x017F;tein der hohen <placeName key="alpen">Alpen</placeName>, der Schweiz<lb break="yes"/>und Salzburgs (welcher mit dem Zech&#x017F;tein von Thü-<lb break="no"/>ringen identi&#x017F;ch i&#x017F;t,) findet, einem Kalk&#x017F;tein, der<lb break="yes"/>über der Grauwake (oder &#x017F;ehr altem Sand&#x017F;tein) liegt.</p>
                    <lb break="yes"/>
                    <p>Uebrigens muß ich &#x017F;agen, daß, außer jenem<lb break="yes"/>neuen Sand&#x017F;teinflöze mit kalkartiger Grundma&#x017F;&#x017F;e,<lb break="yes"/>von dem ich vorhin ge&#x017F;prochen habe, die Ver&#x017F;tei-<lb break="no"/>nerungen in die&#x017F;em nicht &#x017F;ehr oft vorkommen, be-<lb break="no"/>&#x017F;onders wurde ich er&#x017F;taunt, keinen einzigen <hi rendition="#i">Belem-<lb break="no" />niten</hi> oder <hi rendition="#i">Ammoniten,</hi> die in allen Gebirgen von<lb break="yes"/>Europa &#x017F;o gemein &#x017F;ind, zu finden. Der <hi rendition="#i">Llano des<lb break="yes"/>Orinoco,</hi> und &#x017F;elb&#x017F;t des <hi rendition="#i">Rio negro</hi> &#x017F;ind mit einer<lb break="yes"/>grobkörnigen Breccie (Nagelfluhe) bedeckt, die<lb break="yes"/>keine Mu&#x017F;cheln-Ver&#x017F;teinerungen enthält, und viel-<lb break="no"/>leicht die andern Flöz&#x017F;chichten mit Ver&#x017F;teinerungen<lb break="yes"/>bedeckt. Aber die&#x017F;e Breccie enthält dagegen ver-<lb break="no"/>&#x017F;teinerte <hi rendition="#i">Holz&#x017F;tämme,</hi> die man zuweilen von der<lb break="yes"/>Länge einer Toi&#x017F;e und vom Durchme&#x017F;&#x017F;er von zwey<lb break="yes"/>Fuß findet. Sie &#x017F;cheinen einer Gattung von Mal-<lb break="no"/>pighia anzugehören.</p>
                    <lb break="yes"/>
                    <p>Der Sand&#x017F;tein, der alle Arten ver&#x017F;teinerte See-<lb break="no" />thiere enthält, (aus ihm be&#x017F;tehen die Steinbrüche<lb break="yes" />der <hi rendition="#i">Punta del Barrigon</hi> bey <hi rendition="#i" >Araya</hi>) über&#x017F;teigt nie<lb break="yes"/>
                        <fw type="catch" place="bottom">die</fw>
                        <lb break="yes"/>
                        <pb n="405" facs="#f0037"/> die Höhe von 30 bis 40 Toi&#x017F;en; er bildet an mehre-<lb break="no"/>ren Stellen den Boden des Meerbu&#x017F;ens von <hi rendition="#i">Mexico</hi>
                        <lb break="yes"/>(<hi rendition="#i">Cabo blanco, Punta Araya</hi>). Im dichten Kalk-<lb break="no"/>&#x017F;tein &#x017F;ah ich über der Höhe von 800 Toi&#x017F;en keine<lb break="yes" />Mu&#x017F;chelver&#x017F;teinerungen; aber andere ziemlich neue<lb break="yes"/>Urkunden bewei&#x017F;en einen Aufenthalt des Wa&#x017F;&#x017F;ers in<lb break="yes"/>weit grö&#x017F;&#x017F;ern Höhen. Kie&#x017F;elge&#x017F;chiebe, die auf der<lb break="yes"/>
                        <hi rendition="#i">Silla de Caracas,</hi> 1130 Toi&#x017F;en hoch gefunden wur-<lb break="no"/>den, bezeugen, daß das Wa&#x017F;&#x017F;er ein&#x017F;t, (wie auf dem<lb break="yes"/>
                        <hi rendition="#i">Bonhomme</hi> in Savoyen) die&#x017F;en Aus&#x017F;chnitt zwi&#x017F;chen<lb break="yes"/>den beiden Pik&#x2019;s oder Pyramiden des <hi rendition="#i">Avila</hi> gebildet<lb break="yes"/>
                        <choice>
                            <sic>haben</sic>
                            <corr type="editorial">hat</corr>
                        </choice>, eine Oeffnung die viel älter i&#x017F;t, als die fünfe,<lb break="yes"/>die man in der Kü&#x017F;tencordillere zählt, nämlich des<lb break="yes"/>
                        <hi rendition="#i">Rio Neveri,</hi> des <hi rendition="#i">Unare,</hi> des <hi rendition="#i">Tuy, Mamon</hi> und<lb break="yes"/>
                        <hi rendition="#i">Guayguaca.</hi> In den Gebirgen der Provinz <hi rendition="#i">Cumana</hi>
                        <lb break="yes"/>giebt es &#x017F;ehr &#x017F;onderbare zirkelrunde Thäler, welche<lb break="yes"/>ausgetrocknete Seen zu &#x017F;eyn &#x017F;cheinen, die vielleicht<lb break="yes"/>durch Senkungen gebildet wurden; dergleichen &#x017F;ind<lb break="yes"/>das Thal von <hi rendition="#i">Cumanacoa</hi> und von <hi rendition="#i">S. Augu&#x017F;tin,</hi>
                        <lb break="yes"/>(507 Toi&#x017F;en hoch,) welche durch die erquickende<lb break="yes"/>Kühlung, die die Rei&#x017F;enden in ihnen erfahren, be-<lb break="no"/>rühmt &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Wenn man die neuerlichen Wirkungen des<lb break="yes"/>Wa&#x017F;&#x017F;ers betrachtet, &#x017F;o &#x017F;ieht man zwey einander<lb break="yes"/>ganz entgegenge&#x017F;etzte Wirkungen; man erinnert<lb break="yes"/>&#x017F;ich an eine &#x017F;ehr entfernte Epoche, wo der Ein-<lb break="no"/>bruch des Meeres den <hi rendition="#i">Golf von Cariaco</hi> und den<lb break="yes"/>
                        <hi rendition="#i">Golfo Triste</hi> gebildet, <hi rendition="#i" >Trinidad</hi> und <hi rendition="#i">Margaretha</hi>
                        <lb break="yes"/>vom fe&#x017F;ten Lande abge&#x017F;ondert; die Kü&#x017F;te von <hi rendition="#i">Mochi-<lb break="no"/>ma</hi> und <hi rendition="#i">S. Fé,</hi> wo die In&#x017F;eln <hi rendition="#i">de la Boracha, Pi-<lb break="no"/>cua</hi> und <hi rendition="#i">Caracas</hi> einen Haufen von Ruinen dar-<lb break="no"/>&#x017F;tellen, zerri&#x017F;&#x017F;en hat. Das Meer überfiel nun das<lb break="yes"/>
                        <fw type="catch" place="bottom">Land;</fw>
                        <lb break="yes"/>
                        <pb n="406" facs="#f0038"/> Land; der Streit hielt aber nicht an; der Ocean<lb break="yes"/>zieht &#x017F;ich von neuem zurück. Die In&#x017F;eln <hi rendition="#i">Coche</hi>
                        <lb break="yes"/>und <hi rendition="#i">Cuagua</hi> &#x017F;ind Untiefen, die aus dem Wa&#x017F;&#x017F;er<lb break="yes"/>hervorkamen; die große Ebene (<hi rendition="#i">le Salado,</hi>) auf<lb break="yes"/>der <hi rendition="#i">Cumana</hi> liegt, gehörte zum Meerbu&#x017F;en von <hi rendition="#i">Ca-<lb break="no"/>riaco,</hi> eine Ebene, die nur um 5<formula notation="TeX">\frac{1}{2}</formula> Toi&#x017F;en übers<lb break="yes"/>Meer erhaben i&#x017F;t. Der Hügel, auf dem das Schloß<lb break="yes"/>
                        <hi rendition="#i">S. Antonio</hi> liegt, war eine In&#x017F;el in die&#x017F;em Golf,<lb break="yes"/>indem ein Arm des Meeres im Norden des <hi rendition="#i">Tatora-<lb break="no"/>qual</hi> durch die <hi rendition="#i">Charas</hi> gegen <hi rendition="#i">Punta delegada</hi> hin<lb break="yes"/>gieng, wie eine Menge von beynahe unveränderten<lb break="yes"/>Mu&#x017F;cheln beweißt. Hier und zu <hi rendition="#i">
                            <placeName key="barcelona">Barcelona</placeName>
                        </hi> be-<lb break="no"/>merkt man, daß das Meer &#x017F;ich täglich zurückzieht,<lb break="yes"/>im Hafen von <hi rendition="#i">
                            <placeName key="barcelona">Barcelona</placeName>
                        </hi> hat es in 20 Jahren über<lb break="yes"/>900 Toi&#x017F;en verloren. I&#x017F;t die&#x017F;e Abnahme des Mee-<lb break="no"/>res allgemein im Meerbu&#x017F;en von <hi rendition="#i">Mexico,</hi> oder i&#x017F;t<lb break="yes"/>es hier wie im mittelländi&#x017F;chen Meer, daß es auf<lb break="yes"/>einem Punkt gewinnt, indem es auf einem andern<lb break="yes"/>verliert? Die&#x017F;er Rückgang des Meeres darf mit ei-<lb break="no"/>nem andern wahrhaftigen und leicht erklärbaren<lb break="yes"/>Phänomen nicht verwech&#x017F;elt werden, nämlich mit<lb break="yes"/>der Verminderung des &#x017F;üßen Wa&#x017F;&#x017F;ers, des Regens<lb break="yes"/>und der Flü&#x017F;&#x017F;e in die&#x017F;em Continent. Der <hi rendition="#i">Orinoco,</hi>
                        <lb break="yes"/>wie wir ihn heut zu Tage &#x017F;ehen, i&#x017F;t nicht mehr der<lb break="yes"/>Schatten von dem, was er ehedem war, vielleicht<lb break="yes"/>noch vor 1000 Jahren, nach Aus&#x017F;age der Spuren,<lb break="yes"/>die das Wa&#x017F;&#x017F;er an beiden Ufern, in der Höhe von<lb break="yes"/>70 bis 80 Toi&#x017F;en zurückgela&#x017F;&#x017F;en hat, wohin jene<lb break="yes"/>höhern, &#x017F;chwarzen Streifen (des Graphit ab&#x017F;etzen-<lb break="no"/>den Flu&#x017F;&#x017F;es), die man da &#x017F;ieht, gehören. Die&#x017F;e<lb break="yes"/>Spuren haben &#x017F;eit langer Zeit die Aufmerk&#x017F;amkeit<lb break="yes" />ungebildeter Europäer erregt, welche den <hi rendition="#i">Barra-<lb break="no"/>guan,</hi> die <hi rendition="#i">Cueva de <placeName key="ataruipe">
                                <choice>
                                    <sic>Atarnipe</sic>
                                    <corr type="editorial">Ataruipe</corr>
                                </choice>
                            </placeName>
                        </hi> (den Begräbnißort der<lb break="yes"/>
                        <fw type="catch" place="bottom">India-</fw>
                        <lb break="yes"/>
                        <pb n="407" facs="#f0039"/> Indianer <hi rendition="#i">Atures,</hi> welche eine Art von Mumien mach-<lb break="no"/>ten,) den <hi rendition="#i">Cerro Cuma, Daminari,</hi> den <hi rendition="#i">Keri, Oco</hi>
                        <lb break="yes"/>und <hi rendition="#i">Ouivitari,</hi> de&#x017F;&#x017F;en Fuß heut zu Tage kaum vom<lb break="yes"/>Schaum der Cataracten von <hi rendition="#i">Maypuré</hi> bedeckt wird,<lb break="yes"/>u. a. ge&#x017F;ehen haben. Eben die&#x017F;e Spuren erinnern<lb break="yes"/>die Indianer an eine große Ueber&#x017F;chwemmung, bey<lb break="yes"/>welcher &#x017F;ich viele Men&#x017F;chen auf Flößen von <hi rendition="#i" >Agave</hi>
                        <lb break="yes"/>retteten, und hernach In&#x017F;chriften und Hieroglyphen<lb break="yes"/>machten, mit denen man die Granite von <hi rendition="#i">Urnana,</hi>
                        <lb break="yes"/>des <hi rendition="#i">Incaramada</hi> und die Ufer des <hi rendition="#i">Caßiquiaré</hi> be-<lb break="no"/>deckt &#x017F;ieht, zu denen jedoch jetzt keine lebende Na-<lb break="no"/>tion den Schlü&#x017F;&#x017F;el hat.<choice>
                            <sic>&#x201C;</sic>
                            <corr type="editorial"/>
                        </choice> Die&#x017F;e unter den Indianern<lb break="yes"/>am <hi rendition="#i">Erovato</hi> und von <hi rendition="#i">Parima</hi> verbreitete Tradition<lb break="yes"/>zeigt die große Analogie der alten Mythen. Man<lb break="yes"/>glaubt die Ge&#x017F;chichte des <persName key="deukalion">
                            <hi rendition="#i">Deucalion</hi>
                        </persName> zu le&#x017F;en, und<lb break="yes"/>der Abbé <hi rendition="#i" >Pauw</hi> würde das Andenken an die&#x017F;e Fluth<lb break="yes" />nicht unintere&#x017F;&#x017F;ant finden.</p>
                    <lb break="yes"/>
                    <p>Nachdem ich die allgemeinen Verhältni&#x017F;&#x017F;e, un-<lb break="no" />ter denen &#x017F;ich die Gebirge von Süd Amerika den<lb break="yes" />Augen des Geologen dar&#x017F;tellen, flüchtig durchlaufen<lb break="yes" />habe, &#x017F;o will ich nun die Gebirgsarten nennen, die<lb break="yes" />ich bis jetzt allda entdeckt habe. Ich fange mit<lb break="yes"/>den älte&#x017F;ten an:</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">I. <hi rendition="#i">
                                <hi rendition="#g">Urgebirge.</hi>
                            </hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Granit.</hi> Die ganze Cordillere von <hi rendition="#i" >Parima,</hi> be-<lb break="no"/>&#x017F;onders die Nachbar&#x017F;chaft der Vulkane <hi rendition="#i">Duida</hi> und<lb break="yes"/>
                        <hi rendition="#i">Marcielago</hi> be&#x017F;tehen aus einem Granit, der nicht in<lb break="yes"/>Gneiß übergeht. In der Kü&#x017F;tencordillere i&#x017F;t er fa&#x017F;t<lb break="yes"/>überall bedeckt und gemengt mit Gneiß und Glim-<lb break="no"/>mer&#x017F;chiefer. Ich &#x017F;ah ihn ge&#x017F;chichtet in zwey bis<lb break="yes"/>drey Fuß mächtigen Schichten, &#x017F;ehr regelmäßig (in<lb break="yes"/>
                        <fw type="catch" place="bottom">der</fw>
                        <lb break="yes"/>
                        <pb n="408" facs="#f0040"/> der Stunde 3-4) gegen Nordwe&#x017F;t abfallend zwi&#x017F;chen<lb break="yes"/>
                        <hi rendition="#i">Valencia</hi> und <hi rendition="#i">Portocabello;</hi> ich fand ihn mit gros-<lb break="no"/>&#x017F;en und &#x017F;chönen Feld&#x017F;pathcry&#x017F;tallen (von 1&#xBD; Zoll<lb break="yes"/>im Durchme&#x017F;&#x017F;er) ähnlich dem großkörnigen Granit<lb break="yes" />der hohen Gipfel des <hi rendition="#i">Schneegebirgs,</hi> des <hi rendition="#i">Fichtel-<lb break="no"/>bergs,</hi> von <hi rendition="#i">Schottland,</hi> von <hi rendition="#i">Chamounix</hi> und der<lb break="yes"/>
                        <hi rendition="#i">Guadarama,</hi> auf dem <hi rendition="#i">Rincon del Diablo,</hi> &#x017F;üdö&#x017F;t-<lb break="no"/>lich von <hi rendition="#i">Portocabello.</hi> Er i&#x017F;t hier in &#x017F;ehr regel-<lb break="no"/>mäßige Prismen ge&#x017F;palten, und ich &#x017F;ah ihn auf der<lb break="yes"/>
                        <hi rendition="#i">Calavera du Cerro de Mariana</hi> über <hi rendition="#i" >Cura</hi> und<lb break="yes"/>auf der <hi rendition="#i">Silla de Caracas</hi> in die&#x017F;er prismati&#x017F;chen<lb break="yes"/>Form, die der gelehrte Mineraloge Hr. <hi rendition="#i">Karsten</hi>
                        <lb break="yes"/>auch auf der Schneekoppe in Schle&#x017F;ien beobachtet<lb break="yes"/>hat. In Europa &#x017F;ind das Nördliche Teut&#x017F;chland,<lb break="yes"/>die Länder an der O&#x017F;t&#x017F;ee (nicht die Ebenen im Mit-<lb break="no"/>tag des Fichtelbergs, in Schwaben und <placeName key="bayern">Bayern</placeName>) voll<lb break="yes"/>ungeheurer Granitge&#x017F;chiebe, die von Höhen herab-<lb break="no"/>gerollt &#x017F;ind. In den beiden <hi rendition="#i">Llanos</hi> von Süd-Ame-<lb break="no"/>rika (des <hi rendition="#i">Orinoco</hi> und des <hi rendition="#i">Amazone</hi>) die wir un-<lb break="no"/>ter&#x017F;ucht haben, fanden wir keine &#x017F;olche Ma&#x017F;&#x017F;en und<lb break="yes"/>auch keine andere Ge&#x017F;chiebe vom Urgebirg. Die<lb break="yes"/>Granitberge <hi rendition="#i">de los Mariches</hi> bey <hi rendition="#i">Caracas,</hi> des <hi rendition="#i">Tor-<lb break="no"/>rito</hi> (zwi&#x017F;chen <hi rendition="#i">Valencia</hi> und <hi rendition="#i">S. Carlos</hi>) und die<lb break="yes"/>
                        <hi rendition="#i">Sierra Nevada de Merida</hi> enthalten wie der <hi rendition="#i">S. Gott-<lb break="no"/>hard</hi> offene, mit ziemlich &#x017F;chönen und &#x017F;ehr <choice>
                            <sic>gros-<lb break="no"/>ßen</sic>
                            <corr type="editorial">gros-<lb break="no"/>&#x017F;en</corr>
                        </choice> Bergcry&#x017F;tallen ausgekleidete Spalten.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Gneiß</hi> und <hi rendition="#i" >Glimmer&#x017F;chiefer</hi> bedeckt den Gra-<lb break="no"/>nit, be&#x017F;onders auf der Cordillere der Kü&#x017F;te von <hi rendition="#i" >Ve-<lb break="no"/>nezuela.</hi> Der Gneiß herr&#x017F;cht be&#x017F;onders vom <hi rendition="#i">Cap<lb break="yes"/>Chichibocoa</hi> an bis zum <hi rendition="#i">Cap Codera</hi> in den <hi rendition="#i" >Teques,</hi>
                        <lb break="yes"/>der <hi rendition="#i">Cocuiza</hi> und dem Berg <hi rendition="#i">Guigue,</hi> &#x017F;o wie auf den<lb break="yes" />In&#x017F;eln des Sees bey <hi rendition="#i">Valencia,</hi> wo ich (auf dem <hi rendition="#i">Cap</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#i">blanc</hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="409" facs="#f0041"/>
                        <hi rendition="#i">blanc</hi> gegenüber <hi rendition="#i">Guacara</hi>) im Gneiß &#x017F;chwärzlichen<lb break="yes"/>Quarz fand, der in lydi&#x017F;chen Stein oder vielmehr<lb break="yes"/>in den Kie&#x017F;el&#x017F;chiefer von <persName key="werner_ag">
                            <hi rendition="#i">Werner</hi>
                        </persName> übergeht. Der<lb break="yes"/>
                        <hi rendition="#i">Macanao</hi> auf der <hi rendition="#i" >Margarethenin&#x017F;el</hi> und die ganze<lb break="yes"/>Cordillere auf der Landenge von <hi rendition="#i">Cariaco</hi> i&#x017F;t nichts<lb break="yes"/>als Glimmer&#x017F;chiefer voll rother Granaten, und bey<lb break="yes"/>
                        <hi rendition="#i">Maniquarez</hi> mit ein wenig <hi rendition="#i" >Cyanit.</hi> Grüne Grana-<lb break="no"/>ten &#x017F;ind einge&#x017F;prengt im Gneiß des Bergs <hi rendition="#i">Avila.</hi>
                        <lb break="yes"/>Im Gneiß von dem Stein <hi rendition="#i">Calamicari</hi> am <hi rendition="#i">Ca&#x017F;&#x017F;iquia-<lb break="no"/>ré</hi> und im Granit von <hi rendition="#i">las Trincheras</hi> bey <hi rendition="#i" >Valen-<lb break="no"/>cia,</hi> &#x017F;ah ich runde Ma&#x017F;&#x017F;en (3-4 Zoll im Durchme&#x017F;-<lb break="no"/>&#x017F;er haltend) einge&#x017F;prengt, die aus einem mehr fein-<lb break="no" />körnigen Granit, aus gelbem Feld&#x017F;path, viel Quarz<lb break="yes" />und beynahe gar keinem Glimmer be&#x017F;tanden. I&#x017F;t<lb break="yes" />das wohl ein älterer Granit, enthalten in einem jün-<lb break="no"/>gern, oder &#x017F;ind die&#x017F;e Ma&#x017F;&#x017F;en, die Ge&#x017F;chieben ähn-<lb break="no"/>lich &#x017F;ehen, blos eine Wirkung der Anziehung, wel-<lb break="no"/>che hie und da die Theilchen einander mehr näher-<lb break="no"/>te, aber zu der&#x017F;elben Zeit, da das ganze Gebirg &#x017F;ich<lb break="yes"/>bildete? Die&#x017F;e Er&#x017F;cheinung (eines in den andern<lb break="yes"/>einge&#x017F;prengten Granits) bemerkt man auch in <hi rendition="#i">Schle-<lb break="no"/>&#x017F;ien,</hi> zu <hi rendition="#i">Wun&#x017F;iedel,</hi> am <hi rendition="#i" >Fichtelberg,</hi> in <hi rendition="#i">Chamounix,</hi>
                        <lb break="yes"/>auf dem <hi rendition="#i">S. Bernhard,</hi> auf dem <hi rendition="#i">Escurial</hi> und in<lb break="yes"/>
                        <hi rendition="#i">Galicien.</hi> Die Natur i&#x017F;t einförmig in ihren minera-<lb break="no"/>li&#x017F;chen Produkten, &#x017F;ogar bis auf die kleinern Ab-<lb break="no"/>weichungen einzelner Verhältni&#x017F;&#x017F;e.</p>
                    <lb break="yes"/>
                    <p>Der <hi rendition="#i">Glimmer&#x017F;chiefer</hi> geht in <hi rendition="#i" >Talk&#x017F;chiefer</hi> über<lb break="yes"/>in der Cordillere der Kü&#x017F;te, auf dem Berg <hi rendition="#i">Capaya</hi>
                        <lb break="yes"/>und auf der <hi rendition="#i">Quebrada &#x017F;ecca</hi> bey dem <hi rendition="#i">Valle del<lb break="yes"/>Tuy.</hi> In der Cordillere von <hi rendition="#i">Parima</hi> findet man<lb break="yes"/>den Talk in &#x017F;ehr großen glänzenden Ma&#x017F;&#x017F;en, und<lb break="yes"/>dies hat zu dem Ruf des <hi rendition="#i">Dorado</hi> oder <hi rendition="#i">Cerro Ucu-</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#i">cuamo</hi>
                        </fw>
                        <lb break="yes"/>
                        <pb n="410" facs="#f0042"/>
                        <hi rendition="#i">cuamo</hi> (zwi&#x017F;chen dem Fluß <hi rendition="#i" >Esquivo</hi> und <hi rendition="#i">Mao,</hi>
                        <lb break="yes"/>auf der In&#x017F;el <hi rendition="#i">Pumacena</hi>) &#x017F;o viel beygetragen. Der<lb break="yes"/>große Feuerglanz, in dem &#x017F;ich zuweilen die abge-<lb break="no"/>&#x017F;tutzte Pyramide des großen <hi rendition="#i">Cerro Calitamini</hi> (bey<lb break="yes"/>dem <hi rendition="#i">Cunavami</hi>) beym Untergang der Sonne von<lb break="yes"/>der Cataracte von <hi rendition="#i">Maypuré</hi> aus zeigt, &#x017F;cheint gleich-<lb break="no"/>falls von einer perpendikulär abge&#x017F;chnittenen und<lb break="yes"/>gegen We&#x017F;ten gerichteten Schicht Talk&#x017F;chiefer her-<lb break="no"/>zurühren.</p>
                    <lb break="yes"/>
                    <p>Kleine Idole von <hi rendition="#i">Nephrit,</hi> die ich von <hi rendition="#i">Era-<lb break="no"/>vato</hi> kommen &#x017F;ah, zeigen, daß es wahr&#x017F;cheinlich<lb break="yes"/>im Süden des <hi rendition="#i" >Raudal de Mura</hi> Nephrit-Fel&#x017F;en im<lb break="yes"/>Gneiß giebt, &#x017F;o wie ich dergleichen am Fuß des <hi rendition="#i">S.<lb break="yes"/>Gotthard</hi> bey <hi rendition="#i">Ursern</hi> gefunden habe. Die&#x017F;e For-<lb break="no"/>mation wurde bey <hi rendition="#i">Tapajos</hi> am <hi rendition="#i">Amazone,</hi> oder im<lb break="yes"/>Lande der <hi rendition="#i">Tupinambaros</hi> Indianer von der Natur<lb break="yes"/>wiederholt. <hi rendition="#i">La Condamine</hi> entdeckte jene Abände-<lb break="no"/>rung des harten Nieren&#x017F;teins, die man unter dem<lb break="yes"/>Nahmen des Amazonen&#x017F;teins kennt.</p>
                    <lb break="yes"/>
                    <p>Der Granit, Gneiß und Glimmer&#x017F;chiefer enthal-<lb break="no"/>ten hier (wie in Europa) <hi rendition="#i">untergeordnete</hi> Lager von<lb break="yes"/>
                        <hi rendition="#i">Chlorit&#x017F;chiefer,</hi> im Meer beym <hi rendition="#i">Cap blanc</hi> we&#x017F;t-<lb break="no"/>lich von <hi rendition="#i">Guayra.</hi> Sehr reinen und &#x017F;chönen <hi rendition="#i">Horn-<lb break="no"/>blende&#x017F;chiefer</hi> in den Straßen von <hi rendition="#i">Guayana,</hi> und<lb break="yes"/>noch &#x017F;üdlicher in der Parimacordillere <hi rendition="#i" >Feld&#x017F;path</hi> in<lb break="yes"/>
                        <hi rendition="#i">Porzellanerde</hi> verwittert in der <hi rendition="#i" >Silla de Caracas;</hi>
                        <lb break="yes"/>Quarz&#x017F;chichten mit magneti&#x017F;chem Ei&#x017F;en&#x017F;tein an den<lb break="yes"/>Quellen des <hi rendition="#i">Cutuché</hi> bey <hi rendition="#i">Caracas; körnigblättri-<lb break="no"/>gen primitiven Kalk&#x017F;tein,</hi> ohne Tremolith, aber<lb break="yes"/>mit viel Schwefelkies und &#x017F;pathigem Ei&#x017F;en&#x017F;tein, auf<lb break="yes"/>der <hi rendition="#i">Quebrada de Topo</hi> auf dem Wege von <hi rendition="#i" >Caracas</hi>
                        <lb break="yes"/>nach <hi rendition="#i">Guayra.</hi> (Die&#x017F;er Kalk&#x017F;tein &#x017F;cheint in der Cor-<lb break="no"/>
                        <fw type="catch" place="bottom">dillere</fw>
                        <lb break="yes"/>
                        <pb n="411" facs="#f0043"/> dillere von <hi rendition="#i">Parima</hi> gänzlich zu fehlen, man &#x017F;ucht<lb break="yes"/>ihn da &#x017F;eit vielen Jahren.) <hi rendition="#i">Zeichen&#x017F;chiefer,</hi> ein<lb break="yes"/>kohlenartiges Ei&#x017F;en, ziemlich reinen Graphit, in<lb break="yes"/>der <hi rendition="#i">Quebrada de Tocume</hi> bey <hi rendition="#i">Chacao,</hi> in der <hi rendition="#i">Quebra-<lb break="no"/>da &#x017F;ecca</hi> beym <hi rendition="#i">Tuy</hi> und nördlich von der <hi rendition="#i">Laguna<lb break="yes"/>Chica;</hi> auf dem be&#x017F;chwerlichen Wege, der über die<lb break="yes"/>Landenge von <hi rendition="#i">Cariaco</hi> zum <hi rendition="#i">Cap Chiparipara</hi> führt<lb break="yes"/>Gänge von Quarz, welche goldhaltige Schwefel-<lb break="no"/>kie&#x017F;e und Spießglanz, gediegen Gold, Fahlerz,<lb break="yes"/>Kupferblau, Malachit u. &#x017F;. f. enthalten.</p>
                    <lb break="yes"/>
                    <p>Die Kupfererze von <hi rendition="#i">Aroa</hi> &#x017F;ind die einzigen, die<lb break="yes"/>hier aus der Erde gefördert werden; 60 bis 70 Skla-<lb break="no"/>ven fördern jährlich höch&#x017F;tens 1500 Quintal&#x2019;s rafi-<lb break="no"/>nirtes Kupfer. (Der Quintal wird zu 12 Pia&#x017F;tern<lb break="yes"/>verkauft.) Das Thal, wo die&#x017F;e Erze ausgegraben<lb break="yes"/>werden, (welche in einem Ne&#x017F;te oder einer Vereini-<lb break="no"/>gung von Gängen zu liegen &#x017F;cheinen,) i&#x017F;t für die Ge-<lb break="no"/>&#x017F;undheit weniger gefährlich, als die dem Meere nahe<lb break="yes"/>gelegenen Thäler, wo die Indianer Gold wa&#x017F;chen, zu<lb break="yes"/>
                        <hi rendition="#i">Urama, Maron</hi> und <hi rendition="#i">
                            <placeName key="alpagoton">Alpagoton</placeName>,</hi> wo die Luft eben &#x017F;o<lb break="yes"/>wie in dem fruchtbaren Thal von <hi rendition="#i">Cararinas</hi> (zwi-<lb break="no"/>&#x017F;chen <hi rendition="#i">Nirgua</hi> und dem <hi rendition="#i">Rio Jaracuy</hi>) ein Gift zu &#x017F;eyn<lb break="yes"/>&#x017F;cheint. Aber eben die&#x017F;e höch&#x017F;t unge&#x017F;unden Orte<lb break="yes"/>enthalten viel reiche Erzgänge. Das Gold i&#x017F;t durch<lb break="yes"/>die ganze Provinz zer&#x017F;treut, be&#x017F;onders in den Quarz-<lb break="no" />&#x017F;chichten, zu <hi rendition="#i">Baruta, Catia, Guigue, Quebrada del<lb break="yes"/>Oro</hi> beym <hi rendition="#i">Tuy</hi> und be&#x017F;onders auf dem <hi rendition="#i">Cerro de Cha-<lb break="no" />cao</hi> und <hi rendition="#i">Real de Santa Barbara</hi> bey <hi rendition="#i">S. Juan,</hi> wo ich<lb break="yes"/>
                        <hi rendition="#i">Schwer&#x017F;path</hi> gefunden habe, den einzigen, der mir<lb break="yes"/>in die&#x017F;em Lande vorkam. Alle Flü&#x017F;&#x017F;e der Provinz<lb break="yes"/>
                        <hi rendition="#i">Characas</hi> führen <hi rendition="#i">Gold.</hi> Es folgt aber daraus noch<lb break="yes"/>nicht, daß die Provinz reiche, noch unbekannte<lb break="yes"/>
                        <fw type="catch" place="bottom">Gold-</fw>
                        <lb break="yes"/>
                        <pb n="412" facs="#f0044"/> Goldadern hat; das Gold kann in der ganzen Gra-<lb break="no"/>nitma&#x017F;&#x017F;e zer&#x017F;treut &#x017F;eyn, und ich kenne keine hohe<lb break="yes"/>Granit-Cordillere weder in Europa noch hier, de-<lb break="no"/>ren Flü&#x017F;&#x017F;e nicht Gold führen. Der <hi rendition="#i">Cerro Duida</hi> von<lb break="yes"/>
                        <hi rendition="#i">Esméralda</hi> (im <hi rendition="#i">Dorado</hi>), die <hi rendition="#i">Quebrada du Tigre</hi> bey<lb break="yes"/>
                        <hi rendition="#i">Encaramada</hi> und den <hi rendition="#i">Cerros de Amoco,</hi> der <hi rendition="#i">Réal de<lb break="yes"/>S. Barbara</hi> bey <hi rendition="#i">S. Juan,</hi> die <hi rendition="#i" >Quebrada de Catia,</hi> die<lb break="yes"/>Alaunerze von <hi rendition="#i">Chuparuparu,</hi> einige Spuren von Ei-<lb break="no" />&#x017F;enerzen im <hi rendition="#i">Llano</hi> von <hi rendition="#i">S. Seba&#x017F;tian</hi> und be&#x017F;onders<lb break="yes"/>das kupferreiche <hi rendition="#i">Aroa</hi> &#x017F;cheinen auf die Indu&#x017F;trie der<lb break="yes"/>Bergleute An&#x017F;pruch zu machen.</p>
                    <lb break="yes"/>
                    <p>Der <hi rendition="#i">Thon&#x017F;chiefer</hi> i&#x017F;t ziemlich &#x017F;elten, er bedeckt<lb break="yes"/>übrigens den Glimmer&#x017F;chiefer am &#x017F;üdlichen Abhang<lb break="yes"/>der Cordillere von <hi rendition="#i">Venezuela,</hi> in der Nähe des <hi rendition="#i">Llano,</hi>
                        <lb break="yes"/>in den <hi rendition="#i">Quebradas de Malparo</hi> und <hi rendition="#i">Piedra Azul,</hi> blauer<lb break="yes" />Thon&#x017F;chiefer mit Quarzadern, desgleichen auf der<lb break="yes" />Landenge von <hi rendition="#i">Cariaco</hi> bey <hi rendition="#i" >Chuparuparu,</hi> auf dem<lb break="yes"/>
                        <hi rendition="#i">Di&#x017F;tilador Arroyo du Robola,</hi> &#x017F;o wie auf dem <hi rendition="#i">Ma-<lb break="no"/>canao.</hi> An den vier zuletzt genannten Orten finden<lb break="yes"/>&#x017F;ich im Thon&#x017F;chiefer, Alaun- und Vitriol&#x017F;chiefer, in<lb break="yes"/>2 bis 3 Fuß mächtigen Lagern, welche &#x017F;chwefel&#x017F;au-<lb break="no" />re Alaunerde oder natürlichen Alaun auswittern,<lb break="yes"/>mit dem die <hi rendition="#i">Guayqueries</hi>-Indianer einen kleinen<lb break="yes"/>Handel treiben.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Serpentin&#x017F;tein</hi> findet &#x017F;ich auf der Cordillere<lb break="yes"/>von <hi rendition="#i">Venezuela,</hi> über Glimmer&#x017F;chiefer auf der Flä-<lb break="no"/>che der <hi rendition="#i">Villa de Cura,</hi> 245 Toi&#x017F;en hoch, zwi&#x017F;chen<lb break="yes"/>dem <hi rendition="#i">Cerro de Piedras Negras</hi> und dem <hi rendition="#i">Rio Tucutune-<lb break="no" />mo,</hi> hier und da olivengrün, mit Glimmer gemengt,<lb break="yes" />ohne Granaten, Schiller&#x017F;path, Hornblende, aber<lb break="yes"/>mit Adern von blaulichem Spek&#x017F;tein.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">Grün-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="413" facs="#f0045"/>
                    <p>
                        <hi rendition="#i">Grün&#x017F;tein,</hi> (roche verte,) uranfänglicher Trapp,<lb break="yes"/>eine innige Verbindung von Hornblende und Feld-<lb break="no"/>&#x017F;path, zuweilen mit einge&#x017F;prengtem Schwefelkies<lb break="yes"/>und Quarz (einerley Gebirgsart mit dem Paterle&#x017F;tein<lb break="yes"/>des Fichtelbergs) oft mit Ba&#x017F;alt verwech&#x017F;elt, und in<lb break="yes"/>Europa &#x017F;elb&#x017F;t wenig bekannt, findet &#x017F;ich in Lagern<lb break="yes"/>2 Toi&#x017F;en mächtig oder in Kugeln von 4 Fuß bis 3<lb break="yes"/>Zoll im Durchme&#x017F;&#x017F;er, aus concentri&#x017F;chen und durch<lb break="yes"/>Glimmer&#x017F;chiefer oder uranfänglichen Thon&#x017F;chiefer<lb break="yes"/>verbundenen Schichten (zum Bewei&#x017F;e des großen<lb break="yes"/>Alters des Steins) zu&#x017F;ammenge&#x017F;etzt, an mehrern<lb break="yes"/>Stellen des nördlichen und &#x017F;üdlichen Abhangs der<lb break="yes"/>Cordillere vom Berg <hi rendition="#i">Avila,</hi> im Meer beym <hi rendition="#i">Cap<lb break="yes"/>blanc</hi> &#x2014; in einem wahren Gange, der die Schichten<lb break="yes"/>des Gneiß durch&#x017F;etzt, aber einge&#x017F;prengt in einen<lb break="yes"/>neuern Granit, welcher den Gang zwi&#x017F;chen <hi rendition="#i">Anti-<lb break="no"/>mano</hi> und <hi rendition="#i">Carapa</hi> bey <hi rendition="#i">Caracas</hi> erfüllt. Der Grau-<lb break="no"/>&#x017F;tein enthält hier rothe Granaten, die ich in Europa<lb break="yes"/>nie in ihm ge&#x017F;ehen habe. Ich habe davon Proben<lb break="yes"/>nach Madrid ge&#x017F;chickt, in der er&#x017F;ten Ki&#x017F;te, die ich<lb break="yes"/>dem Generalcapitain von <hi rendition="#i">Caracas</hi> übergeben habe.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">II. <hi rendition="#i">Gebirgsarten, welche den Uebergang vom Urge-<lb break="no"/>birge zum Flözgebirge bilden. Uebergangsfor-<lb break="no"/>mation von <persName key="werner_ag">Werner</persName>.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e Formation findet &#x017F;ich be&#x017F;onders im Nor-<lb break="no"/>den der <hi rendition="#i">Parima-Cordillere,</hi> gegenüber von <hi rendition="#i">Caccara,</hi>
                        <lb break="yes"/>und in großer Ma&#x017F;&#x017F;e am &#x017F;üdlichen Abhang der <hi rendition="#i">Ve-<lb break="no"/>nezuela-Cordillere.</hi> Zwi&#x017F;chen den <hi rendition="#i">Llanos</hi> und <hi rendition="#i" >Mor-<lb break="no"/>ros de S. Juan,</hi> zwi&#x017F;chen der <hi rendition="#i">Villa de Cura</hi> und <hi rendition="#i">Para-<lb break="no"/>para</hi> (zwi&#x017F;chen 9° 33&#x2032; und 9° 55&#x2032; Breite) &#x017F;cheint<lb break="yes"/>man in ein Ba&#x017F;altland zu kommen, wenn man von<lb break="yes"/>
                        <fw type="catch" place="bottom">einer</fw>
                        <lb break="yes"/>
                        <pb n="414" facs="#f0046"/> einer Höhe von 300 Toi&#x017F;. bis zu 63 über dem Meere<lb break="yes"/>herab&#x017F;teigt. Alles erinnert hier an die Berge von<lb break="yes"/>
                        <hi rendition="#i">Bilin</hi> in Böhmen, oder von <hi rendition="#i" >Vicenza</hi> in Italien. Der<lb break="yes"/>
                        <hi rendition="#i">primitive Serpentin</hi> an den Ufern des <hi rendition="#i">Tucutunemo</hi> (ein<lb break="yes"/>Serpentin, welcher wie der Schle&#x017F;i&#x017F;che Kupfergänge<lb break="yes"/>enthält,) vermengt &#x017F;ich allmählig mit Feld&#x017F;path und<lb break="yes" />Hornblende, und macht den Uebergang in den<lb break="yes"/>
                        <hi rendition="#i">Trapp</hi> oder <hi rendition="#i">Grün&#x017F;tein.</hi> Man findet die&#x017F;en Trapp in<lb break="yes"/>ge&#x017F;chichteten Ma&#x017F;&#x017F;en (hor. 7, abfallend mit 70° nach<lb break="yes"/>Norden) oder in Kugeln mit concentri&#x017F;chen Schich-<lb break="no"/>ten, welche zuweilen in einen Kalkerde haltenden<lb break="yes"/>Thon einge&#x017F;prengt, kegelförmige Hügel bilden, zu-<lb break="no"/>weilen in einen grünen und &#x017F;ehr &#x017F;chweren Thon-<lb break="no" />&#x017F;chiefer, der aus innig&#x017F;t unter einander gemengter<lb break="yes"/>Hornblende und Thon&#x017F;chiefer be&#x017F;teht, dem Ueber-<lb break="no"/>gangsthon&#x017F;chiefer von <persName key="werner_ag">
                            <hi rendition="#i">Werner</hi>
                        </persName> einge&#x017F;prengt &#x017F;ind.<lb break="yes"/>Eben die&#x017F;er Thon&#x017F;chiefer macht gegen die <hi rendition="#i" >Quebrada<lb break="yes"/>de Piedras Azules</hi> hin, den Uebergang in den primi-<lb break="no"/>tiven Thon&#x017F;chiefer (hor. 3, 4, geneigt gegen Nord-<lb break="no"/>we&#x017F;t) über dem er liegt. Der Trapp oder Grün-<lb break="no"/>&#x017F;tein enthält auch <hi rendition="#i" >blättrigen Olivin,</hi> in 4 &#x017F;eitigen<lb break="yes"/>Prismen cry&#x017F;talli&#x017F;irt, (ein Fo&#x017F;&#x017F;il, das Hr. <hi rendition="#i">
                            <persName key="freiesleben_jc">Freiesle-<lb break="no"/>ben</persName>
                        </hi> auf un&#x017F;erer Rei&#x017F;e in Böhmen entdeckte, und<lb break="yes"/>im Mineralogi&#x017F;chen Journal von Freiberg be&#x017F;chrieb),<lb break="yes"/>
                        <hi rendition="#i">Augit</hi> mit mu&#x017F;chligem Bruch, <hi rendition="#i">Leucit</hi> in Dodecae-<lb break="no"/>dern, und in &#x017F;einen Gruben und Löchern findet<lb break="yes"/>man die Wände mit <hi rendition="#i">Grünerde,</hi> der Verone&#x017F;i&#x017F;chen<lb break="yes"/>ähnlich, und mit einer Sub&#x017F;tanz ausgekleidet, die<lb break="yes"/>einen Perlmutterglanz be&#x017F;itzt, und die ich für <hi rendition="#i">Zeo-<lb break="no"/>lith</hi> halte. Alle die&#x017F;e einge&#x017F;prengten Fo&#x017F;&#x017F;ilien neh-<lb break="no"/>men gegen <hi rendition="#i">Parapara</hi> hin zu, und der Trapp bildet<lb break="yes"/>da&#x017F;elb&#x017F;t einen wahren <hi rendition="#i" >Mandel&#x017F;tein.</hi> Auf die&#x017F;en Man-<lb break="no" />del&#x017F;tein legt &#x017F;ich ganz nahe bey dem Hügel <hi rendition="#i">Flores,</hi>
                        <lb break="yes"/>
                        <fw type="catch" place="bottom">am</fw>
                        <lb break="yes"/>
                        <pb n="415" facs="#f0047"/> am Eingang in das große Thal des <hi rendition="#i">Orinoco,</hi> jener<lb break="yes"/>merkwürdige und in Europa &#x017F;eltene Stein, den <persName key="werner_ag">
                            <hi rendition="#i">W.</hi>
                        </persName>
                        <lb break="yes"/>unter dem Nahmen <hi rendition="#i" >Porphyr&#x017F;chiefer</hi> kennen lehrte.<lb break="yes"/>Der <hi rendition="#i">Horn&#x017F;chiefer</hi> von <persName key="charpentier_jfwv">
                            <hi rendition="#i">Charpentier,</hi>
                        </persName> eine den Ba&#x017F;alt<lb break="yes"/>begleitende Gebirgsart, bildet Gruppen von unregel-<lb break="no"/>mäßigen Säulen, und beweißt durch die Farren-<lb break="no"/>kräutereindrücke, die er im Mittelgebirge (wie Hr.<lb break="yes"/>
                        <hi rendition="#i">Reuß</hi> entdeckt hat) enthält, &#x017F;einen nicht vulkani-<lb break="no"/>&#x017F;chen Ur&#x017F;prung. Der <hi rendition="#i">Porphyr&#x017F;chiefer</hi> von <hi rendition="#i" >Parapara</hi>
                        <lb break="yes"/>i&#x017F;t eine grüne Ma&#x017F;&#x017F;e von <hi rendition="#i">Kling&#x017F;tein,</hi> der &#x017F;ehr hart<lb break="yes"/>i&#x017F;t, &#x017F;charfeckige und an den Kanten durch&#x017F;cheinen-<lb break="no"/>de Bruch&#x017F;tücke hat, Feuer giebt und gla&#x017F;igen Feld-<lb break="no"/>&#x017F;path enthält. Ich war gar nicht darauf gefaßt,<lb break="yes"/>die&#x017F;en Stein im &#x017F;üdlichen Amerika wieder zu fin-<lb break="no"/>den; er bildet inde&#x017F;&#x017F;en hier keine &#x017F;olche Gruppen<lb break="yes"/>von grotesken Ge&#x017F;talten, wie in <hi rendition="#i">Böhmen</hi> und auf<lb break="yes"/>dem <hi rendition="#i">Mont Eugone&#x00EF;de</hi> im Venetiani&#x017F;chen, wo ich<lb break="yes"/>ihn auch ge&#x017F;ehen habe.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">III. <hi rendition="#i">
                                <hi rendition="#g">Flözgebirge.</hi>
                            </hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e &#x017F;econdäre Formationen, welche &#x017F;pätern<lb break="yes"/>Ur&#x017F;prungs als die organi&#x017F;chen Ge&#x017F;chöpfe der Erde<lb break="yes"/>&#x017F;ind, folgen in der Ordnung ihres relativen Alters<lb break="yes"/>auf einander, eben &#x017F;o, wie in den Ebenen von Eu-<lb break="no"/>ropa; und wie der vortreffliche Geologe Hr. <persName key="buch_lv">
                            <hi rendition="#i">von<lb break="yes"/>Buch,</hi>
                        </persName> in &#x017F;einer mineralogi&#x017F;chen Be&#x017F;chreibung der<lb break="yes"/>Graf&#x017F;chaft Glaz in Schle&#x017F;ien, einem kleinen Werke<lb break="yes"/>voll großer An&#x017F;ichten und intere&#x017F;&#x017F;anter Beobach-<lb break="no"/>tungen, aufgezählt hat.</p>
                    <lb break="yes"/>
                    <p>Ich fand hier <hi rendition="#i">zwey Formationen des dichten<lb break="yes" />Kalk&#x017F;teins;</hi> die eine macht den Uebergang in den<lb break="yes"/>kleinkörnigen und unmerklich blättrigen Kalk&#x017F;tein<lb break="yes"/>
                        <fw type="catch" place="bottom">und</fw>
                        <lb break="yes"/>
                        <pb n="416" facs="#f0048"/> und i&#x017F;t identi&#x017F;ch mit dem <hi rendition="#i">Kalk&#x017F;tein der hohen Al-<lb break="no"/>pen;</hi> die andere i&#x017F;t dicht, &#x017F;ehr homogen, mit mehr<lb break="yes" />Mu&#x017F;chelver&#x017F;teinerungen, und analog dem Kalk&#x017F;tein<lb break="yes"/>vom <hi rendition="#i">Jura,</hi> von <hi rendition="#i" >Pappenheim, Gibraltar, Verona,<lb break="yes"/>Dalmatien</hi> und <hi rendition="#i">Suez;</hi> &#x2014; eine Formation von <hi rendition="#i" >blätt-<lb break="no"/>rigem Gyps,</hi> und eine andere mit koch&#x017F;alzhaltigem<lb break="yes"/>Thon und Bergöl vermi&#x017F;chte, den <hi rendition="#i">Salzthon,</hi> den<lb break="yes" />ich in <hi rendition="#i">Tyrol, Steyermark, Salzburg</hi> und in der<lb break="yes"/>
                        <hi rendition="#i">Schweiz</hi> be&#x017F;tändig in Begleitung des Berg&#x017F;alzes<lb break="yes"/>fand; &#x2014; <hi rendition="#i" >Mergel&#x017F;chiefer</hi> &#x017F;chichtenwei&#x017F;e im Kalk&#x017F;tein<lb break="yes"/>der <placeName key="alpen" >Alpen</placeName>; &#x2014; und zwey <hi rendition="#i" >Sand&#x017F;teinformationen,</hi>
                        <lb break="yes"/>deren eine älter und fa&#x017F;t ohne Ver&#x017F;teinerungen i&#x017F;t,<lb break="yes"/>(bald klein-, bald großkörnig, Sand&#x017F;tein der <hi rendition="#i">Lla-<lb break="no" />nos</hi>) und die andere voll von Trümmern der See-<lb break="no" />thiere, &#x017F;ehr neuen Ur&#x017F;prungs, die den Uebergang in<lb break="yes"/>den dichten Kalk&#x017F;tein macht.</p>
                    <lb break="yes"/>
                    <p>Der <hi rendition="#i">blaue Kalk&#x017F;tein der <placeName key="alpen" >Alpen</placeName>,</hi> mit weißen<lb break="yes" />Kalk&#x017F;pathadern findet &#x017F;ich auf dem Glimmer&#x017F;chiefer<lb break="yes"/>aufliegend auf der <hi rendition="#i">Quebrada Secca</hi> beym <hi rendition="#i">Tuy,</hi> ö&#x017F;t-<lb break="no"/>lich von der <hi rendition="#i">Punta Delgada</hi> auf dem Wege von<lb break="yes"/>
                        <hi rendition="#i">Cumana,</hi> auf dem <hi rendition="#i" >Impo&#x017F;&#x017F;ible</hi> (hor. 3, mit 70° nach<lb break="yes" />Südo&#x017F;t) zu <hi rendition="#i">Bordones,</hi> auf der In&#x017F;el <hi rendition="#i">Trinidad</hi> und<lb break="yes"/>dem Berg <hi rendition="#i">Paria.</hi> Sollte er &#x017F;ich nirgends auf dem<lb break="yes"/>Sand&#x017F;tein mit Ge&#x017F;chieben des Urgebirgs, dem Todten-<lb break="no"/>liegenden in Sach&#x017F;en finden? Die&#x017F;er Kalk&#x017F;tein ent-<lb break="no"/>hält hier, eben &#x017F;o wie in der Schweiz, <hi rendition="#i">drey unter-<lb break="no"/>geordnete Formationen: a)</hi> wiederholte Lagen von<lb break="yes" />&#x017F;chwarzem <hi rendition="#i">Mergel&#x017F;chiefer;</hi> Mergel&#x017F;chiefer oder Ku-<lb break="no"/>pfer&#x017F;chiefer von Thüringen, mit Schwefelkies und<lb break="yes"/>Erdpech vermi&#x017F;cht, auf dem <hi rendition="#i">Cuchivana</hi> bey <hi rendition="#i">Cuma-<lb break="no"/>nacoa.</hi> Die&#x017F;er Thon enthält Kohle und ab&#x017F;orbirt<lb break="yes"/>den Sauer&#x017F;toff der atmosphäri&#x017F;chen Luft; <hi rendition="#i">b)</hi> Salz-<lb break="no"/>
                        <fw type="catch" place="bottom">thon</fw>
                        <lb break="yes"/>
                        <pb n="417" facs="#f0049"/> thon gemi&#x017F;cht mit Berg&#x017F;alz und cry&#x017F;talli&#x017F;irtem Gyps,<lb break="yes"/>in welchem die Salinen von <hi rendition="#i">Araga, Pozuelas</hi> und der<lb break="yes"/>
                        <hi rendition="#i">Margarethenin&#x017F;el</hi> &#x017F;tehen; <hi rendition="#i">c)</hi> Ein kleinkörniger Sand-<lb break="no" />&#x017F;tein mit kalkartiger Grundma&#x017F;&#x017F;e, fa&#x017F;t ohne Mu&#x017F;chel-<lb break="no"/>ver&#x017F;teinerungen, immer von Wa&#x017F;&#x017F;er durchdrungen,<lb break="yes"/>zuweilen mit Lagen braunen Ei&#x017F;enerzes auf dem<lb break="yes"/>
                        <hi rendition="#i">Cocollard, <choice>
                                <sic>Tamiriquiri</sic>
                                <corr type="editorial">Tumiriquiri</corr>
                            </choice>.</hi> Ich bin nicht gewiß, ob<lb break="yes"/>der zuletzt genannte Stein auf dem Kalk&#x017F;tein aufliegt,<lb break="yes"/>oder ob er nicht zuweilen von ihm bedeckt wird.</p>
                    <lb break="yes"/>
                    <p>Eben die&#x017F;er Kalk&#x017F;tein dient auch einem andern<lb break="yes" />noch <hi rendition="#i">neuern</hi> zur Unterlage. Die&#x017F;er i&#x017F;t &#x017F;ehr weiß,<lb break="yes"/>&#x017F;ehr dicht, voll Höhlen (<hi rendition="#i">Cueva del Guacharo,</hi> in<lb break="yes"/>der &#x017F;ich Millionen Vögel aufhalten, unter andern<lb break="yes"/>eine neue Gattung Caprimulgus, von der ein hier<lb break="yes"/>zu Lande &#x017F;ehr gebräuchliches Fett genommen wird,<lb break="yes"/>
                        <hi rendition="#i">Cueva del S. Juan, Cueva del Cuchivano</hi>); zuwei-<lb break="no"/>len porös, wie der Fränki&#x017F;che, und bildet groteske<lb break="yes"/>Fel&#x017F;en (<hi rendition="#i">Morros de S. Juan, de S. Seba&#x017F;tian).</hi> Er<lb break="yes"/>enthält Lagen von &#x017F;chwarzem <hi rendition="#i">Horn&#x017F;tein,</hi> der in<lb break="yes"/>den Kie&#x017F;el&#x017F;chiefer oder lydi&#x017F;chen Stein übergeht<lb break="yes"/>(<hi rendition="#i">Morro de <placeName key="barcelona">Barcelona</placeName>
                        </hi>) und <hi rendition="#i">ägypti&#x017F;chen Ja&#x017F;pis</hi> &#x017F;üdl.<lb break="yes"/>von <hi rendition="#i">Curataquiché.</hi> Ueber die&#x017F;em dichten Kalk&#x017F;tein<lb break="yes"/>liegt, wie auf dem Jura, &#x017F;ehr &#x017F;chöner <hi rendition="#i" >Alaba&#x017F;ter,</hi>
                        <lb break="yes"/>in großen Ma&#x017F;&#x017F;en zu <hi rendition="#i" >Soro,</hi> im <hi rendition="#i">Golfo Tri&#x017F;te.</hi> Alle<lb break="yes"/>die&#x017F;e Gyp&#x017F;e enthalten Schwefel, eben &#x017F;o wie der<lb break="yes"/>Gyps von <hi rendition="#i">Bex</hi> und <hi rendition="#i">Kretzetzow</hi> und auf den <hi rendition="#i" >Car-<lb break="no"/>pathen.</hi> Die&#x017F;e Formation des Kalk&#x017F;teins mit &#x017F;chwar-<lb break="no"/>zem Horn&#x017F;tein und Gyps &#x017F;cheint auch im Thal des<lb break="yes"/>
                        <hi rendition="#i">Amazone</hi> und <hi rendition="#i">Rio negro</hi> vorzukommen, wo &#x017F;ie<lb break="yes"/>von <hi rendition="#i">la Condamine</hi> bey <hi rendition="#i">Cucu&#x00E7;a</hi> zwi&#x017F;chen <hi rendition="#i">Racam</hi>
                        <lb break="yes"/>und <hi rendition="#i">Guayausi,</hi> auf der O&#x017F;t&#x017F;eite der Anden bemerkt<lb break="yes"/>wurde.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Die&#x017F;er</fw>
                    <lb break="yes"/>
                    <pb n="418" facs="#f0050"/>
                    <p>Die&#x017F;er Kalk&#x017F;tein und Gyps (letzterer in <placeName key="llanodebarcelona">
                            <hi rendition="#i">Llano</hi>
                            <lb break="yes"/>von <hi rendition="#i">Barcelona</hi>
                        </placeName> bey <hi rendition="#i">Cachipé</hi>) &#x017F;ind in den Thälern<lb break="yes"/>des <hi rendition="#i">Orinoco</hi> und <hi rendition="#i">Amazone</hi> oft überdeckt von einem<lb break="yes" />Conglomerat oder Sand&#x017F;tein mit großen Ge&#x017F;chie-<lb break="no" />ben, in welchem Trümmer von Kalk&#x017F;tein, Quarz,<lb break="yes" />lydi&#x017F;chem Stein, alle von einem höhern Alter als der<lb break="yes" />Sand&#x017F;tein &#x017F;elb&#x017F;t, vorkommen. Die&#x017F;es Conglomerat,<lb break="yes"/>Nagelflühe, welches mit dem von <hi rendition="#i">Aranjuez, Salz-<lb break="no"/>burg</hi> u. &#x017F;. f. Aehnlichkeit hat, i&#x017F;t über mehr als<lb break="yes"/>18000 Quadratmeilen in den <hi rendition="#i">Llanos</hi> verbreitet. Es<lb break="yes"/>enthält Lagen mit kleinem Korn und Spuren von<lb break="yes"/>braunem und rothen Ei&#x017F;enerz; Ver&#x017F;teinerungen ha-<lb break="no"/>be ich nie darin ge&#x017F;ehen.</p>
                    <lb break="yes"/>
                    <p>Noch neuer und immer den Kü&#x017F;ten nahegelegener<lb break="yes" />i&#x017F;t der <hi rendition="#i">Sand&#x017F;tein,</hi> der voll Conchylien und Corallen<lb break="yes"/>i&#x017F;t, (ohne Spuren von Krokodillen, in einem Lan-<lb break="no"/>de, das deren unglücklicherwei&#x017F;e &#x017F;o viele hat,) und<lb break="yes"/>in den Kalk&#x017F;tein übergeht, aber bey genauer Unter-<lb break="no" />&#x017F;uchung immer mit Quarzkörnern durchmengt i&#x017F;t.<lb break="yes"/>
                        <hi rendition="#i">P. Araya, Cabo Blanco, Ca&#x017F;tillo S. Antonio de<lb break="yes"/>Cumana.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Man wird erwarten, daß ich die&#x017F;e Be&#x017F;chrei-<lb break="no"/>bung mit einer Aufzählung der Vulkani&#x017F;chen Pro-<lb break="no"/>dukte die&#x017F;es Landes &#x017F;chließe, das durch die fürch-<lb break="no" />terlich&#x017F;ten Erdbeben er&#x017F;chüttert wird, de&#x017F;&#x017F;en hohe<lb break="yes"/>Gipfel (<hi rendition="#i">Duida</hi>) und &#x017F;eit kurzer Zeit &#x017F;ogar Hölen<lb break="yes"/>(<hi rendition="#i">Cueva du Cuchivano</hi>) Flammen &#x017F;peyen, wo ko-<lb break="no"/>chende Quellen hervor&#x017F;prudeln vom <hi rendition="#i" >Golfo Tri&#x017F;te</hi>
                        <lb break="yes"/>bis zu der <hi rendition="#i">Sierra Nevada de Merida,</hi> (die Quel-<lb break="no"/>len von <hi rendition="#i">Triachevar</hi> fand ich 72°, 3 Réaum. heiß,)<lb break="yes"/>wo auf der Kü&#x017F;te von <hi rendition="#i">Paria</hi> bey <hi rendition="#i">Cumacator</hi> ein<lb break="yes"/>Luftvulkan i&#x017F;t, de&#x017F;&#x017F;en Getö&#x017F;e von weitem gehört<lb break="yes"/>
                        <fw type="catch" place="bottom">wird,</fw>
                        <lb break="yes"/>
                        <pb n="419" facs="#f0051"/> wird, Schwefelhölen wie auf <hi rendition="#i" >Guadeloupe,</hi> an meh-<lb break="no"/>rern Orten, &#x2014; eines Landes, wo im Umfang mehre-<lb break="no"/>rer Quadratmeilen der Boden hohl und minirt i&#x017F;t,<lb break="yes"/>(<hi rendition="#i">Tierra Hueca de Cariaco</hi>) wo noch im Jahr 1766<lb break="yes"/>die Erde, nachdem &#x017F;ie 11 Monate lang durch Stöße<lb break="yes"/>er&#x017F;chüttert war, von allen Seiten &#x017F;ich öffnete, um<lb break="yes" />ge&#x017F;chwefeltes Wa&#x017F;&#x017F;er mit Bitumen vermi&#x017F;cht, aus-<lb break="no"/>zu&#x017F;toßen, wo in der Mitte der trocken&#x017F;ten Ebenen<lb break="yes"/>in der <hi rendition="#i">Mera de Guanipa</hi> und <hi rendition="#i">du Càry,</hi> Flammen<lb break="yes" />aus der Erde &#x017F;chlugen, (die Seele des Tyrannen<lb break="yes"/>
                        <persName key="aguirre_ld">
                            <hi rendition="#i">Aguirre,</hi>
                        </persName> nach der Volks&#x017F;age). Aber die Natur &#x017F;elb&#x017F;t<lb break="yes"/>&#x017F;pricht mich von die&#x017F;er Arbeit frey. Die Wirkun-<lb break="no"/>gen der Vulkane in die&#x017F;er neuen Welt &#x017F;ind &#x017F;ehr<lb break="yes" />ver&#x017F;chieden von denen, die wir in Europa &#x017F;ehen.<lb break="yes"/>Groß und traurig in ihren Folgen verändern &#x017F;ie die<lb break="yes"/>Fel&#x017F;en, die ihre Einwirkung erfahren. Die unge-<lb break="no"/>heure Revolution von <hi rendition="#i" >Peliléo</hi> und von <hi rendition="#i">Tonguragua<lb break="yes"/>de Zuito</hi> hat die Erde nicht nur mit Laven bedeckt,<lb break="yes" />&#x017F;ondern mit thonigem Schlamm, der aus den aus-<lb break="no" />ge&#x017F;pieenen Schwefelwa&#x017F;&#x017F;ern niederfiel. Der &#x017F;chwe-<lb break="no"/>felhaltige Gyps, die Einmengung von Schwefelkies<lb break="yes"/>in alle Gebirgsarten, &#x017F;elb&#x017F;t in Granit, der bitumi-<lb break="no"/>nö&#x017F;e Salzthon, das Bergöl oder Asphalt (brea, cha-<lb break="no"/>papote), welches überall auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmt,<lb break="yes"/>oder auf &#x017F;einem Boden liegt, die unermeßliche<lb break="yes"/>Menge von Regenwa&#x017F;&#x017F;er, das Meer, das in die<lb break="yes"/>durch die Sonne erhitzte Erde dringt, und &#x017F;ich hier<lb break="yes" />zer&#x017F;ezt, die Wa&#x017F;&#x017F;erdämpfe und die ungeheure Ma&#x017F;&#x017F;e<lb break="yes"/>von Wa&#x017F;&#x017F;er&#x017F;toffgas, das überall &#x017F;ich entwickelt, die&#x017F;e<lb break="yes"/>Ur&#x017F;achen &#x017F;cheinen am mei&#x017F;ten zur Hervorbringung<lb break="yes"/>die&#x017F;er vulkani&#x017F;chen Wirkungen beyzutragen.</p>
                    <lb break="yes"/>
                    <p>Die Schwefelhölen von <hi rendition="#i">Guadeloupe,</hi> (von de-<lb break="no"/>nen wir neuerlich eine &#x017F;o intere&#x017F;&#x017F;ante Be&#x017F;chreibung<lb break="yes"/>
                        <fw type="catch" place="bottom">erhal-</fw>
                        <lb break="yes"/>
                        <pb n="420" facs="#f0052"/> erhalten haben), des <hi rendition="#i">
                            <choice>
                                <sic>Montmi&#x017F;ène</sic>
                                <corr type="editorial">Montmi&#x017F;ère</corr>
                            </choice>, S. Chri&#x017F;toph de<lb break="yes" />l&#x2019;Oualiban,</hi> von <hi rendition="#i">S. Lucie</hi> und <hi rendition="#i">Montserat</hi> &#x017F;tehen<lb break="yes" />wahr&#x017F;cheinlich mit denen an der Kü&#x017F;te von <hi rendition="#i" >Paria</hi>
                        <lb break="yes"/>in Verbindung. Die&#x017F;e Vulkane &#x017F;ind aber vielmehr<lb break="yes"/>ein Gegen&#x017F;tand der Phy&#x017F;ik als der Mineralogie; und<lb break="yes"/>ich muß noch mehr Land beobachten, um über ei-<lb break="no"/>nen &#x017F;o &#x017F;chwierigen Gegen&#x017F;tand ein Urtheil zu fäl-<lb break="no"/>len. Verhüte der Himmel, daß nicht Neu-Anda-<lb break="no"/>lu&#x017F;ien auch auf &#x017F;einer ö&#x017F;tlichen Seite ein&#x017F;t eine ähn-<lb break="no"/>liche Cata&#x017F;trophe erleide, wie die, die die Ebenen<lb break="yes"/>von <hi rendition="#i">Peliléo</hi> zer&#x017F;tört hat.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 