<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#k">Uittrekzel uit een Brief van den beroem-<lb break="no"/>den Natuuronderzoeker den Here</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">ALEXANDER <hi rendition="#k">von</hi> HUMBOLD,</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">aan den Heer Professor</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">WILDENOW,</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">te Berlyn.</hi>
                </head>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#et">
                        <hi rendition="#i">Gedagtekend</hi>
                        <hi rendition="#k">Havana,</hi> 21 <hi rendition="#i">Febr.</hi> 1801.</hi>
                </dateline>
                <lb break="yes"/>
                <p>Daar het niet alleen flechts onzeker, maar enigzins<lb break="yes" />onwaar&#x017F;chynlyk is, dat myn reisgenoot <persName key="bonpland_ajag">
                        <hi rendition="#i">Bonpland</hi>
                    </persName> en ik<lb break="yes"/>de reize om de waereld, volgens ons ontwerp, over de<lb break="yes"/>Philippyn&#x017F;che Eilanden en de Kaap de Goede Hoop,<lb break="yes"/>behouden volbrengen zullen; zo zorg ik daar ten min-<lb break="no"/>&#x017F;ten voor, dat de vruchten van onze werkzaamheden<lb break="yes"/>niet mogen verloren gaan. Wy zenden dus Duplicaten<lb break="yes"/>van onze gemaakte waarnemingen, door de Fran&#x017F;che<lb break="yes"/>Handel-Agenten, naar Frankryk, en zo ook doen wy<lb break="yes"/>met onze verzamelingen van Natuurlyke Merkwaardig-<lb break="no"/>heden. U, myn waarde <persName key="willdenow_kl">
                        <hi rendition="#i">Wildenow,</hi>
                    </persName> heb ik in kisten<lb break="yes"/>1000 onder&#x017F;cheidene &#x017F;oorten (&#x017F;pecies) van planten toe-<lb break="no"/>gezonden, die grotendeels uit de onbekende delen van<lb break="yes"/>Parime en Guiana, tus&#x017F;chen den Rio Negro en Bre&#x017F;il,<lb break="yes"/>waar wy ons de vorige Lente bevonden, verzameld zyn.<lb break="yes"/>Gy ontvangt deze kisten door den Heer <hi rendition="#i">Fra&#x017F;er,</hi> een<lb break="yes"/>goeden Botani&#x017F;chen Hovenier en Zaadhandelaar, die by<lb break="yes"/>Londen woont, en die, in zyn zaak, de leverancier van<lb break="yes"/>den Keizer van Rusland is. Gy errinnert u uit <hi rendition="#i">
                        <persName key="walter_t">Walters</persName>
                        <lb break="yes"/>Flora Carolinen&#x017F;is,</hi> dat deze Heer <hi rendition="#i">Fra&#x017F;er</hi> vier Botani-<lb break="no"/>&#x017F;che Reizen in Labrador en Canada gedaan heeft. Se-<lb break="no"/>dert 1799 is hy op ene vyfde diergelyke Reis. Deze<lb break="yes"/>liep eerst in de aan den Ohio gelegene Staten <choice>
                        <sic>Kentu-<lb break="no"/>chy</sic>
                        <corr type="editorial">Ketu-<lb break="no"/>chy</corr>
                    </choice> en Tenes&#x017F;ee, die, in het voorbygaan gezegd, te-<lb break="no" />genwoordig reeds zo bereisbare oorden zyn, dat men<lb break="yes"/>van Philadelphia, te water en te land, waren over Fort<lb break="yes"/>Pitt, den Ohio en den Mis&#x017F;i&#x017F;ippi, tot naar Nueva Or-<lb break="no"/>leans verzendt, en tot de gehele reis niet meer dan 4<lb break="yes"/>weken tyds gebruikt. Door deze gemaklyke gemeen-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;chap</fw>
                    <lb break="yes"/>
                    <pb n="4" facs="#f0002"/> &#x017F;chap kwam nu ook de Heer <hi rendition="#i" >Fra&#x017F;er</hi> tot in de Spaan-<lb break="no"/>&#x017F;che Colonien, namelyk herwaards naar Havana. Hy<lb break="yes"/>kende de zwarigheden niet, om zonder toe&#x017F;temming van<lb break="yes"/>den Koning van Spanje, in de Colonien in te dringen;<lb break="yes"/>ook zou hy zyn oogmerk, om hier planten te verzame-<lb break="no"/>len, bezwaarlyk bereikt hebben, wanneer hy niet, by<lb break="yes"/>geluk, &#x017F;chikbreuk geleden hadt. Na dat hy op ene<lb break="yes"/>zandbank, 10 mylen van de kust, drie ongelukkige da-<lb break="no"/>gen doorgebragt had, werdt hy eindelyk door Vis&#x017F;chers<lb break="yes"/>van Matanzas gered, en kwam, van alles ontbloot,<lb break="yes" />hier aan. Zyn naam en bedryf waren genoeg my hem<lb break="yes"/>aan te bevelen; ik nam hem in myn huis, onder&#x017F;teun-<lb break="no"/>de hem met geld en alles, wat hy behoefde, en ver-<lb break="no"/>&#x017F;chafte hem, door myne betrekkingen, vryheid om het<lb break="yes"/>Eiland Cuba te bereizen, die hy, zonder het ongeluk-<lb break="no"/>kig toeval der &#x017F;chipbreuk, bezwaarlyk verkregen zou<lb break="yes"/>hebben. Dezen man nu heb ik de kisten met planten,<lb break="yes"/>voor u, toevertrouwd, en de vriend&#x017F;chap, welke ik ge-<lb break="no"/>legenheid gehad heb, om hem te bewyzen, is my borg,<lb break="yes"/>dat hy meer dan gewone zorg daar voor dragen zal <note place="foot" n="(*)">Zy zyn reeds gelukkig in Londen aangekomen.&#x2019;</note>.<lb break="yes"/>De goede <hi rendition="#i" >Fra&#x017F;er</hi> had zynen Zoon, een zeer beminnens-<lb break="no" />waardig Jongman, by zich, dien ik voor&#x017F;loeg, my op<lb break="yes"/>myne reis naar Mexico te geleiden. Doch hy wees het<lb break="yes"/>van de hand, dewyl hy de Spanjaarden vreesde, wel-<lb break="no"/>ker taal hy niet ver&#x017F;taat, en hy naar Londen te rug<lb break="yes"/>&#x017F;poedt, om zyne in Kentuchy opgezamelde planten te<lb break="yes"/>be&#x017F;chryven. In ga dus &#x2014; dan eer ik u dit zeg, wer-<lb break="no"/>waards ik van hier denk heen te gaan, zal ik u, in ge-<lb break="no"/>valle dat u myne vroegere brieven niet in handen ge-<lb break="no"/>komen waren <note place="foot" n="(&#x2020;)" >Dit-is daadlyk het geval: &#x2019;er is geen een aangekomen.</note>, de tot dus verre plaats gehad heb-<lb break="no"/>bende hoofdtydperken van myne reis herhalen, zo dat<lb break="yes"/>gy daar van ten min&#x017F;ten enen leidraad hebt. Op den<lb break="yes"/>5den Juny 1799 zeilde ik met mynen reisgenoot <persName key="bonpland_ajag">
                        <hi rendition="#i">Alexan-<lb break="no"/>der Bonpland,</hi>
                    </persName> op het Fregat <persName key="pizzaro_f">
                        <hi rendition="#i">Pizarro,</hi>
                    </persName> van <placeName key="acoruna">Corunna</placeName> naar<lb break="yes" />de Canari&#x017F;che Eilanden, waar wy de Piek van Teyde<lb break="yes"/>tot in den crater beklommen. Sedert 12 jaren was nie-<lb break="no"/>mand daar geweest. Mr. <persName key="johnstone_w">
                        <hi rendition="#i">John&#x017F;tone,</hi>
                    </persName> een Koopman uit<lb break="yes"/>Madeira, was de laat&#x017F;te voor ons. Op den 16den July<lb break="yes"/>landden wy in de haven van Cumana aan; tot in No-<lb break="no"/>vember bleven wy daar en in de gebergten Titmiriquirt<lb break="yes"/>onder de Chaymas-Indianen, by Guarapiche en Costa<lb break="yes"/>
                    <fw type="catch" place="bottom">de</fw>
                    <lb break="yes"/>
                    <pb n="5" facs="#f0003"/> de Paria. Op den 18den November gingen wy, ter<lb break="yes"/>zee, naar la Guayra en Caraceas. Wy bleven daar en<lb break="yes"/>in het omliggend oord twee maanden, middelerwyl de<lb break="yes"/>Silla beklimmende: toen door Valles de Aragua en door<lb break="yes"/>de Cacaoplantingen aan de romaneske Zee van Valen-<lb break="no"/>cia, waar wy een boom ontdekten, wiens melk de In-<lb break="no" />dianen als Koemelk gebruiken. Zy is zeer voedzaam<lb break="yes"/>en geeft zure kaas! Verder naar Porto Cabelle; toen<lb break="yes"/>zuidlyk door de grote Llano (een woestyn vol <hi rendition="#i">Gymno-<lb break="no"/>tus electr.</hi> in de poelen, en vol wilde Paarden, voor een<lb break="yes"/>daalder het &#x017F;tuk!) in de Provintien Vannas, aan de<lb break="yes"/>gren&#x017F;en van Santa Té tot Rio Apure op den 7den graad<lb break="yes"/>Zuidlyker breedte. Van dezen &#x017F;troom Oostwaards in<lb break="yes"/>den Oronoco tot Cabruta, toen dezen Zuidwaards op<lb break="yes"/>tot aan de overzyde liggende vreeslyke Cataracten van<lb break="yes"/>Maypure en <placeName key="atures" >Atures</placeName> aan den mond van den van Quito<lb break="yes"/>komenden Guaviare op 3° breedte. Van hier, den<lb break="yes"/>Oronoco verlatende op de kleine &#x017F;tromen <placeName key="atabapo">Atabapo</placeName>, Tua-<lb break="no"/>mini en Temi, tegen het Zuidwesten, en 150 mylen<lb break="yes" />van Quito tot aan den door zyne &#x017F;langen beruchten berg<lb break="yes" />de Pimichia. Door dit bosch droegen de Indianen, drie<lb break="yes"/>dagen lang, de Pirogua (onze kano) tot aan den &#x017F;troom<lb break="yes"/>Negro. Dezen voeren wy toen Zuidoostlyk af tot San<lb break="yes"/>Carlos, ene door 8 mannen bewaakte grensvesting te-<lb break="no"/>gen Bra&#x017F;il (hier tegenover bezitten de Portugezen San<lb break="yes"/>Jo&#x017F;e de Maravitanos; zy beletten my met de In&#x017F;trumen-<lb break="no"/>ten verder voorwaards tot den Amazonenrivier te drin-<lb break="no"/>gen), toen door Ca&#x017F;iquiore Noordwaards aan de bron-<lb break="no"/>nen van den Oronoco, dezen opwaards tot aan de over-<lb break="no"/>zyde liggenden Volkan Druda in Dorado in bos&#x017F;chen<lb break="yes"/>van Cacao, Caryocar een nieuw Genus Juvia (een<lb break="yes"/>Amandelboom met vruchten van 14 duim. breed): toen<lb break="yes"/>voeren wy den gehelen Oronoco af tot aan den mond,<lb break="yes"/>een reis van 1200 mylen, altyd op de &#x017F;tromen. Van<lb break="yes"/>den mond van den Oronoco tot door das Llano de Ca-<lb break="no"/>racatiche naar <placeName key="barcelona" >Barcellona</placeName>, en eindelyk op den 1&#x017F;ten<lb break="yes" />September 1800. naar Cumana te rug, in het huis van<lb break="yes"/>onzen vriend, Don <persName key="emparan_v">
                        <hi rendition="#i">Vincente Emperan,</hi>
                    </persName> Gouverneur de-<lb break="no"/>zer Provintie. Hier bragten wy onze gemaakte verza-<lb break="no"/>melingen in orde, en deden excur&#x017F;ien in het gebergte<lb break="yes"/>Chaparuparu; toen op den 24&#x017F;ten October met veel ge-<lb break="no"/>vaar en &#x017F;chriklyken &#x017F;torm van <placeName key="barcelona">Nuova Barcellona</placeName> naar<lb break="yes"/>Havana, waar wy den 19den December 1800. aankwa-<lb break="no"/>men, en waar ik &#x017F;edert 18 maanden de eer&#x017F;te Brieven<lb break="yes"/>uit Europa vondt. Ik heb te over reden om met my-<lb break="no"/>
                    <fw type="catch" place="bottom">nen</fw>
                    <lb break="yes"/>
                    <pb n="6" facs="#f0004"/> nen reisgenoot (<persName key="bonpland_ajag">
                        <hi rendition="#i">Alexander Bonpland</hi>
                    </persName>) te vreden te zyn.<lb break="yes"/>Hy is een waardig leerling van <hi rendition="#i">
                        <persName key="jussieu_ald">Jus&#x017F;ieu</persName>, <persName key="desfontaines_rl">Desfontaine</persName>,<lb break="yes" />Richard,</hi> is daar en boven werkzaam, vlytig, zich ligt<lb break="yes" />naar de Zeden en Men&#x017F;chen &#x017F;chikkende, &#x017F;preekt zeer<lb break="yes"/>goed Spaansch, is vol moed en onver&#x017F;chrokken; met<lb break="yes"/>één woord, hy heeft voortreflyke eigen&#x017F;chappen voor<lb break="yes"/>enen reizenden Natuuronderzoeker. De planten (die met<lb break="yes"/>de dubbelen boven de 12000 belopen) heeft hy alleen<lb break="yes"/>in orde gebragt. De be&#x017F;chryvingen zyn voor de helft<lb break="yes"/>zyn werk. Wy hebben dikwerf elk afzonderlyk dezelf-<lb break="no"/>de planten be&#x017F;chreven, om zo veel zekerer van de waar-<lb break="no"/>heid te zyn. Wy geloven zeer naauwkeurige kenmer-<lb break="no" />ken (Diagno&#x017F;en) ter neder ge&#x017F;teld te hebben; maar wy<lb break="yes"/>wagen het egter niet te bepalen, hoe veel nieuwe <hi rendition="#i">Ge-<lb break="no"/>nera</hi> wy bezitten? In Palmen en Gras&#x017F;oorten, in Me-<lb break="no"/>lastomis, Piper, <persName key="malpighi_m">Malpighia</persName>, Cipura Aubler, C&#x00E6;&#x017F;alpina,<lb break="yes"/>de Cortex Angustur&#x00E6; (die een nieuw van Cinchina on-<lb break="no"/>der&#x017F;cheiden Genus is) zyn wy zeer, zeer ryk; egter<lb break="yes"/>ben ik zeker, dat twee derde van onze nieuwe Genera<lb break="yes"/>en Species, als wy in Europa te rug komen, als oud<lb break="yes"/>gekend zullen worden; intus&#x017F;chen wint &#x2019;er de weten-<lb break="no"/>&#x017F;chap altyd by, wanneer, in zo afgelegen Landen,<lb break="yes"/>nieuwe naar de natuur gemaakte be&#x017F;chryvingen afgete-<lb break="no"/>kend worden. Welk een &#x017F;chat van planten bevat het<lb break="yes"/>wonderbaar, met ondoordringbare bos&#x017F;chen vervulde,<lb break="yes"/>van zo vele Apen&#x017F;oorten bewoonde Land tus&#x017F;chen den<lb break="yes"/>Oronoco en den Amazoon, waar in ik 1400 Geographi-<lb break="no"/>&#x017F;che mylen afgelegd hebbe! Ik ben nu volkomen van<lb break="yes"/>dat geen overtuigd, dat ik in Engeland nog niet geloof-<lb break="no"/>de, &#x017F;choon ik reeds uit <hi rendition="#i">
                        <persName key="ruizlópez_hipolito">Ruiz</persName>, <persName key="pavon_j" >Pavon</persName>, <persName key="nee_l">Neé&#x2019;s</persName>
                    </hi> en <hi rendition="#i">Häw-<lb break="no"/>kens</hi> Kruidboeken giste; ik ben, tegenwoordig, over-<lb break="no"/>tuigd, dat wy geen drie vyfde van alle de Planten-<lb break="no"/>&#x017F;oorten kennen. &#x2014;&#x2014; Welke wonderbare vruchten,<lb break="yes"/>waar van wy, als wy van den &#x00C6;quator te rug kwa-<lb break="no"/>men, grote kisten vol naar Madrid en Frankryk gezon-<lb break="no"/>den hebben. Welk een gezigt verwekt de Palmenwae-<lb break="no"/>reld in de ondoordringbare bos&#x017F;chen van Rio Negro!<lb break="yes"/>Hier, hier en zelfs niet meer hier, flechts in de Guaya-<lb break="no"/>na, in Zuid-Amerika, is de waereld eigenlyk recht<lb break="yes" />groen! De Broodboom (<hi rendition="#i">Artocarpus inci&#x017F;a</hi>) die men in<lb break="yes"/>Guayana aankweekt, &#x017F;laagt daar ongelooflyk. Vierjari-<lb break="no"/>ge bomen zyn 30 voeten hoog, hebben bladeren van 3<lb break="yes"/>voeten lang en 18 duimen breed, en geven ontelbare<lb break="yes"/>vruchten! Ik ken plantagien die 4 à 500 bomen heb-<lb break="no"/>ben. In de ge&#x017F;chiedenis van den landbouw maakt het<lb break="yes"/>
                    <fw type="catch" place="bottom">Zui-</fw>
                    <lb break="yes"/>
                    <pb n="7" facs="#f0005"/> Zuikerriet van Otaheite een oder&#x017F;cheidend tydperk;<lb break="yes"/>dat riet, het welk men in geheel West Indi&#x00EB;n verbouwt,<lb break="yes"/>is driemaal dikker, dan het oude anders hier gewone,<lb break="yes"/>en levert ten min&#x017F;ten <formula notation="TeX" >\frac{1}{4}</formula> meer Zuiker uit! Alleen deze<lb break="yes"/>plant zou den naam van <persName key="cook_j">
                        <hi rendition="#i">Cook</hi>
                    </persName> kunnen vereeuwgen.</p>
                <lb break="yes"/>
                <p>Maar indien het een genot, een zeer groot genot is,<lb break="yes"/>deze &#x017F;chatten der natuur te bewonderen, gy gelooft<lb break="yes"/>toch ook wel, zeer waarde <persName key="willdenow_kl">
                        <hi rendition="#i">Wildenow,</hi>
                    </persName> dat de bezwaren<lb break="yes"/>en moeijelykheden daar by niet klein zyn. Door de by-<lb break="no"/>zondere genade van den Koning van Spanje, met de per-<lb break="no"/>foonlyke onder&#x017F;cheidingen, met welke de Koning en Ko-<lb break="no"/>ningin my vereerd hebben, reis ik wel in dit land met<lb break="yes"/>groter vryheid en zekerheid, als ooit enig Natuuronder-<lb break="no"/>zoeker hier ten deel gevallen zyn. Ook reis ik wel met<lb break="yes"/>meer gemak, dan vele anderen, in zo verre ik op de<lb break="yes"/>&#x017F;tromen 24 Indianen ver&#x017F;cheiden maanden lang onder<lb break="yes"/>myn gebied, en binnenlands dikwyls een ge&#x017F;pan van 14<lb break="yes"/>Muilezels heb, om myne planten, werktuigen, en ove-<lb break="no"/>rige behoeften te vervoeren. Maar, noch de genade<lb break="yes" />des Konings van Spanje, noch myne reisgezellen en gid-<lb break="no"/>fen, kunnen my tegen de onaangenaamheden van het<lb break="yes"/>klimaat in die land&#x017F;treek be&#x017F;chermen, en deze zyn niet<lb break="yes"/>gering, vooral wanneer ik als Botanist &#x017F;preken zal. In<lb break="yes"/>Guayana, waar men wegens de Mosquiten (een &#x017F;oort<lb break="yes"/>van Muggen) die de lucht verduisteren, hoofd en han-<lb break="no"/>den &#x017F;teeds bedekt moet houden, is het byna onmoge-<lb break="no"/>lyk by daglicht te &#x017F;chryven; men kan de pen niet &#x017F;til<lb break="yes"/>houden, zo hevige pyn veroorzaakt het gift van deze<lb break="yes"/>In&#x017F;ecten. Alle onze arbeid moet dus by het vuur, in<lb break="yes"/>ene Indiaan&#x017F;che hut, gedaan worden, waar geen Zonne-<lb break="no"/>&#x017F;traal indringt, en waar in men op den buik kruipen<lb break="yes"/>moet. Daar ver&#x017F;tikt men byna van den rook, maar<lb break="yes"/>lydt minder van de Mosquiten. In Maypure borgen wy<lb break="yes"/>ons met de Indianen midden in een waterval, waar de<lb break="yes"/>&#x017F;troom hevig raast, doch waar het &#x017F;chuim de In&#x017F;ecten<lb break="yes"/>verdryft. In Higuerote begraaft men zich &#x2019;s nachts in<lb break="yes"/>het zand, zo dat alleen het hoofd &#x2019;er uit&#x017F;teekt, en het<lb break="yes"/>geheel lichaam met 3 à 4 duimen aarde bedekt blyft.<lb break="yes"/>Men zou dit voor een fabel houden, als men het niet<lb break="yes"/>zag. Zonderling is het, dat daar, waar de zwarte, ei-<lb break="no"/>genlyk koffybruine, &#x017F;tromen (<placeName key="atabapo">Atabapo</placeName>, Guainia enz.)<lb break="yes"/>aanvangen, noch Mosquiten, noch Crocodillen gevon-<lb break="no"/>den worden. Als nu onder zulke bezwaren de planten<lb break="yes"/>eindelyk be&#x017F;chreven zyn, zo komt &#x2019;er een nieuwe el-<lb break="no"/>lende, wanneer men na enigen tyd zyn kisten weder<lb break="yes"/>
                    <fw type="catch" place="bottom">opent!</fw>
                    <lb break="yes"/>
                    <pb n="8" facs="#f0006"/> opent! Onze Herbarius&#x017F;en treft naamlyk het zelfde<lb break="yes"/>noodlot, waar over reeds <hi rendition="#i">
                        <persName key="sparrman_a">Sparrmann</persName>, <persName key="banks_j" >Banks</persName>, <persName key="swarz_01">Swarsz</persName>
                    </hi>
                    <lb break="yes"/>en <persName key="jacquin_njfv">
                        <hi rendition="#i">Jacquin</hi>
                    </persName> geklaagd hebben. De overgrote vochtig-<lb break="no"/>heid van het Amerika&#x017F;che klimaat, de weelderigheid<lb break="yes"/>van den groei, waar by het zo moeilyk valt oude vol-<lb break="no"/>groeide bladeren te vinden, hebben meer dan een der-<lb break="no"/>de deel van onze verzamelingen bedorven. Dagelyks<lb break="yes"/>vinden wy nieuwe In&#x017F;ecten, die papier en planten ver-<lb break="no"/>nielen. Kampher, terepentyn, teer, bepikte planken,<lb break="yes"/>het ophangen der kisten in de open lucht, alle in Euro-<lb break="no"/>pa uitgedachte kun&#x017F;ten, mislukken hier, en ons geduld<lb break="yes"/>word op een zware proef ge&#x017F;teld. Is men gehele drie<lb break="yes"/>of vier maanden afwezig, dan kent men zyn Herbarius<lb break="yes"/>niet meer. Van 8 Exemplaren moet men 5 wegwerpen,<lb break="yes"/>bovenal in Guayana, Dorado en het Amazonen land,<lb break="yes" />waar wy dagelyks als in den regen zwommen. Onaan-<lb break="no"/>gezien deze zwarigheden, is egter het waereldoord tus-<lb break="no"/>&#x017F;chen de keerkringen recht myn element, en ik ben<lb break="yes"/>nooit zo aanhoudend gezond geweest, dan &#x017F;edert myn<lb break="yes"/>vertrek uit Spanje. In &#x017F;pyt van de aanhoudende af-<lb break="no"/>wis&#x017F;eling van vocht, hitte en bergkoude (want de Pa-<lb break="no"/>rime, het Zuidlyk gedeelte van Guayana, is geenzins<lb break="yes"/>een vlak land, gelyk het de Aardrykskundigen af beel-<lb break="no"/>den; maar het heeft ene grote van Popayan en Quito<lb break="yes"/>aflopenden, met den Oyapoch by Cayenne zich verbin-<lb break="no"/>dende Bergketen) is myne gezondheid zigtbaar toege-<lb break="no"/>nomen. Ik arbeid zeer veel (het plantbe&#x017F;chryven is<lb break="yes"/>&#x017F;lechts een bywerk van myne reis), ik &#x017F;laap weinig,<lb break="yes"/>ben dikwerf by Astronomi&#x017F;che waarnemingen 4 à 5 uren<lb break="yes"/>lang zonder hoed, aan de Zon blootge&#x017F;teld. Ik heb my<lb break="yes"/>in Steden (la Guayra, Portocabello) opgehouden, waar<lb break="yes"/>de vreeslyk&#x017F;te gele koorts woedde, en nooit nooit heb<lb break="yes"/>ik zelfs hoofdpyn! Slechts op St. Thome de la An-<lb break="no" />gostura, de hoofd&#x017F;tad in Guayana en in Nueva <placeName key="barcelona" >Barcel-<lb break="no"/>lona</placeName>, had ik 3 dagen lang de koorts; eens een dag na<lb break="yes"/>myne terugkomst van Rio Negro, daar ik, na lang hon-<lb break="no"/>ger lyden, voor de eer&#x017F;temaal en onmatig brood ge-<lb break="no"/>bruikte; en nog eens, als ik door enen hier &#x017F;teeds koorts<lb break="yes"/>verwekkenden &#x017F;tofregen, by Zonne&#x017F;chyn, nat werdt.<lb break="yes"/>Myne gezondheid bleef ook uit&#x017F;tekend wel aan den <placeName key="atabapo">Ata-<lb break="no"/>bapo</placeName>, waar de Wilden &#x017F;teeds van de rotkoorts lyden.<lb break="yes"/>Vier maanden lang &#x017F;liepen wy in de bos&#x017F;chen, omgeven<lb break="yes"/>van Krokodillen, Boa&#x2019;s en Tygers, (die hier zelfs Ca-<lb break="no" />no&#x2019;s aanvallen) niets gebruikende dan ryst, mie-<lb break="no"/>ren, manioc, pi&#x017F;angvruchten en Oronokowater, en<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;om-</fw>
                    <lb break="yes"/>
                    <pb n="9" facs="#f0007"/> &#x017F;omtyds Apen. Van Mondavaca tot den Volkan Duida,<lb break="yes"/>van de grenfen van Quito tot Surinamen toe, trokken<lb break="yes"/>wy &#x017F;treken van 8000 Quadraat mylen, waar in geen In-<lb break="no"/>diaan, maar niet dan Apen en Slangen te vinden zyn,<lb break="yes"/>door, aan de handen en in het aangezigt gezwollen door<lb break="yes"/>de &#x017F;teken der Mosquiten. Maar daar tegen ook, wel-<lb break="no"/>ke grootheid in ieder majestueusch Palmbosch, waar<lb break="yes"/>men zo vele en ver&#x017F;cheidene onafhanglyke Indiaan&#x017F;che<lb break="yes"/>Volks&#x017F;tammen, en by deze een overblyfzel van den Pe-<lb break="no"/>ruviaan&#x017F;chen Landbouw aantreft! Natien, die hare ak-<lb break="no"/>kers wel bezorgende, gastvryheid uitoeffenen, zagt en<lb break="yes"/>menschlyk &#x017F;chynen als de Otaheiters, maar ook gelyk<lb break="yes"/>dezen &#x2014; men&#x017F;chen-eters zyn. Overal in het vrye<lb break="yes"/>Zuid-Amerika (ik &#x017F;preek van het gedeelte Zuidwaards<lb break="yes"/>van de katarakten van den Oronoko, waar, behalven<lb break="yes"/>5 of 6 Franciskaner Monnikken, geen Kristenmensch<lb break="yes"/>voor ons is doorgedrongen) vonden wy in de hutten de<lb break="yes"/>ontzettende &#x017F;poren van men&#x017F;chen-etery!! &#x2014;&#x2014; Ik heb<lb break="yes"/>het Spaansch Ministerie verzocht, enen jongen Francis-<lb break="no"/>kaner Monnik in de Botanie te laten onderwyzen, en<lb break="yes"/>hem dan den Rio Negro te laten bereizen. &#x2014;&#x2014; Slechts<lb break="yes"/>als Monnik, of onder het geleide van enen Monnik,<lb break="yes"/>kan men daar reizen zonder iets van de Indianen te<lb break="yes"/>vrezen te hebben. De tegenwoordige Pater Guardiaan<lb break="yes"/>der Zendelingen, <persName key="marquez_j">
                        <hi rendition="#i">Fra Juaquin Marquez,</hi>
                    </persName> een &#x017F;chran-<lb break="no"/>dere Monnik, met welke ik in ene naauwe vriend&#x017F;chap<lb break="yes"/>geleefd heb, heeft dat ontwerp zeer onder&#x017F;teund. Ik<lb break="yes"/>heb aan vele oorden werktuigen agter gelaten, en wy<lb break="yes"/>durven hopen, weldra over dit duister onbekend gedeel-<lb break="no"/>te der waereld, waar over alle kaarten verdicht zyn,<lb break="yes"/>enig licht te verkrygen. De Oostlyke en Noordlyke<lb break="yes"/>Europeanen hebben voor het overige zeldzame, byna<lb break="yes"/>mogt ik zeggen, razende vooroordelen tegen de Spaan-<lb break="no"/>&#x017F;che Natie. Ik heb nu twee jaren lang, van de Capu-<lb break="no"/>cynen af (want ik was langen tyd onder hunne zende-<lb break="no"/>ling&#x017F;chappen onder de Charmas Indianen) tot den On-<lb break="no"/>derkoning toe, met alle rangen van men&#x017F;chen in naauwe<lb break="yes"/>verbindtenis geleefd. Ik ben de Spaan&#x017F;che thans, byna<lb break="yes"/>zo goed, als myne Moeder-taal magtig &#x2014; en nu, by<lb break="yes"/>die naauwkeurige kennis kan ik verzekeren, dat deze<lb break="yes"/>Natie, in &#x017F;pyt van alle Staatkundige en Godsdien&#x017F;tige<lb break="yes"/>onderdrukking, egter met reuzen&#x017F;chreden, hare be-<lb break="no"/>&#x017F;chaafdheid nadert; dat een groot Character zich in haar<lb break="yes"/>ontwikkelt. Men oordele niet, dat, dewyl men hier in<lb break="yes"/>Amerika niets van haar hoort, zy niets voor de weten-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;chap-</fw>
                    <lb break="yes"/>
                    <pb n="10" facs="#f0008"/> &#x017F;chappen doe. Men heeft hier aanzienlyke &#x017F;chatten van<lb break="yes"/>planten; voortreflyke tekeningen, be&#x017F;chryvingen, alles<lb break="yes"/>is gereed; doch aan uitgeven is niet te denken in een<lb break="yes"/>land, waar de Boekhandelaars 20000 Daalders vorde-<lb break="no"/>ren, om een Boek te laten drukken! Met <persName key="ruizlópez_hipolito">
                        <hi rendition="#i">Ruiz</hi>
                    </persName> Flora<lb break="yes"/>zal men ten min&#x017F;ten nog 10 jaren bezig zyn. Don <hi rendition="#i">
                        <persName key="mutis_jc">Ce-<lb break="no"/>lestino Mutis</persName> in St. Fe</hi> heeft zeker over de 1500 à 2000<lb break="yes"/>nieuwe &#x017F;oorten; de <hi rendition="#i">Flora Nov&#x00E6; Grenad&#x00E6;</hi> is ge-<lb break="no"/>reed. <persName key="haenke_t">
                        <hi rendition="#i">Hänke</hi>
                    </persName> is nog in Chili, na dat hy met <persName key="malaspina_a">
                        <hi rendition="#i">Malaspina</hi>
                    </persName>
                    <lb break="yes"/>de waereld heeft omgereisd. Niemand in de waereld is<lb break="yes"/>ryker in planten! <persName key="sesselacasta_md">
                        <hi rendition="#i">Ses&#x017F;e,</hi>
                    </persName> een zeer goed Botanist, heeft<lb break="yes"/>7 jaren lang Mexico en Californie bereisd. <persName key="tafalla_jj">
                        <hi rendition="#i">Tafala</hi>
                    </persName> ar-<lb break="no"/>beidt nog in Peru, gelyk <persName key="cervantes_vicente">
                        <hi rendition="#i">Cervantes</hi>
                    </persName> in Mexico. Hier<lb break="yes"/>op het Eiland Cuba is ene op zich zelf &#x017F;taande Botani-<lb break="no"/>&#x017F;che Commis&#x017F;ie, welker hoofd, Dr. <persName key="boldo_bm">
                        <hi rendition="#i">Boldo,</hi>
                    </persName> aan de gele<lb break="yes"/>koorts ge&#x017F;torven is. De jonge <persName key="estevez_01">
                        <hi rendition="#i">E&#x017F;tevez,</hi>
                    </persName> de leerling van<lb break="yes"/>
                    <persName key="sesselacasta_md">
                        <hi rendition="#i">Ses&#x017F;e,</hi>
                    </persName> is hem opgevolgd. Met hem werkt een Mexi-<lb break="no"/>kaansch Schilder, <persName key="echevaria_01">
                        <hi rendition="#i">Echevaria,</hi>
                    </persName> wiens talent in planten-<lb break="no"/>tekenen alles voorby &#x017F;treeft, wat Europa vertonen kan.<lb break="yes"/>Hoe zeer ik dit alles roem en prys; zo geloof gy voor<lb break="yes"/>het overige toch niet, wanneer de Duit&#x017F;che Nieuwspa-<lb break="no"/>pieren den Engel&#x017F;chen na&#x017F;chryven zullen &#x2014; &#x201E;dat ik<lb break="yes"/>&#x201E;met grote commis&#x017F;ien van het Spaansch Gouvernement<lb break="yes" />&#x201E;reize, en tot een&#x2019; hogen post in den Raad van Indie<lb break="yes"/>&#x201E;be&#x017F;temd zy;&#x201D; maar lach daar over, gelyk ik doe.<lb break="yes"/>Zo ik gelukkig naar Europa te rug kere: zo zal ik my<lb break="yes"/>met gehele andere ontwerpen bezig houden, die met de<lb break="yes"/>
                    <hi rendition="#i">Con&#x017F;ejo de Indias</hi> in weinig verband &#x017F;taan. Een mensch-<lb break="no"/>lyk leven, begonnen als het myne, is be&#x017F;temd tot wer-<lb break="no"/>ken; en moet ik bezwyken, dan weet gy, die myn hart<lb break="yes"/>zo van naby kent, dat ik my aan gene gemene oog-<lb break="no" />merken opoffere. Maar de vervulling myner oogmerken<lb break="yes"/>vordert onafhanglykheid, en de myne wordt my elken<lb break="yes"/>dag dierbarer. Om haren wil heb ik nooit enigen &#x017F;chyn<lb break="yes"/>van onder&#x017F;teuning van enige Regering, waar ook, aan-<lb break="no"/>genomen. Als ik in myne verbeelding de Rehberge <note place="foot" n="(*)">Een kleine heuvel op de zogenaamde Jungfernheide,<lb break="yes"/>by Berlyn.</note>
                    <lb break="yes"/>en de (Panke) met de Kataracten van <placeName key="atures" >Atures</placeName> en met<lb break="yes"/>een huis van China (<hi rendition="#i">Cinchone alba</hi>) waar in ik lang<lb break="yes"/>gewoond heb, vergelyk; dan komt my dit alles dikwyls<lb break="yes"/>als een droom voor. Hoe vele zwarigheden heb ik over-<lb break="no"/>wonnen! Vergeefsch gewacht op de reis van <persName key="baudin_tn">
                        <hi rendition="#i">Baudin</hi>
                    </persName>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">rond-</fw>
                    <lb break="yes"/>
                    <pb n="11" facs="#f0009"/> rondom de waereld; dan op enen &#x017F;tap na in <placeName key="aegypten">Egypten</placeName> en<lb break="yes"/>
                    <placeName key="algier">Algiers</placeName>, dan in Zuid-Amerika, en nu weder in de hoop<lb break="yes"/>om <persName key="baudin_tn">
                        <hi rendition="#i">Baudin</hi>
                    </persName> en <persName key="michaux_a">
                        <hi rendition="#i">Michaux</hi>
                    </persName> in de Zuidzee te vinden &#x2014; hoe<lb break="yes"/>wonderbaar hangt het menschlyk leven aanéén &#x2014; want<lb break="yes"/>ik ga van hier over Mexico en Californie naar <placeName key="acapulco">Acapul-<lb break="no" />co</placeName>, om daar met den Kapitein <persName key="baudin_tn">
                        <hi rendition="#i">Baudin</hi>
                    </persName> de reis om de<lb break="yes"/>waereld te volbrengen.</p>
                <lb break="yes"/>
                <list>
                    <item>Latere brieven uit de Havana melden, dat de Heer<lb break="yes"/>
                        <hi rendition="#i">
                            <persName key="humboldt_av">von Humbold</persName>
                        </hi> en zyn reisgenoot <persName key="bonpland_ajag">
                            <hi rendition="#i">Bonpland,</hi>
                        </persName> op den<lb break="yes"/>5den Maart 1801, van daar maar Carthagena, en<lb break="yes"/>wel zeer gezond, zyn onder zeil gegaan.</item>
                </list>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 