<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="66" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#k">Copie</hi>
                    <hi rendition="#i">vun een</hi>
                    <hi rendition="#k">Brief,</hi>
                    <hi rendition="#i">ge&#x017F;chreven van</hi>
                    <hi rendition="#k">Cumana,</hi>
                    <hi rendition="#i">den</hi>
                    <lb break="yes"/>16<hi rendition="#i">den October</hi> 1800 (24 <hi rendition="#i">
                        <choice>
                            <sic>Vedem.</sic>
                            <corr type="editorial">Vendem.</corr>
                        </choice> an.</hi> 9.)</head>
                <lb break="yes"/>
                <div n="2">
                    <head>HUMBOLD <hi rendition="#k">aan den Burger</hi> FOURCROY, <hi rendition="#k">Lid van het<lb break="yes"/>Nationaal Instituut.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Het nemen van Cura&#x00E7;ao, door de Engel&#x017F;chen en <placeName key="amerika">Amerika</placeName>-<lb break="no"/>nen, heeft den Agent der Republiek, de Br. <persName key="bresseau_pa">
                            <hi rendition="#i">Bres&#x017F;ot</hi>
                        </persName> en den<lb break="yes"/>Generaal <persName key="jeannetoudin_gn">
                            <hi rendition="#i">Jeannet,</hi>
                        </persName> genoodzaakt hunne troepen weder in te<lb break="yes" />&#x017F;chepen, om. zich op Guadeloupe te rug te trekken. Gebrek<lb break="yes"/>aan levensbehoeften dwongen hun de haven van Cumana in te<lb break="yes"/>lopen, en &#x017F;choon zy &#x2019;er niet langer dan 24 uren zullen ver-<lb break="no"/>toeven, zal ik zien of ik enige voorwerpen kunne byeenzame-<lb break="no"/>
                        <fw type="catch" place="bottom">len,</fw>
                        <lb break="yes"/>
                        <pb n="67" facs="#f0002"/> len, die uwe aandacht zullen kunnen vestigen, en die langs<lb break="yes"/>dezen weg tot u zullen komen. Gy kent genoeg den aart<lb break="yes"/>myner reize, de moeilykheden en de kosten, gehegt aan het<lb break="yes"/>transport, midden door een uitge&#x017F;trekt vast land, om te we-<lb break="no"/>ten, dat myn oogmerk meer is denkbeelden, dan zaken, te<lb break="yes"/>verzamelen. Een Gezel&#x017F;chap van Natuurkundigen, afgevaar-<lb break="no"/>digd door een Governement, verzeld van Schilders, Pakkers,<lb break="yes"/>Verzamelaars ... kan en moet ieder <hi rendition="#i">byzonderheid</hi> van de be-<lb break="no" />&#x017F;chryfbare Natuurlyke Historie aanvatten. Een byzonder per-<lb break="no"/>&#x017F;oon, die, met een matig fortuin, ene reis rondom de wae-<lb break="no"/>reld onderneemt, moet zich bepalen tot voorwerpen van een<lb break="yes"/>groter belang Den vorm van den Aardbol en de lagen, die<lb break="yes"/>hem zamen&#x017F;tellen, te be&#x017F;tuderen; den dampkring te ontleden<lb break="yes"/>(analy&#x017F;es); zyne veerkragt, zyne temperatuur, vochtigheid,<lb break="yes"/>elektrieke en magneti&#x017F;che hoedanigheid, met de fyn&#x017F;te werk-<lb break="no" />tuigen te onderzoeken; den invloed van het klimaat op de<lb break="yes" />dierlyke en groeijende huishouding waar te nemen; in het<lb break="yes" />groot de Scheikunde van de Phy&#x017F;iologie der georgani&#x017F;eerde<lb break="yes"/>wezens te naderen; zie daar den arbeid, die ik my heb voor-<lb break="no"/>ge&#x017F;teld. Maar, myn waarde Vriend ! zonder dit voornaam<lb break="yes"/>doelwit myner reize uit het oog te verliezen, zult gy, gemak-<lb break="no"/>lyk begrypen, dat met zeer goeden wil en een weinig werk-<lb break="no"/>zaamheid, twee Men&#x017F;chen, die een onbekend vast land door-<lb break="no"/>trekken, ten zelfden tyde wel dingen kunnen verzamelen,<lb break="yes"/>wel byzondere waarnemingen kunnen doen.</p>
                    <lb break="yes"/>
                    <p>Sedert de zes Maanden, dat wy het vaste land van de kust,<lb break="yes"/>de Orenoque, de zwarte Rivier (Rio-nigro) en de <placeName key="amazonas" >Amazone</placeName>,<lb break="yes"/>door reisd hebben, heeft de Burger <persName key="bonpland_ajag">
                            <hi rendition="#i">Bonpland,</hi>
                        </persName> met de dubbe-<lb break="no"/>len, meer dan zesduizend planten gedroogd. Ik heb met hem,<lb break="yes"/>op de plaat&#x017F;en zelve, de be&#x017F;chryving van twaalf honderd &#x017F;oor-<lb break="no"/>ten (<hi rendition="#i">especes</hi>) gemaakt, waar onder een groot gedeelte ons<lb break="yes"/>toege&#x017F;chenen hebben te zyn van ge&#x017F;lachten, niet door <hi rendition="#i">
                            <persName key="aublet_jcf">Au-<lb break="no"/>blet</persName>, <persName key="jacquin_njfv">Jacquin</persName>, <persName key="mutis_jc" >Mutis</persName>
                        </hi> en <persName key="dombey_j">
                            <hi rendition="#i">Dombey,</hi>
                        </persName> be&#x017F;chreven. Wy hebben<lb break="yes"/>In&#x017F;ecten, Schelpen en Verwhout verzameld; wy hebben Kro-<lb break="no"/>kodillen, Zeekoeijen, Aapen, de Beef-Aal (<hi rendition="#i">gymnotus electri-<lb break="no"/>cus</hi>) (welker vocht volkomen <persName key="galvani_la">Galvanisch</persName> en niet Elektriek is)<lb break="yes"/>ontleedt, en vele Slangen, Hagedis&#x017F;en en Vis&#x017F;chen be&#x017F;chreven.</p>
                    <lb break="yes"/>
                    <p>Ik heb een aantal dezer voorwerpen getekend: &#x2014; in &#x2019;t kort<lb break="yes"/>ik durf my vleijen, dat, zo ik gezondigd heb, het meer is<lb break="yes"/>door onkunde, dan door gebrek aan werkzaamheid. Welk een<lb break="yes"/>genot, myn waarde Vriend! te leven in het midden der ryk-<lb break="no"/>dommen ener zo prachtige en verbazende Natuur! Zie daar<lb break="yes"/>dan eindelyk het dierbaar&#x017F;te en het vurig&#x017F;te myner verlangens<lb break="yes"/>vervuld; in het midden van de dikke bos&#x017F;chen der zwarte Ri-<lb break="no"/>vier; omringd door Tygers en wrede Krokodillen; het lichaam<lb break="yes"/>geplaagd door het &#x017F;teken van ver&#x017F;chriklyke Mosquitos en Mie-<lb break="no"/>ren; in drie maanden geen ander voed&#x017F;el hebbende dan Wa-<lb break="no" />ter, Bananen, Visch en Cas&#x017F;ave-wortel; in het midden van de<lb break="yes"/>Otomaqui&#x017F;che Indianen, die op het land of aan de boorden<lb break="yes"/>van de Caliquiare (onder den Evenaar) leven, waar men op<lb break="yes"/>
                        <fw type="catch" place="bottom">hon-</fw>
                        <lb break="yes"/>
                        <pb n="68" facs="#f0003"/> honderd dertig mylen van den weg niet ene menschlyke ziel<lb break="yes"/>ontmoet; in alle deze belemmerende om&#x017F;tandigheden, heb ik<lb break="yes"/>geen berouw over myn ontwerp. Men heeft zomtyds zeer<lb break="yes"/>veel te lyden, doch het is maar voor een ogenblik.</p>
                    <lb break="yes"/>
                    <p>Toen ik uit Spanje vertrok, rekende ik onmiddelyk van<lb break="yes"/>daar naar Mexico, van daar naar Péru, naar de Philippyn&#x017F;che<lb break="yes" />Eilanden, ... te zullen vertrekken. Een kwaadaartige koorts,<lb break="yes"/>die op ons Fregat uitbrak, noodzaakte my aan deze zyde van<lb break="yes"/>
                        <placeName key="suedamerika">Zuid-Amerika</placeName> te blyven, en de mogelykheid ziende, die &#x2019;er<lb break="yes"/>was, om van hier naar het binnen&#x017F;te door te dringen, onder-<lb break="no"/>nam ik twee reizen, de een by de Zendelingen van de Chay-<lb break="no"/>mas Indiaanen van Paria, en de ander op dit vaste land, gele-<lb break="no"/>gen ten Noorden van de <placeName key="amazonas">Amazone</placeName>, tus&#x017F;chen de Popayan en<lb break="yes"/>de Bergen van Fransch Guyane. Wy hebben twemalen 3 gro-<lb break="no"/>te Cataracten van de Orénoque, die van <placeName key="atures">Atures</placeName> en Maypu-<lb break="no"/>re overgetrokken (breedte 5° 12&#x2032; en 5° 39&#x2032; westlyke lengte<lb break="yes"/>van Parys, 4 gr. 43&#x2032; en 4°, 41&#x2032;, 40&#x2033;.) Van den mond van<lb break="yes"/>Guaviare en de Rivieren van <placeName key="atabapo">Atabapo</placeName>, Temi en Tuamini,<lb break="yes"/>heb ik myn &#x017F;chuitje te land doen overbrengen naar de zwarte<lb break="yes"/>Rivier; wy volgden te voet naar de Bos&#x017F;chen van Hevea,<lb break="yes"/>Cinchona, van <persName key="wynter_w" >Winterana</persName> Canella .... Ik zakte de Rio Ni-<lb break="no" />gro af tot aan Saint Carles <note place="foot" n="(*)">De fout in de breette (volgens de Kaart van <persName key="anville_jbbd">
                                <hi rendition="#i">d&#x2019;Anville</hi>
                            </persName>) is meer dan<lb break="yes"/>twee graden; men was &#x2019;er nimmer met&#x2019; Astronomi&#x017F;che Werktuigen geweest.</note>, om de lengte te bepalen<lb break="yes"/>door het Horologie van <persName key="berthoud_l">
                            <hi rendition="#i">L. Berthoud,</hi>
                        </persName> waaromtrent ik nog<lb break="yes"/>wel te vreden ben. Ik voer de Ca&#x017F;iquiare weder op, bewoond<lb break="yes"/>door de Ydapaminores, die niets eten dan in den rook ge-<lb break="no"/>droogde Mieren. Ik drong door tot de oor&#x017F;prongen van de<lb break="yes"/>Orénoque, tot aan de overzyde van den Volkan van Duida,<lb break="yes"/>of zo verre als de woestheid der Guaccas en Guaharibos In-<lb break="no"/>dianen het toelieten, en kwam weder de gehele Orénoque<lb break="yes"/>af, door de kragt van haren vloed, tot aan de Hoofd&#x017F;tad van<lb break="yes"/>Guyane; 500 lieues (mylen), in 26 dagen, (daar van afge-<lb break="no"/>trokken de dagen die ik my ophield.)</p>
                    <lb break="yes"/>
                    <p>Myne gezondheid weder&#x017F;tondt de vermoeijenis&#x017F;en van enen<lb break="yes"/>togt van meer dan 1300 mylen (lieues); maar myn arme reis-<lb break="no"/>genoot, de Br. <persName key="bonpland_ajag">
                            <hi rendition="#i">Bonpland,</hi>
                        </persName> werdt het &#x017F;lachtoffer van zynen<lb break="yes"/>yver en zucht voor de Weten&#x017F;chappen. Hy heeft naar onze<lb break="yes" />terugkomst ene koorts gehad, vergezeld met gevaarlyke bra-<lb break="no" />kingen, waar van hy egter zeer &#x017F;poedig genas.</p>
                    <lb break="yes"/>
                    <p>De <placeName key="amazonas">Amazone</placeName> wordt, &#x017F;edert 200 jaren, door Europeanen<lb break="yes"/>bewoond; maar aan de Orénoque en de zwarte Rivier, heb-<lb break="no"/>ben de Europeanen, niet eer dan over 30 jaren, enige eta-<lb break="no"/>blis&#x017F;ementen aan de overzyde der Cataracten durven maken.<lb break="yes"/>Zy, die aanwezig zyn, bevatten geen 1800 Indianen, van den<lb break="yes"/>8° tot aan den <placeName key="aequator">Equator</placeName>, en men heeft &#x2019;er gene andere blanken,<lb break="yes"/>dan 6 a 7 Zendeling-Monnikken, die ons de reis zo gemak-<lb break="no"/>lyk mogelyk gemaakt hebben.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Van</fw>
                    <lb break="yes"/>
                    <pb n="69" facs="#f0004"/>
                    <p>Van de Hoofd&#x017F;tad van Guyane (Saint Thomé 8°, 8&#x2032;, 24&#x2033;<lb break="yes"/>breedte, 4°, 25&#x2032;, 2&#x2033; lengte) kruisten wy nogmaals de grote<lb break="yes"/>Woestyn door, die men Elanos noemde, bewoond door wilde<lb break="yes"/>Stieren en Paarden. Ik ben bezig met het maken van ene<lb break="yes"/>Kaart van het Land, dat wy doorreisd hebben. Ik heb het<lb break="yes"/>geluk gehad van 54 plaat&#x017F;en te hebben aangetroffen, waar ik<lb break="yes"/>Astronomi&#x017F;che waarnemingen gedaan heb. Ik heb te Carac-<lb break="no"/>cas, te Cumana en te Tuy, een twaalftal Eclip&#x017F;en van de Sa-<lb break="no"/>telliten van Jupiter en de Eclips van de Zon van 6 Brumaire<lb break="yes"/>het 8&#x017F;te jaar waargenomen. Door deze middelen en de Chro-<lb break="no"/>nometer, vleije ik my ene genoegzaam naauwkeurige Kaart<lb break="yes"/>in het licht te zullen geven. Van hier &#x017F;cheepten wy ons ein-<lb break="no"/>delyk in naar de Havana, van waar wy naar Mexico vertrok-<lb break="no"/>ken. Zie daar, waarde Vriend! het ver&#x017F;lag myner werkzaam-<lb break="no" />heden. Ik weet, dat gy, <hi rendition="#i">
                            <persName key="chaptal_jac">Chaptal</persName>, <persName key="vauquelin_ln">Vauquelin</persName>, <persName key="guytondemorveau_lbb">Guyton</persName>,</hi>
                        <lb break="yes"/>dat gy allen belang &#x017F;telt in myn lot; en het is daarom dat ik<lb break="yes"/>hoop u niet te vervelen.</p>
                    <lb break="yes"/>
                    <p>Wy zyn hier byna zonder enige gemeen&#x017F;chap met Europa.<lb break="yes" />Ik heb dikwerf gepoogd u te &#x017F;chryven, gelyk ook aan onze<lb break="yes"/>vrienden, de BB. <persName key="vauquelin_ln">
                            <hi rendition="#i">Vauquelin</hi>
                        </persName> en <persName key="chaptal_jac">
                            <hi rendition="#i">Chaptal;</hi>
                        </persName> ik heb u enige<lb break="yes"/>proeven op de lucht en over den oor&#x017F;prong der be&#x017F;mettin-<lb break="no"/>gen gezonden. Ik heb aan de Burgers <persName key="delambre_jbj">
                            <hi rendition="#i">Delambre</hi>
                        </persName> en <persName key="lalande_jjlfd">
                            <hi rendition="#i">Lalan-<lb break="no"/>de</hi>
                        </persName> uittrekzels uit myne Astronomi&#x017F;che waarnemingen gezon-<lb break="no"/>den. Zou niets van dit alles tot u gekomen zyn? Door den<lb break="yes"/>Con&#x017F;ul der Republiek, te St. Thomas, hebben wy u de melk<lb break="yes"/>van enen boom gezonden, die de Indianen de <hi rendition="#i">Koe</hi> noemen,<lb break="yes"/>om dat zy &#x2019;er de melk van drinken, die in het geheel niet<lb break="yes"/>&#x017F;chadelyk is, maar zeer voedende. Door middel van Salpeter-<lb break="no"/>zuur (<hi rendition="#i">l&#x2019;acide nitrique</hi>) heb ik &#x2019;er Caoutchouc (elasti&#x017F;che<lb break="yes"/>Gom van Guénne) van gemaakt, en ik heb loogzout (<hi rendition="#i">&#x017F;oude</hi>)<lb break="yes" />onder die gemengd, welke ik voor u ge&#x017F;chikt heb, alles vol-<lb break="no"/>gens de grondbeginzels, die gy zelf hebt vastge&#x017F;teld.</p>
                    <lb break="yes"/>
                    <p>In de maand Nivo&#x017F;e 8&#x017F;te jaar, hebben wy met de Corvet,<lb break="yes"/>
                        <hi rendition="#i">el-Philippina,</hi> een party zaden gezonden, die wy voor de<lb break="yes"/>Plantenium van Parys verzameld hadden. Wy hebben verno-<lb break="no"/>men, dat zy is aangekomen, en zy moet dus in handen van<lb break="yes"/>de Burgers <persName key="jussieu_ald">
                            <hi rendition="#i">Jus&#x017F;ieu</hi>
                        </persName> en <persName key="thouin_a">
                            <hi rendition="#i">Thouin,</hi>
                        </persName> door middel van den Ambas-<lb break="no"/>&#x017F;adeur der Republiek, te Madrid, gekomen zyn. Met het<lb break="yes" />Parlementair&#x017F;chip, dat men hier van Guadeloupe verwacht,<lb break="yes"/>zal het Mu&#x017F;eum andere voorwerpen ontvangen; want heden<lb break="yes"/>moeten wy ons bepalen, om u enige voortbrengzels tot Che-<lb break="no"/>mi&#x017F;che na&#x017F;poringen aantebieden.</p>
                    <lb break="yes"/>
                    <p>Ik heb u getragt te bezorgen de <hi rendition="#i">Curare</hi> of het berucht<lb break="yes"/>vergift der Indianen van de zwarte Rivier, in al zyn zuiver-<lb break="no"/>heid; en opzetlyk ene reis gedaan naar de Enneralda, om dè<lb break="yes"/>Liane te zien, die dat zap oplevert; (ongelukkig hebben wy<lb break="yes"/>haar zonder bloemen gevonden); en om dat vergift te zien<lb break="yes"/>maken door de Catarapeni en Maquiritanes Indianen. Ik zal<lb break="yes"/>op een anderen tyd (want de Agent dringt te &#x017F;terk om te<lb break="yes"/>
                        <fw type="catch" place="bottom">ver-</fw>
                        <lb break="yes"/>
                        <pb n="70" facs="#f0005"/> vertrekken) u daar van ene breedvoeriger be&#x017F;chryving geven.<lb break="yes"/>Ik voeg hier alleen by, dat ik u de <hi rendition="#i">Curare</hi> in een blikken<lb break="yes"/>doos <note place="foot" n="(*)">Deze doos en ver&#x017F;cheiden der genoemde zaken zyn den Burger <hi rendition="#i">Four-<lb break="no"/>eroy</hi> nog niet ter hand gekomen.</note> toezendt, benevens de takken van de plant <hi rendition="#i">Mara-<lb break="no"/>cury,</hi> die het vergift oplevert. Deze Liane groeit enigzins<lb break="yes"/>overvloedig tus&#x017F;chen de Granietbergen van Guandja en Yuma-<lb break="no"/>riquin, in de &#x017F;chaduw van de Théobromacacao en van de Ca-<lb break="no" />ryocar. Men ligt &#x2019;er het boven&#x017F;te van de &#x017F;chil af en maakt<lb break="yes"/>&#x2019;er een koud trek&#x017F;el van (men drukt eerst het zap uit; men<lb break="yes"/>laat het water op den boven&#x017F;chil, die reeds half uitgedrukt is,<lb break="yes"/>blyven, tot dat men het aftrek&#x017F;el filtreert). Het gefiltreerde<lb break="yes" />vocht is geelachtig; men kookt het, en concentreerd het rot<lb break="yes" />de dikte van Syroop. Deze &#x017F;toffe bevat reeds het vergi&#x017F;t zelf:<lb break="yes"/>maar niet dik genoeg zynde, om aan de pylen te &#x017F;meren, ver-<lb break="no"/>mengt men het met het hartsachtig zap van ènen anderen<lb break="yes"/>boom, die de Indianen Kiracaguero&#x2019; noemen. Dit mengzel<lb break="yes"/>kookt men weder op nieuw, tot dat het een bruinachtige<lb break="yes"/>mas&#x017F;a uitmaakt. Gy weet dat de <hi rendition="#i">Curare</hi> inwendig gebruikt<lb break="yes"/>wordt als een maagmiddel; zy is niet &#x017F;chadelyk, dan door het<lb break="yes" />aanraken van het bloed, dat zy desoxcideert. Het is maar &#x017F;e-<lb break="no"/>dert weinige dagen, dat ik begonnen heb &#x2019;er op te werken,<lb break="yes"/>en ik heb gezien, dat zy de dampkringslucht decomponeert.<lb break="yes"/>Ik durf van u vergen om te beproeven, zo het de oxcide me-<lb break="no"/>talen desoxcideert, of de proeven van de <persName key="fontana_af">Fontaine</persName> wel geno-<lb break="no" />men zyn.</p>
                    <lb break="yes"/>
                    <p>Ik voeg by de <hi rendition="#i">Curare</hi> en de <hi rendition="#i" >Maracury</hi> nog de <hi rendition="#i">Dapi-<lb break="no"/>che,</hi> een &#x017F;chyfje van den <hi rendition="#i">Pindarus,</hi> nevens de aarde van<lb break="yes"/>de <hi rendition="#i">Otomaques.</hi> De <hi rendition="#i">Dapiche</hi> is een &#x017F;oort van elastike Gom,<lb break="yes"/>die u buiten twyffel onbekend is. Wy hebben hem ontdekt<lb break="yes"/>op ene plaats, waar men geen Hevea&#x2019;s <note place="foot" n="(&#x2020;)">De boom, die de veerkragtige gom oplevert.</note> vindt, in de moe-<lb break="no"/>ras&#x017F;en van den berg van Javita (br. 2° 5&#x2032;); moeras&#x017F;en berucht<lb break="yes" />door de ver&#x017F;chrikkelyke &#x017F;langen Boa, die zy voortbrengen.</p>
                    <lb break="yes"/>
                    <p>Wy vonden, by de Poimi&#x017F;anos en Paragini Indianen, Mu-<lb break="no" />ziek-In&#x017F;trumenten, gemaakt met den Caoutchouc, en de In-<lb break="no"/>woners zeiden ons, dat zy die in de aarde vonden. De Da-<lb break="no"/>piche of Zapir is waarlyk ene &#x017F;ponsachtige, witte mas&#x017F;a, welke<lb break="yes"/>men vindt onder de wortels van twee bomen, die ons van ene<lb break="yes"/>nieuwe &#x017F;oort toe&#x017F;chenen, en waar van wy eenmaal de be&#x017F;chry-<lb break="no" />ving geven zullen, de <hi rendition="#i">Jacio</hi> en de <hi rendition="#i">Curvana.</hi> Het zap dezer<lb break="yes"/>bomen is ene zeer waterachtige melk; maar het blykt, dat<lb break="yes"/>het een hunner ziekten is, dat zy dit vocht door de wortels<lb break="yes"/>verliezen; deze vochtlozing doet den boom &#x017F;terven; en de<lb break="yes"/>melk &#x017F;tremt op de vochtige aarde zonder aanraking van de<lb break="yes" />open lucht. Ik zend u den Dapiche zelf en een mas&#x017F;a Caout-<lb break="no"/>chouc van den Dapiche (&#x017F;preek het Dapit&#x017F;che uit) gemaakt,<lb break="yes"/>alleen door bem bloot te &#x017F;tellen aan of te zetten op het vuur.<lb break="yes"/>
                        <fw type="catch" place="bottom">De-</fw>
                        <lb break="yes"/>
                        <pb n="71" facs="#f0006"/> Deze zelf&#x017F;tandigheid en de melk van de <hi rendition="#i">Koe</hi> zullen mis&#x017F;chien,<lb break="yes"/>in uwe handen, een nieuw licht ver&#x017F;preiden over een zo be-<lb break="no" />langryke &#x017F;toffe, in opzicht der Phy&#x017F;iologie.</p>
                    <lb break="yes"/>
                    <p>Het &#x017F;chy&#x017F;je van den Pindarus is de gedroogde melk van een<lb break="yes"/>Pindari&#x017F;chen boom, dat een natuurlyk blank vernis is. Men<lb break="yes"/>be&#x017F;trykt met deze melk, wanneer zy versch is, va&#x017F;en enz.<lb break="yes"/>Zy droogt &#x017F;poedig, en is een zeer fraai vernis; ongelukkig<lb break="yes"/>wordt het geel, wanneer men het in grote hoeveelheid droogt<lb break="yes"/>en zodanig is zy, welke ik u zende.</p>
                    <lb break="yes"/>
                    <p>De aarde der Otomaquen ... die natie, zo lelyk door de<lb break="yes" />be&#x017F;childeringen, die haar lichamen misvormen, eet, wanneer<lb break="yes"/>de Oronoque zeer hoog is, en wanneer men daar geen &#x017F;child-<lb break="no"/>padden meer vindt, &#x017F;taande byna drie maanden, niets anders<lb break="yes"/>dan leemachtige aarde. Men vindt &#x2019;er lieden, die tot een en<lb break="yes"/>een half pond aarde daagsch eten. Men heeft &#x2019;er Monnikken,<lb break="yes"/>die voorgewend hebben, dat zy de aarde vermengd hebben<lb break="yes"/>met het vet van den &#x017F;taart van den Krokodil, maar, dit is<lb break="yes"/>zeer valsch. Wy hebben by de Otomaquen voorraad van zui-<lb break="no"/>vere aarde gevonden, die zy eten; zy bereiden dezelve op ge-<lb break="no"/>ne andere wyze, dan door dezelve even op te bakken, en te<lb break="yes"/>bevochtigen. Het &#x017F;cheen my zeer vreemd, dat men &#x017F;terk kon<lb break="yes"/>zyn, en een en een half pond van deze aarde eten, naar-<lb break="no"/>dien wy zien, welk ene nadelige uitwerking de aarde by de<lb break="yes"/>kinderen voortbrengt. Ondertus&#x017F;chen myne eige proeven op<lb break="yes"/>de aard&#x017F;oorten, en derzelver eigen&#x017F;chappen, door de lucht te<lb break="yes"/>decomponeren, wanneer zy bevochtigd zyn, deden my be-<lb break="no"/>&#x017F;peuren, dat zy voedzaam konden zyn, dat is te zeggen,<lb break="yes"/>door verwant&#x017F;chap werken.</p>
                    <lb break="yes"/>
                    <p>Ik voeg, om dat het my in de handen valt, hier by, voor<lb break="yes"/>het Mu&#x017F;eum, de Snuifdoos van dezelfde Otomaquen, en het<lb break="yes" />hemd van ene naburige natie, <hi rendition="#i">Pireoas</hi> geheten. Deze &#x017F;nuif-<lb break="no"/>doos is, gelyk gy ziet, niet van de klein&#x017F;te &#x017F;oort. Het is een<lb break="yes"/>&#x017F;chaal, waar op men een meng&#x017F;el van geraspte en gerotte<lb break="yes"/>vrucht van een Mimo&#x017F;a &#x017F;trooit, met zout en levendige kalk.<lb break="yes" />De Otomaque houdt de &#x017F;chaal in de ene hand, en in de ande-<lb break="no"/>re de buis, waar van twee pypen in zyne neusgaten gaan, om<lb break="yes"/>zo deze prikkelende &#x017F;nuif in te ademen. Dit werktuig is van<lb break="yes"/>belang voor de Historie: het wordt niet gevonden dan by de<lb break="yes"/>Otomaquen en de Omeguas, waar <persName key="lacondamine_cmd">
                            <hi rendition="#i">la Condamine</hi>
                        </persName> het zag by<lb break="yes"/>twee Natien, die thans 200 mylen van elkander afzyn. het<lb break="yes"/>bewyst, dat de Oméguas, die, volgens ene oude overlevering,<lb break="yes"/>van Guaviare gekomen zyn, mis&#x017F;chien van de Otomaquen af-<lb break="no"/>&#x017F;tammen, en dat de Stad Manoa gezien is van <hi rendition="#i">Philip van<lb break="yes" />Vure,</hi> tus&#x017F;chen Meta en Guaviare. Deze dingen zyn be-<lb break="no"/>langryk, om te weten, waar de Fabel van Dorado van daan<lb break="yes"/>komt. Het hemd, dat een myner bedienden langen tyd ge-<lb break="no"/>dragen heeft, is de bast van een boom Morima, dien men ge-<lb break="no"/>heel niet behoeft te bereiden. Gy ziet dus, dat de hemden,<lb break="yes"/>in dit land, aan de bomen groeijen; zodanig is het ge&#x017F;teld<lb break="yes"/>
                        <fw type="catch" place="bottom">digt</fw>
                        <lb break="yes"/>
                        <pb n="72" facs="#f0007"/> digt by <hi rendition="#i">Dorado,</hi> waar ik gene mineralen gezien heb, dan<lb break="yes"/>talk en een weinig titanium.</p>
                    <lb break="yes"/>
                    <p>Het is onmogelyk geweest het in orde &#x017F;chikken van de za-<lb break="no" />den en de planten der zwarte Rivier, die wy &#x017F;chikken voor<lb break="yes"/>de Burgers <hi rendition="#i">
                            <persName key="thouin_a">Thouin</persName>, <persName key="jussieu_ald" >Jus&#x017F;ieu</persName>
                        </hi> en <persName key="desfontaines_rl">
                            <hi rendition="#i">Desfontaines,</hi>
                        </persName> die my niet<lb break="yes"/>geheel zullen vergeten hebben, te volbrengen. Wy hebben<lb break="yes"/>zeer zeldzame dingen; b. v. nieuwe &#x017F;oorten van de <hi rendition="#i">befaria,</hi>
                        <lb break="yes"/>nieuwe ge&#x017F;lachten van palmen: dit alles zal binnen kort ver-<lb break="no"/>trekken, en zyt verzekerd, dat wy de belangen van het Mu-<lb break="no"/>&#x017F;eum niet uit het oog verliezen. Helaas! Kaptein <persName key="baudin_tn">
                            <hi rendition="#i">Baudin</hi>
                        </persName> is<lb break="yes"/>vertrokken, en wy zyn hier! Dit valt wel &#x017F;martlyk en droe-<lb break="no"/>vig Mis&#x017F;chien zullen wy hem in de Zuidzee vinden.</p>
                    <lb break="yes"/>
                    <p>Ik verzoek u myn aandenken by de achtingwaardige leden<lb break="yes"/>van het Nationaal In&#x017F;tituut levendig te houden. Myne groete-<lb break="no"/>nis aan de BB. <hi rendition="#i">
                            <persName key="berthollet_cl">Bertholet</persName>, <persName key="chaptal_jac">Chaptal</persName>, <persName key="vauquelin_ln" >Vauquelin</persName>, <persName key="guytondemorveau_lbb" >Guyton</persName>,<lb break="yes"/>
                            <persName key="jussieu_ald">Jus&#x017F;ieu</persName>, <persName key="desfontaines_rl">Desfontaines</persName>, <persName key="halle_jn">Halley</persName>, <persName key="delambre_jbj" >Delambre</persName>, <persName key="laplace_ps">Laplace</persName>, <persName key="cuvier_g">Cu-<lb break="no"/>vier</persName>
                        </hi> ... In den brief, dien ik aan den Burger <persName key="delambre_jbj">
                            <hi rendition="#i">Delambre</hi>
                        </persName>
                        <lb break="yes"/>ge&#x017F;chreven heb, heb ik een Eclips vergeten, die ik u verzoek<lb break="yes"/>hem mede te delen.</p>
                    <lb break="yes"/>
                    <p>De Immer&#x017F;ie van de IIIde Sat. den 4 Oct. 1800. te Cuma,<lb break="yes" />ten 16 uren 59&#x2032; 36&#x2033; gemiddelden tyd.</p>
                    <lb break="yes"/>
                    <p>PS. Herhaal by het <hi rendition="#i">Bureau des Longitudes</hi> myne verzoe-<lb break="no"/>ken, om de <hi rendition="#i">Connais&#x017F;ance des temps.</hi> Ik betreur den dood<lb break="yes"/>van den Generaal <persName key="desaix_lca">
                            <hi rendition="#i">De&#x017F;aix,</hi>
                        </persName> die my zo genegen was. Welk<lb break="yes"/>verlies voor de Republiek en de gehele Menschheid! &#x2014;&#x2014;</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 