<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="135" facs="#f0001"/>
            <div n="1" xml:lang="fra">
                <head>
                    <hi rendition="#i">
                        <hi rendition="#k">Copie</hi> d&#x2019;une lettre écrite de Cumana, le</hi> 16 <hi rendition="#i">Octobre</hi>
                    <lb break="yes"/>1800 (24 <hi rendition="#i">Vendémiaire an</hi> 9).<lb break="yes"/>
                    <persName key="humboldt_av">Humbolt</persName>
                    <hi rendition="#i">au C.</hi>
                    <persName key="fourcroy_afd">Fourcroy</persName>, <hi rendition="#i">membre de l&#x2019;In&#x017F;titut<lb break="yes"/>national.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#k">La</hi>
                    <choice>
                        <sic>prife</sic>
                        <corr type="editorial">pri&#x017F;e</corr>
                    </choice> de I&#x2019;île de Cura&#x00E7;ao par les Anglais<lb break="yes" />&#x0026; les Américains, a forcé l&#x2019;agent de la répu-<lb break="no" />blique, le C. <persName key="bresseau_pa">Bre&#x017F;&#x017F;ot</persName> &#x0026; le général <persName key="jeannetoudin_gn">Jeannet</persName> de<lb break="yes"/>rembarquer leurs troupes pour &#x017F;e replier &#x017F;ur<lb break="yes"/>la Guadeloupe. C&#x2019;e&#x017F;t le manque de vivres qui<lb break="yes"/>les a engagés d&#x2019;entrer dans le port de Cumana;<lb break="yes"/>&#x0026; quoiqu&#x2019;ils n&#x2019;y re&#x017F;tent que 24 heures, je ver-<lb break="no"/>rai &#x017F;i je pourrai rama&#x017F;&#x017F;er quelques objets qui<lb break="yes"/>pourront fixer votre attention, &#x0026; qui vous par-<lb break="no"/>viendront par cette voie. Vous connoi&#x017F;&#x017F;ez a&#x017F;&#x017F;ez<lb break="yes"/>la nature de mon voyage, les difficultés &#x0026; les<lb break="yes"/>frais d&#x2019;un tran&#x017F;port au milieu d&#x2019;un va&#x017F;te con-<lb break="no"/>tinent, pour &#x017F;avoir que mon but e&#x017F;t plutôt<lb break="yes"/>d&#x2019;ama&#x017F;&#x017F;er des idées que des cho&#x017F;es. Une &#x017F;ociété<lb break="yes"/>de naturali&#x017F;tes, envoyée par un gouvernement,<lb break="yes"/>accompagnée de peintres, d&#x2019;empailleurs, de<lb break="yes"/>
                    <pb n="136" facs="#f0002"/> collecteurs..... peut &#x0026; doit embra&#x017F;&#x017F;er le <hi rendition="#i">détail</hi> de<lb break="yes" />l&#x2019;hi&#x017F;toire-naturelle de&#x017F;criptive. Un homme privé<lb break="yes"/>qui, avec une fortune médiocre, entreprend<lb break="yes"/>le voyage autour du monde, doit &#x017F;e borner<lb break="yes"/>aux objets d&#x2019;un intérêt majeur. Etudier la for-<lb break="no"/>mation du globe &#x0026; des couches qui le compo-<lb break="no"/>&#x017F;ent, analy&#x017F;er l&#x2019;atmo&#x017F;phère, me&#x017F;urer avec les<lb break="yes" />in&#x017F;trumens les plus délicats &#x017F;on éla&#x017F;ticité, &#x017F;a<lb break="yes"/>température, &#x017F;on humidité, &#x017F;a charge électrique<lb break="yes"/>&#x0026; magnétique, ob&#x017F;erver l&#x2019;influence du climat<lb break="no"/>&#x017F;ur l&#x2019;économie animale &#x0026; végetale, rapprocher<lb break="yes"/>en grand la chimie de la phi&#x017F;iologie des êtres<lb break="yes"/>organi&#x017F;és, voilà le travail que je me &#x017F;uis pro-<lb break="no"/>po&#x017F;é. Mais &#x017F;ans perdre de vue ce but principal<lb break="yes"/>de mon voyage, vous concevez facilement,<lb break="yes"/>mon digne ami, qu&#x2019;avec beaucoup de volonté<lb break="yes"/>&#x0026; un peu d&#x2019;activité, deux hommes qui parcou-<lb break="no"/>rent un continent inconnu, peuvent en même-<lb break="maybe"/>temps ra&#x017F;&#x017F;embler bien des cho&#x017F;es, faire bien<lb break="yes"/>des ob&#x017F;ervations de détail.</p>
                <lb break="yes"/>
                <p>Depuis les &#x017F;eize mois que nous avons par-<lb break="no"/>couru le va&#x017F;te terrain &#x017F;itué entre la côte, l&#x2019;Oré-<lb break="no" />noque, la Rivière noire (<hi rendition="#i">Rio nigro</hi>) &#x0026; l&#x2019;Ama-<lb break="no"/>zone, le C. <persName key="bonpland_ajag" >Bonpland</persName> a &#x017F;éché, avec les doubles,<lb break="yes"/>plus de &#x017F;ix mille plantes. J&#x2019;ai fait avec lui, &#x017F;ur<lb break="yes"/>les lieux, des de&#x017F;criptions de douze cents e&#x017F;-<lb break="no"/>pèces, dont une grande partie nous ont paru<lb break="yes"/>des genres non décrits par <persName key="aublet_jcf">Aublet</persName>, <persName key="jacquin_njfv">Jacquin</persName>,<lb break="yes"/>
                    <persName key="mutis_jc">Mutis</persName> &#x0026; <persName key="dombey_j" >Dombey</persName>. Nous avons rama&#x017F;&#x017F;é des<lb break="yes"/>
                    <pb n="137" facs="#f0003"/> in&#x017F;ectes, des coquilles, des bois de teinture;<lb break="yes"/>nous avons di&#x017F;&#x017F;équé des crocodiles, des lamen-<lb break="no"/>tins, des &#x017F;inges, des gymnotus electricus (dont<lb break="yes"/>le fluide e&#x017F;t ab&#x017F;olument <persName key="galvani_la">galvanique</persName> &#x0026; non élec-<lb break="no" />trique) &#x0026; décrit beaucoup de &#x017F;erpens, de lé-<lb break="no" />zards &#x0026; de poi&#x017F;&#x017F;ons.</p>
                <lb break="yes"/>
                <p>J&#x2019;ai de&#x017F;&#x017F;iné nombre de ces objets. &#x2014; Enfin<lb break="yes"/>j&#x2019;o&#x017F;e me flatter que &#x017F;i j&#x2019;ai péché, c&#x2019;e&#x017F;t plutôt<lb break="yes"/>par ignorance que par manque d&#x2019;activité. Quelle<lb break="yes"/>joui&#x017F;&#x017F;ance, mon digne ami, que de vivre au<lb break="yes"/>milieu de ces riche&#x017F;&#x017F;es d&#x2019;une nature au&#x017F;&#x017F;i ma-<lb break="no" />je&#x017F;tueu&#x017F;e &#x0026; impo&#x017F;ante! Le voilà donc enfin<lb break="yes"/>rempli le plus cher &#x0026; le plus ardent de mes<lb break="yes"/>dé&#x017F;irs; au milieu des bois épais de la Rivière-<lb break="maybe"/>noire; entouré de tigres &#x0026; de crocodiles féro-<lb break="no"/>ces, le corps meurtri par la piquûre des for-<lb break="no" />midables mo&#x017F;quitos &#x0026; fourmis, n&#x2019;ayant eu trois<lb break="yes"/>mois d&#x2019;autres alimens que de l&#x2019;eau, des bana-<lb break="no"/>nes, du poi&#x017F;&#x017F;on &#x0026; du manioc; parmi les Indiens<lb break="yes"/>Otomaques, qui mangent de la terre, ou &#x017F;ur<lb break="yes"/>les bords du Ca&#x017F;iquiare (&#x017F;ous l&#x2019;équateur) où en<lb break="yes"/>cent trente lieues de chemin on ne voit au-<lb break="no" />cune ame humaine; dans toutes ces po&#x017F;itions<lb break="yes" />embarra&#x017F;&#x017F;antes, je ne me &#x017F;uis point repenti de<lb break="yes"/>mes projets. Les &#x017F;ouffrances ont été grandes,<lb break="yes"/>mais elles n&#x2019;étoient que momentanées.</p>
                <lb break="yes"/>
                <p>Quand je partis d&#x2019;E&#x017F;pagne, je comptois pa&#x017F;-<lb break="no" />&#x017F;er directement au Mexique, de-là au Pérou,<lb break="yes"/>aux îles Philippines..... Une fièvre maligne qui<lb break="yes"/>
                    <pb n="138" facs="#f0004"/> éclata &#x017F;ur ma frégate, m&#x2019;engagea de re&#x017F;ter &#x017F;ur<lb break="yes"/>cette côte de <placeName key="suedamerika">l&#x2019;Amérique méridionale</placeName>, &#x0026; voyant<lb break="yes"/>la po&#x017F;&#x017F;ibilité qu&#x2019;il y avoit de pénétrer d&#x2019;ici dans<lb break="yes"/>l&#x2019;intérieur, j&#x2019;ai entrepris deux voyages, l&#x2019;un<lb break="yes"/>dans les mi&#x017F;&#x017F;ions des Indiens Chaymas du Pa-<lb break="no"/>ria, &#x0026; l&#x2019;autre dans ce va&#x017F;te pays &#x017F;itué au nord<lb break="yes"/>de <placeName key="amazonas">l&#x2019;Amazone</placeName>, entre le Popayan &#x0026; les monta-<lb break="no"/>gnes de la Guyane fran&#x00E7;ai&#x017F;e. Nous avons pa&#x017F;&#x017F;é<lb break="yes"/>deux fois les grandes Cataractes de l&#x2019;Orénoque,<lb break="yes"/>celles des <placeName key="atures" >Atures</placeName> &#x0026; Maypure, (lat. 5°, 12° &#x0026;<lb break="yes" />5°, 39° long. oc. dép. de Paris, 4 d. 43&#x2032; &#x0026; 4&#x2032;,<lb break="yes"/>41&#x2032;, 40&#x2033;). Depuis la bouche du Guaviare &#x0026; les<lb break="yes"/>rivières de <placeName key="atabapo" >Atabapo</placeName>, Temi &#x0026; Tuamini, j&#x2019;ai fait<lb break="yes" />porter ma pirogue par terre ju&#x017F;qu&#x2019;à la Rivière-<lb break="maybe" />noire: nous &#x017F;uivîmes à pied par les bois de<lb break="yes"/>Hevea, de Cinchona, de <persName key="wynter_w">Winterana</persName> Canella....<lb break="yes"/>Je de&#x017F;cendis le Rio nigro ju&#x017F;qu&#x2019;à St.-Carlos <note place="foot" n="(1)">L&#x2019;erreur en latitude (carte de <persName key="anville_jbbd">d&#x2019;Anville</persName>) e&#x017F;t de plus<lb break="yes"/>de deux degrés. On n&#x2019;y e&#x017F;t jamais venu avec des in&#x017F;-<lb break="no"/>trumens a&#x017F;tronomiques.</note>
                    <lb break="yes"/>pour en déterminer la longitude par le garde-<lb break="no" />temps de <persName key="berthoud_l">L. Berthoud</persName>, dont je &#x017F;uis encore<lb break="yes"/>très-content. Je remontai Ca&#x017F;iquiare habité par<lb break="yes"/>les Ydapominores, qui ne mangent que des<lb break="yes"/>fourmis &#x017F;échées à la fumée. Je pénétrai aux<lb break="yes"/>&#x017F;ources de l&#x2019;Orénoque ju&#x017F;qu&#x2019;au de-là du volcan<lb break="yes"/>de Duida, ou ju&#x017F;qu&#x2019;où la férocité des Indiens<lb break="yes"/>Guaicas &#x0026; Guaharibos le permet, &#x0026; je rede&#x017F;-<lb break="no"/>
                    <pb n="139" facs="#f0005"/> cendis tout l&#x2019;Orénoque, par la force de &#x017F;on<lb break="yes"/>courant, ju&#x017F;qu&#x2019;à la capitale de la Guyane, 500<lb break="yes"/>lieues en 26 jours, en décomptant les jours de<lb break="yes"/>relâche.</p>
                <lb break="yes"/>
                <p>Ma &#x017F;anté a ré&#x017F;i&#x017F;té à ces fatigues d&#x2019;un voyage<lb break="yes"/>de plus de 1300 lieues; mais mon pauvre<lb break="yes" />compagnon, le C. <persName key="bonpland_ajag">Bonpland</persName>, a failli devenir vic-<lb break="no"/>time de &#x017F;on zèle &#x0026; de &#x017F;on dévouement pour<lb break="yes"/>les &#x017F;ciences. Il eut, après notre retour, une<lb break="yes"/>fièvre accompagnée de vomi&#x017F;&#x017F;emens dangereux,<lb break="yes"/>dont il guérit cependant très-promptement.</p>
                <lb break="yes"/>
                <p>
                    <placeName key="amazonas">L&#x2019;Amazone</placeName> e&#x017F;t habitée depuis 2000 ans par<lb break="yes"/>des Européens; mais à l&#x2019;Orénoque &#x0026; à la Ri-<lb break="no"/>vière-noire, il n&#x2019;y a que 30 ans que les Euro-<lb break="no"/>péens ont o&#x017F;é faire quelques établi&#x017F;&#x017F;emens au-<lb break="maybe"/>delà des Cataractes. Ceux qui exi&#x017F;tent ne com-<lb break="no"/>prennent pas 1800 Indiens depuis le 8° ju&#x017F;qu&#x2019;à<lb break="yes"/>l&#x2019;équateur, &#x0026; il n&#x2019;y a d&#x2019;autres Blancs que 6 à<lb break="yes"/>7 moines mi&#x017F;&#x017F;ionnaires qui nous ont facilité le<lb break="yes"/>voyage autant qu&#x2019;ils ont pu.</p>
                <lb break="yes"/>
                <p>Depuis la capitale de la Guyane (Saint-Tho-<lb break="no"/>mé, lat. 8°, 8&#x2032;, 24&#x2033;, long. 4°, 25&#x2032;, 2&#x2033;), nous<lb break="yes" />traver&#x017F;âmes encore une fois le grand dé&#x017F;ert, que<lb break="yes" />l&#x2019;on appelle Elanos, habité par des b&#x0153;ufs &#x0026;<lb break="yes"/>des chevaux &#x017F;auvages. Je &#x017F;uis occupé à former<lb break="yes"/>la carte des pays que j&#x2019;ai parcourus. J&#x2019;ai le<lb break="yes"/>bonheur d&#x2019;avoir 54 endroits où j&#x2019;ai fait des ob-<lb break="no"/>&#x017F;ervations a&#x017F;tronomiques. J&#x2019;ai ob&#x017F;ervé à Carac-<lb break="no"/>cas, à Cumana &#x0026; au Tuy une douzaine d&#x2019;éclip-<lb break="no"/>
                    <pb n="140" facs="#f0006"/> &#x017F;es des &#x017F;atellites de Jupiter, l&#x2019;éclip&#x017F;e du &#x017F;oleil<lb break="yes"/>du 6 Brumaire an 8. Avec ces moyens &#x0026; le<lb break="yes"/>chronomètre, je me flatte de donner au jour<lb break="yes"/>une carte a&#x017F;&#x017F;ez exacte. D&#x2019;ici nous nous embar-<lb break="no"/>quons à la fin pour la Havane, d&#x2019;où nous &#x017F;ui-<lb break="no"/>vons pour le Mexique. Voilà, mon digne ami,<lb break="yes"/>le récit de mes travaux. Je &#x017F;ais que vous, les<lb break="yes"/>
                    <persName key="chaptal_jac">Chaptal</persName>, les <persName key="vauquelin_ln" >Vauquelin</persName>, les <persName key="guytondemorveau_lbb" >Guyton</persName> ..... que<lb break="yes"/>vous tous, vous vous intére&#x017F;&#x017F;ez à mon &#x017F;ort;<lb break="yes"/>c&#x2019;e&#x017F;t pour cela que je ne crains pas de vous<lb break="yes"/>ennuyer.</p>
                <lb break="yes"/>
                <p>Nous &#x017F;ommes ici pre&#x017F;que &#x017F;ans aucune com-<lb break="no" />munication avec l&#x2019;Europe. J&#x2019;ai e&#x017F;&#x017F;ayé &#x017F;ouvent<lb break="yes"/>de vous écrire, comme à nos amis les CC. <persName key="vauquelin_ln">Vau-<lb break="no"/>quelin</persName> &#x0026; <persName key="chaptal_jac">Chaptal</persName>; je vous ai envoyé quelques<lb break="yes"/>expériences &#x017F;ur l&#x2019;air, &#x0026; la cau&#x017F;e des mia&#x017F;mes;<lb break="yes"/>j&#x2019;ai envoyé aux CC. <persName key="delambre_jbj">Delambre</persName> &#x0026; <persName key="lalande_jjlfd">Lalande</persName> des<lb break="yes"/>extraits de mes petites ob&#x017F;ervations a&#x017F;tronomi-<lb break="no"/>ques... Rien de tout cela ne vous &#x017F;eroit il par-<lb break="no"/>venu? Par le con&#x017F;ul de la république à Saint-<lb break="maybe"/>Thomas, nous vous avons envoyé le lait d&#x2019;un<lb break="yes"/>arbre que les Indiens nomment <hi rendition="#i">la vache,</hi> parce<lb break="yes"/>qu&#x2019;ils en boivent le lait, qui n&#x2019;e&#x017F;t pas du tout<lb break="yes" />nui&#x017F;ible, mais très-nourri&#x017F;&#x017F;ant. A l&#x2019;aide de l&#x2019;a-<lb break="no"/>cide nitrique, j&#x2019;en ai fait du caoutchouc, &#x0026; j&#x2019;ai<lb break="yes"/>mêlé de la &#x017F;oude à celui que je vous ai de&#x017F;tiné,<lb break="yes"/>le tout d&#x2019;après les principes que vous avez fixé<lb break="yes"/>vous-mêmes.</p>
                <lb break="yes"/>
                <p>Au mois de Nivô&#x017F;e an 8, nous avons envoyé<lb break="yes"/>
                    <pb n="141" facs="#f0007"/> par la corvette <hi rendition="#i">el Philippina</hi> une collection de<lb break="yes"/>graines que nous vous avons faite pour le jar-<lb break="no"/>din des plantes à Paris. Nous avons &#x017F;u qu&#x2019;elle<lb break="yes"/>e&#x017F;t arrivée, &#x0026; doit être parvenue aux CC. <persName key="jussieu_ald">Ju&#x017F;-<lb break="no" />&#x017F;ieu</persName> &#x0026; <persName key="thouin_a">Thouin</persName> par la voie de<choice>
                        <sic>.</sic>
                        <corr type="editorial"/>
                    </choice> l&#x2019;amba&#x017F;&#x017F;adeur de<lb break="yes"/>la république à Madrid. Avec le parlementaire<lb break="yes"/>que l&#x2019;on attend ici de la Guadeloupe, le Mu&#x017F;ée<lb break="yes"/>recevra d&#x2019;autres objets; car aujourd&#x2019;hui nous<lb break="yes"/>devons nous borner à vous pré&#x017F;enter quelques<lb break="yes"/>produits pour l&#x2019;analy&#x017F;e chimique.</p>
                <lb break="yes"/>
                <p>J&#x2019;ai cherché d&#x2019;abord à vous procurer le <hi rendition="#i" >curare</hi>
                    <lb break="yes"/>ou le fameux poi&#x017F;on des Indiens de la Rivière-<lb break="maybe"/>noire, dans toute &#x017F;a pureté. J&#x2019;ai fait tout exprès<lb break="yes"/>un voyage à la Enneralda pour voir la liane<lb break="yes"/>qui donne ce &#x017F;uc; (malheureu&#x017F;ement nous l&#x2019;a-<lb break="no"/>vons trouvé &#x017F;ans fleurs) &#x0026; pour voir fabriquer<lb break="yes"/>ce poi&#x017F;on par les Indiens Catarapeni &#x0026; Maqui-<lb break="no"/>ritares. Je vous donnerai une autre fois (l&#x2019;agent<lb break="yes"/>pre&#x017F;&#x017F;e trop de partir) une de&#x017F;cription plus am-<lb break="no"/>ple; j&#x2019;ajoute &#x017F;eulement que je vous envoie le<lb break="yes"/>
                    <hi rendition="#i">curare</hi> dans la boite de fer blanc <note place="foot" n="(1)">Cette boîte &#x0026; les divers objets annoncés ici<lb break="yes" />ne &#x017F;ont point parvenus encore au C. <persName key="fourcroy_afd" >Fourcroy</persName>.</note>, &#x0026; les ra-<lb break="no"/>meaux de la plante <hi rendition="#i">maracury</hi> qui donne le poi-<lb break="no" />&#x017F;on. Cette liane croît peu abondamment entre<lb break="yes"/>les montagnes granitiques de Guandja &#x0026; Yu-<lb break="no"/>mariquin, à l&#x2019;ombre des Théobromacacao &#x0026; des<lb break="yes"/>Caryocar. On en enlève l&#x2019;épiderme, on fait une<lb break="yes"/>
                    <pb n="142" facs="#f0008"/> infu&#x017F;ion à froid (on exprime d&#x2019;abord le &#x017F;uc; on<lb break="yes"/>lai&#x017F;&#x017F;e repo&#x017F;er de l&#x2019;eau &#x017F;ur l&#x2019;épiderme déjà à demi<lb break="yes"/>exprimé, puis on filtre l&#x2019;infu&#x017F;ion). La liqueur<lb break="yes"/>filtrée e&#x017F;t jaunâtre; on la cuit, on la concentre<lb break="yes"/>par corporation &#x0026; in&#x017F;pi&#x017F;&#x017F;ation à la con&#x017F;i&#x017F;tance<lb break="yes"/>d&#x2019;une méla&#x017F;&#x017F;e. Cette matière contient déjà le<lb break="yes"/>poi&#x017F;on même; mais n&#x2019;étant pas a&#x017F;&#x017F;ez épai&#x017F;&#x017F;e<lb break="yes"/>pour en enduire les flêches, on la mêle avec<lb break="yes"/>le &#x017F;uc glutineux d&#x2019;un autre arbre que les Indiens<lb break="yes"/>nomment kiracaguero: ce mélange &#x017F;e cuit de<lb break="yes"/>nouveau ju&#x017F;qu&#x2019;à ce que le tout &#x017F;e rédui&#x017F;e à<lb break="yes"/>une ma&#x017F;&#x017F;e brunâtre. Vous &#x017F;avez que le <hi rendition="#i">curare</hi>
                    <lb break="yes"/>e&#x017F;t pris intérieurement comme remède &#x017F;toma-<lb break="no"/>chal; il n&#x2019;e&#x017F;t nui&#x017F;ible qu&#x2019;en contact avec le<lb break="yes"/>&#x017F;ang qu&#x2019;il déloxide. Il n&#x2019;y a que quelques jours<lb break="yes"/>que j&#x2019;ai commencé de travailler &#x017F;ur lui, &#x0026; j&#x2019;ai<lb break="yes"/>vu qu&#x2019;il décompo&#x017F;e l&#x2019;air atmo&#x017F;phérique. J&#x2019;o&#x017F;e<lb break="yes"/>vous prier d&#x2019;e&#x017F;&#x017F;ayer s&#x2019;il dé&#x017F;oxide les oxides mé-<lb break="no"/>talliques, &#x017F;i les expériences de <persName key="fontana_af">Fontaine</persName> &#x017F;ont<lb break="yes"/>bien faites....</p>
                <lb break="yes"/>
                <p>J&#x2019;ajoute au <hi rendition="#i">curare</hi> &#x0026; <hi rendition="#i" >maracury</hi> encore le <hi rendition="#i">da-<lb break="no"/>piche,</hi> le <hi rendition="#i">leche</hi> de Pindare &#x0026; la terre des Oto-<lb break="no"/>maques. Le <hi rendition="#i">dapiche</hi> e&#x017F;t un état de la gomme<lb break="yes"/>éla&#x017F;tique qui vous e&#x017F;t &#x017F;ans doute inconnu. Nous<lb break="yes"/>l&#x2019;avons découvert dans un endroit où il n&#x2019;y a<lb break="yes"/>pas de hevea, dans les marais de la montagne<lb break="yes"/>de Javita (lat. 2° 5&#x2032;) marais, fameux par les ter-<lb break="no"/>ribles &#x017F;erpens Boa qu&#x2019;ils nourri&#x017F;&#x017F;ent.</p>
                <lb break="yes"/>
                <p>Nous trouvâmes chez les Indiens Poimi&#x017F;ancs<lb break="yes"/>
                    <pb n="143" facs="#f0009"/> &#x0026; Paragini, des in&#x017F;trumens de mu&#x017F;ique faits<lb break="yes"/>avec du caoutchouc, &#x0026; les habitans nous dirent<lb break="yes"/>qu&#x2019;il &#x017F;e trouvoit dans la terre. Le dapiche ou<lb break="yes"/>zapir e&#x017F;t vraiment une ma&#x017F;&#x017F;e &#x017F;pongieu&#x017F;e, blan-<lb break="no"/>che, que l&#x2019;on trouve &#x017F;ous les racines de deux<lb break="yes"/>arbres qui nous ont paru de nouveau genre &#x0026;<lb break="yes"/>dont nous donnerons des de&#x017F;criptions un jour,<lb break="yes"/>le <hi rendition="#i">Jacio</hi> &#x0026; la <hi rendition="#i">Curvana.</hi> Le &#x017F;uc de ces arbres<lb break="yes"/>e&#x017F;t un lait très-aqueux; mais il paroît que c&#x2019;e&#x017F;t<lb break="yes"/>une de leurs maladies, de perdre ce &#x017F;uc par<lb break="yes"/>les racines; cette hémorragie fait périr l&#x2019;arbre,<lb break="yes"/>&#x0026; le lait &#x017F;e coagule dans la terre humide, &#x017F;ans<lb break="yes"/>contact, avec l&#x2019;air libre. Je vous envoie le da-<lb break="no"/>piche même &#x0026; une ma&#x017F;&#x017F;e de caoutchouc faite<lb break="yes"/>du dapiche (prononcez dapit&#x017F;che) &#x017F;implement<lb break="yes"/>en l&#x2019;expo&#x017F;ant ou le fondant au feu. Cette &#x017F;ub&#x017F;-<lb break="no"/>tance &#x0026; le lait de la <hi rendition="#i">vache</hi> jetteront peut-<lb break="maybe"/>être, entre vos mains, un nouveau jour &#x017F;ur<lb break="yes"/>une matière au&#x017F;&#x017F;i curieu&#x017F;e &#x017F;ous le rapport phy-<lb break="no" />&#x017F;iologique.</p>
                <lb break="yes"/>
                <p>Le leche de Pindare e&#x017F;t le lait &#x017F;éché d&#x2019;un ar-<lb break="no" />bre Pindare, qui e&#x017F;t un vernis blanc naturel.<lb break="yes"/>On enduit de ce lait, lor&#x017F;qu&#x2019;il e&#x017F;t frais, des<lb break="yes" />va&#x017F;es, des tucuma..... Il &#x017F;èche vîte, &#x0026; c&#x2019;e&#x017F;t un<lb break="yes"/>vernis très-beau; malheureu&#x017F;ement il jaunit<lb break="yes"/>lor&#x017F;qu&#x2019;on le &#x017F;èche en grande ma&#x017F;&#x017F;e, &#x0026; c&#x2019;e&#x017F;t ain&#x017F;i<lb break="yes" />que je vous l&#x2019;envoie.</p>
                <lb break="yes"/>
                <p>La terre des Otomaques..... Cette nation hi-<lb break="no"/>deu&#x017F;e par les peintures qui défigurent <choice>
                        <sic>fon</sic>
                        <corr type="editorial">&#x017F;on</corr>
                    </choice> corps,<lb break="yes"/>
                    <pb n="144" facs="#f0010"/> mange lor&#x017F;que l&#x2019;Orénoque e&#x017F;t très-haut, &#x0026; que<lb break="yes"/>l&#x2019;on n&#x2019;y trouve plus de tortues, pendant trois<lb break="yes"/>mois, rien ou pre&#x017F;que rien que de la terre<lb break="yes"/>glai&#x017F;e. Il y a des individus qui mangent ju&#x017F;qu&#x2019;à<lb break="yes"/>une livre &#x0026; demie de terre par jour. Il y a<lb break="yes"/>des moines qui ont prétendu qu&#x2019;ils mêloient la<lb break="yes"/>terre avec le gras de la queue du crocodile;<lb break="yes"/>mais cela e&#x017F;t très-faux. Nous avons trouvé chez<lb break="yes"/>les Otomaques des provi&#x017F;ions de terre pure qu&#x2019;ils<lb break="yes"/>mangent; ils ne lui donnent d&#x2019;autre préparation<lb break="yes"/>que de la brûler légérement &#x0026; de l&#x2019;humecter.<lb break="yes"/>Il me paroit très-étonnant que l&#x2019;on pui&#x017F;&#x017F;e être<lb break="yes"/>robu&#x017F;te &#x0026; manger une livre &#x0026; demie de terre,<lb break="yes"/>tandis que nous voyons quel effet pernicieux<lb break="yes"/>produit la terre chez les enfans; cependant mes<lb break="yes"/>propres expériences &#x017F;ur les terres &#x0026; leurs pro-<lb break="no"/>priétés, de décompo&#x017F;er l&#x2019;air lor&#x017F;qu&#x2019;elles &#x017F;ont hu-<lb break="no"/>mectées, me font entrevoir qu&#x2019;elles peuvent<lb break="yes"/>être nourri&#x017F;&#x017F;antes, c&#x2019;e&#x017F;t-à-dire, agir par des af-<lb break="no"/>finités.</p>
                <lb break="yes"/>
                <p>J&#x2019;ajoute, parce que cela me tombe entre les<lb break="yes"/>mains, pour le Mu&#x017F;éum, la tabatière des mêmes<lb break="yes"/>Otomaques &#x0026; la chemi&#x017F;e d&#x2019;une nation voi&#x017F;ine<lb break="yes"/>des Piraoas. Cette tabatière n&#x2019;e&#x017F;t pas des plus<lb break="yes"/>petites, comme vous voyez. C&#x2019;e&#x017F;t un plat &#x017F;ur<lb break="yes"/>lequel on met un mêlange du fruit rapé &#x0026; pourri<lb break="yes"/>d&#x2019;un mimo&#x017F;a, avec du &#x017F;el &#x0026; de la chaux vive.<lb break="yes" />L&#x2019;Otomaque tient le plat d&#x2019;une main, &#x0026; de<lb break="yes" />l&#x2019;autre il tient le tube dont les deux bouts<lb break="yes"/>
                    <fw type="catch" place="bottom">entrent</fw>
                    <lb break="yes"/>
                    <pb n="145" facs="#f0011"/> entrent dans &#x017F;es narines pour re&#x017F;pirer ce tabac<lb break="yes"/>&#x017F;timulant. Cet in&#x017F;trument a un intérêt hi&#x017F;tori-<lb break="no"/>que; il n&#x2019;e&#x017F;t commun qu&#x2019;aux Otomaques &#x0026; aux<lb break="yes"/>Oméguas, où <persName key="lacondamine_cmd">Lacondamine</persName> le vit à deux nations<lb break="yes"/>qui &#x017F;ont à pré&#x017F;ent à 300 lieues de di&#x017F;tance l&#x2019;une<lb break="yes"/>de l&#x2019;autre. Il prouve que les Oméguas, qui<lb break="yes"/>&#x017F;ont (&#x017F;elon une tradition ancienne) venus de<lb break="yes"/>Guaviare, de&#x017F;cendent peut-être des Otomaques,<lb break="yes"/>&#x0026; que la ville de Manoa a été vue par Philippe<lb break="yes"/>de Vure, entre Meta &#x0026; Guaviare. Ces faits<lb break="yes"/>&#x017F;ont intére&#x017F;&#x017F;ans pour &#x017F;avoir d&#x2019;où vient la fable<lb break="yes"/>du <hi rendition="#i">Dorado.</hi>
                </p>
                <lb break="yes"/>
                <p>La chemi&#x017F;e dont un de mes gens a porté une<lb break="yes"/>long-temps, e&#x017F;t l&#x2019;écorce de l&#x2019;arbre Morima, à<lb break="yes"/>laquelle on ne donne aucune préparation. Vous<lb break="yes"/>voyez que les chemi&#x017F;es croi&#x017F;&#x017F;ent &#x017F;ur les arbres<lb break="yes" />dans ce pays<hi rendition="#i">:</hi> là; au&#x017F;&#x017F;i e&#x017F;t ce tout près du Dorado,<lb break="yes"/>où je n&#x2019;ai vu de curio&#x017F;ités minérales que du<lb break="yes"/>talc &#x0026; un peu de titanium.</p>
                <lb break="yes"/>
                <p>Il nous a été impo&#x017F;&#x017F;ible de finir d&#x2019;arranger<lb break="yes" />les graines &#x0026; les plantes de la Rivière-noire,<lb break="yes"/>que nous de&#x017F;tinons aux CC. <persName key="thouin_a">Thouin</persName>, <persName key="jussieu_ald">Ju&#x017F;&#x017F;ieu</persName> &#x0026;<lb break="yes"/>
                    <persName key="desfontaines_rl">Desfontaines</persName>, qui ne m&#x2019;auront pas tout-à-fait<lb break="yes"/>oublié. Nous avons des cho&#x017F;es bien rares; par<lb break="yes"/>exemple, de nouvelles e&#x017F;pèces de <hi rendition="#i">befaria,</hi> de<lb break="yes"/>nouveaux genres de palmes: tout cela partira<lb break="yes"/>&#x017F;ous peu, &#x0026; &#x017F;oyez &#x017F;ûr que les intérêts du Mu-<lb break="no"/>&#x017F;éum ne &#x017F;eront pas perdus de vue. Hélas! le<lb break="yes"/>
                    <pb n="146" facs="#f0012"/> le capitaine <persName key="baudin_tn" >Baudin</persName> e&#x017F;t parti, &#x0026; nous &#x017F;ommes<lb break="yes"/>ici! Cela e&#x017F;t bien dur &#x0026; bien tri&#x017F;te. Peut-être<lb break="yes"/>le trouverons-nous dans la mer du Sud.</p>
                <lb break="yes"/>
                <p>J&#x2019;o&#x017F;e vous prier de faire renaître mon &#x017F;ouve-<lb break="no" />nir auprès des re&#x017F;pectables membres de l&#x2019;In&#x017F;ti-<lb break="no"/>tut national. Mes re&#x017F;pects aux CC. <persName key="berthollet_cl">Bertholet</persName>,<lb break="yes"/>
                    <persName key="chaptal_jac">Chaptal</persName>, <persName key="vauquelin_ln" >Vauquelin</persName>, <persName key="guytondemorveau_lbb" >Guyton</persName>, <persName key="jussieu_ald" >Ju&#x017F;&#x017F;ieu</persName>, <persName key="desfontaines_rl">Desfon-<lb break="no"/>taines</persName>, <persName key="halle_jn" >Halley</persName>, <persName key="delambre_jbj">Delambre</persName>, <persName key="laplace_ps">Laplace</persName>, <persName key="cuvier_g" >Cuvier</persName>.....<lb break="yes"/>Dans la lettre que j&#x2019;envoie au C. <persName key="delambre_jbj">Delambre</persName>,<lb break="yes" />j&#x2019;ai oublié une éclip&#x017F;e que je vous prie de lui<lb break="yes" />ajouter:</p>
                <lb break="yes"/>
                <list>
                    <item>Immer&#x017F;ion du Ille. Sat. le 14 Octobre 1800,<lb break="yes"/>à Cumana, à 16 h. 59&#x2032; 36&#x2033;, temps moyen.</item>
                </list>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">P. S.</hi> Répétez de grace mes prières auprès du<lb break="yes"/>bureau des longitudes pour les connoi&#x017F;&#x017F;ances<lb break="yes"/>des temps. Je pleure la mort du général <persName key="desaix_lca">De&#x017F;aix</persName>,<lb break="yes"/>qui me voulut du bien. Quelle perte pour la<lb break="yes"/>république &#x0026; l&#x2019;humanité entière!</p>
            </div>
            <lb break="yes"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 