<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1311" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Neuere Berichte vom Hrn. Oberbergrath <persName key="humboldt_av" >Humboldt</persName>.<lb break="yes"/>Auszug eines Briefs des Hrn. <persName key="humboldt_av">Alexander von Humboldt</persName>,<lb break="yes"/>an &#x017F;einen Bruder, <persName key="humboldt_wv">W. v. H.</persName> in Berlin.</head>
                <lb break="yes"/>
                <p>Ich werde nicht müde, Briefe nach Europa zu &#x017F;chreiben,<lb break="yes"/>ob ich gleich überzeugt bin, daß nur wenige den Ort ihrer Be-<lb break="no" />&#x017F;timmung erreichen. Zwar gehen von den größern Städten hier<lb break="yes"/>wöchentlich Po&#x017F;ten nach den Häfen. Allein, nachdem die Briefe<lb break="yes"/>da&#x017F;elb&#x017F;t oft 4 bis 6 Monate auf eine Schifsgelegenheit <choice>
                        <sic>gewarteet</sic>
                        <corr type="editorial">gewartet</corr>
                    </choice>
                    <lb break="yes"/>haben, und endlich zur See &#x017F;ind, übergiebt &#x017F;ie die übertriebene<lb break="yes"/>Vor&#x017F;ichtigkeit der Schifskapitäne, bei dem gering&#x017F;ten An&#x017F;chein<lb break="yes"/>von Gefahr, den Wellen. (Mein letzter Brief war aus St.<lb break="yes"/>Anna, der ö&#x017F;tlichen Cordillera de los <placeName key="anden">Andes</placeName>).</p>
                <lb break="yes"/>
                <p>Nicht be&#x017F;&#x017F;er geht es mit den Briefen, die von Europa hie-<lb break="no"/>her ge&#x017F;chrieben werden. Au&#x017F;&#x017F;er einigen aus Spanien, einem<lb break="yes"/>einzigen von Dir, und zwei von <persName key="haeften_rscv">H.. s</persName>, habe ich, &#x017F;eitdem ich<lb break="yes"/>
                    <placeName key="acoruna">Corunna</placeName> verla&#x017F;&#x017F;en [am 5 Junius 1799], &#x017F;chlechterdings keinen<lb break="yes"/>einzigen aus Europa bekommen. Da &#x017F;ich &#x017F;o Viele hier in dem-<lb break="no" />&#x017F;elben Falle befinden, &#x017F;o &#x017F;ängt man an, die&#x017F;e Entbehrung gela&#x017F;&#x017F;ener<lb break="yes"/>zu ertragen.</p>
                <lb break="yes"/>
                <p>Ich bin äu&#x017F;&#x017F;er&#x017F;t glücklich; meine Ge&#x017F;undheit i&#x017F;t &#x017F;o gut als<lb break="yes"/>&#x017F;ie vorher nie war; mein Muth i&#x017F;t uner&#x017F;chütterlich; meine <choice>
                        <sic>Plane</sic>
                        <corr type="editorial">Pläne</corr>
                    </choice>
                    <lb break="yes"/>gelingen mir; und wo ich hinkomme, werde ich mit zuvorkom-<lb break="no"/>mender Gefälligkeit aufgenommen. Ich habe mich bereits der-<lb break="no"/>ge&#x017F;talt an die <placeName key="amerika">neue Welt</placeName>, die mich umgiebt, gewöhnt, an die<lb break="yes" />Tropen-Vegetation, die Farbe des Himmels, die Stellungen<lb break="yes"/>der Ge&#x017F;tirne, den Anblick der Indianer: daß Europa meiner<lb break="yes" />Einbildungskraft manchmal nur wie ein Land vor&#x017F;chwebt, das<lb break="yes"/>ich in meiner Kindheit &#x017F;ah. Ich &#x017F;ehne mich indeß darum nicht<lb break="yes"/>
                    <pb n="1312" facs="#f0002"/> weniger dahin zurück, und denke im Herb&#x017F;t 1804 wieder bei<lb break="yes"/>Euch zu &#x017F;eyn.</p>
                <lb break="yes"/>
                <p>Die unangenehm&#x017F;te Folge der Ungewißheit des Brief-<lb break="no" />wech&#x017F;els von hier aus, i&#x017F;t die Nothwendigkeit in der man &#x017F;ich<lb break="yes"/>&#x017F;ieht, immer wieder von neuem zu wiederholen, was man &#x017F;chon<lb break="yes"/>oft ge&#x017F;chrieben hat. Doch &#x017F;ehe ich aus Deinem Briefe, daß Du<lb break="yes"/>bis zum Nov. 1799, al&#x017F;o bis nach meiner Rei&#x017F;e zu den Chaimas-<lb break="maybe" />Indianern, ziemlich häufig Briefe von mir erhalten ha&#x017F;t.</p>
                <lb break="yes"/>
                <p>Vom November bis Jänner 1800, waren wir in Karak-<lb break="no"/>kas. Von da unternahmen wir die Rei&#x017F;e auf dem <placeName key="orinoco" >Orinoko</placeName>.<lb break="yes"/>Wir kamen durch den <placeName key="apure">Apure</placeName> in die&#x017F;en Fluß, &#x017F;chiften ihn, über die<lb break="yes"/>Katarakten hinweg, aufwärts, gelangten unter 2 Grad Nördl.<lb break="yes"/>Br. in die kleinen Flü&#x017F;&#x017F;e <placeName key="atabapo">Atabapo</placeName>, Tuamini und Temi; und<lb break="yes" />trügen von da un&#x017F;er Kanot drei Tage lang bis Canno Pimichia<lb break="yes"/>am Schwarzen Fluß <hi rendition="#aq">(rio negro).</hi> Die&#x017F;en &#x017F;chiften wir er&#x017F;t ab-<lb break="no"/>wärts, bis zu den Gränzen von Groß-Para <hi rendition="#aq">(du Grand Para)</hi>
                    <lb break="yes"/>und Bra&#x017F;ilien; dann aufwärts bis zum Ca&#x017F;iquiari zwölf Tage<lb break="yes"/>lang: zwi&#x017F;chen &#x017F;o dick verwach&#x017F;enen Wäldern, daß wir darin die<lb break="yes"/>Tiger, und zwar große Tiger, auf den Bäumen erblickten, weil<lb break="yes"/>der zu üppige Pflanzenwuchs &#x017F;ie auf der Erde zu gehen verhin-<lb break="no"/>derte. Vom Ca&#x017F;iquiari kamen wir [wieder] in den <placeName key="orinoco" >Orinoko</placeName>,<lb break="yes"/>den wir nun weiter aufwärts gegen O&#x017F;ten, nach &#x017F;einem Ur&#x017F;prung<lb break="yes"/>zu &#x017F;chiffend, bis über den feuer&#x017F;peienden Berg Duida hinaus<lb break="yes"/>verfolgten. Noch weiter vorzudringen, verhinderte uns die<lb break="yes"/>Wildheit der men&#x017F;chenfre&#x017F;&#x017F;enden Guaikas. Auch i&#x017F;t nie ein Wei&#x017F;-<lb break="no"/>&#x017F;er weiter ö&#x017F;tlich in das unbekannte Land die&#x017F;er unabhängigen In-<lb break="no"/>dianer gekommen; wir &#x017F;ind in den Wäldern zwi&#x017F;chen dem Rio<lb break="yes"/>Negro, <placeName key="orinoco">Orinoko</placeName>, und <placeName key="amazonas">Amazonenfluß</placeName>, 500 Meilen tiefer land-<lb break="no"/>einwärts gewe&#x017F;en, als <persName key="loeffler_01">Löffler</persName> gelangte. Von Duida, &#x017F;chifften<lb break="yes"/>wir nun den ganzen <placeName key="orinoco" >Orinoko</placeName> bis an &#x017F;eine Mündung, 500 Fran-<lb break="no" />zö&#x017F;i&#x017F;che Meilen weit hinab.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Von</fw>
                <lb break="yes"/>
                <pb n="1313" facs="#f0003"/>
                <p>Von die&#x017F;er über 1900 Meilen weiten Rei&#x017F;e kehrten wir<lb break="yes" />im Julius (1800) nach <placeName key="angostura">St Thomé de la Ango&#x017F;tura</placeName> zurück. Wir<lb break="yes"/>verweilten hier einen Monat, wo ich die Gegend, und die Pflan-<lb break="no"/>zen, namentlich den <hi rendition="#aq">Cortex Angosturae,</hi> unter&#x017F;uchte; wäh-<lb break="no"/>rend der gute <persName key="bonpland_ajag">Bonpland</persName> am Fieber litt, einer Folge der &#x017F;chreck-<lb break="no"/>lichen Miasmen in den na&#x017F;&#x017F;en Wäldern des <placeName key="aequator" >Aequators</placeName>. &#x2014; Von<lb break="yes"/>da gingen wir, durch das Land (oder die &#x017F;ogenannte Mi&#x017F;&#x017F;ion)<lb break="yes"/>der Karaiben, und über <placeName key="barcelona">Neubarcelona</placeName>, nach Cumana, wo wir<lb break="yes"/>im September ankamen. Die Karaiben &#x017F;ind die größe&#x017F;te und<lb break="yes"/>muskel&#x017F;tärk&#x017F;te Nation, welche ich je ge&#x017F;ehen habe; &#x017F;ie allein wider-<lb break="no"/>legt &#x017F;chon <persName key="raynal_gtf">Raynals</persName> und <persName key="pauw_cd">Pauws</persName> Träumereien über die Schwäche<lb break="yes" />und Ausartung des Men&#x017F;chenge&#x017F;chlechts in der <placeName key="amerika">neuen Welt</placeName>. Ein<lb break="yes" />ausgewach&#x017F;ener Karaibe gleicht einem aus Erz gego&#x017F;&#x017F;enen <persName key="herakles">Her-<lb break="no"/>kules</persName>.</p>
                <lb break="yes"/>
                <p>Im December kamen wir, nach einer anderthalb Monat<lb break="yes"/>langen und &#x017F;ehr &#x017F;türmi&#x017F;chen Schiffahrt, wo wir bei den Klippen<lb break="yes"/>des <placeName key="baxodelavibora">
                        <hi rendition="#aq">baxo de la Vibora</hi>
                    </placeName> (der Vipernbank), im Süden von Ja-<lb break="no"/>maika, beinahe Schiffbruch litten, in der Havana an: wo wir<lb break="yes"/>drei Monate lang (bis Februar 1801) zum Theil im Hau&#x017F;e des<lb break="yes"/>Grafen <persName key="orelly_01">Orelly</persName>, zum Theil auf dem Lande bei dem Grafen Ja-<lb break="no"/>rueo und dem <persName key="realsocorro_md">Marques de Real Socorro</persName>, zubrachten. &#x2014; Ich<lb break="yes"/>hatte &#x017F;chon den Ent&#x017F;chluß gefaßt, von hier nach <placeName key="nordamerika">Nordamerika</placeName> zu<lb break="yes"/>&#x017F;egeln, bis zu den Fünf Seen zu gehen, durch den Ohio und<lb break="yes" />Mi&#x017F;&#x017F;i&#x017F;ipi nach Lui&#x017F;iana herunter zu &#x017F;chiffen, und von da den we-<lb break="no"/>nig bekannten Landweg nach Neubiscaja und Mexiko einzu&#x017F;chla-<lb break="no"/>gen. Allein, mehrere Um&#x017F;tände bewogen mich die&#x017F;en Plan auf-<lb break="no"/>zugeben, und wieder nach Südamerica zurückzukehren. Ich<lb break="yes"/>&#x017F;chiffte mich daher in <placeName key="batabano">Batabano</placeName> (auf Kuba) ein, wir kamen aber,<lb break="yes"/>weil wir, durch den Unglauben des Steuermanns an meine In-<lb break="no"/>&#x017F;trumente, in den Meerbu&#x017F;en von Darien geriethen, er&#x017F;t nach<lb break="yes"/>35 Tagen, da &#x017F;on&#x017F;t die&#x017F;e Ueberfahrt höch&#x017F;tens 14 Tage währt,<lb break="yes"/>
                    <pb n="1314" facs="#f0004"/> am 1 April 1801 nicht ohne große Gefahr in Cartagena an.<lb break="yes"/>Doch hatte ich unterwegs Gelegenheit, die geographi&#x017F;che Lage<lb break="yes"/>der beiden Caymans und andere Sandbänke und Klippen, welche<lb break="yes"/>noch nicht genau genug bekannt waren, durch meinen Chronometer<lb break="yes"/>zu be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Bis hieher war die Rei&#x017F;e &#x017F;chon aus frühern Nachrichten<lb break="yes"/>bekannt. Nur glaubte man, die&#x017F;en Theil des Briefes nicht un-<lb break="no"/>terdrücken zu dürfen, da er kurz und deutlich die ganze Folge der-<lb break="no"/>&#x017F;elben vor Augen legt.</p>
                <lb break="yes"/>
                <p>Von Karthagena aus be&#x017F;uchten wir häufig den wegen der<lb break="yes" />ungeheuren Dicke &#x017F;einer Bäume berühmten Wald Turbako; in<lb break="yes" />welchem doch Stämme von 8 Fuß im Durchme&#x017F;&#x017F;er, z. B. die<lb break="yes"/>
                    <persName key="cavanilles_aj">Cavanille&#x017F;ia</persName> Mokando, der Aufmerk&#x017F;amkeit des treflichen <persName key="jacquin_njfv">Jac-<lb break="no"/>quin</persName> entgangen &#x017F;ind. &#x2014; Hier in Karthagena traf ich Hrn <persName key="fidalgo_jfd">Fi-<lb break="no" />dalgo</persName> und die Komi&#x017F;&#x017F;ion, welche den Plan die&#x017F;er Kü&#x017F;te aufzu-<lb break="no"/>nehmen hieher ge&#x017F;andt i&#x017F;t, mit &#x017F;ehr &#x017F;chönen Chronometern<lb break="yes"/>und andern In&#x017F;trumenten an. Da &#x017F;ich meine geographi&#x017F;chen<lb break="yes"/>Beobachtungen in dem Lande der Indianer zwi&#x017F;chen dem Ort-<lb break="no"/>noko, Ka&#x017F;iquiari, Schwarzen Fluß, und Marannon (<placeName key="amazonas">Amazonen-<lb break="no"/>fluß</placeName>), auf die Lage mehrerer Kü&#x017F;tenpunkte gründeten; &#x017F;o war ich<lb break="yes"/>begierig, meine Be&#x017F;timmung der&#x017F;elben mit der, welche Hr <persName key="fidalgo_jfd">Fi-<lb break="no"/>dalgo</persName> gemacht hatte, zu vergleichen. Wir fanden eine wunder-<lb break="no"/>bare und durchgängige Ueberein&#x017F;timmung in den Längenbeobach-<lb break="no" />tungen. Auch fanden wir durch Vergleichung un&#x017F;rer Tagebücher,<lb break="yes"/>daß die Magnetnadel &#x017F;eit 1798 auf die&#x017F;er Kü&#x017F;te eben &#x017F;o we&#x017F;tlich<lb break="yes"/>als in Europa ö&#x017F;tlich abweicht, d. h. daß im Südamerica die ö&#x017F;t-<lb break="no" />liche Abweichung &#x017F;chon angefangen hat &#x017F;ich zu vermindern.</p>
                <lb break="yes"/>
                <p>Der lebhafte Wun&#x017F;ch, den großen Botaniker Don <persName key="mutis_jc" >Jo&#x017F;e<lb break="yes"/>Cele&#x017F;tino Mutis</persName>, der noch ein Freund <persName key="linne_cv">Linne&#x2019;s</persName> war, und &#x017F;ich jetzt<lb break="yes"/>in Santa <choice>
                        <sic>Feede</sic>
                        <corr type="editorial">Fee de</corr>
                    </choice> Bogota aufhält, zu &#x017F;ehen, und un&#x017F;re Pflanzen-<lb break="no"/>&#x017F;ammlungen mit den &#x017F;einigen zu vergleichen; und die Begierde,<lb break="yes"/>
                    <pb n="1315" facs="#f0005"/> die ungeheure Cordillere der <placeName key="anden" >Anden</placeName> zu über&#x017F;teigen, die &#x017F;ich von<lb break="yes" />Lima (nördlich herauf) bis an die Mündung des Flu&#x017F;&#x017F;es <placeName key="atrato">Atrato</placeName>
                    <lb break="yes"/>(in den Golf von Darien) um &#x017F;o allein eine auf meine eigenen<lb break="yes"/>Beobachtungen gegründete Karte des ganzen <placeName key="suedamerika">Südamerikas</placeName> nord-<lb break="no"/>wärts vom <placeName key="amazonas">Amazonenfluße</placeName> geben zu können: bewogen mich, den<lb break="yes"/>Landweg nach Quito über Sta Fe und Popayan dem Seewege<lb break="yes"/>über Portobelo, Panama und Guayaquil vorzuziehen. Ich<lb break="yes"/>&#x017F;chickte daher nur meine größten In&#x017F;trumente, die Bücher, die<lb break="yes"/>ich nicht nöthig hatte, und andre Sachen, auf dem letztern (dem<lb break="yes"/>Seewege) ab: wir aber &#x017F;chifften uns, nach einem fa&#x017F;t dreiwö-<lb break="no"/>chentlichen Aufenthalte in Karthagena, auf dem Magdalenen-<lb break="no"/>fluß ein.</p>
                <lb break="yes"/>
                <p>Die Gewalt des ange&#x017F;chwollenen mächtig&#x017F;trömenden Wa&#x017F;-<lb break="no"/>&#x017F;ers hielt uns 45 Tage lang auf dem Magdalenenflu&#x017F;&#x017F;e, während<lb break="yes"/>welcher Zeit wir uns immer zwi&#x017F;chen wenig bewohnten Wäldern<lb break="yes"/>befanden. Auf einer Strecke von 40 Franzö&#x017F;. Meilen i&#x017F;t nicht<lb break="yes"/>ein Haus oder andere men&#x017F;chliche Wohnung anzutreffen. Ich<lb break="yes" />&#x017F;age Dir nichts mehr von der Gefahr der Katarakten, von den<lb break="yes"/>Mosquitos, von den Stürmen und Gewittern, die hier fa&#x017F;t<lb break="yes"/>ununterbrochen fortdauern und alle Nächte das ganze Himmelsge-<lb break="no"/>wölbe in Flammen &#x017F;etzen; ich habe dies alles um&#x017F;tändlich in<lb break="yes"/>einer Menge andrer Briefe be&#x017F;chrieben. &#x2014; Wir &#x017F;chifften auf<lb break="yes" />die&#x017F;e Wei&#x017F;e bis Honda, im 5ten Grad N. Breite. Ich habe<lb break="yes"/>den topographi&#x017F;chen Plan des Flu&#x017F;&#x017F;es in vier Blättern gezeichnet<lb break="yes"/>wovon der Vicekönig eine Kopie behalten hat; ich habe ein baro-<lb break="no"/>metri&#x017F;ches Nivellement von Karthagena bis Sta Fe gezeichnet;<lb break="yes"/>ich habe an vielen Orten den Zu&#x017F;tand der Luft unter&#x017F;ucht: denn<lb break="yes"/>meine Eudiometer &#x017F;ind noch alle im Stande, &#x017F;o wie überhaupt<lb break="yes"/>kein einziges meiner ko&#x017F;tbaren In&#x017F;trumente zerbrochen i&#x017F;t. <persName key="bouguer_p">Boug-<lb break="no"/>ner</persName> hat auf &#x017F;einer Rückrei&#x017F;e nach Frankreich gleichfalls den Mag-<lb break="no"/>
                    <pb n="1316" facs="#f0006"/> dalenenfluß, nur abwärts, be&#x017F;chifft; er hatte aber damals keine<lb break="yes"/>In&#x017F;trumente bey &#x017F;ich.</p>
                <lb break="yes"/>
                <p>Von Honda aus be&#x017F;uchte ich die Bergwerke von Mariquita<lb break="yes"/>uud Sta Anna, wo der unglückliche <persName key="elhuyarydesuvisa_jjd" >d&#x2019;Elhuyar</persName> &#x017F;einen Tod fand.<lb break="yes"/>Hier giebt es Pflanzungen von Zimmet <hi rendition="#aq">(Lanrus cinnamomoi-<lb break="no"/>des <persName key="mutis_jc">Mutis</persName>),</hi> welcher dem von Zeilan ähnlich, und der&#x017F;elbe i&#x017F;t,<lb break="yes"/>den ich &#x017F;chon früher am Fluß Guaviare und am <placeName key="orinoco" >Orinoko</placeName> fand.<lb break="yes"/>Hier findet &#x017F;ich auch der berühmte Mandelbaum <hi rendition="#aq">(Caryocar am-<lb break="no" />ygdaliferum);</hi> Wälder von Kinabäumen; und die Otoba, die<lb break="yes"/>eine wahre <hi rendition="#aq">Miri&#x017F;tica</hi> (Muskatnuß) i&#x017F;t, und auf welche die Re-<lb break="no"/>gierung jetzt ihre Aufmerk&#x017F;amkeit richtet. Hr. <persName key="desieux_01" >De&#x017F;ieux</persName>, ein Fran-<lb break="no"/>zo&#x017F;e, welcher mit 2000 Pia&#x017F;tern <choice>
                        <sic/>
                        <corr type="editorial">(</corr>
                    </choice>500 Frd&#x2019;or un&#x017F;ers Geldes)<lb break="yes"/>zum Au&#x017F;&#x017F;eher die&#x017F;er Pflanzungen ernannt i&#x017F;t, begleitete uns auf<lb break="yes"/>un&#x017F;rer Schiffahrt.</p>
                <lb break="yes"/>
                <p>Von Honda &#x017F;teigt man 1370 Toi&#x017F;en aufwärts nach Sta<lb break="yes" />Fee de Bogota. Der Weg zwi&#x017F;chen den Fel&#x017F;en &#x2014; kleine ein-<lb break="no"/>gehauene Treppen, nur 18 bis 20 Zoll breit, &#x017F;o daß die Maul-<lb break="no"/>thiere nur mit Mühe ihren Leib durchbringen &#x2014; i&#x017F;t über alle<lb break="yes"/>Be&#x017F;chreibung &#x017F;chlecht. Man tritt aus der Mündung des Ber-<lb break="no"/>ges <hi rendition="#aq">(la boca del monte)</hi> bei 4° 35, N. Breite; und nun be-<lb break="no"/>fanden wir uns auf einmal in einer großen Ebene von mehr<lb break="yes"/>als 32 Franzö&#x017F;. Quadratmeilen, auf der man zwar keine Bäume<lb break="yes"/>&#x017F;ieht, die aber mit Europäi&#x017F;chen Getreidearten be&#x017F;äet und mit<lb break="yes"/>Indiani&#x017F;chen Dörfern angefüllt i&#x017F;t. Die&#x017F;e Ebene <hi rendition="#aq">(los Ilanos<lb break="yes"/>de Bogota)</hi> i&#x017F;t der ausgetrocknete Grund des See&#x2019;s Funzhe,<lb break="yes"/>welcher in der Mythologie der Muy&#x017F;cas Indianer eine wichtige<lb break="yes"/>Rolle &#x017F;pielt. Das bö&#x017F;e Princip oder der Mond, ein Weib,<lb break="yes"/>brachte eine Sündfluth hervor, durch welche &#x017F;ich der See bil-<lb break="no"/>dete. Aber <persName key="bochica">Bochika</persName>, das gute Princip oder die Sonne, zer-<lb break="no"/>trümmerte den Fels Tequendama, wo heutiges Tags der be-<lb break="no"/>rühmte Wa&#x017F;&#x017F;erfall i&#x017F;t; der See Funzhe lief ab; die Bewohner<lb break="yes"/>
                    <pb n="1317" facs="#f0007"/> der Gegend, die &#x017F;ich während der Fluth auf die näch&#x017F;ten Berge<lb break="yes"/>geflüchtet hatten, kehrten in die Ebne zurück; und <persName key="bochica">Bochika</persName>,<lb break="yes"/>nachdem er den Indianern eine politi&#x017F;che Verfa&#x017F;&#x017F;ung und Ge-<lb break="no"/>&#x017F;etze, welche denen der Inkas ähnlich waren, gegeben hatte,<lb break="yes"/>gieng den Tempel von Sagamuri zu bewohnen. Da lebte er<lb break="yes"/>25000 Jahre, und zog &#x017F;ich hernach in &#x017F;ein Haus, die Sonne,<lb break="yes"/>zurück.</p>
                <lb break="yes"/>
                <p>Un&#x017F;re Ankunft in Sta Fé glich einem Triumphzug. Der<lb break="yes" />Erzbi&#x017F;choff hatte uns &#x017F;einen Wagen entgegen ge&#x017F;chickt; mit dem-<lb break="no"/>&#x017F;elben kamen die Vornehm&#x017F;ten der Stadt. Man gab uns ein Mit-<lb break="no"/>tagse&#x017F;&#x017F;en 2 Meilen von der Stadt, und wir zogen mit einem Ge-<lb break="no"/>folge von mehr als 60 Per&#x017F;onen zu Pferde ein. Da man wußte,<lb break="yes"/>daß wir <persName key="mutis_jc">Mutis</persName> zu be&#x017F;uchen kamen, und die&#x017F;er durch &#x017F;ein hohes Alter,<lb break="yes"/>&#x017F;ein An&#x017F;ehn bei Ho&#x017F;e und &#x017F;einen per&#x017F;önlichen Charakter, in der<lb break="yes"/>ganzen Stadt in außerordentlicher Achtung &#x017F;teht; &#x017F;o &#x017F;uchte man<lb break="yes"/>&#x017F;einetwegen un&#x017F;rer Ankunft einen gewi&#x017F;&#x017F;en Glanz zu geben, und<lb break="yes"/>ihn in uns zu ehren. Der Vicekönig darf in der Stadt, der<lb break="yes"/>Etikette nach, mit niemand e&#x017F;&#x017F;en; er war aber gerade zufällig<lb break="yes"/>auf &#x017F;einem Land&#x017F;itze Fucha, und lud uns dahin zu &#x017F;ich ein. &#x2014;<lb break="yes"/>
                    <persName key="mutis_jc">
                        <hi rendition="#g">Mutis</hi>
                    </persName> hatte uns ein Haus in &#x017F;einer Nähe einrichten la&#x017F;&#x017F;en,<lb break="yes"/>und behandelte uns mit ausnehmender Freund&#x017F;chaft. Er i&#x017F;t ein<lb break="yes"/>ehrwürdiger alter Gei&#x017F;tlicher, von beinahe 72 Jahren; und<lb break="yes"/>dabei ein reicher Mann: der König zahlt für die botani&#x017F;che Ex-<lb break="no"/>pedition hie&#x017F;elb&#x017F;t jährlich 20000 Pia&#x017F;ter. Seit funfzehn Jah-<lb break="no"/>ren arbeiten 30 Maler bei <persName key="mutis_jc" >Mutis</persName>; er hat 2 bis 3 tau&#x017F;end Zeich-<lb break="no" />nungen in Großfolio, welche Miniaturgemälde &#x017F;cheinen. Näch&#x017F;t<lb break="yes"/>der <persName key="banks_j" >Banks&#x017F;i&#x017F;chen</persName> in London, habe ich nie eine größere botani&#x017F;che<lb break="yes"/>Bibliothek als die <persName key="mutis_jc">Muti&#x017F;i&#x017F;che</persName> ge&#x017F;ehen. &#x2014; Ungeachtet der Nähe<lb break="yes"/>beim <placeName key="aequator" >Aequator</placeName>, i&#x017F;t das Klima hier empfindlich kalt, wegen der<lb break="yes"/>vorher angezeigten hohen Lage: das Thermometer &#x017F;teht mei&#x017F;t<lb break="yes"/>auf 6 bis 7 Grad <persName key="reaumur_rafd">Reaumur</persName>, oft auf 0, nie über 18°.</p>
                <lb break="yes"/>
                <pb n="1318" facs="#f0008"/>
                <p>Ich bin, bei den Flußmiasmen und den Entzündungerre-<lb break="no"/>genden Moskito&#x017F;tichen, völlig ge&#x017F;und geblieben; aber der arme<lb break="yes"/>
                    <persName key="bonpland_ajag">Bonpland</persName> bekam, auf dem Wege von Honda nach Sta Fé, wie-<lb break="no"/>der das dreitägige Fieber. Dies nöthigte uns, zwei volle Mo-<lb break="no"/>nate, bis zum 8 Septemb. 1801, in der letzten Stadt zu blei-<lb break="no"/>ben. Ich maß indeß die umliegenden Berge, von denen meh-<lb break="no"/>rere 2000 bis 2500 Toi&#x017F;en hoch &#x017F;ind; be&#x017F;uchte den See Gua-<lb break="no"/>tavita, den Wa&#x017F;&#x017F;erfall Tequendama, der wegen der Menge &#x017F;ei-<lb break="no"/>nes Wa&#x017F;&#x017F;ers außerordentlich &#x017F;chön, aber, nur 91 Toi&#x017F;en hoch i&#x017F;t,<lb break="yes"/>die Steinfalzgruben von Zipaguira, u. &#x017F;. w.</p>
                <lb break="yes"/>
                <p>Sobald <persName key="bonpland_ajag">Bonpland</persName> wieder herge&#x017F;tellt war, verließen wir<lb break="yes"/>Sta Fé, und &#x017F;ind jetzt auf dem Wege nach Quito. Wie wol-<lb break="no"/>len durch Ibagua und die Schneegegenden von Quiridiu über<lb break="yes"/>die <placeName key="anden" >Anden</placeName> gehn. <persName key="bouguer_p">Bouguer</persName> ging über Guanacas. &#x2014; Ich &#x017F;chreibe<lb break="yes"/>die&#x017F;e Zeilen am Fuße der Cordillere, die ich in drei Tagen be-<lb break="no"/>&#x017F;teige. Wir &#x017F;ind mehr zu Fuße als auf un&#x017F;ern Maulthieren.<lb break="yes" />Aber die&#x017F;e Art zu rei&#x017F;en bekömmt uns wohl, und wir &#x017F;ind &#x017F;ehr<lb break="yes"/>gut mit allem Nöthigen ver&#x017F;ehn.</p>
                <lb break="yes"/>
                <p>Im Jänner 1802 gehe ich nach Lima; von dort im Mai<lb break="yes"/>nach <placeName key="acapulco">Akapulko</placeName>; und von da, nachdem ich vorher Mexiko berei&#x017F;t<lb break="yes"/>haben werde, vollende ich meine Rei&#x017F;e um die Welt, indem ich<lb break="yes"/>über die Philippinen, und hierauf um das Vorgebirge der gu-<lb break="no"/>ten Hoffnung herum, nach Europa zurückkehre.</p>
                <lb break="yes"/>
                <p>[In dem Briefe aus Sta Fé, vom 6 Sept., findet &#x017F;ich<lb break="yes"/>noch die naturhi&#x017F;tori&#x017F;che Merkwürdigkeit]:</p>
                <lb break="yes"/>
                <p>Wir haben entdeckt, und ich halte es keinem Zweifel mehr<lb break="yes" />unterworfen: daß der Krokodil, von dem alle Flü&#x017F;&#x017F;e hier leider<lb break="yes"/>voll &#x017F;ind, ein Krokodill von 25 Fuß Länge, ein <hi rendition="#aq">Cor biauritum,<lb break="yes"/>biloculare</hi> [ein Herz mit zwei Ohren und mit zwei Kammern],<lb break="yes"/>wie ein warmblütiges Thier, hat.</p>
                <lb break="yes"/>
                <pb n="1319" facs="#f0009"/>
                <p>[Das wichtig&#x017F;te in dem Briefe aus Papayan, vom 26 Nov.<lb break="yes" />i&#x017F;t Folgendes]:</p>
                <lb break="yes"/>
                <p>Wir rei&#x017F;ten am 8 Sept. von Sta Fé de Bogota ab, und<lb break="yes" />&#x017F;tiegen über die Cordillere der <placeName key="anden" >Anden</placeName> bei Quiridiu, wo wir<lb break="yes"/>14 Tage lang über Schnee gehen mußten. Wir haben auf<lb break="yes"/>die&#x017F;er Rei&#x017F;e intere&#x017F;&#x017F;ante Wanderungen in die Gebirge gemacht;<lb break="yes" />und unter andern den Vulkan von Purace be&#x017F;ucht, de&#x017F;&#x017F;en Mün-<lb break="no"/>dung, die 2300 Toi&#x017F;en hoch liegt, &#x017F;chon auf eine große Entfer-<lb break="no"/>nung ein furchtbares Getö&#x017F;e macht. Ende Decembers rechnen<lb break="yes"/>wir in Quito einzutreffen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 