<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="242" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <head>
                    <hi rendition="#i">Curious Particulars re&#x017F;pecting the Mountains and Volcanos,<lb break="yes"/>and the Effect of the late Earthquakes in <placeName key="suedamerika">South America</placeName>, with<lb break="yes"/>Remarks on the Language and Science of the Natives, and<lb break="yes"/>other Subjects. By</hi> M. A. <hi rendition="#g">
                        <hi rendition="#k">Von Homboldt</hi>
                    </hi>
                    <note place="foot" n="*">Abridged from the Magazin Encylopédique.</note>.</head>
                <lb break="yes"/>
                <note place="left">Three branches<lb break="yes"/>of the <placeName key="anden" >Andes</placeName>.</note>
                <p>
                    <hi rendition="#k">
                        <hi rendition="#in">W</hi>e</hi> arrived at Quito, by cro&#x017F;&#x017F;ing the &#x017F;nows of Quridien<lb break="yes"/>and Tolima, for as the cordillera of the <placeName key="anden">Andes</placeName> forms three &#x017F;e-<lb break="no"/>parate branches, and at Santa Fe de Bogoto, we were on the<lb break="yes"/>ea&#x017F;ternmo&#x017F;t, it was nece&#x017F;&#x017F;ary for us to pa&#x017F;s the loftie&#x017F;t, in<lb break="yes"/>order to reach the coa&#x017F;t of the Pacific ocean. We travelled<lb break="yes"/>on foot, and &#x017F;pent &#x017F;eventeen days in the&#x017F;e de&#x017F;erts, in which<lb break="yes"/>are to be found no traces of their ever having been inha-<lb break="no"/>
                    <note place="left">Huts made of<lb break="yes"/>the leaves of he-<lb break="no" />liconia.</note>bited. We &#x017F;lept in huts made of the leaves of the heliconia,<lb break="yes"/>which we carried with us for the purpo&#x017F;e. De&#x017F;cending the<lb break="yes"/>
                    <note place="left">The <placeName key="anden">Andes</placeName>
                        <lb break="yes"/>mar&#x017F;hy toward<lb break="yes"/>the we&#x017F;t.</note>
                    <placeName key="anden">Andes</placeName> to the we&#x017F;t, there are mar&#x017F;hes, in which you &#x017F;ink up<lb break="yes"/>to the knees. The latter part of the time we were deluged<lb break="yes"/>with rain; our boots rotted on our legs; and we arrived<lb break="yes"/>barefoot at Carthago, but enriched with a &#x017F;ine collection of<lb break="yes"/>new plants, of which I have a great number of drawings.</p>
                <lb break="yes"/>
                <note place="left">Mines of Platina<lb break="yes"/>in mount Choca.</note>
                <p>From Carthago we went to Popayan, by way of Buga,<lb break="yes" />cro&#x017F;&#x017F;ing the beautiful vale of the river Cauca, and having con-<lb break="no"/>&#x017F;tantly at one &#x017F;ide the mountain of Choca, in which are the<lb break="yes"/>mines of Platina.</p>
                <lb break="yes"/>
                <note place="left">Ba&#x017F;altic moun-<lb break="no"/>tains.</note>
                <p>We &#x017F;taid during the month of November 1801, at Po-<lb break="no"/>payan, vi&#x017F;iting the Ba&#x017F;altic mountains of Julu&#x017F;uito; the<lb break="yes"/>
                    <note place="left">Volcano of<lb break="yes"/>Purace.</note>mouths of the volcano of Purace, which evolve, with a<lb break="yes"/>dreadful noi&#x017F;e, vapours of hydro&#x017F;ulphurated water; and the<lb break="yes"/>
                    <note place="left">Columnar por-<lb break="no"/>phyritic gra-<lb break="no" />nites.</note>porphyritic granites of Pi&#x017F;che, which form columns of five,<lb break="yes"/>&#x017F;ix, or &#x017F;even &#x017F;ides, &#x017F;imilar to tho&#x017F;e I remember I &#x017F;aw in the<lb break="yes" />Euganean mountains in Italy, which <persName key="strange_j" >Strange</persName> has de&#x017F;cribed.</p>
                <lb break="yes"/>
                <note place="left">Paramos piercing<lb break="yes"/>cold and de&#x017F;ti-<lb break="no"/>tute of vegeta-<lb break="no"/>tion.</note>
                <p>In travelling from Popayan to Quito, we had to cro&#x017F;s the<lb break="yes"/>
                    <hi rendition="#i">paramos</hi> of Pa&#x017F;to, and this in the rainy &#x017F;ea&#x017F;on. Every place<lb break="yes"/>in the <placeName key="anden" >Andes</placeName>, where, at the height of 3500 or 4000 yards,<lb break="yes"/>vegetation cea&#x017F;es, and the cold penetrates to the very mar-<lb break="no"/>row of your bones, is called a <hi rendition="#i" >paramo.</hi> To avoid the heats<lb break="yes"/>
                    <fw type="catch" place="bottom">of</fw>
                    <lb break="yes"/>
                    <pb n="243" facs="#f0002"/> of the valley of Patia, where, in a fingle night, a fever may<lb break="yes"/>be caught, that will la&#x017F;t three or four months, we pa&#x017F;&#x017F;ed the<lb break="yes"/>&#x017F;ummit of the Cordillera, traver&#x017F;ing frightful precipices.</p>
                <lb break="yes"/>
                <p>We &#x017F;pent our Chri&#x017F;tmas at Pa&#x017F;to, a little town at the foot<note place="right">Town of Pa&#x017F;to.</note>
                    <lb break="yes"/>of a tremendous volcano, where we were entertained with<lb break="yes"/>great ho&#x017F;pitality. The roads leading to and from it are the<lb break="yes"/>mo&#x017F;t &#x017F;hocking in the world. Thick fore&#x017F;ts, between mar&#x017F;hes,<lb break="yes"/>in which the mules &#x017F;ink up to their bellies; and gullies &#x017F;o<lb break="yes"/>deep and narrow, that we &#x017F;eemed entering the galleries of a<lb break="yes" />mine.</p>
                <lb break="yes"/>
                <p>The whole province of Pa&#x017F;to, including the environs of<note place="right" >The province a<lb break="yes"/>frozen plain.</note>
                    <lb break="yes"/>Guachucal and Tuqueres, is a frozen plain, nearly beyond the<lb break="yes"/>point where vegetation can &#x017F;ub&#x017F;i&#x017F;t, and &#x017F;urrounded by vol-<lb break="no"/>canos and &#x017F;ulphur-pits, continually emitting volumes of<lb break="yes"/>&#x017F;moke. The wretched inhabitants of the&#x017F;e de&#x017F;erts have no<note place="right">The people live<lb break="yes"/>on potatoes,</note>
                    <lb break="yes"/>food but potatoes: and if the&#x017F;e fail, as they did la&#x017F;t year, they<lb break="yes"/>go to the mountains to eat the &#x017F;tem of a little tree, called<lb break="yes"/>
                    <hi rendition="#i">achupalla (pourretia pitcarnia);</hi> but the bears of the <placeName key="anden">Andes</placeName>,<note place="right">and the &#x017F;tems of<lb break="yes"/>the pouretia pit-<lb break="no" />carnia.</note>
                    <lb break="yes"/>as they too feed on it, often di&#x017F;pute it with them. On the<lb break="yes"/>north of the volcano of Pa&#x017F;to, I di&#x017F;covered, in the little In<choice>
                        <sic>.</sic>
                        <corr type="editorial">-</corr>
                    </choice>
                    <lb break="yes"/>dian village of Voi&#x017F;aco, 1900 yards above the level of the<lb break="yes"/>&#x017F;ea, a red porphyry, with ba&#x017F;e of argil, enclo&#x017F;ing vitreous<note place="right">Red porphyry<lb break="yes"/>with di&#x017F;tinct<lb break="yes"/>poles.</note>
                    <lb break="yes"/>feld&#x017F;par, and hornblende, that has all the properties of the<lb break="yes"/>&#x017F;erpentine of the <hi rendition="#i" >Fichtelgebirge.</hi> This porphyry has very<lb break="yes" />di&#x017F;tinctly marked poles, but no attractive power. Near the<lb break="yes"/>town of Ibarra, we nearly e&#x017F;caped being drowned by a very<lb break="yes"/>&#x017F;udden &#x017F;well of the water, accompanied with &#x017F;hocks of an<lb break="yes"/>earthquake.</p>
                <lb break="yes"/>
                <p>We reached Quito on the 6th of January 1802. It is a<note place="right" >Quito.</note>
                    <lb break="yes"/>hand&#x017F;ome city; but the &#x017F;ky is commonly clouded and gloomy.<lb break="yes"/>The neighbouring mountains exhibit little verdure, and the<lb break="yes"/>cold is very con&#x017F;iderable. The great earthquake on the 4th<note place="right">Earthquake of<lb break="yes"/>1797.</note>
                    <lb break="yes"/>of February 1797, which changed the face of the whole<lb break="yes"/>province, and in one in&#x017F;tant de&#x017F;troyed thirty-five or forty<lb break="yes"/>thou&#x017F;and per&#x017F;ons, has &#x017F;o altered the temperature of the air,<note place="right">altered the<lb break="yes"/>climate greatly.</note>
                    <lb break="yes"/>that the thermometer is now commonly 41° to 54°, and &#x017F;el-<lb break="no"/>dom ri&#x017F;es to 68° or 70°, whereas <persName key="bouguer_p">Bouguer</persName> ob&#x017F;erved it con-<lb break="no" />&#x017F;tantly at 66° or 68°. Since this cata&#x017F;trophe, earthquakes<lb break="yes"/>are continually recurring; and &#x017F;uch &#x017F;hocks! it is probable,<lb break="yes"/>that all the higher ground is one va&#x017F;t volcano. What are<note place="right">The heights one<lb break="yes"/>va&#x017F;t volcano.</note>
                    <lb break="yes"/>called the mountains of Cotopoxi and Pichincha, are but little<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;ummits,</fw>
                    <lb break="yes"/>
                    <pb n="244" facs="#f0003"/> &#x017F;ummits, the craters of which, form different conduits termi-<lb break="no"/>nating in the &#x017F;ame cavity. The earthquake of 1797, afforded<lb break="yes"/>a melancholy proof of this; for the ground then opened every<lb break="yes"/>
                    <note place="left">People of Quito.</note>where, and vomited forth &#x017F;ulphur, water, &amp;c. Notwith-<lb break="no"/>&#x017F;tanding the dangers and horrors that furround them, the<lb break="yes"/>people of Quito are gay, lively, and &#x017F;ociable, and in no<lb break="yes"/>place did I ever &#x017F;ee a more decided and general ta&#x017F;te for plea-<lb break="no" />&#x017F;ure, luxury, and amu&#x017F;ement. Thus man accu&#x017F;toms him&#x017F;elf<lb break="yes"/>to &#x017F;leep tranquilly on the brink of a precipice.</p>
                <lb break="yes"/>
                <note place="left">Pichincha.</note>
                <p>I was twice at the mouth of the crater of Pichincha, the<lb break="yes"/>mountain that overlooks the city of Quito. I know of no one<lb break="yes"/>but <persName key="lacondamine_cmd">Condamine</persName>, that ever reached it before; and he was<lb break="yes"/>without in&#x017F;truments, and could not &#x017F;tay above a quarter of an<lb break="yes"/>hour, on account of the extreme cold. I was more &#x017F;ucce&#x017F;sful.<lb break="yes"/>
                    <note place="left">Its crater.</note>From the edge of the crater ri&#x017F;e three peaks, which are free<lb break="yes"/>from &#x017F;now, as it is continually melted by the a&#x017F;cending vapour.<lb break="yes"/>At the &#x017F;ummit of one of the&#x017F;e I found a rock, that projected<lb break="yes"/>over the precipice, and hence I made my ob&#x017F;ervations. This<lb break="yes"/>rock was about twelve feet long, by &#x017F;ix broad, and &#x017F;trongly<lb break="yes"/>agitated by the frequent &#x017F;hocks, of which we counted eighteen<lb break="yes"/>in le&#x017F;s than half an hour. We lay on our bellies, the better<lb break="yes"/>to examine the bottom of the crater. The mouth of the<lb break="yes"/>volcano forms a circular hole, near a league in circumference,<lb break="yes"/>the perpendicular edges of which are covered with &#x017F;now on<lb break="yes"/>the top. The in&#x017F;ide is of a deep black; but the aby&#x017F;s is &#x017F;o<lb break="yes"/>
                    <note place="left">Several moun-<lb break="no"/>tains within it.</note>va&#x017F;t, that the &#x017F;ummits of &#x017F;everal mountains may be di&#x017F;tin-<lb break="no"/>gui&#x017F;hed in it. Their tops &#x017F;eemed to be &#x017F;ix hundred yards<lb break="yes"/>below us, judge then where their ba&#x017F;es mu&#x017F;t be. I have no<lb break="yes"/>doubt but the bottom of the crater is on a level with the city<lb break="yes"/>of Quito. <persName key="lacondamine_cmd">Condamine</persName> found it extinct, and even covered<lb break="yes"/>with &#x017F;now; but we had to report the unplea&#x017F;ant news, that<lb break="yes"/>
                    <note place="left">Its diameter<lb break="yes"/>1600 yards;</note>it was burning. On my &#x017F;econd vi&#x017F;it, being better furni&#x017F;hed<lb break="yes"/>with in&#x017F;truments, I found the diameter of the crater to be<lb break="yes"/>
                    <note place="left">height 5280.</note>1600 yards, whereas that of Ve&#x017F;uvius is but 670. The height<lb break="yes"/>of the mountain is 5280 yards.</p>
                <lb break="yes"/>
                <note place="left">Volcano of An-<lb break="no"/>ti&#x017F;ana, 5915<lb break="yes" />yards.<lb break="yes"/>Barometer at<lb break="yes"/>15.6 inches.<lb break="yes"/>Hemorrhages<lb break="yes"/>brought on.</note>
                <p>When we vi&#x017F;ited the volcano of <placeName key="antisana" >Anti&#x017F;ana</placeName>, the weather<lb break="yes"/>was &#x017F;o favourable, that we reached the height of 5915 yards.<lb break="yes"/>In this lo&#x017F;ty region, the barometer &#x017F;unk to 14 inches 7 lines,<lb break="yes"/>[15.6 Eng.] and the tenuity of the air occa&#x017F;ioned the blood<lb break="yes"/>to i&#x017F;&#x017F;ue from our lips, gums, and even eyes: we felt ex-<lb break="no"/>tremely feeble, and one of our company fainted away. The<lb break="yes"/>
                    <fw type="catch" place="bottom">air</fw>
                    <lb break="yes"/>
                    <pb n="245" facs="#f0004"/> air brought from the loftie&#x017F;t point we vi&#x017F;ited, gave on<note place="right">Air 0.218 of<lb break="yes" />oxigen.</note>
                    <lb break="yes"/>being analy&#x017F;ed 0.218 of oxigen gas, and 0.008 of carbonic<lb break="yes"/>acid.</p>
                <lb break="yes"/>
                <p>We vi&#x017F;ited Cotopoxi, but could not reach the mouth of<note place="right" >Cotopoxi not<lb break="yes"/>&#x017F;unk by the<lb break="yes"/>earthquake of<lb break="yes"/>1797.</note>
                    <lb break="yes"/>the crater. The a&#x017F;&#x017F;ertion, that this mountain was dimini&#x017F;hed<lb break="yes"/>in height by the earthquake of 1797, is a mi&#x017F;take.</p>
                <lb break="yes"/>
                <p>In June we proceeded to mea&#x017F;ure Chimboraco and Tungu-<lb break="no" />ragua, and take a plan of all the country affected by the<lb break="yes" />grand cata&#x017F;trophe of 1797. We approached within about 500<lb break="yes"/>yards of the &#x017F;ummit of Chimboraco, our a&#x017F;cent being faci-<lb break="no"/>litated by a line of volcanic rocks bare of &#x017F;now. The height<note place="right">Air at 6465<lb break="yes"/>yards, contained<lb break="yes"/>0.20 of oxigen.</note>
                    <lb break="yes"/>we reached was 6465 yards; and we were prevented from<lb break="yes"/>a&#x017F;cending farther by a cha&#x017F;m too deep to cro&#x017F;s. We felt the<lb break="yes"/>&#x017F;ame inconveniences as on <placeName key="antisana">Anti&#x017F;ana</placeName>; and were unwell for<lb break="yes"/>two or three days after. The air at this height contained<lb break="yes"/>0.20 of oxigen. The trigonometrical mea&#x017F;urement I took<lb break="yes"/>of the mountain at two different times, and I can place &#x017F;ome<note place="right">Chimboraco<lb break="yes" />6970 yards<lb break="yes"/>high.</note>
                    <lb break="yes"/>con&#x017F;idence in my operations, gave me for its height 6970<lb break="yes"/>yards, a hundred more than <persName key="lacondamine_cmd">Condamine</persName> a&#x017F;&#x017F;igns it. The<lb break="yes"/>whole of this huge ma&#x017F;s, as of all the high mountains of the<note place="right">Con&#x017F;i&#x017F;ts of por-<lb break="no" />phyry.</note>
                    <lb break="yes"/>
                    <placeName key="anden">Andes</placeName>, is not granite, but porphyry, from the foot to the<lb break="yes"/>&#x017F;ummit, and there the porphyry is 4050 yards thick.</p>
                <lb break="yes"/>
                <p>Chimboraco is probably a volcanic mountain, for the track<note place="right" >Chimboraco a<lb break="yes"/>volcano.</note>
                    <lb break="yes"/>by which we a&#x017F;cended, con&#x017F;i&#x017F;ts of a burnt and &#x017F;cori&#x017F;ied rock<lb break="yes"/>mixed with pumice-&#x017F;tone, re&#x017F;embling all the &#x017F;treams of lava<lb break="yes"/>in this country, and ran higher up the mountain than we<lb break="yes"/>could climb. The &#x017F;ummit therefore is in all likelihood the<lb break="yes"/>crater of an extinct volcano.</p>
                <lb break="yes"/>
                <p>The mountain of Tunguragua has dimini&#x017F;thed in height &#x017F;ince<note place="right">Tunguragua<lb break="yes"/>dimini&#x017F;hed in<lb break="yes" />height.<lb break="yes"/>Now 5399<lb break="yes"/>yards.</note>
                    <lb break="yes"/>the earthquake of 1797. <persName key="bouguer_p" >Bouguer</persName> a&#x017F;&#x017F;igns it 5589 yards, I<lb break="yes" />found it but 5399, &#x017F;o that it mu&#x017F;t have lo&#x017F;t 190 yards; and<lb break="yes"/>indeed the people in the vicinity &#x017F;ay, that they have &#x017F;een its<lb break="yes"/>&#x017F;ummit crumble away before their eyes.</p>
                <lb break="yes"/>
                <p>During our &#x017F;tay at Riobancha, we accidentally made a<lb break="yes"/>very curious di&#x017F;covery. The &#x017F;tate of the province of Quito,<lb break="yes"/>previous to its conque&#x017F;t by the Inca <persName key="tupacyupanqui">Tupaynpangi</persName>, in 1470, is<lb break="yes" />wholly unknown: but the king of the Indians, <persName key="zapla_l" >Leandro</persName>
                    <note place="right">Indian manu-<lb break="no"/>&#x017F;cripts of the<lb break="yes"/>16th century.</note>
                    <lb break="yes"/>
                    <persName key="zapla_l">Zapla</persName>, who re&#x017F;ides at Lican, and has a mind extraordinarily<lb break="yes"/>cultivated for an Indian, po&#x017F;&#x017F;e&#x017F;&#x017F;es manu&#x017F;cripts compo&#x017F;ed by<lb break="yes"/>one of his ance&#x017F;tors, in the &#x017F;ixteenth century, which contains<lb break="yes"/>the hi&#x017F;tory of that period. They are written in the Parugay<lb break="yes"/>
                    <fw type="catch" place="bottom">tongue,</fw>
                    <lb break="yes"/>
                    <pb n="246" facs="#f0005"/> tongue, which was formerly general in Quito, but is now<lb break="yes"/>lo&#x017F;t, having been &#x017F;upplanted by the Inca or Anichna. Fortu-<lb break="no"/>nately another of <persName key="zapla_l" >Zapla&#x2019;s</persName> ance&#x017F;tors amu&#x017F;ed him&#x017F;elf by tran&#x017F;-<lb break="no"/>lating the&#x017F;e memoirs into Spani&#x017F;h. We have obtained from<lb break="yes"/>them valuable information, particularly in the memorable<lb break="yes"/>
                    <note place="left">
                        <placeName key="nevadodelatlas">Nevado del<lb break="yes" />Atlas</placeName>, once the<lb break="yes"/>highe&#x017F;t moun-<lb break="no"/>tain in the<lb break="yes"/>world.</note>period of the eruption of <placeName key="nevadodelatlas">Nevado del Atlas</placeName>, which mu&#x017F;t<lb break="yes"/>have been the highe&#x017F;t mountain in the world, loftier than<lb break="yes"/>Chimboraco, and called by the Indians <hi rendition="#i">Capa-urcu,</hi> or chief of<lb break="yes"/>mountains. The&#x017F;e manu&#x017F;cripts, the traditions I collected at<lb break="yes"/>
                    <note place="left">Hieroglyphics.</note>Parima, and the hieroglyphies I &#x017F;aw in the de&#x017F;ert of Ca&#x017F;i-<lb break="no"/>quiare, where &#x017F;carcely a ve&#x017F;tige of a human being is now to<lb break="yes"/>be &#x017F;een, added to what <persName key="clavigero_fs">Clavigero</persName> has &#x017F;aid of the emigration<lb break="yes"/>of the Mexicans toward the &#x017F;outh, have &#x017F;ugge&#x017F;ted to me ideas<lb break="yes" />re&#x017F;pecting the origin of this people, which I &#x017F;hall pur&#x017F;ue<lb break="yes"/>when I have lei&#x017F;ure.</p>
                <lb break="yes"/>
                <note place="left">American lan-<lb break="no"/>guages not poor.</note>
                <p>I have likewi&#x017F;e paid much attention to the &#x017F;tudy of the<lb break="yes"/>American languages, and found what <persName key="lacondamine_cmd">Condamine</persName> has &#x017F;aid<lb break="yes"/>
                    <note place="left">Caribee.</note>of their poverty to be extremely fal&#x017F;e. The Caribbee is rich,<lb break="yes"/>beautiful, energetic, and poli&#x017F;hed: it is not de&#x017F;titute of ex-<lb break="no"/>pre&#x017F;&#x017F;ions for ab&#x017F;tract ideas; and it has numerical terms &#x017F;uffi-<lb break="no"/>
                    <note place="left">Inca.</note>cient for any po&#x017F;&#x017F;ible combination of figures. The Inca is<lb break="yes"/>particularly rich in delicacy and variety of expre&#x017F;&#x017F;ion. The<lb break="yes"/>
                    <note place="left">Ancient &#x017F;cience.</note>prie&#x017F;ts knew how to draw a meridian line, and ob&#x017F;erve the<lb break="yes"/>&#x017F;ol&#x017F;tices: they had reduced the lunar to a &#x017F;olar year by in-<lb break="no" />tercalations: and the &#x017F;avages even at Erevato, in the interior<lb break="yes"/>of Parima, believe the moon to be inhabited, and know, from<lb break="yes"/>the traditions of their ance&#x017F;tors, that its light is derived from<lb break="yes"/>the &#x017F;un.</p>
                <lb break="yes"/>
                <note place="left">Crocodile in-<lb break="no"/>crea&#x017F;es air by<lb break="yes" />re&#x017F;piration.</note>
                <p>At Monpox I made &#x017F;ome very curious experiments on the<lb break="yes" />re&#x017F;piration of the crocodile, having procured forty or fifty<lb break="yes"/>young ones. In&#x017F;tead of dimini&#x017F;hing the quantity of the air<lb break="yes"/>in which it re&#x017F;pires like other animals, the crocodile in-<lb break="no"/>
                    <note place="left">Air 274 oxigen,<lb break="yes"/>15 carbonic<lb break="yes" />acid, 711 azot.</note>crea&#x017F;es it. A crocodile placed in 1000 parts of atmo&#x017F;pheric<lb break="yes"/>air, con&#x017F;i&#x017F;ting of 274 oxigen, 15 carbonic acid, and 711<lb break="yes"/>azot, increa&#x017F;ed it in an hour and forty-three minutes, by the<lb break="yes"/>addition of 124 parts. The carbonic acid had received an<lb break="yes"/>augmentation of 64 parts: the oxigen had been dimini&#x017F;hed<lb break="yes"/>167; but, as 46 are contained in the carbonic acid pro-<lb break="no"/>duced, the crocodile had appropriated to it&#x017F;elf only 121<lb break="yes"/>parts, a &#x017F;mall quantity con&#x017F;idering the colour of its blood:<lb break="yes"/>and 227 parts of azot, or other ga&#x017F;&#x017F;es, on which acidifiable<lb break="yes"/>
                    <fw type="catch" place="bottom">ba&#x017F;es</fw>
                    <lb break="yes"/>
                    <pb n="247" facs="#f0006"/> ba&#x017F;es had no action, were produced. For the analy&#x017F;is I<lb break="yes"/>u&#x017F;ed lime water and nitrous gas, prepared with great care.</p>
                <lb break="yes"/>
                <p>Near Santa Fee, at an elevation of 2890 yards, are found<note place="right">Large fo&#x017F;&#x017F;il<lb break="yes"/>bones at a con&#x017F;i-<lb break="no"/>derable height,<lb break="yes"/>and nearly from<lb break="yes"/>one extremity of<lb break="yes"/>
                        <placeName key="amerika">America</placeName> to the<lb break="yes" />other.</note>
                    <lb break="yes"/>an immen&#x017F;e number of fo&#x017F;&#x017F;il bones of elephants, both of the<lb break="yes"/>African &#x017F;pecies and of the carnivorous kind, di&#x017F;covered in<lb break="yes"/>
                    <placeName key="nordamerika">North America</placeName>. I have &#x017F;ince received others from a part of<lb break="yes"/>the <placeName key="anden" >Andes</placeName>, about the latitude of 2° from Quito, and from<lb break="yes"/>Chili: &#x017F;o that the&#x017F;e animals mu&#x017F;t have exi&#x017F;ted from Patagonia<lb break="yes"/>to the Ohio.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 