<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <body>
            <pb n="437" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#k">humboldt&#x2019;s berigt uit zuid-amerika.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">T</hi>e <hi rendition="#i">Riobamba</hi> (zuidwaarts van <hi rendition="#i">Quito,</hi> op den weg<lb break="yes"/>naar <hi rendition="#i">Lima</hi>) bragten wij eenige weken door, bij<lb break="yes" />een&#x2019; broeder van <hi rendition="#k">karel van montufar,</hi> onzen reis-<lb break="no"/>genoot, die aldaar Korregidor (Koninklijk Magi&#x017F;traats-<lb break="no"/>per&#x017F;oon) is. Hier gaf het toeval eene zeer merkwaardi-<lb break="no"/>ge ontdekking. De toe&#x017F;tand der Provincie <hi rendition="#i">Quito,</hi> eer<lb break="yes"/>de <hi rendition="#i">Inka</hi>
                    <hi rendition="#k">tupaijupangi</hi>
                    <note place="foot" n="(*)">Of <persName key="tupacyupanqui">
                            <hi rendition="#k">tupk ijupanki.</hi>
                        </persName> Hij was de elfde Inka van Peru,<lb break="yes"/>in de van <persName key="capac_man">
                            <hi rendition="#k">manko kapak</hi>
                        </persName> begonnene rij. Wanneer <persName key="robertson_w">
                            <hi rendition="#k">robertson</hi>
                        </persName>
                        <lb break="yes"/>het Koningrijk <hi rendition="#i">Quito</hi> door <persName key="kapak_h">
                            <hi rendition="#k">huana</hi> (of <hi rendition="#k">huaijna</hi>) <hi rendition="#k">kapak</hi>
                        </persName> vero-<lb break="no"/>veren laat, zoo maakt dit geen onder&#x017F;cheid; want deze was<lb break="yes"/>de zoon en opvolger van <hi rendition="#k">tupaijupangis,</hi> en als Prins wer-<lb break="no" />kelijk de bevelhebber van het leger zijn&#x2019;s vaders, tegen<lb break="yes"/>
                        <hi rendition="#i">Quito</hi> gezonden. Hij regeerde naderhand, en &#x017F;tierf, als de<lb break="yes"/>twaalfde Inka. Zijne zonen verdeelden het rijk: <persName key="huaskar_01">
                            <hi rendition="#k">huaskar</hi>
                        </persName>
                        <lb break="yes"/>bekwam Peru, <hi rendition="#k">atahualpa</hi> verkreeg Quito. De laat&#x017F;te bele-<lb break="no"/>gerde en overwon den eer&#x017F;ten; doch zonder voordeel. Want<lb break="yes"/>op dat tijd&#x017F;tip drongen de Spanjaarden, onder <persName key="pizzaro_f">
                            <hi rendition="#k">pizarro</hi>
                        </persName> door<lb break="yes"/>(A°. 1530) en veroverden weldra het gan&#x017F;che rijk.</note> haar veroverde, is nog zeer<lb break="yes" />onbekend. Maar de Indiaan&#x017F;che Koning, <hi rendition="#k">leandro za-<lb break="no"/>pa,</hi> die te <hi rendition="#i">Likan</hi> woont, en voor eenen Indiaan al zeer<lb break="yes"/>be&#x017F;chaafd is, bezit hand&#x017F;chriften van een&#x2019; zijner voor-<lb break="no"/>vaderen, uit de zestiende eeuw, die de ge&#x017F;chiedenis<lb break="yes"/>dier Provincie behelzen. Zij zijn in de <hi rendition="#i">Puruguaij-</hi>taal<lb break="yes" />ge&#x017F;chreven. Dezelve was voorheen de algemeene taal in<lb break="yes"/>
                    <hi rendition="#i">Quito,</hi> die naderhand voor de <hi rendition="#i" >Inka-</hi> of <hi rendition="#i">Quichua-</hi>taal<lb break="yes"/>week en tegenwoordig geheel verloren is. Een van<lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#k">za-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="438" facs="#f0002"/>
                    <hi rendition="#k">zapla&#x2019;s</hi> voorvaderen vond gelukkiglijk daar vermaak in,<lb break="yes"/>dat hij die hand&#x017F;chriften in het Spaansch overzettede.</p>
                <lb break="yes"/>
                <p>Wij hebben uit die narigten, welke hoogst belang-<lb break="no"/>rijk zijn, veel geleerd: voornamelijk met betrekking tot<lb break="yes"/>dat merkwaardig tijdvak der uitbar&#x017F;ting van den zooge-<lb break="no"/>noemden <hi rendition="#i" >Nevado del Altar</hi> (&#x017F;neeuw of ijsveld des al-<lb break="no" />taars), die de groot&#x017F;te berg der wereld moet geweest<lb break="yes" />zijn, hooger dan de <hi rendition="#i">T&#x017F;chimhoras&#x017F;o,</hi> en die bij de India-<lb break="no"/>nen <hi rendition="#i">Kapa-urku</hi> (&#x2019;t hoofd der bergen) genoemd wordt.<lb break="yes"/>Destijds regeerde <persName key="huainiaabomata">
                        <hi rendition="#k">uainia abomatha</hi>
                    </persName> de laat&#x017F;te ona&#x017F; han-<lb break="no"/>kelijke Koning (Kochokando) des lands, te <hi rendition="#i">Likan.</hi> De<lb break="yes" />Priesters openbaarden hem het voorteeken dezer Kata-<lb break="no" />&#x017F;trophe, zwanger van dit onheil zijnde. &#x201E;De aard-<lb break="no" />bol, zeiden zij, verandert zijne gedaante, andere Goden<lb break="yes"/>zullen komen en de onzen verdrijven. Laat ons den<lb break="yes"/>wil van het noodlot niet tegen&#x017F;treven!&#x201D; &#x2014;&#x2014; Werke-<lb break="no"/>lijk voerden de Peruanen den dienst der zonne in en<lb break="yes"/>&#x017F;chaften hunnen onden Godsdienst af <note place="foot" n="(*)">Zonderling was het ook, (zie <persName key="ulloa">
                            <hi rendition="#k">ulloa&#x2019;s</hi>
                        </persName>
                        <hi rendition="#i">Relacion h. del<lb break="yes"/>Viage</hi> .. part. 1. T. 2. n. 746. p. 421) dat, A°. 1533, bij de<lb break="yes"/>Spaan&#x017F;che verovering van het Koningrijk Quito welke aan<lb break="yes"/>dat land wederom nieuwe Heeren en nieuwe Goden gaf, er<lb break="yes"/>ook eene vrees&#x017F;elijke uitbar&#x017F;ting van den Volkaan Kotopaxi<lb break="yes"/>(zoo &#x017F;chrij&#x017F;t <persName key="ulloa">
                            <hi rendition="#k">ulloa</hi>
                        </persName> dit woord) plaats had. De hierdoor<lb break="yes"/>veroorzaakre natunrlijke en zedelijke omkeering bevorderde<lb break="yes"/>voornamelijk de voortgangen van de Europe&#x00eb;rs. Want het<lb break="yes"/>volk geloofde zoo vastelijk aan de oude voor&#x017F;pelling<hi rendition="#i" >:</hi> zulk<lb break="yes"/>een natuurver&#x017F;chijn&#x017F;el beduidde den ondergang des lands door<lb break="yes"/>een vreemden overwinnaar; dat het al den moed tot deszelfs<lb break="yes"/>verdediging verloor.</note>. De uitbar-<lb break="no"/>&#x017F;ting van den volkaan duurde zeven jaren en het hand-<lb break="no"/>&#x017F;chrift van <hi rendition="#k">zapla</hi> laat de asch te Likan zoo digt en<lb break="yes" />algemeen regenen, dat daar be&#x017F;tendig een zevenjarige<lb break="yes" />zwarte nacht zou geweest zijn. Ondertus&#x017F;chen, wan-<lb break="no"/>neer men, in de vlakte van Tapia, de menigte der<lb break="yes"/>Volkani&#x017F;che &#x017F;toffe, rondom den reusachtigen toenmaal<lb break="yes" />inge&#x017F;torten berg (tegenwoordig &#x017F;taat hij, als verbrijzeld,<lb break="yes"/>met twee nog altijd magtig hooge &#x017F;pit&#x017F;en daar) aandach-<lb break="no"/>tig be&#x017F;chouwt; wanneer men bedenkt, dat de Kotopoxi<lb break="yes"/>dikwijls Quito in eene duisternis van vij&#x017F;tien tot acht-<lb break="no"/>tien uren gehuld hee&#x017F;t; dan moet men bekennen, dat<lb break="yes"/>de overdrijving ten min&#x017F;te niet geheel en al boven ma-<lb break="no"/>te is.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Dit</fw>
                <lb break="yes"/>
                <pb n="439" facs="#f0003"/>
                <p>Dit hand&#x017F;chrift, en de overleveringen, die ik in Pa-<lb break="no"/>rima verzamelde, en de hieroglijphen, welke ik in de<lb break="yes"/>woestijne van Ka&#x017F;iquiari zag, waar tegenwoordig geen<lb break="yes"/>&#x017F;poor van men&#x017F;chen te vinden is; dit alles, nevens <persName key="clavigero_fs">
                        <hi rendition="#k">cla-<lb break="no"/>vigero&#x2019;s</hi>
                    </persName> berigten, aangaande de verhuizingen der Mexi-<lb break="no"/>kanen in het <placeName key="suedamerika">zuidelijk Amerika</placeName>
                    <note place="foot" n="(*)">Het land&#x017F;chap <hi rendition="#i">Parima</hi> is de &#x017F;treek bij den vloed van<lb break="yes"/>denzel&#x017F;den naam, die zich in den <hi rendition="#i">Orinoko</hi> ontlast. Dat <hi rendition="#k">hum-<lb break="no"/>boldt</hi> den grooten <hi rendition="#i">Orinoko</hi> meer en verder bevaren en naauw-<lb break="no"/>keuriger onderzocht hee&#x017F;t, dan lemand zijner voorgangers,<lb break="yes"/>weten wij uit zijne vroegere berigten. De <hi rendition="#i">Storica antica<lb break="yes"/>del Mes&#x017F;ico,</hi> van den Abt <persName key="clavigero_fs">
                            <hi rendition="#k">don francesco saverio clavice-<lb break="no" />ro,</hi>
                        </persName> gedrukt te Se&#x017F;ena 1780 en 1781 in 4to, IV dd. is een<lb break="yes"/>gewigtig werk. Het is te verwonderen, dat de Heer <persName key="camus_ag">
                            <hi rendition="#k">camus</hi>
                        </persName>
                        <lb break="yes"/>in Parijs dit reeds lang bekende boek nooit heeft kunnen<lb break="yes"/>zien, volgens zijne <hi rendition="#i">Memoire &#x017F;ur les Collections des Voyages</hi>
                        <lb break="yes"/>(1802, 4.), p. 333, en het alleen uit <hi rendition="#k" >meusel</hi>&#x2019;s <hi rendition="#i">Bibl. Hist.</hi>
                        <lb break="yes"/>met eene groote &#x017F;chrijffout, aanhaalt.</note>, hee&#x017F;t mij op denk-<lb break="no"/>beelden over den oor&#x017F;prong dezen volkeren gebragt,<lb break="yes"/>welke ik voornemens ben te ontwikkelen, zoodra de<lb break="yes"/>gelegenheid mij daartoe gun&#x017F;tig is.</p>
                <lb break="yes"/>
                <p>De beoefening der Amerikaan&#x017F;che talen hee&#x017F;t mij te-<lb break="no" />vens zeer bezig gehouden, en ik heb bevonden, hoe on-<lb break="no"/>gegrond <persName key="lacondamine_cmd">
                        <hi rendition="#k">la condamine&#x2019;s</hi>
                    </persName> oordeel over derzelver armoe-<lb break="no"/>de zij. De Karabi&#x017F;che taal b. v. vereenigt in zich rijk-<lb break="no"/>dom, bevalligheid, kracht en zachrneid. Het mangelt<lb break="yes"/>haar niet aan uitdrukkingen voor afgetrokkene denk-<lb break="no"/>beelden: zij kan van <hi rendition="#i">toekomst, couwigheid, be&#x017F;taan</hi> en zoo<lb break="yes"/>voorts &#x017F;preken; en heeft talwoorden genoeg, om alle<lb break="yes"/>mogelijke vereenigingen onzer talteekenen op te geven.<lb break="yes"/>Voornamelijk leg ik mij toe op de Inka-taal; zij is hier<lb break="yes"/>(in Quito, Lima, enz.) de gewone taal in de zamenle-<lb break="no"/>ving: en is zoo rijk in fijne en menigvuldige wendin-<lb break="no"/>gen, dat de jonge heeren, om aan vrouwen aardigheden<lb break="yes"/>te zeggen, gewoonlijk Inka beginnen te &#x017F;preken, wan-<lb break="no"/>neer zij al den rijkdom der Kastiliaan&#x017F;che taal hebben<lb break="yes"/>uitgeput.</p>
                <lb break="yes"/>
                <p>Deze twee talen en eenige anderen, die even rijk zijn,<lb break="yes"/>zouden alleen genoegzaam wezen, om ons te overtuigen,<lb break="yes"/>dat <placeName key="amerika">Amerika</placeName> eens eene veel hoogere be&#x017F;chaafdheid had,<lb break="yes"/>dan de Spanjaarden, A°. 1492, daar vonden. Doch ik<lb break="yes"/>heb daarvoor nog gansch andere bewijzen. Want, niet<lb break="yes"/>alleen in Mexiko en Peru, maar ook aan het hof des<lb break="yes"/>
                    <fw type="catch" place="bottom">ko-</fw>
                    <lb break="yes"/>
                    <pb n="440" facs="#f0004"/> konings van <hi rendition="#i">Bogota</hi> (een land, welks ge&#x017F;chiedenis men<lb break="yes"/>in Europa in &#x2019;t geheel niet kent, en welks Mijthologie<lb break="yes"/>en fabelachtige overleveringen in der daad allezins<lb break="yes"/>hoogst belangrijk zijn) ver&#x017F;tonden de Priesters een&#x2019; me-<lb break="no"/>ridiaan te trekken en het oogenblik van het &#x017F;ol&#x017F;titium<lb break="yes"/>op te merken; zij verwis&#x017F;elden het maanjaar in een<lb break="yes"/>zonnejaar, door invoegingen: en ik bezit een&#x2019; zeven-<lb break="no"/>hoekigen &#x017F;teen, die te S<hi rendition="#sup">ta</hi> Fe gevonden is, en die hun<lb break="yes"/>ter berekening dezer invullings-dagen en &#x017F;chrikkeljaren<lb break="yes"/>diende. Nog meer! Te Erivaro, in het binnen&#x017F;te van<lb break="yes"/>het land&#x017F;chap Parima, gelooven de wilden, dat de maan<lb break="yes"/>bewoond is, en weten, door overlevering van hunne<lb break="yes"/>vaderen, dat zij haar licht van de zon hee&#x017F;t <note place="foot" n="(*)">Met regt waardeert men ook volksverhalen en mij-<lb break="no"/>thologie&#x00EB;n, wanneer zij met de werkelijke natuur over-<lb break="no"/>een&#x017F;temmen, en daardoor als ge&#x017F;chiedkundige overleveringen<lb break="yes"/>bewaard worden. Zoo wordt het, als eene belangrijke daad-<lb break="no"/>zaak aangemerkt, dat (in Griekenland en elders) over&#x017F;troo-<lb break="no"/>mingen, verzinking en vorhe&#x017F;&#x017F;ing van bergen, ont&#x017F;taan van<lb break="yes"/>eilanden, doorbraak der zee&#x00eb;n, &#x017F;cheuring van landen, kortom<lb break="yes"/>&#x017F;chudding en omwenteling des aardbols, juist waar ook de<lb break="yes"/>Geologie (of leer der aarde) daar toe leidt, in de overleve-<lb break="no"/>ringen der oude volkeren gevonden worden. &#x2014;&#x2014; Mag<lb break="yes"/>men met narigten ait zulke bronnen zich ook in de <hi rendition="#i">Plane-<lb break="no" />tenwereld</hi> wagen? Zouden er nieuwe hemel&#x017F;che ligchamen<lb break="yes"/>kunnen ont&#x017F;taan zijn, die op den vroeger gevormden en<lb break="yes"/>reeds bewoonden aardbol eenen nadeeligen invloed veroor-<lb break="no"/>zaakten? De Ogijgi&#x017F;che vloed zou deor eene verandering<lb break="yes"/>van de &#x017F;ter <hi rendition="#i" >Venus</hi> veroorzaakt zijn. De voorouders der Ar-<lb break="no" />kadiers zouden, eer de maan zigtbaar was, geleefd hebben.<lb break="yes" />Ook de Zuid Amerikanen, die door overlevering de Plane-<lb break="no" />ten-natuur onzer trawanten zoo goed kennen, &#x017F;preken in<lb break="yes"/>hunne Mijthologie&#x00eb;n van eenen oorlog der maan met de<lb break="yes"/>zon en van de verwoestingen, die zij in hun land aan-<lb break="no"/>rigtede.</note>.</p>
                <lb break="yes"/>
                <p>Van Riobamba ging mijn weg, over den beroemden<lb break="yes"/>Paramo van As&#x017F;uaij, naar <hi rendition="#i">Cuenca.</hi> Doch vooraf bezocht<lb break="yes"/>ik het groote zwavelwerk te Tiskan. Dezen <hi rendition="#i" >zwavelberg</hi>
                    <lb break="yes"/>wilden de oproerige Indianen, na de aardbeving van<lb break="yes"/>A°. 1797, in brand &#x017F;teken. Voorzeker het ver&#x017F;chrik-<lb break="no"/>kelijk&#x017F;te plan, dat ooit de vertwijfeling in kon geven!<lb break="yes"/>want zij hoopten, daardoor eenen Volkaan voort te bren-<lb break="no"/>gen, die de gan&#x017F;che Provincie <placeName key="alausi">Alaus&#x017F;ie</placeName> zou vernietigd<lb break="yes"/>hebben.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Op</fw>
                <lb break="yes"/>
                <pb n="441" facs="#f0005"/>
                <p>Op den Paramo van As&#x017F;uaij, in eene hoogte van<lb break="yes"/>2300 toi&#x017F;en, zijn de overblijf&#x017F;els van den prachtigen<lb break="yes" />Inka-weg. Deze &#x017F;traat loopt &#x017F;chier tot aan Kusko, is<lb break="yes"/>geheel uit gehouwene &#x017F;teenen gemaakt, en loopt lijn-<lb break="no"/>regt: die weg gelijkt naar de &#x017F;choon&#x017F;te wegen van het<lb break="yes"/>onde Rome. In dezelfde &#x017F;treek liggen ook de over-<lb break="no"/>blijf&#x017F;els van het paleis van Inka <hi rendition="#k">tupaijupangi</hi> (of <persName key="tupacyupanqui">
                        <hi rendition="#k">tu-<lb break="no"/>pak ijupanki</hi>
                    </persName>), welken <persName key="lacondamine_cmd">
                        <hi rendition="#k">la condamine</hi>
                    </persName> in de Gedenk-<lb break="no"/>&#x017F;chri&#x017F;ten der Berlijn&#x017F;che Akademie be&#x017F;chreven heeft <note place="foot" n="(*)" >Van het jaar 1746, §. 435&#x2014;456. met eene afbeelding.<lb break="yes" />De hierna genoemde billard is daar niet vermeld.</note>.<lb break="yes" />Men ziet nog in eene &#x017F;teengroef, welke de &#x017F;teenen<lb break="yes" />daartoe geleverd hee&#x017F;t, &#x017F;ommige brokken, die half be-<lb break="no"/>werkt zijn. Ik weet niet, of <hi rendition="#k">la comdamine</hi> ook van<lb break="yes"/>den zoogenoemden billard van den Inka &#x017F;preekt. De In-<lb break="no"/>dianen noemen de plaats in de Quichua-taal <hi rendition="#i">Inka Chun-<lb break="no"/>gana</hi> (het Inka-&#x017F;pel); doch ik twijfel zeer, of zij de-<lb break="no"/>ze be&#x017F;temming had. Het is eene kanapé, in de rots<lb break="yes"/>gehouwen, met &#x017F;ieraden, gelijk aan Arabesken, waar-<lb break="no"/>in, zoo als men gelooft, de bal liep. Onze Engel&#x017F;che<lb break="yes"/>tuinen kunnen niets bevalliger aanwijzen. De goe-<lb break="no"/>de &#x017F;maak van den Inka is overal zigtbaar; de zit-<lb break="no"/>plaats is zoo gekozen, dat men een verrukkend uit-<lb break="no"/>zigt hee&#x017F;t. Niet ver van daar, in een woud, vindt<lb break="yes"/>men eene ronde plek geel ijzer in zand&#x017F;teen. De Peru-<lb break="no"/>anen hebben die plek met &#x017F;iguren ver&#x017F;ierd: want zij ge-<lb break="no"/>looven, dat zij de zon afbeeldde <note place="foot" n="(&#x2020;)">Dit gedenkteeken (der kunst, of natuur?) was dus<lb break="yes"/>ouder, dan der Peruanen verovering van deze &#x017F;treek.</note>. Ik heb daarvan<lb break="yes"/>eene teekening vervaardigd.</p>
                <lb break="yes"/>
                <p>Wij bleven nu tien dagen te Kuenka, en begaven ons<lb break="yes"/>van daar naar <hi rendition="#i">Lima,</hi> door de Provincie <hi rendition="#i" >Iaen,</hi> waar wij<lb break="yes"/>in de nabijheid van de <placeName key="amazonas">rivier der Amazonen</placeName> ééne maand<lb break="yes" />doorbragten. In <hi rendition="#i">Lima</hi> kwamen wij den 23 <hi rendition="#i">October,</hi>
                    <lb break="yes"/>1802, aan.</p>
                <lb break="yes"/>
                <p>Ik denk van hier in December naar <hi rendition="#i">
                        <placeName key="acapulco">Akapulko</placeName>
                    </hi> en van<lb break="yes"/>daar naar <hi rendition="#i">Mexiko</hi> te reizen, om in Meij 1803 in <hi rendition="#i">Ha-<lb break="no"/>vana</hi> te zijn. Van daar zal ik, zonder verwijl naar<lb break="yes"/>Spanje varen. Ik heb, zoo als gij merkt, het voorne-<lb break="no"/>men opgegeven, om over de Filippijn&#x017F;che eilanden te<lb break="yes"/>rug te keeren. Ik zou eene vrees&#x017F;elijke zeereize ge-<lb break="no"/>daan hebben, zonder iets anders te zien, dan <hi rendition="#i">Ma-</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">nilla</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="442" facs="#f0006"/>
                    <hi rendition="#i">nilla</hi> en <hi rendition="#i">de Kaap;</hi> of had ik Oost-Indien willen be-<lb break="no"/>zoeken, zoo zou het mij aan datgeen, wat ik daartoe<lb break="yes"/>noodig had, ontbroken hebben, daar ik het mij hier,<lb break="yes"/>voor die reize niet ver&#x017F;chaffen kan.</p>
            </div>
            <lb break="yes"/>
        </body>
    </text>
</TEI> 