<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="180" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Auszug eines Briefs des Hrn. <persName key="humboldt_av">Alexander von<lb break="yes"/>
                        <hi rendition="#g">Humboldt</hi>
                    </persName> an Hrn. <persName key="delambre_jbj">
                        <hi rendition="#g">Delambre.</hi>
                    </persName>
                    <lb break="yes"/>(A. d. <hi rendition="#aq">Ann. du Mu&#x017F;. nat. d&#x2019;hi&#x017F;t. nat.</hi> Hft. 15.)</head>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#et">Mexico den 29. Jul. 1803.</hi>
                </dateline>
                <lb break="yes"/>
                <p>Seit 3 Jahren bin ich nicht &#x017F;o glu&#x0364;cklich gewe-<lb break="no" />&#x017F;en, auf meine Briefe an <hi rendition="#g">Sie,</hi> an <hi rendition="#g">
                        <persName key="chaptal_jac">Chaptal</persName>,<lb break="yes"/>
                        <persName key="desfontaines_rl">Desfontaines</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="pommard_01">Pommard</persName>,</hi> Antwort zu<lb break="yes"/>erhalten. &#x2014; &#x2014; Ich habe Hrn. <persName key="chaptal_jac">
                        <hi rendition="#g">Chaptal</hi>
                    </persName> die<lb break="yes"/>na&#x0364;here Be&#x017F;chreibung von meinen letztern Wanderun-<lb break="no"/>gen durch die Provinz Quito und das <placeName key="amazonasregion">Amazonen-<lb break="no"/>land</placeName>, von un&#x017F;erm Aufenthalte zu Lima, un&#x017F;erer<lb break="yes"/>Fahrt nach <placeName key="acapulco">Acapulco</placeName>, Nachricht gegeben, bei welcher<lb break="yes"/>letztern ich endlich in dem Gedanken vo&#x0364;llig be&#x017F;ta&#x0364;rkt<lb break="yes"/>worden bin, daß das Inclinatorium von <persName key="borda_jcd">
                        <hi rendition="#g">Borda</hi>
                    </persName>
                    <lb break="yes"/>nicht bloß zur Breitenbe&#x017F;timmung der Oerter, &#x017F;on-<lb break="no"/>dern in gewi&#x017F;&#x017F;en Gegenden, wo na&#x0364;mlich die Nadel<lb break="yes"/>keine Abweichung hat, und der magneti&#x017F;che Meri-<lb break="no"/>dian mit dem a&#x017F;tronomi&#x017F;chen zu&#x017F;ammenfa&#x0364;llt, &#x017F;elb&#x017F;t<lb break="yes"/>zur Be&#x017F;timmung der La&#x0364;nge auf der See, dienen<lb break="yes"/>ko&#x0364;nne. Ich gedenke eine große Anzahl von Beob-<lb break="no"/>achtungen u&#x0364;ber die&#x017F;en Gegen&#x017F;tand dem Publikum<lb break="yes"/>vorzulegen, und hoffe, daß die Theorie Mittel fin-<lb break="no"/>den wird, dasjenige zu erga&#x0364;nzen, was etwa noch<lb break="yes"/>
                    <pb n="181" facs="#f0002"/> daran fehlen mo&#x0364;chte. Fu&#x0364;r jetzt will ich Ihnen nur<lb break="yes"/>melden, daß ich eine Entdeckung u&#x0364;ber die La&#x0364;ngen-<lb break="no"/>be&#x017F;timmung der Haupt&#x017F;tadt von Mexico gemacht zu<lb break="yes"/>haben glaube, wo&#x017F;elb&#x017F;t ich unter einem neblichten<lb break="yes"/>und unzuverla&#x0364;&#x017F;&#x017F;igen Himmel, in einer Ho&#x0364;he von<lb break="yes"/>1160 Toi&#x017F;en u&#x0364;ber der See, &#x017F;eit dem 11 Mai, be-<lb break="no"/>obachtet habe. Sie erinnern &#x017F;ich wohl, daß <persName key="chappedauteroche_j">
                        <hi rendition="#g">Chappe</hi>
                    </persName>
                    <lb break="yes"/>hier nicht beobachtet hat, und daß man vor 1769<lb break="yes" />Mexico 106° 1&#x2032; we&#x017F;tlich von Paris &#x017F;etzte? &#x2014; Aus<lb break="yes"/>meinen Beobachtungen (welche dem Briefe beige-<lb break="no" />&#x017F;chlo&#x017F;&#x017F;en waren) ergiebt &#x017F;ich die La&#x0364;nge von Mexico<lb break="yes"/>101° 22&#x2032; 30&#x2033;. oder 6 St. 45 M. 30 Sec. und<lb break="yes"/>die von <placeName key="acapulco">Acapulco</placeName> 102° 10&#x2032; oder 6 St. 48 Min.<lb break="yes"/>40 Sec.</p>
                <lb break="yes"/>
                <p>Ich habe auch die Jupiterstrabanten in die-<lb break="no"/>&#x017F;em ab&#x017F;cheulichen Klima von <placeName key="acapulco">Acapulco</placeName> beobachtet;<lb break="yes"/>es war aber der Planet &#x017F;einer Zu&#x017F;ammenkunft mit<lb break="yes"/>der Sonne zu nahe. Außer der großen Zahl von<lb break="yes"/>Beobachtungen, die ich im Innern des Landes zwi-<lb break="no"/>&#x017F;chen der Su&#x0364;d&#x017F;ee und Mexico machte, habe ich auch<lb break="yes"/>ver&#x017F;chiedene nordo&#x0364;&#x017F;tliche Puncte gegen <placeName key="actopan">Actopan</placeName> und<lb break="yes"/>Totonilco be&#x017F;timmt. In 3 Tagen rei&#x017F;e ich nord-<lb break="no"/>wa&#x0364;rts in die Gegenden von Goanapoata, deren Berg-<lb break="no"/>werke ja&#x0364;hrlich mehrere Millionen Pia&#x017F;ter hervorbrin-<lb break="no" />gen. Ich habe auch die Gewa&#x0364;&#x017F;&#x017F;er der Seen von<lb break="yes"/>Mexico zu analy&#x017F;iren angefangen, die &#x017F;ehr viel<lb break="yes"/>kohlen&#x017F;aure Soda, &#x017F;alz&#x017F;auren Kalk, hydrogen- und<lb break="yes"/>&#x017F;chwefelichtes Gas u. &#x017F;. w. enthalten.</p>
                <lb break="yes"/>
                <pb n="182" facs="#f0003"/>
                <p>Ich habe einen &#x017F;ehr artigen Plan gezeichnet,<lb break="yes"/>der den Profil&#x017F;chnitt des Landes von der Nord&#x017F;ee bis<lb break="yes"/>zur Su&#x0364;d&#x017F;ee entha&#x0364;lt, und die Ho&#x0364;he des Bodens, &#x017F;o<lb break="yes"/>wie die wahren La&#x0364;ngenab&#x017F;ta&#x0364;nde angiebt, die vorher<lb break="yes"/>auf 30 bis 40 Lieues ungewiß waren. Auch &#x017F;ind<lb break="yes"/>die Ho&#x0364;hen bemerkt, auf welchen die&#x017F;e und jene<lb break="yes"/>Pflanze noch wa&#x0364;ch&#x017F;t, z. B. Eichen, Tannen, die<lb break="yes"/>
                    <hi rendition="#aq">Yucca filamentosa etc.</hi> Auch die mineralogi-<lb break="no"/>&#x017F;chen Arbeiten, die Analy&#x017F;en u&#x0364;ber den Luftkreis, die<lb break="yes"/>hygrometri&#x017F;chen Unter&#x017F;uchungen .... habe ich fort-<lb break="no"/>ge&#x017F;etzt. Sie kennen die unermeßliche Tha&#x0364;tigkeit<lb break="yes"/>meines Ge&#x017F;ell&#x017F;chafters <persName key="bonpland_ajag">
                        <hi rendition="#g">Bompland;</hi>
                    </persName> ich hoffe, wir<lb break="yes"/>wollen treffliche Scha&#x0364;tze mit nach Hau&#x017F;e bringen.<lb break="yes"/>Ich darf mir &#x017F;chmeicheln, daß un&#x017F;er Herbarium eins<lb break="yes"/>der gro&#x0364;ßten &#x017F;eyn wird, das je nach Europa gekommen<lb break="yes"/>i&#x017F;t. Un&#x017F;ere Manu&#x017F;cripte enthalten mehr als 6000<lb break="yes"/>Be&#x017F;chreibungen von Pflanzengattungen. Ich habe<lb break="yes"/>eine große Menge Zeichnungen von Palmen, Gra&#x0364;-<lb break="no"/>&#x017F;ern und andern &#x017F;eltnen Ge&#x017F;chlechtern gemacht.<lb break="yes"/>Wir werden vieles fu&#x0364;r die vergleichende Anatomie,<lb break="yes"/>viele Ka&#x0364;&#x017F;ten mit In&#x017F;ecten, Schalthieren .... mit-<lb break="no"/>bringen und dem Publicum zeigen, was zwei mit<lb break="yes"/>Tha&#x0364;tigkeit und Energie ausgeru&#x0364;&#x017F;tete Men&#x017F;chen zu<lb break="yes"/>thun im Stande &#x017F;ind; und das Publikum wird ge-<lb break="no"/>gen&#x017F;eitig nicht aus der Acht la&#x017F;&#x017F;en, daß zwei Per&#x017F;o-<lb break="no"/>nen zu wenig &#x017F;ind, um &#x017F;o viel zu lei&#x017F;ten, als ganze<lb break="yes" />Expeditionen von gelehrten Ge&#x017F;ell&#x017F;chaften, die &#x017F;ich<lb break="yes"/>auf Ko&#x017F;ten der Regierung vereiniget haben.</p>
                <lb break="yes"/>
                <pb n="183" facs="#f0004"/>
                <p>Ich habe dem Nationalin&#x017F;titute, als einen<lb break="yes"/>&#x017F;chwachen Beweis meiner Erkenntlichkeit aus Car-<lb break="no"/>thagena ver&#x017F;chiedenes ge&#x017F;andt: als zwei Ki&#x017F;ten mit<lb break="yes" />100 illuminirten Pflanzenzeichnungen vom Hrn.<lb break="yes"/>
                    <persName key="mutis_jc">
                        <hi rendition="#g">Mutis;</hi>
                    </persName> einen Auf&#x017F;atz u&#x0364;ber das Cinchonage&#x017F;chlecht;<lb break="yes"/>Knochen vom Suachi&#x017F;chen, flei&#x017F;chfre&#x017F;&#x017F;enden Elephan-<lb break="no"/>ten aus einer Ho&#x0364;he von 1300 Toi&#x017F;en; .... eine<lb break="yes"/>Sammlung vulkani&#x017F;cher Produkte aus der Provinz<lb break="yes"/>Quito, be&#x017F;onders vom Chimborazo, auf welchen<lb break="yes"/>wir am 23 <choice>
                        <sic>Junii</sic>
                        <corr type="editorial">Juni</corr>
                    </choice> 1802, un&#x017F;ere In&#x017F;trumente 3015<lb break="yes" />Toi&#x017F;en hoch (4 bis 500 Toi&#x017F;en ho&#x0364;her als &#x017F;ie <persName key="lacondamine_cmd">
                        <hi rendition="#g">Con-<lb break="no"/>damine</hi>
                    </persName> auf den Corazon brachte) getragen, wo<lb break="yes"/>wir das Queck&#x017F;ilber in der Torricelli&#x017F;chen Ro&#x0364;hre auf<lb break="yes"/>13 Zoll 11, 2 Lin. und <persName key="reaumur_rafd" >Reaum.</persName> Thermometer 1°, 3<lb break="yes"/>u&#x0364;ber 0 &#x017F;ahen. Die Luft enthielt da&#x017F;elb&#x017F;t nicht mehr<lb break="yes" />als 0,20 Oxygen, immittel&#x017F;t &#x017F;ie 2000 Toi&#x017F;en tiefer<lb break="yes"/>0,285 zeigte. Die&#x017F;e Sammlung von Quito i&#x017F;t wie<lb break="yes"/>wir erfahren haben, mit der Fregatte Guadeloupe,<lb break="yes" />zu Cadix angekommen, und ich zweifle nicht, daß<lb break="yes"/>&#x017F;ie der Director des mineralogi&#x017F;chen Cabinets zu<lb break="yes"/>Madrid, Hr. <persName key="herrgen_jjc">
                        <hi rendition="#g">Hergen,</hi>
                    </persName> dem Amba&#x017F;&#x017F;adeur der Re-<lb break="no"/>publik werde zuge&#x017F;andt haben. So eben hab ich<lb break="yes"/>eine vierte Ki&#x017F;te mit mexicani&#x017F;chen Mineralien an<lb break="yes"/>das Nationalin&#x017F;titut durch den Weg des Hrn. <persName key="coissin">
                        <hi rendition="#g">Coi&#x017F;-<lb break="no"/>&#x017F;in,</hi>
                    </persName> der von hier nach einem Franzo&#x0364;&#x017F;i&#x017F;chen Hafen<lb break="yes"/>abgieng, u&#x0364;ber&#x017F;andt.</p>
                <lb break="yes"/>
                <p>Ich habe Ihnen &#x017F;chon mehrmals zu erkennen<lb break="yes"/>
                    <pb n="184" facs="#f0005"/> gegeben, daß die langwierigen Wanderungen in den<lb break="yes"/>
                    <placeName key="anden">Andes</placeName>, der Zu&#x017F;tand un&#x017F;erer Werkzeuge, der Man-<lb break="no"/>gel aller Verbindung mit Europa und die Furcht,<lb break="yes"/>eine große Menge von un&#x017F;eren Manu&#x017F;cripten<lb break="yes"/>und Zeichnungen einzubu&#x0364;ßen, meinen Plan auf die<lb break="yes"/>Philippinen, fu&#x0364;r jetzt wieder ru&#x0364;ckga&#x0364;ngig gemacht<lb break="yes"/>haben; denn &#x017F;on&#x017F;t habe ich noch gar große Entwu&#x0364;rfe<lb break="yes" />fu&#x0364;r O&#x017F;tindien, wo ich aber nur er&#x017F;t die Fru&#x0364;chte der<lb break="yes"/>gegenwa&#x0364;rtigen Unternehmung der Welt vor Augen<lb break="yes"/>legen will. Ich hoffe zu Anfang des na&#x0364;ch&#x017F;ten Jah-<lb break="no"/>res bei Ihnen zu &#x017F;eyn, und ich werde wenig&#x017F;tens<lb break="yes"/>2 bis 3 Jahre no&#x0364;thig haben, das zu verarbeiten,<lb break="yes"/>was ich mitbringe ....</p>
                <lb break="yes"/>
                <p>Das &#x017F;chwarze Blutbrechen hat &#x017F;eit dem Mai<lb break="yes" />ent&#x017F;etzliche Verheerungen in der Havannah &#x017F;o wie<lb break="yes" />zu Vera Crux, angerichtet, und ich kann nicht eher<lb break="yes"/>als im November von hier abgehen....</p>
            </div>
            <lb break="yes"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 