<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-02" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1487" facs="#f0001"/>
            <lb break="yes"/>
            <cb n="1487"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <div n="2">
                    <head>
                        <hi rendition="#g">
                            <hi rendition="#i">Kohlen&#x017F;äure-Me&#x017F;&#x017F;er.</hi>
                        </hi>
                    </head>
                    <lb break="yes"/>
                    <p>Mit Er&#x017F;taunen le&#x017F;e ich &#x017F;o eben in dem <choice>
                            <sic>Intelliganz-<lb break="no"/>blatt</sic>
                            <corr type="editorial">Intelligenz-<lb break="no"/>blatt</corr>
                        </choice> der Allgem. Lit. Zeitung 1800. N. 93. (welches<lb break="yes"/>Hr. <persName key="elhuyar_fd">
                            <hi rendition="#i">Don Fau&#x017F;to d&#x2019;Elhuyar</hi>
                        </persName> mir mittheilt) daß der Herz.<lb break="yes"/>Säch&#x017F;. In&#x017F;trumentmacher Hr. <persName key="voigt_fw">
                            <hi rendition="#i">Voigt</hi>
                        </persName> zu Jena mich öf-<lb break="no"/>fentlich eines Plagiats be&#x017F;chuldigt hat, indem er vor-<lb break="no"/>giebt, daß der Kohlen&#x017F;äurenme&#x017F;&#x017F;er (der in meiner Schrift<lb break="yes"/>über Zerlegung der Atmosphäre S. 90 be&#x017F;chrieben i&#x017F;t)<lb break="yes"/>ihm zugehöre, daß er das er&#x017F;te Exemplar mir, nach<lb break="yes"/>
                        <hi rendition="#i">&#x017F;einer</hi> Angabe, verfertigt, daß er dieß In&#x017F;trument als<lb break="yes"/>das &#x017F;einige verkauft habe. Glaubte Herr <persName key="voigt_fw">
                            <hi rendition="#i">Voigt,</hi>
                        </persName> als er<lb break="yes"/>die&#x017F;e Be&#x017F;chuldigungen gegen einen Abwe&#x017F;enden nieder-<lb break="no"/>&#x017F;chrieb, daß ich in den Wäldern des Orinoco oder<lb break="yes"/>
                        <placeName key="amazonas">Amazonenflu&#x017F;&#x017F;es</placeName> ein Opfer des <placeName key="suedamerika">Südamerika</placeName>ni&#x017F;chen Kli-<lb break="no"/>mas geworden &#x017F;ey, oder daß ich aus &#x017F;o großer Ent-<lb break="no"/>fernung nie Gelegenheit finden werde, mich zu recht-<lb break="no"/>fertigen? Bey zu&#x017F;ammenge&#x017F;etzten In&#x017F;trumenten, bey<lb break="yes"/>denen der Kün&#x017F;tler während der Anfertigung Abände-<lb break="no"/>rungen we&#x017F;entlicher Theile vor&#x017F;chlägt, mag es oft &#x017F;chwer<lb break="yes"/>&#x017F;eyn zu ent&#x017F;cheiden, wer als Erfinder des Ganzen ge-<lb break="no"/>nannt werden &#x017F;oll? Aber bey einer mit zwey Schrau-<lb break="no"/>ben ver&#x017F;ehenen gekrümmten Glaßröhre, wie mein Koh-<lb break="no" />len&#x017F;äure-Me&#x017F;&#x017F;er, kann kaum die Möglichkeit einer &#x017F;ol-<lb break="no"/>chen Competenz gedacht werden, da der er&#x017F;te Gedan-<lb break="no"/>ke des Phy&#x017F;ikers, die Ab&#x017F;orption der Gasarten in Ku-<lb break="no"/>geln und die Me&#x017F;&#x017F;ung des Volums in engen Röhren<lb break="yes" />vorzunehmen, &#x017F;ogleich die Form des ganzen Appara-<lb break="no" />tus (wenn ein &#x017F;o unendlich einfaches Werkzeug die&#x017F;en<lb break="yes"/>Namen verdient) dar&#x017F;tellt. Die&#x017F;en Gedanken nun hatte<lb break="yes"/>ich viele Monate früher, als ich Hrn. <persName key="voigt_fw">
                            <hi rendition="#i">Voigts</hi>
                        </persName> Exi&#x017F;tenz<lb break="yes"/>kannte, zu einer Zeit, da ich mich (1796) in <placeName key="bayreuth">Bayreuth</placeName>
                        <lb break="yes"/>mit meinem Freunde Herrn <persName key="goedeking_01">
                            <hi rendition="#i">Gödeking</hi>
                        </persName> mit Ver&#x017F;uchen<lb break="yes"/>über Ab&#x017F;orption des Sauer&#x017F;toffs durch Phosphor und<lb break="yes"/>Schwefelalkali be&#x017F;chäftigte und wir beide auf eine Menge<lb break="yes" />Vorrichtungen fielen, auf die einfach&#x017F;te Wei&#x017F;e die klein-<lb break="no"/>&#x017F;ten Volume ela&#x017F;ti&#x017F;cher Flü&#x017F;&#x017F;igkeiten zu me&#x017F;&#x017F;en. Ich er-<lb break="no" />innere mich dagegen nie von Hrn. <persName key="voigt_fw">
                            <hi rendition="#i">Voigt</hi>
                        </persName> irgend eine<lb break="yes"/>Idee mitgetheilt erhalten zu haben, die auf Eudiome-<lb break="no"/>trie irgend einen Bezug hatte! Im Frühjahr 1797. be-<lb break="no"/>gab ich mich nach Jena, um dort, unter Hrn. <persName key="loder_01">
                            <hi rendition="#i">Loder&#x2019;s</hi>
                        </persName>
                        <lb break="yes"/>vortrefflicher Anleitung, men&#x017F;chliche Anatomie zu &#x017F;tudi-<lb break="no"/>ren. Begierig Gas-Ab&#x017F;orptionen in mit Kugeln ver&#x017F;e-<lb break="no"/>henen, gekrümmten Röhren vorzunehmen, und ein In-<lb break="no"/>&#x017F;trument ausgeführt zu &#x017F;ehen, das ich mir in <placeName key="bayreuth">Bayreuth</placeName>
                        <lb break="yes"/>(wegen Mangel eines Mechanicus) nicht hatte ver&#x017F;chaf-<lb break="no"/>fen können, er&#x017F;uchte ich Hrn. <persName key="voigt_fw">
                            <hi rendition="#i">Voigt,</hi>
                        </persName> de&#x017F;&#x017F;en Ge&#x017F;chick-<lb break="no"/>lichkeit mir mit Recht angerühmt ward, mir &#x017F;olche Röh-<lb break="no"/>ren mit Metall-Schrauben zu verfertigen. Ich erklär-<lb break="no"/>te ihm den Zweck die&#x017F;es kleinen In&#x017F;truments, und Hr.<lb break="yes"/>
                        <persName key="voigt_fw">
                            <hi rendition="#i">Voigt</hi>
                        </persName> äußerte &#x017F;chlechterdings nichts, welches anzeig-<lb break="no"/>te, daß er je eine ähnliche Idee über Me&#x017F;&#x017F;ung der<lb break="yes"/>rück&#x017F;tändigen Gasarten gehabt habe. Er <hi rendition="#i">verfertigte</hi>
                        <lb break="yes"/>mir als Kün&#x017F;tler allerdings den er&#x017F;ten Kohlen&#x017F;äure-Me&#x017F;-<lb break="no"/>&#x017F;er. <hi rendition="#i">Dieß</hi> und nicht mehr können mehrere Per&#x017F;onen<lb break="yes"/>
                        <pb n="1488" facs="#f0002"/>
                        <cb n="1488"/>
                        <lb break="yes"/>in Jena bezeugen; aber wer berechtigt Hrn. <persName key="voigt_fw">
                            <hi rendition="#i">Voigt</hi>
                        </persName> zu<lb break="yes"/>&#x017F;agen, es &#x017F;ey nach <hi rendition="#i">&#x017F;einer Angabe</hi> gewe&#x017F;en? Wenn er<lb break="yes"/>nachmals, während meines Auffenthalts in Wien, Salz-<lb break="no"/>burg, Paris und Madrid die&#x017F;e Röhren &#x017F;ein Schwefelleber-<lb break="maybe"/>Eudiometer nannte und als &#x017F;olche verkaufte, weil er<lb break="yes"/>die <hi rendition="#i">Schrauben</hi> daran <hi rendition="#i">angegeben,</hi> und weil er es mich<lb break="yes" />(nach meiner &#x017F;echs Monate früher gefaßten Idee) als<lb break="yes" />&#x017F;olches gebrauchen &#x017F;ah, &#x017F;o i&#x017F;t es freylich &#x017F;ehr na-<lb break="no"/>türlich, daß er es, nach Er&#x017F;cheinung meiner Schrift,<lb break="yes"/>für vortheilhaft hielt, mich eines Plagiats zu be&#x017F;chuldigen.<lb break="yes"/>Noch mehr! Ich erinnere mich, auf Ge&#x017F;uch mehrerer<lb break="yes"/>Gelehrten in Jena im herzoglichen Schlo&#x017F;&#x017F;e einige von<lb break="yes"/>mir erfundene In&#x017F;trumente (die Rettungslampe, das<lb break="yes"/>Senkbarometer, die <hi rendition="#i">Ab&#x017F;orbtionsröhren</hi> ....) vorgezeigt<lb break="yes"/>und erklärt zu haben. Dieß ge&#x017F;chah wenige Wochen,<lb break="yes"/>nachdem mir Herr <persName key="voigt_fw">Voigt</persName> die&#x017F;e Röhren verfertigt hatte,<lb break="yes"/>und in Gegenwart mehrerer &#x017F;einer Freunde. Wie wür-<lb break="no"/>de ich mir unter &#x017F;olchen Um&#x017F;tänden ein &#x017F;olches Ver-<lb break="no" />fahren erlaubt haben, <hi rendition="#i">wenn mir der Gedanke in den<lb break="yes"/>Sinn gekommen wäre,</hi> daß jene kleine Erfindung Hn.<lb break="yes"/>
                        <persName key="voigt_fw">Voigt</persName> zugehöre!</p>
                    <lb break="yes"/>
                    <p>Auch würde ich drey Jahre nach der Be&#x017F;chuldi-<lb break="no"/>gung im Int. Bl. der A. L. Z. und in die&#x017F;er Entfernung<lb break="yes"/>eine &#x017F;o geringfügige Sache gern ungerügt gela&#x017F;&#x017F;en ha-<lb break="no"/>ben, wenn die Anklage mich nicht in einem &#x017F;ehr un-<lb break="no"/>morali&#x017F;chen Lichte &#x017F;childerte. Das Publicum, be&#x017F;on-<lb break="no"/>ders die Phy&#x017F;iker, von denen der größere Theil mich<lb break="yes"/>per&#x017F;önlich kennt, mögen ent&#x017F;cheiden, ob ich de&#x017F;&#x017F;en<lb break="yes"/>fähig bin, was mich Herr <persName key="voigt_fw">Voigt</persName> be&#x017F;chuldigt. Wenige<lb break="yes"/>Schrift&#x017F;teller haben &#x017F;ich, glaub&#x2019; ich, dankbarer gegen<lb break="yes"/>ihre Freunde bezeigt, als ich mich bisher zu &#x017F;eyn be-<lb break="no"/>&#x017F;trebt habe. In meinen mineralogi&#x017F;chen, botani&#x017F;chen<lb break="yes"/>und chemi&#x017F;chen Schriften, ja in meinem letzten phy-<lb break="no" />&#x017F;iologi&#x017F;chen Werke über die Muskel- und Nervenfa&#x017F;er<lb break="yes"/>findet man fa&#x017F;t auf allen Seiten Per&#x017F;onen genannt, wel-<lb break="no"/>che mir Ideen zu Ver&#x017F;uchen und mechani&#x017F;chen Vorrich-<lb break="no"/>tungen mittheilten, oder mich auf die&#x017F;e oder jene Um-<lb break="no" />&#x017F;tände aufmerk&#x017F;am machten. Warum würde ich mich<lb break="yes"/>gegen Herrn <persName key="voigt_fw">Voigt</persName>, de&#x017F;&#x017F;en phy&#x017F;ikali&#x017F;che Kenntni&#x017F;&#x017F;e und<lb break="yes"/>mechani&#x017F;che Ge&#x017F;chicklichkeit ich gleich hoch&#x017F;chätze,<lb break="yes"/>eines Verfahrens &#x017F;chuldig gemacht haben, das meiner<lb break="yes"/>Denkart &#x017F;o ganz zuwider i&#x017F;t?</p>
                    <lb break="yes"/>
                    <dateline>Mexico, im Königreich Neu-Spanien, im May 1803.</dateline>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">A. v. <hi rendition="#g">
                                    <persName key="humboldt_av">Humboldt</persName>.</hi>
                            </hi>
                        </signed>
                    </closer>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <p>
                        <hi rendition="#g">Zu&#x017F;atz.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Wir haben zwar dem unläng&#x017F;t ver&#x017F;torbnen In&#x017F;trumen-<lb break="no"/>tenmacher Hrn. <persName key="voigt_fw">
                            <hi rendition="#i">Voigt</hi>
                        </persName> nicht verwehren können, &#x017F;eine<lb break="yes" />vermeintlichen An&#x017F;prüche auf eine kleine Erfindung im<lb break="yes"/>Intelligenzblatt auszuführen, haben aber gleich damals<lb break="yes"/>den vortrefflichen Hrn. <persName key="humboldt_av">v. <hi rendition="#i">Humboldt,</hi>
                        </persName> der &#x017F;ich bey &#x017F;ei-<lb break="no"/>nen Talenten und Kenntni&#x017F;&#x017F;en nicht fremden literari-<lb break="no" />&#x017F;chen Eigenthums anzumaßen bedarf, de&#x017F;&#x017F;en, was Hr.<lb break="yes"/>
                        <hi rendition="#i">V.</hi> vorgab, nicht nur &#x017F;elb&#x017F;t für ganz unfähig gehalten,<lb break="yes"/>&#x017F;ondern auch, daß das ganze gelehrte Publikum nicht<lb break="yes"/>anders davon denken werde, vorausge&#x017F;etzt.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#et">Die <hi rendition="#g">Herausg.</hi> d. Allg. Lit. Zeit.</hi>
                    </p>
                    <lb break="yes"/>
                </div>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 