<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="eng">
                <head>BARON HUMBOLDT.</head>
                <lb break="yes"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(The following extracts are made from an ab&#x017F;tract<lb break="yes"/>of Baron <persName key="humboldt_av" >Humboldt</persName>&#x2019;s Travels in <placeName key="amerika" >America</placeName>)</hi>
                </p>
                <lb break="yes"/>
                <p>Baron <persName key="humboldt_av">Humboldt</persName>, having travelled from<lb break="yes"/>the year 1790, as a naturali&#x017F;t, through<lb break="yes" />Germany, Poland, France, Switzerland,<lb break="yes"/>and through parts of England, Italy, Hun-<lb break="no"/>gary, and Spain, came to Paris in 1798,<lb break="yes"/>when he received an invitation, from the<lb break="yes" />directors of the national mu&#x017F;eum, to ac-<lb break="no"/>company captain <persName key="baudin_tn">Baudin</persName> in his voyage<lb break="yes" />round the world.&#x2014;Citizen <persName key="bonpland_ajag">Alexander<lb break="yes"/>Aime Goujon Bonpland</persName>, a native of Ro-<lb break="no"/>chelle, and brought up in the Paris mu&#x017F;e-<lb break="no" />um, was allo to have accompanied them;<lb break="yes"/>when on the point of departing, the whole<lb break="yes"/>plan was &#x017F;u&#x017F;pended until a more favour-<lb break="no"/>able opportunity, owing to the recom-<lb break="no" />mencement of the war with Au&#x017F;tria, and<lb break="yes"/>to the con&#x017F;equent want of funds.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName>, who, from 1792, had<lb break="yes"/>conceived the plan of travelling through<lb break="yes"/>India at his own expen&#x017F;e, with a view of<lb break="yes"/>adding to the knowledge of the &#x017F;ciences<lb break="yes"/>connected with natural hi&#x017F;tory, then re-<lb break="no"/>&#x017F;olved to follow the learned men, who had<lb break="yes"/>gone on the expedition to <placeName key="aegypten" >Egypt</placeName>.&#x2014;His<lb break="yes"/>plan was to go to <placeName key="algier">Algiers</placeName> in the Swedi&#x017F;h<lb break="yes" />frigate which carried the con&#x017F;ul <persName key="skjoldebrand_ma" >Skolde-<lb break="no"/>
                        <cb/> brandt</persName>, to follow the caravan which goes<lb break="yes" />from <placeName key="algier">Algiers</placeName> to Mecca, going through<lb break="yes"/>
                    <placeName key="aegypten">Egypt</placeName> to <placeName key="arabien" >Arabia</placeName>, and thence by the Per-<lb break="no"/>&#x017F;ian gulph to the Engli&#x017F;h Ea&#x017F;t-India e&#x017F;tab-<lb break="no" />li&#x017F;hments. The war which unexpectedly<lb break="yes"/>broke out in October 1798, between France<lb break="yes"/>and the Barbary powers, and the troubles<lb break="yes"/>in the Ea&#x017F;t, prevented Mr. <persName key="humboldt_av">Humboldt</persName>
                    <lb break="yes"/>from embarking at Marfeilles, where he<lb break="yes"/>had been fruitle&#x017F;sly two months waiting<lb break="yes"/>to proceed. Impatient at this delay, and<lb break="yes"/>continuing firm in his determination to go<lb break="yes"/>to <placeName key="aegypten">Egypt</placeName>, he went to Spain, hoping to pa&#x017F;s<lb break="yes"/>more readily under the Spani&#x017F;h flag from<lb break="yes"/>Carthagena to <placeName key="algier" >Algiers</placeName> and Tunis. He<lb break="yes"/>took with him the large collection of phi-<lb break="no"/>lo&#x017F;ophical, chemical, and a&#x017F;tronomical in-<lb break="no"/>&#x017F;truments which he had purcha&#x017F;ed in Eng-<lb break="no"/>land and France.</p>
                <lb break="yes"/>
                <p>From a happy concurrence of circum-<lb break="no"/>&#x017F;tances, he obtained, in February, 1799,<lb break="yes"/>from the court of Madrid, a permi&#x017F;&#x017F;ion<lb break="yes"/>which was granted with a liberality and<lb break="yes"/>frankne&#x017F;s, which was honorable to the gov-<lb break="no"/>ernment and to a philo&#x017F;ophic age. After<lb break="yes"/>a re&#x017F;idence of &#x017F;ome months at the Spani&#x017F;h<lb break="yes" />court, during which time the king &#x017F;howed<lb break="yes"/>a &#x017F;trong per&#x017F;onal intere&#x017F;t in the plan, Mr.<lb break="yes"/>
                    <persName key="humboldt_av">Humboldt</persName>, in June, 1799, left Europe, ac-<lb break="no"/>companied by Mr. <persName key="bonpland_ajag" >Bonpland</persName>, who, to a<lb break="yes"/>profound knowledge of botany and zoo-<lb break="no"/>logy, added an indefatigable zeal. It is<lb break="yes" />with this friend that Mr. <persName key="humboldt_av">Humboldt</persName> has<lb break="yes"/>accompli&#x017F;hed, at his own expen&#x017F;e, his<lb break="yes"/>travels in the two hemi&#x017F;pheres, by land<lb break="yes" />and &#x017F;ea, probably the mo&#x017F;t exten&#x017F;ive which<lb break="yes" />any <hi rendition="#i">individual</hi> has ever undertaken.</p>
                <lb break="yes"/>
                <p>The&#x017F;e two travellers left <placeName key="acoruna">Corunna</placeName> in the<lb break="yes"/>Spani&#x017F;h &#x017F;hip <persName key="pizzaro_f" >Pizarro</persName>, for the Canary<lb break="yes"/>i&#x017F;lands, where they a&#x017F;cended to the crater<lb break="yes"/>of the Peak of Teyde, and made experi-<lb break="no"/>ments on the analy&#x017F;is of the air. In July<lb break="yes"/>they arrived at the port of Cumana, in<lb break="yes"/>
                    <placeName key="suedamerika">South America</placeName>. In 1799, 1800, they<lb break="yes"/>vi&#x017F;ited the coa&#x017F;t of Paria, the mi&#x017F;&#x017F;ions of<lb break="yes"/>the Chaymas Indians, the provinces of<lb break="yes"/>New Andalu&#x017F;ia (a country which had<lb break="yes" />been rent by the mo&#x017F;t dreadful earth-<lb break="no"/>quakes, the hotte&#x017F;t, and yet the mo&#x017F;t<lb break="yes"/>healthy; in the world) of <placeName key="barcelona">New Barcelona</placeName>,<lb break="yes"/>of Venezuela, and of Spani&#x017F;h Guayana.&#x2014;<lb break="yes"/>In January, 1800, they left Caraccas to<lb break="yes"/>vi&#x017F;it the beautiful vallies of <placeName key="aragua">Aragua</placeName>, where<lb break="yes"/>the great lake of Valencia recals to the<lb break="yes"/>mind the views of the lake of Geneva, em-<lb break="no"/>beli&#x017F;hed by the maje&#x017F;ty of the vegetation<lb break="yes"/>of the tropics. From Porto Cabello they<lb break="yes"/>cro&#x017F;&#x017F;ed, to the &#x017F;outh, the immen&#x017F;e plains<lb break="yes"/>of Calabozo, of <placeName key="apure" >Apure</placeName>, and of the Oron-<lb break="no"/>oco, al&#x017F;o los Llanos, a defert &#x017F;imilar to<lb break="yes"/>tho&#x017F;e of <placeName key="afrika">Africa</placeName>; where in the &#x017F;hade (by<lb break="yes"/>the reverberation of heat) the thermome-<lb break="no"/>ter of Reamur ro&#x017F;e to 35 and 37 (111. to<lb break="yes"/>115 F.) degrees. The country is perfectly<lb break="yes"/>level for 2000 &#x017F;quare leagues. The &#x017F;and<lb break="yes"/>every where repre&#x017F;ents the horizon of the<lb break="yes"/>&#x017F;ea, without vegetation; and its dry<lb break="yes"/>bo&#x017F;om hides the crocodiles, and the torpid<lb break="yes"/>boa (a &#x017F;pecies of &#x017F;erpent.) The travelling<lb break="yes"/>here, as in all <placeName key="spanischeskolonialreich" >Spani&#x017F;h America</placeName>, except<lb break="yes"/>Mexico, is performed on hor&#x017F;eback.&#x2014;<lb break="yes"/>They pa&#x017F;&#x017F;ed whole days without &#x017F;eeing a<lb break="yes"/>palm-tree or the ve&#x017F;tige of a human dwel-<lb break="no"/>ling. At <placeName key="sanfernandodeapure">St. Fernando de Apure</placeName>, in the<lb break="yes"/>provinces of <placeName key="varinas">Varinas</placeName>, Me&#x017F;&#x017F;rs. <persName key="humboldt_av">Humboldt</persName>
                    <lb break="yes"/>and <persName key="bonpland_ajag">Bonpland</persName> began that fatiguing navi-<lb break="no"/>gation of nearly 1000 marine leagues exe-<lb break="no"/>cuted in canoes, making a chart of the<lb break="yes"/>country by the a&#x017F;&#x017F;i&#x017F;tance of chronometers,<lb break="yes"/>the &#x017F;atellites of Jupiter, and the lunar di&#x017F;-<lb break="no"/>tances. They de&#x017F;cended the <placeName key="apure">river Apure</placeName>,<lb break="yes"/>which empties it&#x017F;elf into the Oronoco, in 7<lb break="yes"/>degrees of latitude. They a&#x017F;cended the<lb break="yes" />la&#x017F;t river (pa&#x017F;&#x017F;ing the celebrated cataracts<lb break="yes"/>of Maypure and <placeName key="atures">Atures</placeName>) to the mouth of<lb break="yes"/>the Guaviare. From thence they a&#x017F;cended<lb break="yes"/>the &#x017F;mall rivers of <placeName key="atabapo" >Tabapa</placeName>, Juamini, and<lb break="yes"/>Temi. From the mi&#x017F;&#x017F;ion of Sarita they<lb break="yes"/>cro&#x017F;&#x017F;ed by land to the &#x017F;ources of the<lb break="yes"/>famous Rio Negro, which <persName key="lacondamine_cmd">Condamine</persName>
                    <lb break="yes"/>&#x017F;aw, where it joins the <placeName key="amazonas" >Amazon</placeName>, and which<lb break="yes"/>he calls a &#x017F;ea of fre&#x017F;h water. About 30<lb break="yes"/>Indians carried the canoes thro&#x2019; the woods<lb break="yes"/>of Mami, Lecythis, and Laurus Cina-<lb break="no"/>momoides, to the cano (or creek) of<lb break="yes"/>Pimichin. It was by this &#x017F;mall &#x017F;tream that<lb break="yes"/>the travellers entered the Rio Negro, or<lb break="yes"/>Black River, which they de&#x017F;cended to St.<lb break="yes"/>Carlos, which has been erroneou&#x017F;ly &#x017F;uppo&#x017F;ed<lb break="yes"/>to be placed under the <placeName key="aequator">equator</placeName>, or ju&#x017F;t at<lb break="yes"/>the frontiers of Great Para, in the govern-<lb break="no"/>ment of Bra&#x017F;il.</p>
                <lb break="yes"/>
                <p>[After continuing to de&#x017F;cribe at con&#x017F;iderable<lb break="yes" />length the travels of the Baron through various parts<lb break="yes"/>of <placeName key="suedamerika">South-America</placeName>, the ab&#x017F;tract concludes as follows:]</p>
                <lb break="yes"/>
                <p>It was on the we&#x017F;tern de&#x017F;cent of the<lb break="yes"/>
                    <placeName key="anden">Andes</placeName> that the&#x017F;e voyagers, for the<lb break="yes"/>fir&#x017F;t time, had the plea&#x017F;ure of &#x017F;eeing the<lb break="yes"/>
                    <cb/> Pacific Ocean. They followed its barren<lb break="yes"/>&#x017F;ides, formerly watered by the canals of<lb break="yes"/>the Yngas at Santa Guerma, and Lima.<lb break="yes"/>They remained &#x017F;ome months in this in-<lb break="no"/>tere&#x017F;ting capital of Peru, of which the in-<lb break="no" />habitants are di&#x017F;tingui&#x017F;hed by the vivacity<lb break="yes"/>of their genius, and the liberality of their<lb break="yes"/>ideas.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName> had the good fortune to<lb break="yes"/>obferve the end of the pa&#x017F;&#x017F;age of Mercury<lb break="yes"/>over the &#x017F;un&#x2019;s di&#x017F;k, in the port of Callao.<lb break="yes"/>He was a&#x017F;toni&#x017F;hed to find, at &#x017F;uch a di&#x017F;-<lb break="no"/>tance from Europe, the mo&#x017F;t recent pro-<lb break="no"/>ductions in chemi&#x017F;try, mathematics, and<lb break="yes"/>medicine: and he found great activity of<lb break="yes"/>mind in the inhabitants, who, in a climate<lb break="yes"/>where it never either rains or thunders,<lb break="yes"/>have been fal&#x017F;ely accu&#x017F;ed of indolence.</p>
                <lb break="yes"/>
                <p>From Lima our travellers pa&#x017F;&#x017F;ed by &#x017F;ea<lb break="yes"/>to Guayaquil, &#x017F;ituated on the brink of a<lb break="yes"/>river, where the growth of the palm tree<lb break="yes"/>is beautiful beyond de&#x017F;cription. They<lb break="yes"/>every moment heard the rumbling of the<lb break="yes" />volcano of Cotopaxi, which made an a-<lb break="no"/>larming explo&#x017F;ion on the 6th January, 1803.<lb break="yes"/>They immediately &#x017F;et off to vi&#x017F;it it a<lb break="yes"/>&#x017F;econd time, when the unexpected intelli-<lb break="no"/>gence of the &#x017F;peedy departure of the<lb break="yes"/>frigate Atalanta determined them to re-<lb break="no"/>turn, after being &#x017F;even days expo&#x017F;ed to the<lb break="yes"/>dreadful attacks of the mu&#x017F;quitoes of <placeName key="babaoyo">Ba-<lb break="no" />baoya</placeName> and Ujibar.</p>
                <lb break="yes"/>
                <p>They had a fortunate pa&#x017F;&#x017F;age, by the<lb break="yes"/>Pacific Ocean, to <placeName key="acapulco">Acapulco</placeName>, the we&#x017F;tern<lb break="yes"/>port of the kingdom of New Spain, famous<lb break="yes"/>for the beauty of its harbour, (which ap-<lb break="no"/>pears to have been formed by earthquakes,)<lb break="yes"/>for the mi&#x017F;ery of its inhabitants, and for<lb break="yes"/>its climate, which is equally hot and un-<lb break="no" />healthy.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName> had originally the in-<lb break="no"/>tention to remain only a few months in<lb break="yes"/>Mexico, and to ha&#x017F;ten his return to Eu-<lb break="no"/>rope; his voyage had already been too<lb break="yes"/>much protracted, his in&#x017F;truments; particu-<lb break="no"/>larly the chronometers, began to be out of<lb break="yes"/>order, and every effort that he made to<lb break="yes"/>have new ones &#x017F;ent to him proved of no<lb break="yes"/>avail; add to this con&#x017F;ideration, that the<lb break="yes"/>progre&#x017F;s of &#x017F;cience is &#x017F;o rapid in Europe,<lb break="yes"/>that, in a journey that la&#x017F;ts four or five<lb break="yes"/>years, great ri&#x017F;k is run of contemplating<lb break="yes"/>the different phenonomena under a&#x017F;pects,<lb break="yes"/>which are no longer intere&#x017F;ting at the<lb break="yes"/>moment of publi&#x017F;hing the re&#x017F;ult of your<lb break="yes"/>labours. Mr. <persName key="humboldt_av">Humboldt</persName> hoped to be in<lb break="yes"/>France in Augu&#x017F;t or September, 1803, but<lb break="yes"/>the attractions of a country, &#x017F;o beautiful<lb break="yes"/>and &#x017F;o varied, as is that of the kingdom of<lb break="yes"/>New Spain, the great ho&#x017F;pitality of its in-<lb break="no"/>habitants, and the fear of the yellow fever,<lb break="yes" />&#x017F;o fatal, from June to November, for tho&#x017F;e<lb break="yes"/>who come from the mountainous part<lb break="yes"/>of the country, led him to &#x017F;tay a year in<lb break="yes"/>this kingdom.</p>
                <lb break="yes"/>
                <p>Our travellers a&#x017F;cended from <placeName key="acapulco" >Acapulco</placeName>
                    <lb break="yes"/>to Ta&#x017F;co, celebrated for its mines, as inter-<lb break="no"/>e&#x017F;ting as they are ancient. They ri&#x017F;e, by<lb break="yes"/>&#x017F;mall degrees, from the ardent valley of<lb break="yes" />Me&#x017F;cala and Papagayo, where the ther-<lb break="no"/>mometer of <persName key="reaumur_rafd">Reaumur</persName> &#x017F;tands, in the &#x017F;hade<lb break="yes"/>con&#x017F;tantly from 28 to 31 (95 to 101<lb break="yes"/>Fah.), in a region 6 or 700 toi&#x017F;es above<lb break="yes" />the level of the &#x017F;ea, where you find the<lb break="yes"/>oaks, the pines, and the fougere (&#x017F;ern) as<lb break="yes"/>large as trees, and where the European<lb break="yes"/>grains are cultivated. They pa&#x017F;&#x017F;ed by<lb break="yes"/>Ta&#x017F;co; by Cuerna Vaca, to the capital of<lb break="yes"/>Mexico&#x2014;This city of 150,000 inhabitants,<lb break="yes"/>is placed upon the ancient &#x017F;ite of Texoch-<lb break="no" />titlan, between the lakes of Tezucco and<lb break="yes"/>Xochimilco, lakes which have le&#x017F;&#x017F;ened<lb break="yes"/>&#x017F;omewhat &#x017F;ince the Spaniards have opened<lb break="yes"/>the canal of Hucheutoca, in &#x017F;ight of two<lb break="yes"/>&#x017F;now-topped mountains, of which one, Po-<lb break="no"/>pocatepec, is even now an active volcano,<lb break="yes" />&#x017F;urrounded by a great number of walks,<lb break="yes"/>&#x017F;haded with trees, and by Indian villages.</p>
                <lb break="yes"/>
                <p>This capital of Mexico, &#x017F;ituated 1160<lb break="yes"/>toi&#x017F;es <hi rendition="#i">above the &#x017F;ea,</hi> in a mild and temperate<lb break="yes"/>climate, may doubtle&#x017F;s be compared to<lb break="yes" />&#x017F;ome of the fine&#x017F;t towns in Europe. Great<lb break="yes" />&#x017F;cientific e&#x017F;tabli&#x017F;hments, &#x017F;uch as the Acade-<lb break="no"/>my of Painting, Sculpture, and Engrav-<lb break="no"/>ing, the College of Mines, (owning to the<lb break="yes"/>liberality of the Company of Miners of<lb break="yes"/>Mexico), and the Botanic Garden, are<lb break="yes" />in&#x017F;titutions which do honour to the govern-<lb break="no"/>ment which has created them.</p>
                <lb break="yes"/>
                <p>After remaining &#x017F;ome months in the<lb break="yes"/>valley of Mexico, and after fixing the lon-<lb break="no"/>gitude of the capital, which had been laid<lb break="yes"/>down with an error of nearly two degrees,<lb break="yes"/>our travellers vi&#x017F;ited the mines of Moran<lb break="yes" />and Real del Monte, and the Cerro of<lb break="yes"/>Oyamel, where the ancient Mexicans had<lb break="yes"/>the manufactory of knives made of the<lb break="yes"/>ob&#x017F;idian &#x017F;tone. They &#x017F;oon after pa&#x017F;&#x017F;ed<lb break="yes"/>
                    <pb n="2" facs="#f0002"/> by Queretaro and Salamanca to Guanaxo-<lb break="no" />ato, a town of fifty thou&#x017F;and inhabitants,<lb break="yes"/>and celebrated for its mines, more rich<lb break="yes"/>than tho&#x017F;e of Poto&#x017F;i have ever been. The<lb break="yes"/>mine of the count of Valenciana, which is<lb break="yes"/>1840 French feet perpendicular depth,<lb break="yes"/>is the deepe&#x017F;t and riche&#x017F;t mine of the uni-<lb break="no"/>ver&#x017F;e. This mine alone gives to its pro-<lb break="no" />prietor nearly &#x017F;ix hundred thou&#x017F;and dollars<lb break="yes" />annual and con&#x017F;tant profit.</p>
                <lb break="yes"/>
                <p>From Guanaxoato they returned by<lb break="yes"/>the valley of St. Jago to Valladolid, in the<lb break="yes"/>ancient kingdom of Michuacan, one of the<lb break="yes"/>mo&#x017F;t fertile and charming provinces of the<lb break="yes"/>kingdom. They defended from Pa&#x017F;cuaro<lb break="yes" />towards the coa&#x017F;t of the Pacific Ocean to<lb break="yes"/>the plains of Serullo, where, in 1759, in<lb break="yes"/>one night, a volcano aro&#x017F;e from the level,<lb break="yes"/>&#x017F;urrounded by two thou&#x017F;and &#x017F;mall<lb break="yes"/>mouths, from whence &#x017F;moke &#x017F;till continues<lb break="yes"/>to i&#x017F;&#x017F;ue. They arrived almo&#x017F;t to the bot-<lb break="no"/>tom of the crater of the great volcano of<lb break="yes"/>Serullo, of which they analized the air,<lb break="yes"/>and found it &#x017F;trongly impregnated with<lb break="yes"/>carbonic acid.&#x2014;They returned to Mexico<lb break="yes"/>by the valley of Toluca, and vi&#x017F;ited the<lb break="yes"/>volcano, to the highe&#x017F;t point of which<lb break="yes"/>they a&#x017F;cended, 14.400 French feet above<lb break="yes"/>the level of the &#x017F;ea.</p>
                <lb break="yes"/>
                <p>In the months of January and Febru-<lb break="no"/>ary, 1804, they pur&#x017F;ued their re&#x017F;earches<lb break="yes"/>on the ea&#x017F;tern de&#x017F;cent of the Cordilleras,<lb break="yes"/>they mea&#x017F;ured the mountains Novados de<lb break="yes"/>la Puebla, Popocatyce, Izazihuatle, the<lb break="yes" />great peak of Orizaba, and the Cofre de<lb break="yes"/>Perote; upon the top of this la&#x017F;t Mr.<lb break="yes"/>
                    <persName key="humboldt_av">Humboldt</persName> ob&#x017F;erved the meredian height<lb break="yes"/>of the &#x017F;un. In fine, after &#x017F;ome re&#x017F;idence at<lb break="yes"/>Xalappa, they embarked at Vera Cruz, for<lb break="yes"/>the Havannah. They re&#x017F;umed the col-<lb break="no" />lections they had left there in 1801, and<lb break="yes"/>by the way of Philadelphia, embarked for<lb break="yes"/>France, in July, 1804, after &#x017F;ix years of<lb break="yes"/>ab&#x017F;ence and labours. A collection of<lb break="yes"/>6000 different &#x017F;pecies of plants (of which<lb break="yes"/>a greater part are new) and numerous<lb break="yes" />mineralogical, a&#x017F;tronomical, chemical,<lb break="yes"/>and moral obfervations, have been the re-<lb break="no"/>&#x017F;ult of this expedition. Mr. <persName key="humboldt_av">Humboldt</persName>
                    <lb break="yes"/>gives the highe&#x017F;t prai&#x017F;es to the liberal pro-<lb break="no"/>tection granted to his re&#x017F;earches by the<lb break="yes" />Spani&#x017F;h government.</p>
                <lb break="yes"/>
                <p>Baron <persName key="humboldt_av">Humboldt</persName> was born in Pru&#x017F;&#x017F;ia,<lb break="yes"/>on the 14th of September, 1763.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 