<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">Ueber die Variationen des Magnetismus der Erde in verschiedenen Breiten</title>
                <author>
                    <persName ref="http://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl type="JA">1804-Sur_les_variations-3</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">Schussermühlen</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>Halle</pubPlace>
                        <date type="publication">1805</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">Annalen der Physik</title>
                        <biblScope unit="volume">20</biblScope>
                        <biblScope unit="issue">7</biblScope>
                        <biblScope unit="pages">257–298</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>Antiqua</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p> Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="257" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">
                        <hi rendition="#i">Ueber<lb break="yes"/>die Variationen des Magnetismus der<lb break="yes"/>Erde in ver&#x017F;chiedenen Breiten,</hi>
                        <lb break="yes"/>von<lb break="yes"/>den Herren <hi rendition="#k">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> und <persName key="biot_jb">
                            <hi rendition="#k">Biot.</hi>
                        </persName>
                    </hi>
                </head>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#c">
                        <hi rendition="#i">Vorgele&#x017F;en von <persName key="biot_jb">
                                <hi rendition="#g">Biot</hi>
                            </persName> in der math.-phy&#x017F;. Kla&#x017F;&#x017F;e des Nat.<lb break="yes"/>In&#x017F;t. am 17ten Dec.</hi> 1804. <note place="foot" n="*)">Nach dem <hi rendition="#i">Journ. de Phy&#x017F;ique</hi>, t. 59, p. 429 &#x2014; 450,<lb break="yes" />bearbeitet vom <hi rendition="#g">Herausgeber.</hi>
                        </note>
                    </hi>
                </dateline>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie Unter&#x017F;uchung der Ge&#x017F;etze des Magnetismus<lb break="yes"/>der Erde i&#x017F;t un&#x017F;treitig eine der wichtig&#x017F;ten in der<lb break="yes"/>ganzen Phy&#x017F;ik. Die Beobachtungen, welche über<lb break="yes"/>den&#x017F;elben bereits gemacht &#x017F;ind, haben uns &#x017F;o inter-<lb break="no"/>e&#x017F;&#x017F;ante Phänomene kennen gelehrt, daß man nicht<lb break="yes"/>umhin kann, zu ver&#x017F;uchen, die Räth&#x017F;el zu lö&#x017F;en,<lb break="yes"/>welche er noch für uns enthält; doch mü&#x017F;&#x017F;en wir<lb break="yes" />ge&#x017F;tehen, daß wir ungeachtet aller bisherigen Bemü-<lb break="no" />hungen &#x017F;chlechterdings noch nichts von der Ur&#x017F;ache<lb break="yes"/>de&#x017F;&#x017F;elben wi&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <pb n="258" facs="#f0002"/>
                <p>Es war &#x017F;ehr &#x017F;chwierig, zu etwas Zuverlä&#x017F;&#x017F;igem in<lb break="yes"/>die&#x017F;er Materie zu gelangen, &#x017F;o lange die Con&#x017F;tru-<lb break="no"/>ction der Magnetnadeln noch unvollkommen war,<lb break="yes"/>und es i&#x017F;t er&#x017F;t &#x017F;o kurze Zeit her, daß die Entde-<lb break="no"/>ckungen <hi rendition="#g">Coulomb&#x2019;s</hi> uns gelehrt haben, ihnen<lb break="yes"/>völlige Genauigkeit zu geben, daß es nicht zu ver-<lb break="no"/>wundern i&#x017F;t, wenn wir unter den Beobachtungen<lb break="yes"/>der Rei&#x017F;enden bis jetzt nur wenig zuverlä&#x017F;&#x017F;ige<lb break="yes"/>finden.</p>
                <lb break="yes"/>
                <p>Die Rei&#x017F;e, welche Herr <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> vor<lb break="yes"/>kurzem beendigt hat, bereichert die&#x017F;en Theil der<lb break="yes"/>Phy&#x017F;ik mit einer nicht minder &#x017F;chätzbaren Samm-<lb break="no"/>lung von Erfahrungen, als &#x017F;o viele andere Zweige<lb break="yes"/>des men&#x017F;chlichen Wi&#x017F;&#x017F;ens. Er hatte &#x017F;ich mit einer<lb break="yes"/>trefflichen Inclinations-Bou&#x017F;&#x017F;ole ver&#x017F;ehn, welche<lb break="yes"/>von <persName key="lenoir_e">
                        <hi rendition="#g">Le Noir</hi>
                    </persName> nach der Vor&#x017F;chrift <hi rendition="#g">Borda&#x2019;s</hi> ver-<lb break="no"/>fertigt war, und mit ihr hat er mehr als 300 Beob-<lb break="no"/>achtungen über die Neigung der Magnetnadel, und<lb break="yes" />über die Inten&#x017F;ität der magneti&#x017F;chen Kraft, in den<lb break="yes"/>Theilen von <placeName key="amerika">Amerika</placeName> ange&#x017F;tellt, durch die er ge-<lb break="no"/>rei&#x017F;et i&#x017F;t. Fügt man hierzu die Beobachtungen,<lb break="yes"/>welche er vor &#x017F;einer Abrei&#x017F;e in Europa ange&#x017F;tellt<lb break="yes"/>hatte, &#x017F;o i&#x017F;t das die er&#x017F;te Reihe genauer That&#x017F;achen<lb break="yes" />über die Variation der magneti&#x017F;chen Kräfte in eini-<lb break="no"/>gen Theilen der nördlichen und der &#x017F;üdlichen Halb-<lb break="no"/>kugel der Erde.</p>
                <lb break="yes"/>
                <p>Die Freund&#x017F;chaft, welche Herr <hi rendition="#g">von Hum-<lb break="no" />boldt</hi> &#x017F;eit &#x017F;einer Zurückkunft mir ge&#x017F;chenkt hat,<lb break="yes"/>gab mir die Veranla&#x017F;&#x017F;ung, ihm einige Beobachtungen<lb break="yes"/>die&#x017F;er Art mitzutheilen, die ich in die&#x017F;em Jahre in<lb break="yes"/>
                    <pb n="259" facs="#f0003"/> den <placeName key="alpen">Alpen</placeName> ange&#x017F;tellt hatte. Er machte mir &#x017F;ogleich<lb break="yes"/>den Vor&#x017F;chlag, &#x017F;ie mit den &#x017F;einigen in der Abhand-<lb break="no"/>lung zu vereinigen, welche ich jetzt der Kla&#x017F;&#x017F;e vor-<lb break="no"/>lege. Wenn indeß Freund&#x017F;chaft und Wißbegierde<lb break="yes"/>mich be&#x017F;timmt haben, die&#x017F;en Vor&#x017F;chlag anzuneh-<lb break="no"/>men, &#x017F;o verbietet mir doch die Gerechtigkeitsliebe,<lb break="yes"/>zu &#x017F;einem Nachtheil hiervon Gebrauch zu machen,<lb break="yes"/>und ich muß aufrichtig bekennen, daß ich nur &#x017F;ehr<lb break="yes"/>wenig Antheil an die&#x017F;en Bemerkungen habe.</p>
                <lb break="yes"/>
                <p>Um in die That&#x017F;achen und in die Schlußfolgen,<lb break="yes"/>welche &#x017F;ich aus ihnen ziehen la&#x017F;&#x017F;en, einige Ordnung<lb break="yes" />zu bringen, mü&#x017F;&#x017F;en wir die Wirkungen des Magne-<lb break="no" />tismus der Erde unter ver&#x017F;chiedene Ge&#x017F;ichtspunkte<lb break="yes" />bringen, nach den ver&#x017F;chiedenen Kla&#x017F;&#x017F;en von Phä-<lb break="no"/>nomenen, welche davon abhängen. Betrachten<lb break="yes"/>wir die&#x017F;e Wirkungen zuer&#x017F;t im Allgemeinen, &#x017F;o &#x017F;ehn<lb break="yes"/>wir, daß der Magnetismus an der ganzen Oberflä-<lb break="no" />che der Erde, und noch in den Räumen über &#x017F;ie<lb break="yes"/>hinaus &#x017F;ich äußert. Die&#x017F;e letztere That&#x017F;ache, wel-<lb break="no" />che von einigen bezweifelt worden war, i&#x017F;t vor kur-<lb break="no"/>zem von einem unter uns, und be&#x017F;onders von un-<lb break="no"/>&#x017F;erm Freunde Herrn <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lü&#x017F;&#x017F;ac,</hi>
                    </persName> in zwei aero-<lb break="no"/>&#x017F;tati&#x017F;chen Rei&#x017F;en außer Streit ge&#x017F;etzt worden; <note place="foot" n="*)">Man &#x017F;ehe oben S. 1 und 19. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>und da bei den Beobachtungen, welche auf die&#x017F;en<lb break="yes"/>Rei&#x017F;en mit aller möglichen Sorgfalt ange&#x017F;tellt wor-<lb break="no"/>den, &#x017F;ich keine Verminderung der Inten&#x017F;ität der<lb break="yes"/>magneti&#x017F;chen Kraft in den größten Höhen, bis zu<lb break="yes"/>welchen Men&#x017F;chen &#x017F;ich je erhoben haben, gezeigt<lb break="yes"/>
                    <pb n="260" facs="#f0004"/> hat, &#x017F;o darf man &#x017F;chließen, daß die&#x017F;e Kraft &#x017F;ich in<lb break="yes"/>das Unendliche im Weltraume verbreitet, ob &#x017F;ie<lb break="yes"/>gleich hier vielleicht &#x017F;ehr &#x017F;chnell, nach einem uns<lb break="yes"/>noch völlig unbekannten Ge&#x017F;etze abnimmt.</p>
                <lb break="yes"/>
                <p>An der Oberfläche der Erde &#x017F;elb&#x017F;t nehmen wir<lb break="yes"/>drei große Kla&#x017F;&#x017F;en magneti&#x017F;cher Phänomene wahr,<lb break="yes" />welche einzeln &#x017F;tudirt werden mü&#x017F;&#x017F;en, wenn man<lb break="yes"/>eine voll&#x017F;tändige Kenntniß von der Wirkungsart<lb break="yes"/>des Erdmagnetismus haben will, nämlich: die Ab-<lb break="no" />weichung der Magnetnadel, die Neigung der Ma-<lb break="no"/>gnetnadel, und die Inten&#x017F;ität der magneti&#x017F;chen<lb break="yes"/>Kräfte. Und zwar muß jede Kla&#x017F;&#x017F;e die&#x017F;er Phäno-<lb break="no"/>mene &#x017F;o wohl nach ihrer Ver&#x017F;chiedenheit an ver-<lb break="no"/>&#x017F;chiedenen Orten, als auch an &#x017F;ich, in Hin&#x017F;icht auf<lb break="yes"/>die Variationen, denen &#x017F;ie unterworfen i&#x017F;t, un-<lb break="no" />ter&#x017F;ucht werden. Gerade &#x017F;o hat man, nachdem die<lb break="yes" />Schwere als eine Centralkraft bekannt geworden<lb break="yes"/>war, die Variationen der&#x017F;elben in ver&#x017F;chiedenen<lb break="yes"/>Breiten, welche von der Ge&#x017F;talt der Erde abhän-<lb break="no"/>gen, erfor&#x017F;cht.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">1.</hi>
                </p>
                <lb break="yes"/>
                <p>Die <hi rendition="#i">Abweichung der Magnetnadel</hi> &#x017F;cheint das<lb break="yes"/>Phänomen zu &#x017F;eyn, welches bis jetzt die Aufmerk-<lb break="no"/>&#x017F;amkeit der Phy&#x017F;iker vorzüglich be&#x017F;chäftigt hat,<lb break="yes"/>wahr&#x017F;cheinlich wegen des Nutzens, den man daraus<lb break="yes"/>zur Längenbe&#x017F;timmung auf dem Meere zu ziehen<lb break="yes"/>hoffte. Nachdem man &#x017F;ich aber überzeugt hat,<lb break="yes"/>daß die Abweichung an dem&#x017F;elben Orte &#x017F;ich mit der<lb break="yes"/>Zeit verändert, daß &#x017F;ie einer täglichen Verände-<lb break="no"/>rung unterworfen i&#x017F;t, und daß ver&#x017F;chiedene Me-<lb break="no"/>
                    <pb n="261" facs="#f0005"/> teore auf &#x017F;ie einen regello&#x017F;en Einfluß äußern; wo-<lb break="no"/>zu noch die große Schwierigkeit kommt, &#x017F;ie auf<lb break="yes"/>dem Meere bis auf 1° genau zu beobachten: mußte<lb break="yes"/>man jene Hoffnung aufgeben, und &#x017F;ich ge&#x017F;tehen,<lb break="yes"/>daß die Ur&#x017F;ache die&#x017F;es Phänomens viel mehr zu-<lb break="no"/>&#x017F;ammen ge&#x017F;etzt i&#x017F;t, und tiefer liegt, als man an-<lb break="no"/>fangs geglaubt hatte.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">2.</hi>
                </p>
                <lb break="yes"/>
                <p>Die <hi rendition="#i">Inten&#x017F;ität der magneti&#x017F;chen Kräfte</hi> war bis-<lb break="no"/>her noch nicht an ver&#x017F;chiedenen Stellen der Erdku-<lb break="no"/>gel auf eine unter &#x017F;ich vergleichbare Art geme&#x017F;&#x017F;en<lb break="yes"/>worden. Die hierher gehörigen Beobachtungen<lb break="yes"/>des Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> lehren uns eine &#x017F;ehr<lb break="yes"/>merkwürdige Er&#x017F;cheinung kennen, nämlich, <hi rendition="#i">daß<lb break="yes"/>die&#x017F;e Inten&#x017F;ität &#x017F;ich mit der Breite verändert, und<lb break="yes" />daß &#x017F;ie zunimmt, indem man &#x017F;ich vom Aequator ab<lb break="yes"/>den Polen nähert.</hi> Die&#x017F;elbe Magnetnadel, welche<lb break="yes"/>bei der Abrei&#x017F;e des Herrn <hi rendition="#g" >von <persName key="humboldt_av">Humboldt</persName>
                    </hi> in<lb break="yes"/>Paris in 10 Minuten 245 Schwingungen vollendete,<lb break="yes"/>machte in Peru in der&#x017F;elben Zeit nur 211 Schwin-<lb break="no"/>gungen, und immerfort nahm die Zahl der Schwin-<lb break="no" />gungen ab, indem er &#x017F;ich dem Aequator näherte,<lb break="yes"/>indeß &#x017F;ie wieder zunahm, als er &#x017F;ich davon nach<lb break="yes"/>Norden entfernte.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Ver&#x017F;chiedenheit läßt &#x017F;ich nicht einer Ab-<lb break="no"/>nahme des Magnetismus der Nadel, und einer Schwä-<lb break="no" />chung de&#x017F;&#x017F;elben durch Zeit und Hitze zu&#x017F;chreiben;<lb break="yes"/>denn als Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> nach einem Auf-<lb break="no"/>enthalte von drei Jahren in den heiße&#x017F;ten Ländern<lb break="yes"/>
                    <pb n="262" facs="#f0006"/> der Erde, nach Mexiko kam, &#x017F;chwang &#x017F;ie dort wie-<lb break="no"/>der eben &#x017F;o &#x017F;chnell als in Paris. <note place="foot" n="*)">Man &#x017F;ehe die Tabelle am Ende die&#x017F;es Auf&#x017F;atzes.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Eben &#x017F;o wenig läßt &#x017F;ich die Richtigkeit der Beob-<lb break="no" />achtungen des Herrn <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> in Zweifel<lb break="yes"/>ziehen. Denn häufig hat er die Schwingungen der<lb break="yes"/>Nadel im magneti&#x017F;chen Meridian, und darauf in ei-<lb break="no"/>ner auf die&#x017F;em Meridian &#x017F;enkrecht &#x017F;tehenden Ver-<lb break="no"/>ticalebene beobachtet, woraus &#x017F;ich die Richtung<lb break="yes"/>der magneti&#x017F;chen Kräfte, und mithin auch die Nei-<lb break="no"/>gung der Nadel, durch Rechnung finden läßt. <note place="foot" n="**)" xml:id="fn1-1" next="#fn1-2">Es &#x017F;ey <hi rendition="#i">H O C</hi>, (Fig. 1, Taf. II,) die Ebene des<lb break="yes"/>magneti&#x017F;chen Meridians durch <hi rendition="#i">O, O C</hi> eine Verti-<lb break="no"/>callinie, <hi rendition="#i">O H</hi> eine Horizontallinie und <hi rendition="#i">O L</hi> die Lage<lb break="yes" />der Magnetnadel in die&#x017F;er Ebene; &#x017F;o i&#x017F;t <hi rendition="#i">L O H</hi> die<lb break="yes"/>Neigung der Magnetnadel, welche wir mit <hi rendition="#i">I</hi> be-<lb break="no"/>zeichnen wollen. Setzt man nun die ganze magne-<lb break="no"/>ti&#x017F;che Kraft, welche nach <hi rendition="#i">O L</hi> wirkt, = <hi rendition="#i">F</hi>, &#x017F;o i&#x017F;t<lb break="yes"/>der Theil der&#x017F;elben, welcher nach <hi rendition="#i">O C</hi> wirkt, =<lb break="yes"/>
                        <hi rendition="#i">F.</hi> &#x017F;in. <hi rendition="#i">I</hi>, [und bloß die&#x017F;er Theil der magneti&#x017F;chen<lb break="yes"/>Kraft kann auf die Inclinationsnadel wirken, wenn<lb break="yes"/>die Verticalebene, worin die Nadel &#x017F;ich dreht, auf<lb break="yes"/>dem magneti&#x017F;chen Meridiane &#x017F;enkrecht i&#x017F;t, weßhalb<lb break="yes"/>dann auch die Nadel völlig &#x017F;enkrecht &#x017F;teht, (<hi rendition="#i">An-<lb break="no"/>nalen</hi>, IV, 449.) <hi rendition="#i">d. H.</hi>] Nun aber verhalten &#x017F;ich<lb break="yes"/>die magneti&#x017F;chen Kräfte, welche die Nadel in ir-</note>
                    <lb break="yes"/>Die auf die&#x017F;e Art berechnete Inclination der Magnet-<lb break="no"/>nadel &#x017F;timmte jedes Mahl mit der überein, welche<lb break="yes"/>Herr <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> unmittelbar beobachtet hat-<lb break="no"/>te; und daß man &#x017F;eine Beobachtungen die&#x017F;er Prü-<lb break="no"/>
                    <pb n="263" facs="#f0007"/> fung unterwerfen würde, welche <persName key="laplace_ps">
                        <hi rendition="#g">La Place,</hi>
                    </persName> um<lb break="yes"/>&#x017F;ie zu verificiren, erdacht hat, konnte er, als er<lb break="yes"/>&#x017F;ie an&#x017F;tellte, nicht voraus wi&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Da &#x017F;ich nun die Richtigkeit &#x017F;einer Beobachtun-<lb break="no"/>gen nicht abläugnen läßt, &#x017F;o muß man auch das<lb break="yes" />Re&#x017F;ultat, auf welches &#x017F;ie führen, als wahr anerken-<lb break="no"/>nen, nämlich, daß die magneti&#x017F;che Kraft zunimmt,<lb break="yes"/>wenn man vom Aequator nach den Polen zu geht.</p>
                <lb break="yes"/>
                <p>Um die&#x017F;es Re&#x017F;ultat leichter zu verfolgen, mü&#x017F;-<lb break="no" />&#x017F;en wir von fe&#x017F;ten Punkten ausgehen, und dazu<lb break="yes" />&#x017F;cheinen &#x017F;ich am natürlich&#x017F;ten die zu &#x017F;chicken, wo<lb break="yes"/>die Inclination der Magnetnadel <hi rendition="#i" >null</hi> i&#x017F;t, weil<lb break="yes"/>die&#x017F;e Punkte die Stellen anzuzeigen &#x017F;cheinen, wo<lb break="yes"/>die entgegen ge&#x017F;etzten magneti&#x017F;chen Wirkungen der<lb break="yes"/>beiden Erdhemi&#x017F;phären einander gleich &#x017F;ind. Die&#x017F;e<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn1-2" prev="#fn1-1">gend einer Verticalebene zum Schwingen bringen,<lb break="yes"/>wie die Quadrate der Schwingungsmengen in glei-<lb break="no"/>cher Zeit. Setzt man folglich die Zahl von Schwin-<lb break="no"/>gungen, welche die Nadel im magneti&#x017F;chen Meri-<lb break="no"/>dian in 10 Minuten macht, = <hi rendition="#i">M</hi>, und die, welche<lb break="yes"/>&#x017F;ie in der&#x017F;elben Zeit in einer auf die&#x017F;em Meridian<lb break="yes" />&#x017F;enkrechten Verticalebene macht, = <hi rendition="#i">P</hi>; &#x017F;o verhält<lb break="yes"/>&#x017F;ich <hi rendition="#i">F:F</hi>. &#x017F;in. <hi rendition="#i">I = M</hi>
                        <hi rendition="#sup">2</hi>:<hi rendition="#i">P</hi>
                        <hi rendition="#sup">2</hi>, woraus folgt: &#x017F;in. <hi rendition="#i" >I</hi>
                        <lb break="yes"/>= <formula notation="TeX">\frac{{P^2 }}{{M^2 }}</formula>. Nach die&#x017F;er Formel läßt &#x017F;ich die Inclina-<lb break="no"/>tion der Nadel aus den Schwingungen in den bei-<lb break="no"/>den erwähnten Ebenen berechnen. &#x2014; Auf eine<lb break="yes"/>ähnliche Art ließe &#x017F;ich die Lage des magneti&#x017F;chen<lb break="yes"/>Meridians durch Rechnung finden, wenn man die<lb break="yes"/>Nadel in mehrern Verticalebenen &#x017F;chwingen ließe.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#g">
                                <persName key="biot_jb">
                                    <hi rendition="#i">Biot.</hi>
                                </persName>
                            </hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="264" facs="#f0008"/> Punkte liegen in einer krummen Linie, welche von<lb break="yes"/>dem Aequator &#x017F;ehr bedeutend ver&#x017F;chieden i&#x017F;t, und<lb break="yes"/>im <placeName key="atlantik">atlanti&#x017F;chen Meere</placeName> &#x017F;üdlich, in der Süd&#x017F;ee nörd-<lb break="no" />lich vom <placeName key="aequator">Erdäquator</placeName> liegt. Man hat &#x017F;ie nach der<lb break="yes"/>Analogie mit dem <placeName key="aequator" >Erdäquator</placeName> den <hi rendition="#i">magneti&#x017F;chen<lb break="yes"/>Aequator</hi> genannt, ob man gleich noch nicht weiß,<lb break="yes"/>ob &#x017F;ie genau einen größten Kreis der Erdkugel bil-<lb break="no"/>det; eine Frage, welche wir weiterhin unter&#x017F;uchen<lb break="yes"/>werden. Für jetzt genügt es uns, zu bemerken, daß<lb break="yes"/>Herr <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> die&#x017F;en magneti&#x017F;chen Ae-<lb break="no"/>quator in Peru in 7° 1&#x2032; &#x017F;üdlicher Breite gefunden<lb break="yes"/>hat, al&#x017F;o ungefähr da, wo ihn <persName key="wilke_jc">
                        <hi rendition="#g">Wilke</hi>
                    </persName> und <persName key="lemonnier_pc">
                        <hi rendition="#g">Le-<lb break="no"/>monnier</hi>
                    </persName> für die&#x017F;en Theil der Erde hinge&#x017F;etzt<lb break="yes" />hatten.</p>
                <lb break="yes"/>
                <p>Die Orte, welche nördlich von die&#x017F;em Ae-<lb break="no"/>quator liegen, la&#x017F;&#x017F;en &#x017F;ich in 4 Zonen eintheilen,<lb break="yes"/>von denen die drei er&#x017F;ten &#x017F;chmäler und nur unge-<lb break="no"/>fähr 4° breit &#x017F;ind, indeß die vierte ausgedehntere<lb break="yes"/>und mehr variable eine Breite von 14° hat. Sie<lb break="yes"/>reichen in <placeName key="amerika">Amerika</placeName> vom magneti&#x017F;chen Aequator bis<lb break="yes"/>23° nördlicher Breite, und nehmen in der Länge ei-<lb break="no"/>nen Raum von ungefähr 50° ein.</p>
                <lb break="yes"/>
                <p>Die er&#x017F;te die&#x017F;er Zonen geht von 7° 1&#x2032; bis 2° 54&#x2032;<lb break="yes"/>&#x017F;üdl. Breite, (man vergl. die Tab.) In ihr macht die<lb break="yes"/>Magnetnadel im magneti&#x017F;chen Meridiane binnen 10<lb break="yes"/>Minuten 211,9 Schwingungen. Keine der Beob-<lb break="no" />achtungen, welche in die&#x017F;er Zone ange&#x017F;tellt wur-<lb break="no" />den, gab in 10 Minuten weniger als 211 und mehr<lb break="yes"/>als 214 Schwingungen. Eine ähnliche Zone ließe<lb break="yes"/>&#x017F;ich nach den Beobachtungen des Hrn. <hi rendition="#g">von Hum-</hi>
                    <lb break="yes"/>
                    <pb n="265" facs="#f0009"/>
                    <hi rendition="#g">boldt</hi> unter den&#x017F;elben Be&#x017F;timmungen &#x017F;üdlich vom<lb break="yes"/>magneti&#x017F;chen Aequator annehmen.</p>
                <lb break="yes"/>
                <p>Die zweite Zone reicht von 2° 13&#x2032; &#x017F;üdlicher<lb break="yes"/>Breite bis 3° 15&#x2032; nördlicher Breite. Hier &#x017F;chwingt<lb break="yes"/>die Nadel in 10&#x2032; im Mittel 217,9 Mahl. Keine<lb break="yes"/>Beobachtung gab hier weniger als 214 und mehr als<lb break="yes"/>223 Schwingungen.</p>
                <lb break="yes"/>
                <p>Die dritte Zone geht von 4° 36&#x2032; bis 8° 56&#x2032; nörd-<lb break="no" />licher Breite, und hier &#x017F;chwingt die Nadel im Mit-<lb break="no"/>tel 224 Mahl. Nie fanden &#x017F;ich der Schwingungen<lb break="yes"/>weniger als 220 noch mehr als 226.</p>
                <lb break="yes"/>
                <p>Die vierte Zone endlich geht von 9° 15&#x2032; bis 23°<lb break="yes"/>8&#x2032; nördlicher Breite, und in ihr i&#x017F;t die mittlere Zahl<lb break="yes"/>von Schwingungen der Inclinationsnadel in 10 Mi-<lb break="no"/>nuten 237. In keiner Beobachtung war &#x017F;ie unter<lb break="yes"/>229 und über 240.</p>
                <lb break="yes"/>
                <p>Die Inten&#x017F;ität der magneti&#x017F;chen Kräfte über 23°<lb break="yes" />nördlicher Breite hinaus i&#x017F;t in die&#x017F;em Theile der<lb break="yes" />Erde nicht bekannt. Für Europa, wo wir Beob-<lb break="no"/>achtungen in hohen Breiten haben, fehlen uns um-<lb break="no"/>gekehrt die Beobachtungen um den magneti&#x017F;chen<lb break="yes"/>Aequator. Wir wagen es daher nicht, die&#x017F;e bei-<lb break="no"/>den Kla&#x017F;&#x017F;en von Beobachtungen mit einander zu<lb break="yes"/>vergleichen, die, wie wir &#x017F;ehen werden, wohl<lb break="yes"/>zu ver&#x017F;chiedenen Sy&#x017F;temen von Kräften gehören<lb break="yes"/>könnten.</p>
                <lb break="yes"/>
                <p>Wie die&#x017F;em indeß auch &#x017F;ey, &#x017F;o &#x017F;cheint &#x017F;chon<lb break="yes"/>die Zu&#x017F;ammen&#x017F;tellung der Re&#x017F;ultate aus den Beob-<lb break="no"/>achtungen des Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> in Ameri-<lb break="no"/>ka mit Sicherheit darzuthun, daß die magneti&#x017F;chen<lb break="yes"/>
                    <pb n="266" facs="#f0010"/> Kräfte vom magneti&#x017F;chen Aequator nach den Polen<lb break="yes"/>zu wach&#x017F;en. Auch die in Europa ange&#x017F;tellten Beob-<lb break="no"/>achtungen, &#x017F;o wenig wir &#x017F;ie mit jenen unmittelbar<lb break="yes"/>in Verbindung bringen möchten, &#x017F;timmen unter ein-<lb break="no"/>ander dahin überein, die&#x017F;es zu be&#x017F;tätigen.</p>
                <lb break="yes"/>
                <p>Wir haben die Beobachtungen in <placeName key="amerika">Amerika</placeName> nach<lb break="yes"/>Zonen, welche mit dem Aequator parallel &#x017F;ind, zu-<lb break="no"/>&#x017F;ammen ge&#x017F;tellt, damit die Richtigkeit des Ge&#x017F;etzes,<lb break="yes"/>auf das &#x017F;ie leiten, mehr in die Augen &#x017F;pringen, und<lb break="yes"/>der Beweis nicht durch die kleinen Anomalieen er-<lb break="no"/>&#x017F;chwert werden möchte, welche &#x017F;ich die&#x017F;en Re&#x017F;ul-<lb break="no"/>taten unvermeidlich einmi&#x017F;chen. Ob&#x017F;chon die&#x017F;e<lb break="yes"/>Anomalieen nur &#x017F;ehr klein &#x017F;ind, &#x017F;o &#x017F;ind &#x017F;ie doch zu<lb break="yes"/>merklich und zu häufig, als daß man &#x017F;ie ganz für<lb break="yes"/>Fehler der Beobachtung nehmen könnte. Es &#x017F;cheint<lb break="yes"/>vielmehr natürlicher zu &#x017F;eyn, &#x017F;ie dem Einflu&#x017F;&#x017F;e ört-<lb break="no"/>licher Um&#x017F;tände, und be&#x017F;ondern Anziehungen zu-<lb break="no"/>zu&#x017F;chreiben, welche ei&#x017F;enhaltige Ma&#x017F;&#x017F;en, oder Ge-<lb break="no"/>birgsketten, oder große Ma&#x017F;&#x017F;en fe&#x017F;ten Landes auf<lb break="yes"/>die Magnetnadel äußern.</p>
                <lb break="yes"/>
                <p>In der That fand einer von uns auf einer Rei&#x017F;e,<lb break="yes"/>welche er die&#x017F;en Sommer in den <placeName key="alpen">Alpen</placeName> machte,<lb break="yes"/>und auf der er die&#x017F;elbe Magnetnadel bei &#x017F;ich führte,<lb break="yes"/>die ihm bei &#x017F;einer Luftfahrt zu &#x017F;einen Beobachtun-<lb break="no"/>gen gedient hatte, daß die Kraft, mit der die Na-<lb break="no"/>del in die&#x017F;en Gebirgen nach dem magneti&#x017F;chen Me-<lb break="no"/>ridiane zurück &#x017F;trebt, durchgehends größer i&#x017F;t, als<lb break="yes"/>&#x017F;ie es zu Paris vor und nach &#x017F;einer Rei&#x017F;e war. Die-<lb break="no"/>&#x017F;es zeigen die folgenden Zahlen:</p>
                <lb break="yes"/>
                <pb n="267" facs="#f0011"/>
                <table>
                    <row>
                        <cell>Beobachtungsort.</cell>
                        <cell>Zahl der Schwing-<lb break="no"/>gungen in 10&#x2032;.</cell>
                    </row>
                    <row>
                        <cell>Paris, vor der Abrei&#x017F;e</cell>
                        <cell>83,9</cell>
                    </row>
                    <row>
                        <cell>Turin</cell>
                        <cell>87,2</cell>
                    </row>
                    <row>
                        <cell>Auf dem <hi rendition="#g">Mont Gen&#x00EA;vre</hi>
                        </cell>
                        <cell>88,2</cell>
                    </row>
                    <row>
                        <cell>Grenoble</cell>
                        <cell>87,4</cell>
                    </row>
                    <row>
                        <cell>Lyon</cell>
                        <cell>87,3</cell>
                    </row>
                    <row>
                        <cell>Genf</cell>
                        <cell>86,5</cell>
                    </row>
                    <row>
                        <cell>Dijon</cell>
                        <cell>84,5</cell>
                    </row>
                    <row>
                        <cell>Paris, nach der Zurückkunft</cell>
                        <cell>83,9</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Die&#x017F;e Re&#x017F;ultate beruhen auf Beobachtungen,<lb break="yes"/>welche mit der größten Sorgfalt, in Verbindung<lb break="yes"/>mit vortrefflichen Beobachtern, und nach der&#x017F;elben<lb break="yes"/>Uhr, die nach kleinen Pendeluhren verificirt wurde,<lb break="yes"/>ange&#x017F;tellt &#x017F;ind, und &#x017F;ie &#x017F;ind alle&#x017F;ammt Mittelzahlen<lb break="yes"/>aus mehrern Reihen von Beobachtungen, welche<lb break="yes"/>nur äußer&#x017F;t wenig von einander abweichen. Es<lb break="yes"/>&#x017F;cheint daher aus ihnen zu folgen, daß die <placeName key="alpen">Alpen</placeName>
                    <lb break="yes"/>eine merkbare Einwirkung auf die Inten&#x017F;ität der<lb break="yes"/>magneti&#x017F;chen Kräfte äußern. &#x2014; Etwas Aehnli-<lb break="no"/>ches hat Herr <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> am Fuße der Py-<lb break="no"/>renäen, z. B. zu Perpignan, gefunden. <note place="foot" n="*)">Man vergl. <hi rendition="#i">Annalen</hi>, IV, 452. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note> Vielleicht<lb break="yes"/>i&#x017F;t die&#x017F;e Einwirkung den Gebirgsma&#x017F;&#x017F;en &#x017F;elb&#x017F;t, oder<lb break="yes"/>einer großen Menge ei&#x017F;enhaltiger Materien in ihnen<lb break="yes" />zuzu&#x017F;chreiben. Wie dem indeß auch &#x017F;ey, immer<lb break="yes" />&#x017F;ieht man aus die&#x017F;en Bei&#x017F;pielen, daß die allgemeine<lb break="yes"/>Wirkung des Magnetismus der Erde merklich von<lb break="yes" />örtlichen Ur&#x017F;achen afficirt wird, welche &#x017F;ich an Or-<lb break="no"/>ten, die nur wenig von einander entfernt &#x017F;ind, ver-<lb break="no"/>
                    <pb n="268" facs="#f0012"/> &#x017F;chieden äußern können; eine Wahrheit, die im<lb break="yes"/>Verfolg die&#x017F;er Abhandlung immer mehr bewährt<lb break="yes"/>wird.</p>
                <lb break="yes"/>
                <p>Un&#x017F;treitig &#x017F;ind es auch Ur&#x017F;achen die&#x017F;er Art, de-<lb break="no"/>nen die Abnahme der magneti&#x017F;chen Kräfte, welche<lb break="yes"/>man auf einigen Bergen bemerkt hat, zuzu&#x017F;chreiben<lb break="yes"/>&#x017F;ind; eine Abnahme, die auf den er&#x017F;ten Anblick den<lb break="yes"/>Re&#x017F;ultaten zu wider&#x017F;prechen &#x017F;cheint, welche &#x017F;ich<lb break="yes"/>auf den letzten Luftrei&#x017F;en ergeben haben. So er-<lb break="no"/>hielt Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> auf dem Gipfel des<lb break="yes"/>Bergs von <hi rendition="#g" >Guadeloupe,</hi> 338 Toi&#x017F;en über <hi rendition="#g">San-<lb break="no"/>ta-Fé,</hi> binnen 10 Minuten volle 2 Schwingungen<lb break="yes"/>weniger als auf der Ebene. Auf der <hi rendition="#g">Silla von<lb break="yes"/>Caracas</hi> in einer Höhe von 1316 Toi&#x017F;en über der<lb break="yes"/>Kü&#x017F;te, &#x017F;tieg die&#x017F;e Verminderung &#x017F;elb&#x017F;t auf 5<lb break="yes"/>Schwingungen. Dagegen machte die Magnetnadel<lb break="yes"/>auf dem Vulkan von <hi rendition="#g">
                        <placeName key="antisana">Anti&#x017F;ana</placeName>,</hi> 2467 Toi&#x017F;en<lb break="yes"/>über dem Meere, in 10 Minuten 230, zu Quito<lb break="yes"/>aber nur 218 Schwingungen, welches eine Zunah-<lb break="no" />me von Inten&#x017F;ität der magneti&#x017F;chen Kraft auf die-<lb break="no" />&#x017F;em Vulkane bewei&#x017F;t. &#x2014; Ich habe etwas Aehnliches<lb break="yes"/>auf dem Gipfel des <hi rendition="#g">Mont-Gen&#x00EA;vre</hi> gefunden,<lb break="yes"/>der 800 bis 900 Toi&#x017F;en hoch i&#x017F;t, wie man aus den<lb break="yes"/>eben mitgetheilten Zahlen er&#x017F;ieht. Auf ihm waren<lb break="yes"/>die magneti&#x017F;chen Kräfte überhaupt am größten.<lb break="yes"/>Bei den Beobachtungen, die ich mit <persName key="vassallieandi_ad">
                        <hi rendition="#g">Va&#x017F;&#x017F;alli</hi>
                    </persName> auf<lb break="yes"/>dem Hügel <hi rendition="#g">de la Superga</hi> bei Turin an&#x017F;tellte,<lb break="yes"/>erhielten wir in 10&#x2032;, auf dem Gipfel 87, auf dem<lb break="yes"/>Abhange 88,8, und am Ufer des Po&#x2019;s am Fuße<lb break="yes"/>des Hügels 87,3 Schwingungen; Unter&#x017F;chiede,<lb break="yes"/>
                    <pb n="269" facs="#f0013"/> welche zwar geringe, aber doch merklich &#x017F;ind, und<lb break="yes"/>die von leichten, durch Localum&#x017F;tände verur&#x017F;ach-<lb break="no"/>ten Anomalieen abzuhängen &#x017F;cheinen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;es führt uns darauf, Ver&#x017F;chiedenheiten von<lb break="yes" />zweierlei Art in der Inten&#x017F;ität der magneti&#x017F;chen<lb break="yes" />Kräfte an den ver&#x017F;chiedenen Stellen der Erdfläche zu<lb break="yes" />unter&#x017F;cheiden; <hi rendition="#i">allgemeine</hi>, welche bloß von der La-<lb break="no"/>ge der Orte in Hin&#x017F;icht des magneti&#x017F;chen Aequators<lb break="yes"/>abhängen, und in einem allgemeinen Phänomene,<lb break="yes"/>nämlich in der Zunahme der Inten&#x017F;ität die&#x017F;er Kräfte<lb break="yes"/>von dem magneti&#x017F;chen Aequator abwärts, gegrün-<lb break="no"/>det &#x017F;ind; und <hi rendition="#i" >be&#x017F;ondere</hi>, welche weit kleiner und<lb break="yes"/>gänzlich unregelmäßig &#x017F;ind, gänzlich von örtlichen<lb break="yes"/>Ur&#x017F;achen abzuhängen &#x017F;cheinen, und die allgemei-<lb break="no"/>nen Ver&#x017F;chiedenheiten, einige vermehrend, andere<lb break="yes"/>vermindernd, modificiren. Will man den Magne-<lb break="no"/>tismus der Erde als Wirkung einer anziehenden<lb break="yes"/>Kraft an&#x017F;ehen, welche allen materiellen Theilchen<lb break="yes"/>der Erdkugel, oder vielleicht nur einigen die&#x017F;er<lb break="yes"/>Theilchen inhärirt, (worüber wir weit entfernt<lb break="yes"/>&#x017F;ind, ent&#x017F;cheiden zu wollen;) &#x017F;o wird das allgemei-<lb break="no"/>ne Ge&#x017F;etz de&#x017F;&#x017F;elben das Total-Re&#x017F;ultat des Sy-<lb break="no" />&#x017F;tems der Anziehungen aller die&#x017F;er Theilchen &#x017F;eyn,<lb break="yes"/>und die kleinen Anomalieen werden durch die be-<lb break="no" />&#x017F;ondern Anziehungen der Partial-Sy&#x017F;teme magne-<lb break="no" />ti&#x017F;cher Theilchen ent&#x017F;tehen, welche um jeden Ort<lb break="yes" />auf eine regello&#x017F;e Wei&#x017F;e verbreitet &#x017F;ind, und we-<lb break="no"/>gen der geringen Entfernung die&#x017F;er Theilchen merk-<lb break="no"/>barer werden.</p>
                <lb break="yes"/>
                <pb n="270" facs="#f0014"/>
                <p>
                    <hi rendition="#c">3.</hi>
                </p>
                <lb break="yes"/>
                <p>Wir kommen nun zu der <hi rendition="#i">Neigung der Magnet-<lb break="no" />nadel</hi> in Beziehung auf die Horizontalebene. Man<lb break="yes"/>weiß &#x017F;eit geraumer Zeit, daß die&#x017F;e Neigung nicht<lb break="yes" />überall die&#x017F;elbe i&#x017F;t. In der nördlichen Halbkugel<lb break="yes" />neigt &#x017F;ich die Nadel nach Norden, in der &#x017F;üdlichen<lb break="yes"/>nach Süden. Die Orte, wo &#x017F;ie &#x017F;ich horizontal<lb break="yes"/>erhält, bilden den <hi rendition="#i">magneti&#x017F;chen Aequator.</hi> Zu<lb break="yes"/>beiden Seiten de&#x017F;&#x017F;elben bilden die Orte, wo die<lb break="yes"/>Nadel einerlei Neigung hat, Curven, welche man,<lb break="yes"/>nach der Analogie mit den Parallelkrei&#x017F;en; <hi rendition="#i">magne-<lb break="no"/>ti&#x017F;che Parallelkrei&#x017F;e</hi> genannt hat; ihre Ge&#x017F;talt und<lb break="yes"/>Vertheilung über die Erdfläche findet man in meh-<lb break="no" />rern Werken, be&#x017F;onders in <persName key="lemonnier_pc">
                        <hi rendition="#g">Lemonnier&#x2019;s</hi>
                    </persName>
                    <hi rendition="#i">Lois<lb break="yes"/>du Magnetisme</hi>, abgebildet.</p>
                <lb break="yes"/>
                <p>Schon aus die&#x017F;er An&#x017F;icht erhellt, daß die Nei-<lb break="no"/>gung zunimmt, indem man &#x017F;ich vom magneti&#x017F;chen<lb break="yes"/>Aequator entfernt; doch hat man, wie es uns<lb break="yes"/>&#x017F;cheint, das Ge&#x017F;etz für die&#x017F;e Zunahme noch nicht<lb break="yes"/>gefunden. Und doch würde es von be&#x017F;onderm<lb break="yes"/>Nutzen &#x017F;eyn, die&#x017F;es Ge&#x017F;etz zu kennen, weil die<lb break="yes"/>Neigung unter allen magneti&#x017F;chen Er&#x017F;cheinungen<lb break="yes"/>die be&#x017F;tändig&#x017F;te, und weit weniger Anomalieen als<lb break="yes"/>die Inten&#x017F;ität der magneti&#x017F;chen Kräfte unterwor-<lb break="no"/>fen zu &#x017F;eyn &#x017F;cheint; es auch möglich &#x017F;eyn dürfte,<lb break="yes" />vermittel&#x017F;t eines &#x017F;olchen Ge&#x017F;etzes die Breite auf<lb break="yes"/>dem Meere an Stellen der Erde, wo der Himmel<lb break="yes" />den größten Theil des Jahrs über in Nebel verhüllt<lb break="yes"/>i&#x017F;t, aus der Neigung der Magnetnadel aufzufinden.<lb break="yes"/>Denn aus den Beobachtungen des Herrn <hi rendition="#g">von</hi>
                    <lb break="yes"/>
                    <pb n="271" facs="#f0015"/>
                    <hi rendition="#g">
                        <persName key="humboldt_av">Humboldt</persName>
                    </hi> erhellt, daß die&#x017F;e Anzeige dazu al-<lb break="no"/>lerdings fein genug &#x017F;eyn dürfte, da &#x017F;ich in zwei &#x017F;o<lb break="yes"/>nahe gelegenen Städten, als <hi rendition="#g">Nimes</hi> und <hi rendition="#g" >Mont-<lb break="no"/>pellier,</hi> ein Unter&#x017F;chied von 35&#x2032; 6&#x2033; in der Nei-<lb break="no"/>gung der Magnetnadel findet. Die&#x017F;e Gründe haben<lb break="yes"/>uns be&#x017F;timmt, die Reihe von Inclinationsbeobach-<lb break="no"/>tungen des Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> mit vieler<lb break="yes"/>Sorgfalt zu &#x017F;tudiren, und es &#x017F;cheint uns, als lie-<lb break="no"/>ßen &#x017F;ie &#x017F;ich &#x017F;ehr genau durch eine mathemati&#x017F;che<lb break="yes" />Hypothe&#x017F;e dar&#x017F;tellen, der wir jedoch deßhalb noch<lb break="yes" />keine Realität zu&#x017F;chreiben möchten, und die wir<lb break="yes"/>für nichts mehr als ein bequemes und &#x017F;icheres Mit-<lb break="no"/>tel ausgeben, die Erfahrungen unter einander zu<lb break="yes"/>verketten.</p>
                <lb break="yes"/>
                <p>Um die&#x017F;es Ge&#x017F;etz zu finden, muß vor allen Din-<lb break="no"/>gen die Lage des magneti&#x017F;chen Aequators mit Ge-<lb break="no"/>nauigkeit be&#x017F;timmt werden. Dazu finden wir zwei<lb break="yes"/>directe Beobachtungen vor, die eine von <hi rendition="#g">Lapey-<lb break="no" />rou&#x017F;e,</hi>
                    <note place="foot" n="*)">Vielmehr von <persName key="delamanon_01">
                            <hi rendition="#g">Lamanon,</hi>
                        </persName>
                        <hi rendition="#i">Ann.</hi>, VI, 319, <hi rendition="#i">Anm.<lb break="yes"/>
                            <hi rendition="#et">d. H.</hi>
                        </hi>
                    </note> die andere vom Herrn <hi rendition="#g">von Hum-<lb break="no" />boldt.</hi> Der er&#x017F;tere erreichte an den Kü&#x017F;ten von<lb break="yes"/>Bra&#x017F;ilien den magneti&#x017F;chen Aequator in 10° 57&#x2032;<lb break="yes"/>&#x017F;üdlicher Breite und 25° 25&#x2032; we&#x017F;tl. Länge von Pa-<lb break="no"/>ris; der letztere fand ihn in Peru unter 7° 1&#x2032; &#x017F;üdl.<lb break="yes"/>Breite und 80° 41&#x2032; we&#x017F;tl. Länge von Paris. Die&#x017F;e<lb break="yes"/>beiden Data reichen hin, die Lage des magneti-<lb break="no"/>&#x017F;chen Aequators unter der Voraus&#x017F;etzung zu be-<lb break="no"/>rechnen, daß er ein größter Kreis der Erdkugel<lb break="yes"/>&#x017F;ey; eine Hypothe&#x017F;e, welche den Beobachtungen<lb break="yes"/>
                    <pb n="272" facs="#f0016"/> ganz gut ent&#x017F;pricht. Nach die&#x017F;er Berechnung be-<lb break="no"/>trägt der Winkel; welchen die Ebene des magne-<lb break="no"/>ti&#x017F;chen Aequators mit der Ebene des <placeName key="aequator">Erdäquators</placeName>
                    <lb break="yes"/>macht, 10° 58&#x2032; 56&#x2033;, und der we&#x017F;tliche Knoten de&#x017F;-<lb break="no"/>&#x017F;elben liegt im <placeName key="aequator">Erdäquator</placeName> unter 120° 2&#x2032; 5&#x2033; we&#x017F;tl.<lb break="yes"/>Länge von Paris, al&#x017F;o in der Süd&#x017F;ee, etwas jen&#x017F;eits<lb break="yes"/>
                    <placeName key="amerika">Amerika&#x2019;s</placeName>, nicht weit von den Gallipagos-In&#x017F;eln.<lb break="yes"/>Sein zweiter Knoten liegt in 59° 57&#x2032; 55&#x2033; ö&#x017F;tlicher<lb break="yes"/>Länge von Paris, und al&#x017F;o im indi&#x017F;chen Meere. <note place="foot" n="*)" xml:id="fn2-1" next="#fn2-2">Hier die&#x017F;e Berechnung. Es &#x017F;telle in Fig. 2, Taf.<lb break="yes"/>II, <hi rendition="#i">N E E&#x2032;</hi> den <placeName key="aequator">Erdäquator</placeName> und <hi rendition="#i" >N H L</hi> den magneti-<lb break="no"/>&#x017F;chen Aequator unter der Voraus&#x017F;etzung vor, daß<lb break="yes"/>auch die&#x017F;er ein größter Kreis der Erdkugel &#x017F;ey.<lb break="yes"/>Sind nun <hi rendition="#i" >H, L</hi> die beiden Punkte de&#x017F;&#x017F;elben, de-<lb break="no" />ren Lage aus den Beobachtungen <hi rendition="#g" >Lapeyrou&#x017F;e&#x2019;s</hi>
                        <lb break="yes"/>und des Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> bekannt i&#x017F;t, &#x017F;o<lb break="yes"/>kennen wir die Breiten <hi rendition="#i">H E</hi> und <hi rendition="#i">L E</hi>&#x2032; die&#x017F;er beiden<lb break="yes"/>Punkte, und ihren Längenunter&#x017F;chied <hi rendition="#i">E E</hi>&#x2032;. Setzt<lb break="yes"/>man daher <hi rendition="#i">H E = b, L E&#x2032; = b&#x2032;, E E&#x2032; = v, E N = x</hi>
                        <lb break="yes"/>und den Winkel <hi rendition="#i">E N H</hi> = &#x03C6;, &#x017F;o hat man in den<lb break="yes"/>beiden rechtwinkligen &#x017F;phäri&#x017F;chen Dreiecken <hi rendition="#i">N E H</hi>
                        <lb break="yes"/>und <hi rendition="#i">N E&#x2032; L</hi>, &#x017F;in. <hi rendition="#i">x</hi> = tang. <hi rendition="#i">b.</hi> cotg. &#x03C6;<lb break="yes"/>und &#x017F;in. (<hi rendition="#i">x + v</hi>) = tang. <hi rendition="#i">b</hi>&#x2032;. cotg. &#x03C6;,<lb break="yes" />und daraus <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mfrac>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mspace width="0.2em"/>
                                        <mo>(</mo>
                                        <mi>x</mi>
                                        <mo>+</mo>
                                        <mi>v</mi>
                                        <mo>)</mo>
                                    </mrow>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mi>x</mi>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula> = <formula notation="TeX">\frac{{{\text{tang}}{\text{. }}b'}}{{{\text{tang}}{\text{. }}b}}</formula>.<lb break="yes" />Lö&#x017F;t man die&#x017F;en Ausdruck auf, &#x017F;o erhält man<lb break="yes"/>cotg. <hi rendition="#i">x</hi> = <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mfrac>
                                    <mrow>
                                        <mi>tang.</mi>
                                        <mi mathvariant="italic">b'</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>tang.</mi>
                                        <mi>b</mi>
                                        <mi>&#x22C5;</mi>
                                        <mi>&#x017F;in.</mi>
                                        <mi>v</mi>
                                    </mrow>
                                </mfrac>
                                <mo>-</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>co&#x017F;.</mi>
                                        <mi>v</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mi mathvariant="italic">v'</mi>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula> &#x2014; <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mfrac>
                                    <mrow>
                                        <mi>co&#x017F;.</mi>
                                        <mi>v</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mi>v</mi>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>. Nehmen wir da-<lb break="no"/>her einen Winkel &#x03C8; zu Hülfe, &#x017F;o daß <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mi>tg. &#x03C8;</mi>
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>tg.</mi>
                                        <mi>b</mi>
                                        <mi>&#x017F;in.</mi>
                                        <mi>v</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>tang.</mi>
                                        <mi mathvariant="italic">b'</mi>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>
                        <lb break="yes"/>ge&#x017F;etzt wird, &#x017F;o haben wir <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mi>tang.</mi>
                                <mi>x</mi>
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mi>v</mi>
                                        <mi>&#x017F;in. &#x03C8;</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mspace width="0.2em"/>
                                        <mo>(</mo>
                                        <mi>v</mi>
                                        <mo>-</mo>
                                        <mi mathvariant="normal">&#x03C8;</mi>
                                        <mo>)</mo>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>.<lb break="yes"/>
                        <fw type="catch" place="bottom">Aus</fw>
                    </note>
                </p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Wir</fw>
                <lb break="yes"/>
                <pb n="273" facs="#f0017"/>
                <p>Wir geben die&#x017F;e Be&#x017F;timmung nicht für vollkom-<lb break="no"/>men genau aus. Hätten wir eine größere Zahl<lb break="yes"/>gleich zuverlä&#x017F;&#x017F;iger Beobachtungen, &#x017F;o würden &#x017F;ich<lb break="yes"/>un&#x017F;treitig noch einige Correctionen finden; doch<lb break="yes"/>glauben wir, daß die&#x017F;e Correctionen immer nur<lb break="yes"/>&#x017F;ehr klein &#x017F;eyn würden. Und das nicht bloß deß-<lb break="no"/>halb, weil jene beiden Beobachtungen alles Zutrauen<lb break="yes"/>verdienen, &#x017F;ondern auch aus andern Ur&#x017F;achen, die<lb break="yes"/>man weiterhin finden wird. <note place="foot" n="*)" >Seitdem wir die&#x017F;e Abhandlung vorgele&#x017F;en haben,<lb break="yes" />i&#x017F;t uns noch eine Nachricht aufge&#x017F;toßen, welche<lb break="yes"/>die&#x017F;e er&#x017F;ten Re&#x017F;ultate &#x017F;ehr gut be&#x017F;tätigt. <hi rendition="#g">Lapey-<lb break="no"/>rou&#x017F;e</hi> durch&#x017F;chnitt, nachdem er das <hi rendition="#g">Cap Horn</hi>
                        <lb break="yes"/>um&#x017F;egelt hatte, zum zweiten Mahl den magneti-<lb break="no"/>&#x017F;chen Aequator, und das in 18&#x2032; nördl. Breite und<lb break="yes"/>119° 7&#x2032; we&#x017F;tl. Länge von Paris. Er befand &#x017F;ich<lb break="yes"/>folglich damahls &#x017F;ehr nahe bei dem we&#x017F;tlichen Kno-<lb break="no"/>ten des magneti&#x017F;chen Aequators, &#x017F;o wie wir ihn<lb break="yes"/>hier berechnet haben. Die&#x017F;es bewei&#x017F;t auf eine po&#x017F;iti-<lb break="no"/>ve Art zwei wichtige Sachen: er&#x017F;tens, daß die obi-<lb break="no"/>gen Be&#x017F;timmungen nur &#x017F;ehr kleiner Correctionen<lb break="yes"/>bedürfen; und zweitens, daß der magneti&#x017F;che<lb break="yes"/>Aequator in der That ein größter Kreis der Erd-<lb break="no"/>kugel i&#x017F;t, wo auch nicht ganz genau, doch wenig-<lb break="no"/>&#x017F;tens &#x017F;ehr nahe. <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">Die Verfa&#x017F;&#x017F;er.</hi>
                            </hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Es i&#x017F;t &#x017F;ehr merkwürdig, daß die&#x017F;e Be&#x017F;timmung<lb break="yes"/>des magneti&#x017F;chen Aequators völlig mit der überein<lb break="yes"/>&#x017F;timmt, welche &#x017F;chon vor geraumer Zeit <persName key="wilke_jc">
                        <hi rendition="#g">Wilke</hi>
                    </persName>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-2" prev="#fn2-1">Aus die&#x017F;en beiden Gleichungen läßt &#x017F;ich <hi rendition="#i">x</hi>, und<lb break="yes" />dann aus einer der beiden er&#x017F;ten &#x03C6; berechnen.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#g">
                                <persName key="biot_jb">
                                    <hi rendition="#i">Biot.</hi>
                                </persName>
                            </hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="274" facs="#f0018"/> und <persName key="lemonnier_pc">
                        <hi rendition="#g">Lemonnier</hi>
                    </persName> gegeben haben. Die&#x017F;er letz-<lb break="no"/>tere insbe&#x017F;ondere, der, aus Mangel an directen Be-<lb break="no"/>obachtungen, nach einer großen Menge zu&#x017F;ammen-<lb break="no"/>&#x017F;timmender Beobachtungen ge&#x017F;chlo&#x017F;&#x017F;en hatte, &#x017F;etzte<lb break="yes"/>den magneti&#x017F;chen Aequator in Peru unter 7<formula notation="TeX">\frac{1}{3}</formula>° &#x017F;üdl.<lb break="yes"/>Breite, und Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> hat ihn hier<lb break="yes"/>in 7° 1&#x2032; &#x017F;üdlicher Breite gefunden; und &#x017F;o wohl die<lb break="yes"/>Karten <hi rendition="#g">
                        <persName key="wilke_jc">Wilke&#x2019;s</persName> als <persName key="lemonnier_pc">Lemonnier&#x2019;s</persName>
                    </hi> geben dem<lb break="yes"/>magneti&#x017F;chen Aequator eine Neigung von 11° ge-<lb break="no"/>gen den <placeName key="aequator">Erdäquator</placeName>, und &#x017F;etzen den we&#x017F;tlichen Kno-<lb break="no"/>ten de&#x017F;&#x017F;elben in 140° we&#x017F;tl. Länge von Paris. &#x2014;<lb break="yes"/>Sollte es ein bloßer Zufall &#x017F;eyn, daß die&#x017F;e &#x017F;chon<lb break="yes"/>vor 40 Jahren gefundenen Elemente des magneti-<lb break="no"/>&#x017F;chen Aequators, mit den un&#x017F;rigen, die &#x017F;ich auf<lb break="yes"/>neuere Beobachtungen gründen, &#x017F;o gut überein<lb break="yes"/>&#x017F;timmen? Oder &#x017F;ollte nicht vielmehr die Lage des<lb break="yes"/>magneti&#x017F;chen Meridians gegen den Erdmeridian<lb break="yes"/>nur &#x017F;ehr geringen Veränderungen unterworfen<lb break="yes"/>&#x017F;eyn, während alle andere Symptome des Erd-<lb break="no"/>magnetismus &#x017F;ich &#x017F;o &#x017F;chnell verändern? Kaum dürf-<lb break="no"/>te man an&#x017F;tehen, &#x017F;ich für die&#x017F;e letzte Meinung zu<lb break="yes"/>erklären, wenn man bedenkt, daß die Neigung der<lb break="yes"/>Magnetnadel &#x017F;ich zu Paris &#x017F;eit wenig&#x017F;tens 60 Jah-<lb break="no"/>ren, als &#x017F;o lange &#x017F;ie hier beobachtet wird, nicht<lb break="yes"/>um 3° verändert hat, und daß &#x017F;ie in London, nach<lb break="yes"/>den Bemerkungen <persName key="graham_g">
                        <hi rendition="#g">Graham&#x2019;s,</hi>
                    </persName> binnen 200 Jahren<lb break="yes"/>keine 2° Veränderung erlitten hat, indeß die Ab-<lb break="no"/>weichung während die&#x017F;er Zeit um mehr als 20° an-<lb break="no"/>ders, und aus ö&#x017F;tlich we&#x017F;tlich geworden i&#x017F;t. Auf<lb break="yes"/>der andern Seite i&#x017F;t es jedoch &#x017F;o &#x017F;chwer, die Nei-<lb break="no"/>
                    <pb n="275" facs="#f0019"/> gung der Magnetnadel genau zu beobachten, und<lb break="yes"/>man hat &#x017F;ie er&#x017F;t &#x017F;eit &#x017F;o kurzer Zeit mit Schärfe me&#x017F;-<lb break="no"/>&#x017F;en gelernt, daß es wohl gerathner &#x017F;eyn dürfte,<lb break="yes"/>&#x017F;ich jeder voreiligen Meinung über die&#x017F;e Phänomene<lb break="yes"/>zu enthalten, de&#x017F;&#x017F;en Ur&#x017F;ache uns noch &#x017F;o völlig un-<lb break="no" />bekannt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Um die übrigen Inclinationsbeobachtungen des<lb break="yes"/>Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> zu benutzen, habe ich<lb break="yes"/>damit angefangen, &#x017F;ie auf den magneti&#x017F;chen Aequa-<lb break="no"/>tor zu reduciren, und die beobachteten Breiten<lb break="yes"/>und Längen in magneti&#x017F;che Breiten und Längen zu<lb break="yes"/>verwandeln, welche letztere ich von dem we&#x017F;tli-<lb break="no"/>chen Knoten in der Süd&#x017F;ee an rechne. Die&#x017F;e Rech-<lb break="no"/>nungen haben mir zuer&#x017F;t gezeigt, daß wir die wah-<lb break="no"/>re Lage des magneti&#x017F;chen Aequators ziemlich ge-<lb break="no"/>nau mü&#x017F;&#x017F;en aufgefunden haben; denn Orte, wie<lb break="yes"/>
                    <hi rendition="#g">Santa-Fé</hi> und <hi rendition="#g">Javita,</hi> wo Herr <hi rendition="#g">von Hum-<lb break="no"/>boldt</hi> nahe die&#x017F;elben Inclinationen beobachtet hat-<lb break="no"/>te, fanden &#x017F;ich nahe in einerlei magneti&#x017F;chem Pa-<lb break="no"/>rallelkrei&#x017F;e, ob&#x017F;chon ihr Längenunter&#x017F;chied mehr<lb break="yes"/>als 6° beträgt. Auch i&#x017F;t das eine Be&#x017F;tätigung mehr<lb break="yes"/>davon, daß der magneti&#x017F;che Aequator ein größter<lb break="yes"/>Kreis i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Ich habe alsdann ver&#x017F;ucht, die beobachteten In-<lb break="no"/>clinationen durch eine mathemati&#x017F;che Hypothe&#x017F;e<lb break="yes" />darzu&#x017F;tellen, welche den Ideen ziemlich gemäß i&#x017F;t,<lb break="yes"/>die man &#x017F;ich bis jetzt von dem Erdmagnetismus ge-<lb break="no"/>macht hat. Ich denke mir nämlich in der Ach&#x017F;e<lb break="yes"/>des magneti&#x017F;chen Aequators in gleichen Entfernun-<lb break="no"/>gen vom Mittelpunkte der Erde zwei Centra anzie-<lb break="no"/>
                    <pb n="276" facs="#f0020"/> hender und ab&#x017F;toßender Kräfte, ein &#x017F;üdliches und<lb break="yes"/>ein nördliches Centrum, als zwei entgegen ge&#x017F;etzte<lb break="yes"/>Pole der Erdkugel, und habe die Wirkung berech-<lb break="no"/>net, welche die&#x017F;e beiden Mittelpunkte auf irgend<lb break="yes"/>einen Punkt in der Oberfläche der Erde, unter der<lb break="yes"/>Voraus&#x017F;etzung äußern mü&#x017F;&#x017F;en, daß die Größe ih-<lb break="no"/>rer Kraft den Quadraten der Entfernungen verkehrt<lb break="yes"/>proportional i&#x017F;t. Die&#x017F;e Rechnung giebt mir die<lb break="yes"/>Richtung der mittlern Kraft, welche aus beiden ver-<lb break="no"/>eint ent&#x017F;pringt, und die&#x017F;es muß zugleich die Rich-<lb break="no"/>tung der Magnetnadel an jenen Stellen &#x017F;eyn.</p>
                <lb break="yes"/>
                <p>Hier das Detail die&#x017F;er Berechnung.</p>
                <lb break="yes"/>
                <p>Es &#x017F;ey <hi rendition="#i">A</hi> (Fig. 3) der &#x017F;üdliche, <hi rendition="#i">B</hi> der nördli-<lb break="no"/>che magneti&#x017F;che Pol der Erde, und in <hi rendition="#i">M</hi> befinde<lb break="yes"/>&#x017F;ich an der Oberfläche der Erde ein Theilchen des<lb break="yes"/>&#x017F;üdlichen magneti&#x017F;chen Fluidi, welches folglich von<lb break="yes"/>
                    <hi rendition="#i">A</hi> angezogen und von <hi rendition="#i">B</hi> abge&#x017F;toßen wird, nach<lb break="yes"/>verkehrtem Verhältni&#x017F;&#x017F;e der Quadrate der Entfer-<lb break="no"/>nungen. Es i&#x017F;t die Frage: welches i&#x017F;t die Richtung,<lb break="yes"/>nach der das Theilchen <hi rendition="#i">M</hi> vermöge die&#x017F;er beiden<lb break="yes"/>
                    <choice>
                        <sic>Krafte</sic>
                        <corr type="editorial">Kräfte</corr>
                    </choice> getrieben wird; denn die&#x017F;es i&#x017F;t offenbar auch<lb break="yes"/>die Richtung, welche eine in <hi rendition="#i">M</hi> frei &#x017F;chwebende<lb break="yes"/>Magnetnadel annehmen müßte, da ihre Länge im<lb break="yes"/>Vergleich mit den Entfernungen <hi rendition="#i">M A</hi> und <hi rendition="#i">M B</hi> für<lb break="yes"/>unendlich klein, und alle von <hi rendition="#i">A</hi>, und &#x017F;o auch von<lb break="yes"/>
                    <hi rendition="#i">B</hi> nach den einzelnen Punkten der Magnetnadel<lb break="yes"/>gezogene gerade Linien für völlig parallel zu neh-<lb break="no"/>men &#x017F;ind. Endlich denke ich mir hier die Erde<lb break="yes"/>als eine völlige Kugel, und &#x017F;etze fürs er&#x017F;te die Kräfte<lb break="yes"/>der beiden Pole <hi rendition="#i">A</hi> und <hi rendition="#i">B</hi> gleich. Wir werden als-<lb break="no"/>
                    <pb n="277" facs="#f0021"/> dann nach&#x017F;ehen, wie weit die&#x017F;e Voraus&#x017F;etzungen<lb break="yes"/>mit den Beobachtungen überein &#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Es &#x017F;ey <hi rendition="#i">C</hi> der Mittelpunkt, <hi rendition="#i" >r</hi> der Halbme&#x017F;&#x017F;er der<lb break="yes"/>Erde, und <hi rendition="#i">M P</hi> ein Perpendikel vom Punkte <hi rendition="#i">M</hi> auf<lb break="yes"/>die Ach&#x017F;e des magneti&#x017F;chen Aequators gefällt. Man<lb break="yes"/>&#x017F;etze <hi rendition="#i">A M = D, B M = D&#x2032;, C P = x, P M = y</hi>,<lb break="yes"/>den Winkel <hi rendition="#i">M C P = u</hi>, und <hi rendition="#i">C A = C B = a<lb break="yes"/>= K &#x22C5; r</hi>, &#x017F;o daß <hi rendition="#i" >K</hi> eine be&#x017F;tändige Größe = <formula notation="TeX" >\frac{a}{r}</formula>
                    <lb break="yes"/>bedeute. Endlich mögen <hi rendition="#i">X</hi> und <hi rendition="#i">Y</hi> die Kräfte be-<lb break="no"/>zeichnen, welche das Theilchen <hi rendition="#i">M</hi> parallel mit den<lb break="yes" />Ach&#x017F;en der <hi rendition="#i">x</hi> und der <hi rendition="#i">y</hi> &#x017F;ollicitiren, und &#x03B2; den<lb break="yes"/>Winkel, welchen die Richtung der aus beiden ent-<lb break="no"/>&#x017F;pringenden mittlern Kraft mit der Ach&#x017F;e <hi rendition="#i">A B D</hi> des<lb break="yes" />magneti&#x017F;chen Aequators, [und al&#x017F;o auch mit der<lb break="yes" />Ach&#x017F;e der <hi rendition="#i">x</hi>,] macht, da dann <formula notation="TeX">\frac{y}{x}</formula> = tang. &#x03B2; i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Es geben &#x017F;ich &#x017F;ogleich folgende Gleichungen, in<lb break="yes" />welchen <hi rendition="#i">F</hi> die Größe der magneti&#x017F;chen Kraft in der<lb break="yes"/>Entfernung 1 bedeutet:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mi>X</mi>
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>F</mi>
                                        <mo>&#x22C5;</mo>
                                        <mi>co&#x017F;.</mi>
                                        <mi>M</mi>
                                        <mi>B</mi>
                                        <mi>D</mi>
                                    </mrow>
                                    <mrow>
                                        <msup>
                                            <mi>D</mi>
                                            <mi>2</mi>
                                        </msup>
                                    </mrow>
                                </mfrac>
                                <mi>&#x2014;</mi>
                                <mfrac>
                                    <mrow>
                                        <mi>F</mi>
                                        <mo>&#x22C5;</mo>
                                        <mi>co&#x017F;.</mi>
                                        <mi>M</mi>
                                        <mi>A</mi>
                                        <mi>D</mi>
                                    </mrow>
                                    <mrow>
                                        <msup>
                                            <mi mathvariant="italic">D'</mi>
                                            <mi>2</mi>
                                        </msup>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mi>Y</mi>
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>F</mi>
                                        <mo>&#x22C5;</mo>
                                        <mi>&#x017F;in.</mi>
                                        <mi>M</mi>
                                        <mi>B</mi>
                                        <mi>D</mi>
                                    </mrow>
                                    <mrow>
                                        <msup>
                                            <mi>D</mi>
                                            <mi>2</mi>
                                        </msup>
                                    </mrow>
                                </mfrac>
                                <mi>&#x2014;</mi>
                                <mfrac>
                                    <mrow>
                                        <mi>F</mi>
                                        <mo>&#x22C5;</mo>
                                        <mi>&#x017F;in.</mi>
                                        <mi>M</mi>
                                        <mi>A</mi>
                                        <mi>D</mi>
                                    </mrow>
                                    <mrow>
                                        <msup>
                                            <mi mathvariant="italic">D'</mi>
                                            <mi>2</mi>
                                        </msup>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>
                    </item>
                </list>
                <lb break="yes"/>
                <p>oder, wenn man &#x017F;tatt der Co&#x017F;inus und Sinus ihre<lb break="yes" />Werthe durch die rechtwinkligen Coordinaten aus-<lb break="no"/>gedruckt &#x017F;etzt:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#i">X</hi> = <formula notation="TeX">\frac{{F \cdot (x - a)}}{{D^3 }}</formula> &#x2014; <formula notation="TeX">\frac{{F \cdot (x + a)}}{{D'^3 }}</formula>
                        <lb break="yes"/>
                        <hi rendition="#i">Y</hi> = <formula notation="TeX">\frac{{F \cdot y}}{{D^3 }}</formula> &#x2014; <formula notation="TeX">\frac{{F \cdot y}}{{D'^3 }}</formula>
                        <lb break="yes"/>und daraus folgt, da tang. &#x03B2; = <formula notation="TeX">\frac{Y}{X}</formula> i&#x017F;t:<lb break="yes"/>tang. &#x03B2; = <formula notation="TeX">\frac{{y{\text{ (}}D'^3 - D^3 )}}{{x{\text{ (}}D'^3 - D^3 ) - a{\text{ (}}D'^3 + D^3 )}}</formula>
                        <lb break="yes"/>
                        <pb n="278" facs="#f0022"/> oder, da <hi rendition="#i">x = r</hi> &#x22C5; co&#x017F;. <hi rendition="#i">u; y = r</hi> &#x22C5; &#x017F;in. <hi rendition="#i">u; a = K &#x22C5; r</hi> i&#x017F;t,<lb break="yes"/>
                        <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mi>tang.</mi>
                                <mi>&#x03B2;</mi>
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mi>u</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>co&#x017F;.</mi>
                                        <mi>u</mi>
                                        <mo>-</mo>
                                        <mi>K</mi>
                                        <mo>&#x22C5;</mo>
                                        <mo>(</mo>
                                        <mfrac>
                                            <mrow>
                                                <msup>
                                                    <mi mathvariant="italic">D'</mi>
                                                    <mi>3</mi>
                                                </msup>
                                                <mo>+</mo>
                                                <msup>
                                                    <mi>D</mi>
                                                    <mi>3</mi>
                                                </msup>
                                            </mrow>
                                            <mrow>
                                                <msup>
                                                    <mi mathvariant="italic">D'</mi>
                                                    <mi>3</mi>
                                                </msup>
                                                <mo>-</mo>
                                                <msup>
                                                    <mi>D</mi>
                                                    <mi>3</mi>
                                                </msup>
                                            </mrow>
                                        </mfrac>
                                        <mo>)</mo>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>(I)</item>
                    <lb break="yes"/>
                    <item>Nun aber i&#x017F;t</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#i">D</hi>&#x2032;<hi rendition="#sup">2</hi> = <hi rendition="#i">y</hi>
                        <hi rendition="#sup">2</hi> + (<hi rendition="#i">x + a</hi>)<hi rendition="#sup">2</hi> = <hi rendition="#i">r</hi>
                        <hi rendition="#sup">2</hi> + 2 <hi rendition="#i">a x + a</hi>
                        <hi rendition="#sup">2</hi>
                        <lb break="yes"/>= <hi rendition="#i">r</hi>
                        <hi rendition="#sup">2</hi> (1 + 2 <hi rendition="#i">K</hi> co&#x017F;. <hi rendition="#i">u + K</hi>
                        <hi rendition="#sup">2</hi>)</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#i">D</hi>
                        <hi rendition="#sup">2</hi> = <hi rendition="#i">y</hi>
                        <hi rendition="#sup">2</hi> + (<hi rendition="#i">x &#x2014; a</hi>)<hi rendition="#sup">2</hi> = <hi rendition="#i">r</hi>
                        <hi rendition="#sup">2</hi> &#x2014; 2 <hi rendition="#i">a x + a</hi>
                        <hi rendition="#sup">2</hi>
                        <lb break="yes"/>= <hi rendition="#i">r</hi>
                        <hi rendition="#sup">2</hi> (1 &#x2014; 2 <hi rendition="#i">K</hi> co&#x017F;. <hi rendition="#i">u + K</hi>
                        <hi rendition="#sup">2</hi>)<lb break="yes"/>Al&#x017F;o (II) <hi rendition="#i">K</hi>
                        <formula notation="TeX">\left( {\frac{{D'^3 + D^3 }}{{D'^3 - D^3 }}} \right)</formula> =<lb break="yes"/>
                        <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mfrac>
                                    <mrow>
                                        <msup>
                                            <mrow>
                                                <mo>(</mo>
                                                <mn>1</mn>
                                                <mo>+</mo>
                                                <mn>2</mn>
                                                <mi>K</mi>
                                                <mi>co&#x017F;.</mi>
                                                <mi>u</mi>
                                                <mo>+</mo>
                                                <msup>
                                                    <mi>K</mi>
                                                    <mi>2</mi>
                                                </msup>
                                                <mo>)</mo>
                                            </mrow>
                                            <mrow>
                                                <mfrac>
                                                    <mn>3</mn>
                                                    <mn>2</mn>
                                                </mfrac>
                                            </mrow>
                                        </msup>
                                        <mo>+</mo>
                                        <msup>
                                            <mrow>
                                                <mo>(</mo>
                                                <mn>1</mn>
                                                <mo>-</mo>
                                                <mn>2</mn>
                                                <mi>K</mi>
                                                <mi>co&#x017F;.</mi>
                                                <mi>u</mi>
                                                <mo>+</mo>
                                                <msup>
                                                    <mi>K</mi>
                                                    <mn>2</mn>
                                                </msup>
                                                <mo>)</mo>
                                            </mrow>
                                            <mrow>
                                                <mfrac>
                                                    <mn>3</mn>
                                                    <mn>2</mn>
                                                </mfrac>
                                            </mrow>
                                        </msup>
                                    </mrow>
                                    <mrow>
                                        <msup>
                                            <mrow>
                                                <mo>(</mo>
                                                <mn>1</mn>
                                                <mo>+</mo>
                                                <mn>2</mn>
                                                <mi>K</mi>
                                                <mi>co&#x017F;.</mi>
                                                <mi>u</mi>
                                                <mo>+</mo>
                                                <msup>
                                                    <mi>K</mi>
                                                    <mn>2</mn>
                                                </msup>
                                                <mo>)</mo>
                                            </mrow>
                                            <mrow>
                                                <mfrac>
                                                    <mn>3</mn>
                                                    <mn>2</mn>
                                                </mfrac>
                                            </mrow>
                                        </msup>
                                        <mo>-</mo>
                                        <msup>
                                            <mrow>
                                                <mo>(</mo>
                                                <mn>1</mn>
                                                <mo>-</mo>
                                                <mn>2</mn>
                                                <mi>K</mi>
                                                <mi>co&#x017F;.</mi>
                                                <mi>u</mi>
                                                <mo>+</mo>
                                                <msup>
                                                    <mi>K</mi>
                                                    <mn>2</mn>
                                                </msup>
                                                <mo>)</mo>
                                            </mrow>
                                            <mrow>
                                                <mfrac>
                                                    <mn>3</mn>
                                                    <mn>2</mn>
                                                </mfrac>
                                            </mrow>
                                        </msup>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula> K</item>
                </list>
                <lb break="yes"/>
                <p>Die&#x017F;e beiden Gleichungen geben die Richtung<lb break="yes"/>der Magnetnadel in jedem Punkte <hi rendition="#i">M</hi>, de&#x017F;&#x017F;en Ab-<lb break="no"/>&#x017F;tand vom magneti&#x017F;chen Meridiane bekannt i&#x017F;t. Man<lb break="yes"/>&#x017F;ieht, daß die&#x017F;e Richtung außer von dem Winkel<lb break="yes"/>
                    <hi rendition="#i">u</hi>, der durch die&#x017F;en Ab&#x017F;tand gegeben i&#x017F;t, auch von<lb break="yes"/>der Größe <hi rendition="#i">K</hi> abhängt, das i&#x017F;t, von der Entfernung<lb break="yes"/>der beiden magneti&#x017F;chen Mittelpunkte vom Mittel-<lb break="no"/>punkte der Erde, in Theilen des Erdhalbme&#x017F;&#x017F;ers<lb break="yes"/>ausgedruckt. Vor allen Dingen i&#x017F;t daher die&#x017F;e Grö-<lb break="no"/>ße den Beobachtungen ent&#x017F;prechend zu be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Für eine er&#x017F;te Näherung zu dem Werthe der-<lb break="no"/>&#x017F;elben habe ich eine Beobachtung gewählt, wel-<lb break="no"/>che Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> zu <hi rendition="#g">Carrichana</hi> un-<lb break="no"/>ter 6° 34&#x2032; 5&#x2033; nördl. Breite und 70° 18&#x2032; we&#x017F;tlicher<lb break="yes" />Länge von Paris, (folglich unter 14° 52&#x2032; 25&#x2033; nördl.<lb break="yes"/>magneti&#x017F;cher Breite und 48° 21&#x2032; 53&#x2033; ö&#x017F;tl. magnet.<lb break="yes"/>Länge vom ö&#x017F;tl. Knoten ab gerechnet,) ange&#x017F;tellt<lb break="yes"/>hat und die mit &#x017F;einen übrigen Inclinationsbeobach-<lb break="no"/>
                    <pb n="279" facs="#f0023"/> tungen &#x017F;ehr gut zu&#x017F;ammen &#x017F;timmt. Herr <hi rendition="#g">von<lb break="yes"/>
                        <persName key="humboldt_av">Humboldt</persName>
                    </hi> hat hier die Neigung der Magnetnadel<lb break="yes"/>im Me&#x017F;&#x017F;idor des Jahrs 8, (Julius 1800,) beobachtet,<lb break="yes" />und 33°,78 der Cente&#x017F;imalabtheilung (30° 24&#x2032;) ge-<lb break="no" />funden. <note place="foot" n="*)">Ich werde hier alle Inclinationen nach der Cen-<lb break="no"/>te&#x017F;imaltheilung des Krei&#x017F;es ausdrucken, wie dies<lb break="yes"/>Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> bei &#x017F;einen Beobachtungen<lb break="yes"/>gethan hat. <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">
                                    <persName key="biot_jb">Biot</persName>.</hi>
                            </hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Ich habe nun der Größe <hi rendition="#i">K</hi> ver&#x017F;chiedene Wer-<lb break="no"/>the gegeben, die Inclination berechnet, welche ih-<lb break="no" />nen zu Folge in jener Breite Statt finden müßte,<lb break="yes"/>und &#x017F;ie mit der von Herrn <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> beob-<lb break="no"/>achteten Inclination verglichen. Der Gang der<lb break="yes"/>Fehler führte mich von &#x017F;elb&#x017F;t auf die &#x017F;chicklich&#x017F;te<lb break="yes"/>Annahme.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell role="label">Angenommene<lb break="yes"/>Werthe von <hi rendition="#i" >K</hi>
                        </cell>
                        <cell cols="2" role="label">Inclinationen</cell>
                        <cell role="label">Fehler</cell>
                    </row>
                    <row>
                        <cell role="label"/>
                        <cell role="label">berechnet</cell>
                        <cell role="label">beobachtet</cell>
                        <cell role="label"/>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 1</cell>
                        <cell>7°,73</cell>
                        <cell>33°,78</cell>
                        <cell>26°,04</cell>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 0,6</cell>
                        <cell>18,8</cell>
                        <cell/>
                        <cell>14,97</cell>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 0,5</cell>
                        <cell>22,04</cell>
                        <cell/>
                        <cell>11,73</cell>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 0,2</cell>
                        <cell>29,38</cell>
                        <cell/>
                        <cell>4,39</cell>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 0,1</cell>
                        <cell>30,64</cell>
                        <cell/>
                        <cell>3,13</cell>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 0,01</cell>
                        <cell>31,04</cell>
                        <cell/>
                        <cell>2,73</cell>
                    </row>
                    <row>
                        <cell>
                            <hi rendition="#i">K</hi> = 0,001</cell>
                        <cell>31,07</cell>
                        <cell/>
                        <cell>2,7</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Der er&#x017F;te Werth von <hi rendition="#i">K</hi> würde die Centra der<lb break="yes"/>magneti&#x017F;chen Kräfte an die Oberfläche der Erde, in<lb break="yes"/>die Pole des magneti&#x017F;chen Aequators ver&#x017F;etzen;<lb break="yes"/>die&#x017F;e Annahme i&#x017F;t jedoch, wie man &#x017F;ieht, unzu-<lb break="no"/>lä&#x017F;&#x017F;ig, weil ihr gemäß die Inclinationen viel zu lang-<lb break="no"/>
                    <pb n="280" facs="#f0024"/> &#x017F;am zunehmen. Da&#x017F;&#x017F;elbe i&#x017F;t der Fall mit den fol-<lb break="no"/>genden Werthen von <hi rendition="#i">K</hi>; doch nähert &#x017F;ich die Be-<lb break="no" />rechnung der Beobachtung immer mehr, je klei-<lb break="no"/>ner man den Ab&#x017F;tand der Mittelpunkte der magne-<lb break="no"/>ti&#x017F;chen Kräfte vom Mittelpunkte der Erde &#x017F;etzt,<lb break="yes"/>welches offenbar darauf deutet, daß die beiden<lb break="yes"/>Mittelpunkte der magneti&#x017F;chen Kräfte &#x017F;ehr nahe<lb break="yes"/>bei dem Mittelpunkte der Erde liegen. Alle übri-<lb break="no"/>ge Beobachtungen des Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi>
                    <lb break="yes"/>würden auf einem ähnlichen Wege zu der&#x017F;elben Fol-<lb break="no"/>gerung leiten.</p>
                <lb break="yes"/>
                <p>Die pa&#x017F;&#x017F;end&#x017F;te Annahme würde al&#x017F;o &#x017F;eyn, <hi rendition="#i">K</hi> null,<lb break="yes"/>oder doch &#x017F;o klein zu &#x017F;etzen, daß es ganz vernach-<lb break="no"/>lä&#x017F;&#x017F;igt werden dürfe. Unter die&#x017F;er Voraus&#x017F;etzung<lb break="yes"/>giebt die Rechnung eine Inclination von 31°,0843,<lb break="yes"/>welches der beobachteten am allernäch&#x017F;ten kömmt,<lb break="yes"/>und nur noch um 2°,69 zu klein i&#x017F;t. Und hierbei<lb break="yes"/>muß man noch bedenken, daß un&#x017F;re Formeln<lb break="yes"/>voraus &#x017F;etzen, die Lage des magneti&#x017F;chen Aequa-<lb break="no"/>tors &#x017F;ey genau bekannt, daß al&#x017F;o, da die&#x017F;es nicht<lb break="yes"/>der Fall i&#x017F;t, der Fehler zum Theil auch hierin ge-<lb break="no"/>gründet &#x017F;eyn könne.</p>
                <lb break="yes"/>
                <p>Setzt man nun aber in Formel II <hi rendition="#i">K</hi> = 0, &#x017F;o er-<lb break="no"/>hält man zum Werthe der&#x017F;elben <formula notation="TeX" >\frac{0}{0}</formula>; wendet man in-<lb break="no"/>deß auf die&#x017F;en Fall die bekannten Methoden an, &#x017F;o<lb break="yes"/>findet &#x017F;ich, daß die&#x017F;er ihr Werth dennoch reell und<lb break="yes"/>be&#x017F;timmt, und zwar = <formula notation="MathML">
                        <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                            <mfrac>
                                <mrow>
                                    <mn>1</mn>
                                </mrow>
                                <mrow>
                                    <mn>3</mn>
                                    <mo>&#x22C5;</mo>
                                    <mi>co&#x017F;.</mi>
                                    <mi>u</mi>
                                </mrow>
                            </mfrac>
                        </math>
                    </formula> i&#x017F;t. Die&#x017F;er Werth<lb break="yes"/>in Formel I ge&#x017F;etzt, giebt</p>
                <lb break="yes"/>
                <pb n="281" facs="#f0025"/>
                <list>
                    <item>
                        <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mi>tang.</mi>
                                <mi>&#x03B2;</mi>
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mi>u</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>co&#x017F;.</mi>
                                        <mi>u</mi>
                                        <mo>-</mo>
                                        <mfrac>
                                            <mrow>
                                                <mn>1</mn>
                                            </mrow>
                                            <mrow>
                                                <mn>3</mn>
                                                <mo>&#x22C5;</mo>
                                                <mi>co&#x017F;.</mi>
                                                <mi>u</mi>
                                            </mrow>
                                        </mfrac>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>
                        <lb break="yes"/>
                        <formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline">
                                <mo>=</mo>
                                <mfrac>
                                    <mrow>
                                        <mi>&#x017F;in.</mi>
                                        <mn>2</mn>
                                        <mi>u</mi>
                                    </mrow>
                                    <mrow>
                                        <mi>co&#x017F;.</mi>
                                        <mn>2</mn>
                                        <mi>u</mi>
                                        <mo>+</mo>
                                        <mfrac>
                                            <mn>1</mn>
                                            <mn>2</mn>
                                        </mfrac>
                                    </mrow>
                                </mfrac>
                            </math>
                        </formula>
                    </item>
                </list>
                <lb break="yes"/>
                <p>Aus die&#x017F;er Formel findet &#x017F;ich der Werth von &#x03B2; &#x017F;ehr<lb break="yes"/>leicht; und i&#x017F;t die&#x017F;er Werth bekannt, &#x017F;o giebt &#x017F;ich<lb break="yes"/>aus folgender Formel:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <hi rendition="#i">I</hi> = 100 + <hi rendition="#i">u</hi> &#x2014; &#x03B2;</item>
                </list>
                <lb break="yes"/>
                <p>die Inclination der Magnetnadel nach der Cente&#x017F;i-<lb break="no" />maleintheilung (<hi rendition="#i">I</hi>), und zwar überall in beiden<lb break="yes"/>Erdhemi&#x017F;phären.</p>
                <lb break="yes"/>
                <p>Man &#x017F;ieht aus dem Gange, welchen ich hier ge-<lb break="no"/>nommen habe, daß die&#x017F;e Formel keine bloße em-<lb break="no"/>piri&#x017F;che Con&#x017F;truction der Beobachtungen i&#x017F;t. Viel-<lb break="no"/>mehr i&#x017F;t &#x017F;ie von einer &#x017F;olchen ganz unabhängig, und<lb break="yes"/>&#x017F;etzt weiter nichts voraus, als daß die Inclination<lb break="yes"/>der Magnetnadel durch einen unendlich kleinen<lb break="yes" />Magneten, der &#x017F;ich im Mittelpunkte der Erde be-<lb break="no"/>findet, bewirkt werde. Berechnet man nun nach<lb break="yes"/>die&#x017F;er Formel die Inclinationen für ver&#x017F;chiedene<lb break="yes"/>Breiten, &#x017F;o erhält man fa&#x017F;t genau die&#x017F;elben, wel-<lb break="no"/>che Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> in die&#x017F;en Breiten,<lb break="yes"/>theils in Europa, theils in <placeName key="amerika">Amerika</placeName> beobachtet hat,<lb break="yes" />und auch die Beobachtungen, welche beim letzten<lb break="yes"/>Durchgange der Venus durch die Sonne zu Kola<lb break="yes"/>im ru&#x017F;&#x017F;i&#x017F;chen Lappland ange&#x017F;tellt worden, la&#x017F;&#x017F;en<lb break="yes" />&#x017F;ich durch die&#x017F;es Ge&#x017F;etz dar&#x017F;tellen, wie das die <hi rendition="#i">Ta-<lb break="no"/>belle</hi> am Ende die&#x017F;er Abhandlung zeigt. Man fin-<lb break="no"/>det in ihr die Beobachtung von <persName key="mallet_01">
                        <hi rendition="#g">Mallet</hi>
                    </persName> und <persName key="pictet_ma">
                        <hi rendition="#g">Pi-<lb break="no"/>ctet</hi>
                    </persName> und einen Theil der Beobachtungen des Hrn.<lb break="yes"/>
                    <pb n="282" facs="#f0026"/>
                    <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>,</hi> die ich ohne Auswahl, doch<lb break="yes"/>&#x017F;o genommen habe, daß alle übrige dazwi&#x017F;chen<lb break="yes"/>fallen. Ich habe &#x017F;ie nach den letztern Formeln be-<lb break="no"/>rechnet und die beobachteten Inclinationen dane-<lb break="no"/>ben ge&#x017F;tellt.</p>
                <lb break="yes"/>
                <p>Die Abweichungen zwi&#x017F;chen den Berechnungen<lb break="yes"/>nach der Formel und den Beobachtungen la&#x017F;&#x017F;en &#x017F;ich<lb break="yes"/>noch mehr vermindern. Man &#x017F;ieht nämlich aus der<lb break="yes"/>Tabelle, daß die berechneten Inclinationen in Ame-<lb break="no"/>rika, in kleinen Breiten etwas zu klein, daß &#x017F;ie<lb break="yes"/>dagegen in hohen Breiten zu groß &#x017F;ind. Die&#x017F;es i&#x017F;t<lb break="yes"/>ein Zeichen, daß &#x017F;ich durch eine leichte Modifica-<lb break="no"/>tion alles noch mehr mü&#x017F;&#x017F;e ins Gleiche bringen la&#x017F;-<lb break="no"/>&#x017F;en, entweder durch eine &#x017F;ehr geringe Aenderung<lb break="yes"/>in der Neigung und der Knotenlinie des magneti-<lb break="no"/>&#x017F;chen Aequators, de&#x017F;&#x017F;en Lage aus zwei Beobachtun-<lb break="no"/>gen nicht mit der äußer&#x017F;ten Schärfe be&#x017F;timmt &#x017F;eyn<lb break="yes"/>kann; oder durch eine Aenderung in der Lage un-<lb break="no"/>&#x017F;ers kleinen Erdmagnets, indem man den Mittel-<lb break="no"/>punkt de&#x017F;&#x017F;elben in der Ebene des magneti&#x017F;chen Ae-<lb break="no"/>quators läßt, ihn aber &#x017F;o &#x017F;tellt, daß er &#x017F;ich etwas<lb break="yes"/>näher bei <placeName key="amerika">Amerika</placeName> als bei Europa befinde. Die<lb break="yes"/>Beobachtungen &#x017F;elb&#x017F;t mü&#x017F;&#x017F;en uns in die&#x017F;en kleinen<lb break="yes"/>Correctionen leiten, wenn wir deren er&#x017F;t eine grö-<lb break="no"/>ßere Zahl haben werden.</p>
                <lb break="yes"/>
                <p>Uebrigens darf man nicht erwarten, durch ir-<lb break="no"/>gend ein mathemati&#x017F;ches Ge&#x017F;etz alle beobachtete In-<lb break="no" />clinationen in aller Schärfe darge&#x017F;tellt zu &#x017F;ehen; denn<lb break="yes"/>auch das Phänomen der Inclination, ob es gleich<lb break="yes" />mehr Regelmäßigkeit als die übrigen magneti&#x017F;chen<lb break="yes"/>
                    <pb n="283" facs="#f0027"/> zeigt, i&#x017F;t nicht ohne alle Anomalieen. Man kann<lb break="yes"/>&#x017F;ich davon leicht überzeugen, wenn man die Curve<lb break="yes"/>con&#x017F;truirt, welche durch die Beobachtungen &#x017F;elb&#x017F;t<lb break="yes"/>gegeben wird. So z. B. fand Herr <hi rendition="#g">von Hum-<lb break="no"/>boldt</hi> die Inclination zu <hi rendition="#g">Popayan</hi> um 0°,10 grö-<lb break="no"/>ßer, als zu <hi rendition="#g">St. Carlos del Rio Negro,</hi> ob-<lb break="no" />&#x017F;chon die magneti&#x017F;che Breite des letztern Ortes um<lb break="yes"/>37&#x2032; größer als die des er&#x017F;tern i&#x017F;t. Der&#x017F;elbe Fall i&#x017F;t<lb break="yes"/>mit den Beobachtungen zu <hi rendition="#g">Javita</hi> und zu <hi rendition="#g">Santa-<lb break="maybe" />Fé.</hi> Andere Anomalieen entdecken &#x017F;ich, wenn<lb break="yes"/>man den Gang der Beobachtungen und der Formel<lb break="yes"/>mit einander vergleicht. So z. B. harmonirt die Zu-<lb break="no"/>nahme der Inclination zwi&#x017F;chen <hi rendition="#g">Carichana</hi> und<lb break="yes"/>
                    <hi rendition="#g">St. Thomas de la Guyana</hi> keinesweges mit<lb break="yes" />der zwi&#x017F;chen die&#x017F;em letztern Orte und <hi rendition="#g" >Carthage-<lb break="no"/>na,</hi> wie das aus der Anomalie in der Inten&#x017F;ität der<lb break="yes"/>magneti&#x017F;chen Kräfte an die&#x017F;en Orten einiger Ma-<lb break="no"/>ßen voraus zu &#x017F;ehen war.</p>
                <lb break="yes"/>
                <p>Auch die&#x017F;e Anomalieen &#x017F;ind bloß Wirkungen ört-<lb break="no" />licher Ur&#x017F;achen, und rühren von kleinen Sy&#x017F;temen<lb break="yes" />der Anziehung her, welche die allgemeinen Phäno-<lb break="no"/>mene modificiren. Sie mü&#x017F;&#x017F;en in dem von Herrn<lb break="yes"/>
                    <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> berei&#x017F;eten Theile <placeName key="amerika" >Amerika&#x2019;s</placeName> vor-<lb break="no"/>züglich merkbar &#x017F;eyn, da die große Kette der Cor-<lb break="no"/>dillere der <placeName key="anden">Anden</placeName> die&#x017F;en Theil Amerika&#x2019;s in &#x017F;ei-<lb break="no"/>ner ganzen Länge durch&#x017F;chneidet. Auch kommen<lb break="yes"/>da in der That die größten Anomalieen vor. <hi rendition="#g">Po-<lb break="no"/>payan</hi> z. B. liegt nahe bei den Vulkanen von <hi rendition="#g">So-<lb break="no"/>tara</hi> und <hi rendition="#g">Puracé,</hi> und am Abhange von Ba&#x017F;alt-<lb break="no" />bergen, die voll magneti&#x017F;chen Ei&#x017F;ens &#x017F;ind, &#x017F;o daß<lb break="yes"/>
                    <pb n="284" facs="#f0028"/> die Ba&#x017F;alt&#x017F;äulen zu <hi rendition="#g" >Sulmito</hi> ö&#x017F;tlich von <hi rendition="#g">Po-<lb break="no" />payan,</hi> &#x017F;ehr be&#x017F;timmte magneti&#x017F;che Pole haben.<lb break="yes"/>Eben &#x017F;o liegt <hi rendition="#g">Mexiko</hi> auf dem Rücken der gro-<lb break="no"/>ßen Cordillere von <hi rendition="#g" >Len&#x017F;chtitlan,</hi> 1160 Toi&#x017F;en<lb break="yes"/>über dem Meere, und der Boden i&#x017F;t dort mit Ba-<lb break="no"/>&#x017F;alten und porö&#x017F;en Mandel&#x017F;teinen bedeckt, die fa&#x017F;t<lb break="yes" />alle magneti&#x017F;ches Ei&#x017F;en enthalten. Sollten wohl<lb break="yes" />alle die&#x017F;e Ur&#x017F;achen ohne merklichen Einfluß auf die<lb break="yes"/>Neigung der Magnetnadel &#x017F;eyn, und &#x017F;ollte die Ver-<lb break="no"/>theilung der ei&#x017F;enhaltigen Ma&#x017F;&#x017F;en, oder die Verän-<lb break="no"/>derung, welche &#x017F;ie allmählig leiden, keine Varia-<lb break="no"/>tionen in der Neigung bewirken? Hr. <hi rendition="#g" >von Hum-<lb break="no"/>boldt</hi> hat über die&#x017F;en Punkt eine ent&#x017F;cheidende<lb break="yes"/>Beobachtung. Das Erdbeben vom 4ten Nov. 1799<lb break="yes"/>hat zu <hi rendition="#g">Cumana</hi> die Neigung der Magnetnadel ver-<lb break="no"/>ändert. Sie betrug am 1&#x017F;ten Nov. 43°,65, am 7ten<lb break="yes"/>war &#x017F;ie nur noch 42°,75, und zehn Monat &#x017F;päter<lb break="yes"/>war &#x017F;ie nur bis 42°,85 zurück gekommen, und er-<lb break="no"/>hielt ihre vorige Größe nicht wieder. Die Inten-<lb break="no"/>&#x017F;ität der magneti&#x017F;chen Kräfte war durch die Wirkun-<lb break="no"/>gen die&#x017F;es Erdbebens nicht verändert worden.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t folglich durch die&#x017F;e ver&#x017F;chiedenen Beob-<lb break="no"/>achtungen bewie&#x017F;en, daß örtliche Ur&#x017F;achen auf die<lb break="yes"/>Neigung der Magnetnadel einen merklichen Einfluß<lb break="yes"/>äußern können, und die&#x017F;er Einfluß äußert &#x017F;ich in<lb break="yes"/>den Gegenden, durch welche Herr <hi rendition="#g">von Hum-<lb break="no"/>boldt</hi> gerei&#x017F;t i&#x017F;t. <note place="foot" n="*)" xml:id="fn3-1" next="#fn3-2">Wir können hinzu fügen, daß die&#x017F;e Anomalieen<lb break="yes"/>vorzüglich merkbar in den In&#x017F;eln &#x017F;ind, wie das be-<lb break="no"/>&#x017F;onders die Beobachtung <persName key="rossel_eped">
                            <hi rendition="#g">de Ro&#x017F;&#x017F;el&#x2019;s</hi>
                        </persName> zu <hi rendition="#g">Sura-</hi>
                    </note>
                </p>
                <lb break="yes"/>
                <pb n="285" facs="#f0029"/>
                <p>Die mathemati&#x017F;che Hypothe&#x017F;e, von der wir aus-<lb break="no" />gegangen &#x017F;ind, &#x017F;cheint daher wirklich das Ge&#x017F;etz<lb break="yes"/>der Natur auszudrucken, wenig&#x017F;tens in den Gegen-<lb break="no"/>den nördlich vom magneti&#x017F;chen Aequator. Zwar<lb break="yes"/>&#x017F;cheinen die wenigen Beobachtungen, welche wir<lb break="yes"/>bis jetzt aus Gegenden &#x017F;üdlich vom magneti&#x017F;chen<lb break="yes"/>Aequator haben, gleichfalls der&#x017F;elben zu ent&#x017F;pre-<lb break="no"/>chen; doch muß un&#x017F;re gänzliche Unkunde der wah-<lb break="no"/>ren Ur&#x017F;ache die&#x017F;er Phänomene uns im Vermuthen<lb break="yes"/>&#x017F;ehr vor&#x017F;ichtig machen, und uns hindern, die Fol-<lb break="no"/>gerungen aus den beobachteten Ge&#x017F;etzen nicht zu<lb break="yes"/>weit zu treiben. <note place="foot" n="*)" xml:id="fn4-1" next="#fn4-2">Seitdem die&#x017F;e Abhandlung im National-In&#x017F;titute<lb break="yes"/>vorgele&#x017F;en worden, können wir etwas be&#x017F;timmte-<lb break="no"/>res hierüber fe&#x017F;t &#x017F;etzen. Die von mehrern Seefah-<lb break="no"/>rern auf dem Vorgebirge der guten Hoffnung, auf<lb break="yes"/>Cap Horn und in Neu-Holland ange&#x017F;tellten Beob-<lb break="no"/>achtungen werden von un&#x017F;rer Formel &#x017F;ehr genau<lb break="yes"/>darge&#x017F;tellt, und dies bewei&#x017F;t, daß &#x017F;ie auch für die<lb break="yes" />&#x017F;üdliche Hemi&#x017F;phäre gültig i&#x017F;t. Wir hoffen bald<lb break="yes"/>zahlreiche und &#x017F;ehr genaue Inclinationsbeobachtun-<lb break="no"/>gen aus die&#x017F;em Theile der Erde zu erhalten; doch<lb break="yes"/>haben wir geglaubt, &#x017F;chon jetzt in un&#x017F;rer Tabelle<lb break="yes"/>alle hierher gehörige Beobachtungen, welche wir<lb break="yes"/>uns haben ver&#x017F;chaffen können, hinzu fügen zu<lb break="yes"/>mü&#x017F;&#x017F;en. Wir haben überdies zwei Beobachtungen<lb break="yes"/>über die Inten&#x017F;ität der magneti&#x017F;chen Kräfte beige-<lb break="no"/>fügt, welche von Herrn <persName key="rossel_eped">
                            <hi rendition="#g">de Ro&#x017F;&#x017F;el</hi>
                        </persName> auf der Rei-</note>
                </p>
                <lb break="yes"/>
                <p>
                    <note place="foot" n="*)" xml:id="fn3-2" prev="#fn3-2">
                        <hi rendition="#g">baya</hi> auf Java, in der folgenden Tabelle zeigt.<lb break="yes"/>Aehnliche Anomalieen finden &#x017F;ich auf den In&#x017F;eln<lb break="yes"/>in der Abweichung und in der Inten&#x017F;ität der ma-<lb break="no"/>gneti&#x017F;chen Kräfte. <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">die Verfa&#x017F;&#x017F;er.</hi>
                            </hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <pb n="286" facs="#f0030"/>
                <p>Aus der Lage des magneti&#x017F;chen Aequators läßt<lb break="yes"/>&#x017F;ich leicht die Lage der Punkte berechnen, wo die<lb break="yes"/>Ach&#x017F;e de&#x017F;&#x017F;elben die Oberfläche der Erde durch-<lb break="no" />&#x017F;chneidet. Die Breite die&#x017F;er Punkte i&#x017F;t nämlich das<lb break="yes"/>Complement der Schiefe des magneti&#x017F;chen Aequa-<lb break="no"/>tors zu 90°, und der Längenunter&#x017F;chied der&#x017F;elben<lb break="yes"/>und der Knoten des magneti&#x017F;chen Meridians beträgt<lb break="yes"/>90°. Mithin liegt der <hi rendition="#i" >nördliche magneti&#x017F;che</hi> Pol<lb break="yes"/>unter 79° 1&#x2032; 4&#x2033; nördlicher Breite und 30° 2&#x2032; 5&#x2033;<lb break="yes" />we&#x017F;tlicher Länge von Paris, und al&#x017F;o nördlich von<lb break="yes" />Amerika. Der <hi rendition="#i">&#x017F;üdliche magneti&#x017F;che Pol</hi> hat die&#x017F;el-<lb break="no"/>be &#x017F;üdliche Breite und 149° 57&#x2032; 55&#x2033; ö&#x017F;tlicher Län-<lb break="no"/>ge von Paris, und liegt daher in den ewigen Eisge-<lb break="no"/>filden des Südmeers.</p>
                <lb break="yes"/>
                <p>Könnte man bis zu die&#x017F;en Polen gelangen, &#x017F;o<lb break="yes"/>würde man in ihnen die Magnetnadel &#x017F;enkrecht<lb break="yes"/>&#x017F;tehen &#x017F;ehen; das wäre aber auch, (wofern das Ge-<lb break="no"/>&#x017F;etz, welches wir entdeckt haben, einiges Zu-<lb break="no"/>trauen verdient,) die einzige Ver&#x017F;chiedenheit in der<lb break="yes"/>Inclination, und man wäre dort den wahren magne-<lb break="no"/>ti&#x017F;chen Mittelpunkten, welche die Inclination er-<lb break="no"/>zeugen, um nichts näher als in Europa. Die&#x017F;es<lb break="yes"/>würde das Intere&#x017F;&#x017F;e, welches wir haben könnten,<lb break="yes"/>die&#x017F;e &#x017F;chrecklichen Gegenden zu be&#x017F;uchen, gar &#x017F;ehr<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn4-2" prev="#fn4-1">&#x017F;e von <hi rendition="#g">Entreca&#x017F;teux</hi> mit großer Sorgfalt ange-<lb break="no"/>&#x017F;tellt worden, und die vorzüglich wichtig &#x017F;ind, weil<lb break="yes"/>&#x017F;ie darthun, daß auch in der Südhemi&#x017F;phäre die<lb break="yes"/>magneti&#x017F;che Kraft der Erde zunimmt, &#x017F;o wie man<lb break="yes"/>&#x017F;ich vom magneti&#x017F;chen Aequator weiter entfernt.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">die Verfa&#x017F;&#x017F;er.</hi>
                            </hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="287" facs="#f0031"/> vermindern, dürften wir nicht hoffen, dort neue<lb break="yes"/>Phänomene in Rück&#x017F;icht der Inten&#x017F;ität der magne-<lb break="no"/>ti&#x017F;chen Kräfte und des Zu&#x017F;ammenhanges der Me-<lb break="no"/>teore mit dem Magnetismus zu entdecken.</p>
                <lb break="yes"/>
                <p>Daß die magneti&#x017F;chen Wirkungen nach dem<lb break="yes"/>Norden hin zunehmen, &#x017F;chreibt man gewöhnlich<lb break="yes"/>der großen Menge von Ei&#x017F;en in jenen Gegenden zu;<lb break="yes"/>die&#x017F;e Meinung &#x017F;cheint uns aber nicht mit der Wahr-<lb break="no"/>heit zu be&#x017F;tehen. Auch die Cordillere der <placeName key="anden" >Anden</placeName>
                    <lb break="yes"/>enthält eine ungeheure Menge magneti&#x017F;chen Ei-<lb break="no"/>&#x017F;ens, und das gediegene Ei&#x017F;en von <hi rendition="#g">Chaco,</hi> wel-<lb break="no"/>ches der problemati&#x017F;chen von <hi rendition="#g">Pallas</hi> gefundenen<lb break="yes"/>Ei&#x017F;enma&#x017F;&#x017F;e ganz ähnlich i&#x017F;t, und das von <hi rendition="#g">Xacate-<lb break="no"/>ras</hi> in Mexiko, liegen unter den Wendekrei&#x017F;en<lb break="yes"/>&#x017F;elb&#x017F;t. <note place="foot" n="*)">Auch wi&#x017F;&#x017F;en wir jetzt, daß die Inten&#x017F;ität der ma-<lb break="no"/>gneti&#x017F;chen Kraft nach dem Südpole zu eben &#x017F;o, als<lb break="yes"/>nach dem Nordpole hin zunimmt. <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">die Verf.</hi>
                            </hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Da un&#x017F;re Hypothe&#x017F;e die Inclinationen der Ma-<lb break="no" />gnetnadel &#x017F;o genau dar&#x017F;tellt, &#x017F;o haben wir ver&#x017F;ucht,<lb break="yes"/>ob &#x017F;ie &#x017F;ich nicht auch auf die Inten&#x017F;itäten der ma-<lb break="no"/>gneti&#x017F;chen Kraft, welche Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi>
                    <lb break="yes"/>beobachtet hat, &#x017F;ollte anwenden la&#x017F;&#x017F;en. Allein hier<lb break="yes"/>genügt &#x017F;ie nicht. Sie giebt zwar eine Zunahme der<lb break="yes"/>magneti&#x017F;chen Kräfte vom Aequator nach den Polen,<lb break="yes"/>die&#x017F;e Zunahme i&#x017F;t aber anfangs zu lang&#x017F;am und dann<lb break="yes"/>zu &#x017F;tark. Ich habe noch nicht Zeit gehabt, zu un-<lb break="no"/>ter&#x017F;uchen, ob eine kleine Verrückung des Erdma-<lb break="no"/>gnets beitragen möchte, &#x017F;ie be&#x017F;&#x017F;er darzu&#x017F;tellen; man<lb break="yes"/>
                    <pb n="288" facs="#f0032"/> muß indeß bemerken, daß die Reihe der Inten&#x017F;itä-<lb break="no"/>ten außerordentlich bizarr i&#x017F;t, und eine unendliche<lb break="yes"/>Menge Anomalieen in &#x017F;ich &#x017F;chließt, weßhalb die ört-<lb break="no"/>lichen Ur&#x017F;achen auf die&#x017F;es Phänomen leicht einen<lb break="yes"/>viel merklichern Einfluß als auf die Inclinationen<lb break="yes"/>haben könnten.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Folgendes i&#x017F;t im Kurzen, was wir in die&#x017F;er Ab-<lb break="no" />handlung erörtert haben. Wir haben zuer&#x017F;t die La-<lb break="no"/>ge des magneti&#x017F;chen Aequators aus directen Beob-<lb break="no"/>achtungen be&#x017F;timmt, welches bis jetzt noch nicht<lb break="yes"/>ge&#x017F;chehen war. Wir haben alsdann bewie&#x017F;en, daß<lb break="yes"/>die magneti&#x017F;che Kraft zunimmt, wenn man von die-<lb break="no"/>&#x017F;em Aequator &#x017F;ich nach den Polen zu entfernt.<lb break="yes"/>Endlich haben wir eine mathemati&#x017F;che Hypothe&#x017F;e<lb break="yes" />aufge&#x017F;tellt, welche, auf eine Formel reducirt, allen<lb break="yes" />bis jetzt beobachteten Inclinationen Genüge lei&#x017F;tet.</p>
                <lb break="yes"/>
                <p>Wenn man zu die&#x017F;er Formel die kleinen Corre-<lb break="no"/>ctionen wird aufgefunden haben, deren &#x017F;ie noch fä-<lb break="no"/>hig i&#x017F;t, &#x017F;o kann &#x017F;ie ausnehmend nützlich werden,<lb break="yes"/>theils um in der Folge der Zeit die Variationen ken-<lb break="no"/>nen zu lehren, denen die Wirkungen des Erdma-<lb break="no"/>gnetismus vielleicht unterworfen &#x017F;ind, theils um<lb break="yes"/>die Größe der Inclination zu be&#x017F;timmen oder &#x017F;elb&#x017F;t<lb break="yes"/>vorher anzugeben, welches in vielen Fällen von<lb break="yes"/>großer Wichtigkeit &#x017F;eyn dürfte.</p>
                <lb break="yes"/>
                <p>So z. B. wird in der Gegend des magneti&#x017F;chen<lb break="yes"/>Aequators ein Schiff aus der Zunahme oder Abnah-<lb break="no"/>me der Inclination beurtheilen können, ob es durch<lb break="yes"/>
                    <fw type="catch" place="bottom">die</fw>
                    <lb break="yes"/>
                    <pb n="289" facs="#f0033"/> die Ströme in &#x017F;einem Laufe an Breite gewonnen<lb break="yes"/>oder verloren hat; und die Be&#x017F;timmung der Breite<lb break="yes"/>des Schiffs i&#x017F;t in manchen Fällen eben &#x017F;o wichtig,<lb break="yes"/>als die der Länge. An der Kü&#x017F;te von Peru herr&#x017F;cht<lb break="yes"/>&#x017F;o z. B. von Chiloé an, eine &#x017F;o heftige Strömung<lb break="yes"/>nach Nord und Nordo&#x017F;t, daß man von Lima nach<lb break="yes"/>Guayaquil in 3 bis 4 Tagen &#x017F;chifft, indeß man 2, 3,<lb break="yes"/>ja manchmahl 5 Monate bedarf, um von hier nach<lb break="yes"/>Lima [Callao] zurück zu &#x017F;chiffen. Es i&#x017F;t daher von<lb break="yes"/>der größten Wichtigkeit für die Schiffe, welche<lb break="yes"/>von Chili kommen und längs der Kü&#x017F;te von Peru<lb break="yes"/>fahren, ihre Breite zu wi&#x017F;&#x017F;en; denn &#x017F;egeln &#x017F;ie über<lb break="yes"/>den Hafen hinaus, wohin &#x017F;ie be&#x017F;timmt &#x017F;ind, &#x017F;o mü&#x017F;-<lb break="no"/>&#x017F;en &#x017F;ie nach Süden zurück &#x017F;teuern, und auf den<lb break="yes"/>Weg, den &#x017F;ie in einem Tage zu weit vorwärts ge-<lb break="no"/>macht haben, können &#x017F;ie zurück manchmahl einen<lb break="yes"/>Monat zubringen. Unglücklicher Wei&#x017F;e verhindern<lb break="yes"/>aber die Nebel, welche 4 bis 5 Monate lang an den<lb break="yes"/>Kü&#x017F;ten von Peru herr&#x017F;chen, die Ge&#x017F;talt der Kü&#x017F;te<lb break="yes"/>zu erkennen; man &#x017F;ieht nichts als die Spitze der An-<lb break="no"/>den und der Pics, welche über die&#x017F;e Schicht von<lb break="yes"/>Dün&#x017F;ten heraus ragen, deren Ge&#x017F;talt aber zu ein-<lb break="no"/>förmig i&#x017F;t, als daß &#x017F;ie dem Steuermann dazu dienen<lb break="yes" />könnten, &#x017F;ich zu finden. Nicht &#x017F;elten gehn 12 bis<lb break="yes" />15 Tage hin, ohne daß er die Sonne oder einen<lb break="yes"/>Stern zu &#x017F;ehen bekommt, und er bleibt gewöhnlich<lb break="yes"/>während die&#x017F;er ganzen Zeit vor Anker liegen, aus<lb break="yes"/>Furcht, über den Hafen hinaus zu &#x017F;egeln. Ge&#x017F;etzt<lb break="yes"/>nun, man wüßte, wie groß die Neigung der Ma-<lb break="no"/>gnetnadel in <hi rendition="#g" >Lima</hi> und in den nördlicher gelege-<lb break="no"/>
                    <pb n="290" facs="#f0034"/> nen Häfen, z. B. in <hi rendition="#g">Chancay, Huaura</hi> und<lb break="yes"/>
                    <hi rendition="#g">Santà,</hi> &#x017F;ey, &#x017F;o wird &#x017F;ich aus der Inclinationsnadel<lb break="yes"/>er&#x017F;ehen la&#x017F;&#x017F;en, ob man &#x017F;ich nördlich oder &#x017F;üdlich<lb break="yes"/>vom Parallelkrei&#x017F;e von Lima, ja, welchem Punkte<lb break="yes"/>der Kü&#x017F;te man &#x017F;ich ungefähr gegen über befindet;<lb break="yes"/>eine Anzeige, welche eine größere Schärfe zuläßt,<lb break="yes"/>als man wagen &#x017F;ollte zu hoffen, da die Inclination<lb break="yes"/>&#x017F;ich in jenen Gegenden mit einer außerordentlichen<lb break="yes"/>Schnelligkeit ändert. Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>,</hi>
                    <lb break="yes"/>dem die&#x017F;e Bemerkungen angehören, hat in die&#x017F;en<lb break="yes"/>Gegenden folgende Beobachtungen gemacht. Es<lb break="yes" />betrug</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>zu</cell>
                        <cell>in einer &#x017F;üdl.<lb break="yes"/>Breite von</cell>
                        <cell>die Incli-<lb break="no"/>nation</cell>
                    </row>
                    <row>
                        <cell>Huancey</cell>
                        <cell>10° 4&#x2032;</cell>
                        <cell>6°,80</cell>
                    </row>
                    <row>
                        <cell>Huaura</cell>
                        <cell>11 3</cell>
                        <cell>9, 00</cell>
                    </row>
                    <row>
                        <cell>Chancay</cell>
                        <cell>11 33</cell>
                        <cell>10, 35</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Die&#x017F;e Beobachtungen zeigen, daß ein Fehler von<lb break="yes"/>3 bis 4 Grad in der Inclination, in die&#x017F;en Gegenden<lb break="yes"/>nur er&#x017F;t einen Fehler von 1° in der Breite erzeugen<lb break="yes"/>würde, und bei der großen Ruhe, welche in dem<lb break="yes"/>&#x017F;tillen Meere herr&#x017F;cht, läßt &#x017F;ich die Neigung der<lb break="yes"/>Magnetnadel &#x017F;ehr leicht bis auf 1° genau beobach-<lb break="no"/>ten. &#x2014; Aehnliche Bei&#x017F;piele la&#x017F;&#x017F;en &#x017F;ich in Menge<lb break="yes"/>aus den Seerei&#x017F;en nehmen. So würde es eben &#x017F;o<lb break="yes"/>nützlich &#x017F;eyn, die Inclination an der Mündung des<lb break="yes"/>
                    <hi rendition="#g">Rio de la Plata</hi> zu kennen, da zur Zeit, wenn<lb break="yes"/>hier die Pamperos bla&#x017F;en, der Schiffer in 14 bis<lb break="yes"/>18 Tagen weder Sonne noch Sterne zu &#x017F;ehen be-<lb break="no"/>kommt, und hin und her lavirt, aus Furcht, den<lb break="yes" />Parallelkreis die&#x017F;er Mündung zu verlieren.</p>
                <lb break="yes"/>
                <pb n="291" facs="#f0035"/>
                <p>Endlich kann in die&#x017F;en Gegenden die Inclination<lb break="yes"/>auch die Länge anzeigen, und die&#x017F;es Mittel bleibt<lb break="yes"/>übrig, wenn alle andere fehl &#x017F;chlagen. Ein Schiff,<lb break="yes"/>welches hier auf einen Parallelkreis &#x017F;egelt, kann &#x017F;eine<lb break="yes"/>Länge weder vermittel&#x017F;t eines Chronometers noch<lb break="yes"/>vermittel&#x017F;t der Declination nach <persName key="halley_e">
                        <hi rendition="#g">Halley&#x2019;s</hi>
                    </persName> Art fin-<lb break="no"/>den, wenn es keinen Stern &#x017F;ieht, um einen Stun-<lb break="no"/>denwinkel, oder das magneti&#x017F;che Azimuth neh-<lb break="no"/>men zu können; dann kann die Inclinationsbou&#x017F;&#x017F;ole<lb break="yes"/>mitten in dem dichte&#x017F;ten Nebel über die Länge Aus-<lb break="no"/>kunft geben. Wir zeigen die&#x017F;es Mittel als eins von<lb break="yes"/>denen an, die nur an gewi&#x017F;&#x017F;en Orten anzuwenden<lb break="yes"/>&#x017F;ind, mit dem man &#x017F;ich aber bisher nur &#x017F;ehr wenig<lb break="yes"/>be&#x017F;chäftigt hat. Kenntnißreiche Seefahrer werden<lb break="yes"/>die&#x017F;e Ideen erweitern und berichtigen. Kann man<lb break="yes"/>&#x017F;ich auf die Inclinationsbou&#x017F;&#x017F;ole und auf das Ge&#x017F;etz<lb break="yes" />verla&#x017F;&#x017F;en, welches wir hier aufzu&#x017F;tellen ver&#x017F;ucht<lb break="yes"/>haben, &#x017F;o würde es hinreichend &#x017F;eyn, die Inclina-<lb break="no"/>tion und die Breite des Orts zu beobachten, <note place="foot" n="*)">Wie &#x017F;oll das aber in Nebeln ge&#x017F;chehen, welche<lb break="yes"/>Sonne und Sterne verbergen? <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note> um<lb break="yes"/>auch die Länge zu haben. Wir haben indeß noch<lb break="yes"/>nicht die Gränze der Fehler bei die&#x017F;er Methode un-<lb break="no"/>ter&#x017F;ucht, und wir begnügen uns daher, &#x017F;ie angezeigt<lb break="yes"/>zu haben.</p>
                <lb break="yes"/>
                <p>Das Phänomen der Inclination hat für die Beob-<lb break="no"/>achtungen auf dem Meere einen eigenthümlichen<lb break="yes"/>und &#x017F;ehr bemerkenswerthen Vortheil; nämlich<lb break="yes"/>den, den großen fort&#x017F;chreitenden Veränderungen<lb break="yes"/>
                    <pb n="292" facs="#f0036"/> nicht unterworfen zu &#x017F;eyn, welche die Abweichung<lb break="yes"/>leidet. Ohne das zu wiederhohlen, was wir wei-<lb break="no"/>ter oben über die Be&#x017F;tändigkeit die&#x017F;es Phänomens<lb break="yes"/>vermuthet haben, bemerken wir nur noch, daß<lb break="yes"/>un&#x017F;re Formel &#x017F;elb&#x017F;t einen neuen Beleg dafür abgiebt,<lb break="yes"/>da &#x017F;ie in einem und dem&#x017F;elben Ge&#x017F;etze die Beobach-<lb break="no"/>tungen umfaßt, welche vor 36 Jahren in Lappland,<lb break="yes"/>im Jahr 1751 von <persName key="lacaille_nld">La Caille</persName> am Vorgebirge der guten<lb break="yes"/>Hoffnung und jetzt von Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi>
                    <lb break="yes"/>in Amerika ange&#x017F;tellt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Wenn wir übrigens ver&#x017F;ucht haben, die Inclina-<lb break="no"/>tionen in ver&#x017F;chiedenen Breiten dadurch darzu&#x017F;tel-<lb break="no"/>len, daß wir einen unendlich kleinen Magneten na-<lb break="no"/>he beim Mittelpunkte der Erde angenommen haben,<lb break="yes"/>der &#x017F;enkrecht auf dem magneti&#x017F;chen Aequator &#x017F;teht;<lb break="yes"/>&#x017F;o i&#x017F;t es doch deßhalb un&#x017F;re Ab&#x017F;icht nicht, die&#x017F;e Hy-<lb break="no"/>pothe&#x017F;e für etwas reelles auszugeben, &#x017F;ondern wir<lb break="yes"/>halten &#x017F;ie bloß für eine mathemati&#x017F;che Ab&#x017F;traction,<lb break="yes"/>welche den Nutzen hat, die Beobachtungen mit ein-<lb break="no"/>ander zu verketten, und vermittel&#x017F;t der wir künftig<lb break="yes"/>einmahl werden <choice>
                        <sic>wahnehmen</sic>
                        <corr type="editorial">wahrnehmen</corr>
                    </choice> können, ob die Incli-<lb break="no"/>nationen einer Veränderung unterworfen &#x017F;ind. Was<lb break="yes"/>die Abweichung und die Inten&#x017F;ität betrifft, &#x017F;o ge-<lb break="no"/>&#x017F;tehen wir unverhohlen, daß wir von ihren Ge-<lb break="no"/>&#x017F;etzen und ihren Ur&#x017F;achen &#x017F;chlechterdings nichts<lb break="yes" />wi&#x017F;&#x017F;en. Sollte ein Phy&#x017F;iker &#x017F;o glüklich &#x017F;eyn, &#x017F;ie<lb break="yes"/>auf ein einziges Princip zurück zu führen, welches<lb break="yes"/>zugleich die Variationen der Inclination erklärte, &#x017F;o<lb break="yes"/>würde das un&#x017F;treitig eine der &#x017F;chön&#x017F;ten Entdeckun-<lb break="no"/>
                    <pb n="293" facs="#f0037"/> gen &#x017F;eyn, die je gemacht worden i&#x017F;t. Die&#x017F;e aus-<lb break="no"/>nehmend &#x017F;chwierige Unter&#x017F;uchung dürfte jedoch,<lb break="yes"/>um mit Glück ver&#x017F;ucht zu werden, mehr Beob-<lb break="no"/>achtungen, und vor allen Dingen mehr genaue<lb break="yes"/>Beobachtungen erfordern, als wir bis jetzt be&#x017F;itzen.<lb break="yes"/>Die&#x017F;es i&#x017F;t der Grund, warum wir glaubten, der<lb break="yes"/>mathem.-phy&#x017F;ik. Kla&#x017F;&#x017F;e des In&#x017F;tituts gegenwärtige<lb break="yes"/>Unter&#x017F;uchungen, &#x017F;o unvollkommen &#x017F;ie auch noch<lb break="yes"/>&#x017F;ind, vorlegen zu dürfen, wobei wir &#x017F;ie er&#x017F;uchen,<lb break="yes"/>die&#x017F;e Arbeit mit Nach&#x017F;icht aufzunehmen. Sollten<lb break="yes"/>wir &#x017F;o glücklich &#x017F;eyn, daß un&#x017F;re Re&#x017F;ultate ihr von<lb break="yes" />einigem Nutzen dünkten, &#x017F;o haben wir zur Ab&#x017F;icht,<lb break="yes" />alle genaue Beobachtungen, die man bis jetzt über<lb break="yes"/>den Erdmagnetismus gemacht hat, zu &#x017F;ammeln, um<lb break="yes"/>dem von uns entdeckten Ge&#x017F;etze den letzten Grad<lb break="yes"/>von Genauigkeit zu geben.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="294" facs="#f0038"/>
                <div n="2">
                    <table>
                        <head>
                            <hi rendition="#g">
                                <hi rendition="#i">Tabelle über die magneti&#x017F;chen<lb break="yes"/>I. in der nördlichen ma</hi>
                            </hi>
                        </head>
                        <row>
                            <cell>Namen<lb break="yes"/>der Beobachter.</cell>
                            <cell>Beobachtungsort.</cell>
                            <cell>Breite<lb break="yes"/>de&#x017F;&#x017F;elben.</cell>
                            <cell>Länge<lb break="yes"/>de&#x017F;&#x017F;elben<lb break="yes"/>von Paris.</cell>
                        </row>
                        <row>
                            <cell>v. <persName key="humboldt_av">Humboldt</persName>
                            </cell>
                            <cell>Magneti&#x017F;cher Ae-<lb break="no"/>quator in Peru</cell>
                            <cell>&#x017F;üdliche<lb break="yes"/>7° 1&#x2032; 0&#x2033;</cell>
                            <cell>we&#x017F;tliche<lb break="yes"/>80° 4&#x2032; 0&#x2033;</cell>
                        </row>
                        <row>
                            <cell>Lapeyrou&#x017F;e</cell>
                            <cell>Magn. Aeq. auf d.<lb break="yes"/>Meere zwi&#x017F;ch.<lb break="yes"/>Bra&#x017F;ilien u. der<lb break="yes" />A&#x017F;cen&#x017F;ions-In&#x017F;.</cell>
                            <cell>10 57 0</cell>
                            <cell>25 25</cell>
                        </row>
                        <row>
                            <cell>v. <persName key="humboldt_av">Humboldt</persName>
                            </cell>
                            <cell>Tompenda</cell>
                            <cell>5 31 4</cell>
                            <cell>80 27</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Loxa</cell>
                            <cell>4 0 0</cell>
                            <cell>81 12</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Cuen&#x00E7;a</cell>
                            <cell>2 54 9</cell>
                            <cell>80 43</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Quito</cell>
                            <cell>3 13 17</cell>
                            <cell>80 15</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>St. Antonio</cell>
                            <cell>0 0 0</cell>
                            <cell>80 12</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell/>
                            <cell>nördliche</cell>
                            <cell/>
                        </row>
                        <row>
                            <cell/>
                            <cell>Popayan</cell>
                            <cell>2 24 33</cell>
                            <cell>78 45</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>St. Carlos del Rio<lb break="yes"/>Negro</cell>
                            <cell>1 52 4</cell>
                            <cell>70 10</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Javita</cell>
                            <cell>2 49 0</cell>
                            <cell>70 30</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Esmeralda</cell>
                            <cell>3 13 26</cell>
                            <cell>68 38</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Sta Fe di Bogota</cell>
                            <cell>4 36 5</cell>
                            <cell>76 37</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Carichana</cell>
                            <cell>6 34 5</cell>
                            <cell>70 18</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>St. Thomas de la<lb break="yes"/>Guyana</cell>
                            <cell>8 8 24</cell>
                            <cell>66 26</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Carthagena</cell>
                            <cell>10 25 57</cell>
                            <cell>78 2</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Mexiko</cell>
                            <cell>19 26 2</cell>
                            <cell>101 22</cell>
                        </row>
                        <row>
                            <cell>de <persName key="rossel_eped">Ro&#x017F;&#x017F;el</persName> 1791<lb break="yes"/>
                                <persName key="humboldt_av">v. Humb.</persName> 1799</cell>
                            <cell rendition="#leftBraced">St. Croix auf Te-<lb break="no" />neriffa</cell>
                            <cell>28 28 30</cell>
                            <cell>18 37</cell>
                        </row>
                        <row>
                            <cell>v. <persName key="humboldt_av">Humboldt</persName>
                            </cell>
                            <cell>auf d. atl. Meere</cell>
                            <cell>38 52 &#x2014;</cell>
                            <cell>16 20</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell>Paris</cell>
                            <cell>48 50 15</cell>
                            <cell>0 0 0</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell/>
                            <cell/>
                            <cell>ö&#x017F;tliche</cell>
                        </row>
                        <row>
                            <cell>
                                <persName key="euler_ja">Euler der Sohn</persName>
                            </cell>
                            <cell>Petersburg 1755</cell>
                            <cell>59 56 23</cell>
                            <cell>27 58 &#x2014;</cell>
                        </row>
                        <row>
                            <cell>
                                <persName key="mallet_01">Mallet</persName>
                            </cell>
                            <cell>Kola im ru&#x017F;&#x017F;i&#x017F;chen<lb break="yes"/>Lappland 1769</cell>
                            <cell>68 52 30</cell>
                            <cell>30 40 30</cell>
                        </row>
                        <row>
                            <cell>
                                <persName key="mulgrave_cjp">Phipps</persName>
                            </cell>
                            <cell>a. ein.In&#x017F;el nabe b.<lb break="yes"/>Spitzberg. 1773</cell>
                            <cell>79 50 &#x2014;</cell>
                            <cell>7 38 &#x2014;</cell>
                        </row>
                    </table>
                </div>
                <lb break="yes"/>
                <pb n="295" facs="#f0039"/>
                <div n="2">
                    <table>
                        <head>
                            <hi rendition="#g">
                                <hi rendition="#i">Inten&#x017F;itäten und Inclinationen;<lb break="yes"/>gneti&#x017F;chen Hemi&#x017F;phäre.</hi>
                            </hi>
                        </head>
                        <row>
                            <cell role="label" cols="2">Magneti&#x017F;che</cell>
                            <cell role="label" rows="2">Zahl d.<lb break="yes"/>Schwin-<lb break="no"/>gungen<lb break="yes"/>in 10&#x2032;</cell>
                            <cell role="label" cols="3">Inclinationen<lb break="yes"/>nach der Cente&#x017F;imaltheilung</cell>
                        </row>
                        <row>
                            <cell role="label">nördl. Br.<lb break="yes"/>des Beob-<lb break="no" />achtungs-<lb break="no"/>orts.</cell>
                            <cell role="label">ö&#x017F;tl. Länge<lb break="yes"/>vom we&#x017F;tl.<lb break="yes"/>Knoten ab<lb break="yes" />gerechnet.</cell>
                            <cell role="label">berech-<lb break="no"/>nete.</cell>
                            <cell role="label">beob-<lb break="no"/>achtete.</cell>
                            <cell role="label">Unter-<lb break="no"/>&#x017F;chied.</cell>
                        </row>
                        <row>
                            <cell>0° 0&#x2032; 0&#x2033;</cell>
                            <cell>40° 17&#x2032; 56&#x2033;</cell>
                            <cell>211</cell>
                            <cell>0°,000</cell>
                            <cell>0°,00</cell>
                            <cell>0°,00</cell>
                        </row>
                        <row>
                            <cell>0 0 0</cell>
                            <cell>95 33 56</cell>
                            <cell>&#x2014;</cell>
                            <cell>0, 000</cell>
                            <cell>0, 00</cell>
                            <cell>0,00</cell>
                        </row>
                        <row>
                            <cell>1 30 54</cell>
                            <cell>39 52 51</cell>
                            <cell>213</cell>
                            <cell>3, 364</cell>
                            <cell>3, 55</cell>
                            <cell>&#x2014; 0,186</cell>
                        </row>
                        <row>
                            <cell>2 54 27</cell>
                            <cell>38 55 0</cell>
                            <cell>212</cell>
                            <cell>6, 440</cell>
                            <cell>6, 00</cell>
                            <cell>+ 0,44</cell>
                        </row>
                        <row>
                            <cell>4 36 44</cell>
                            <cell>39 13 52</cell>
                            <cell>214</cell>
                            <cell>8, 97</cell>
                            <cell>9, 35</cell>
                            <cell>&#x2014; 0,38</cell>
                        </row>
                        <row>
                            <cell>6 46 59</cell>
                            <cell>39 17 52</cell>
                            <cell>218</cell>
                            <cell>14, 87</cell>
                            <cell>14, 85</cell>
                            <cell>+ 0,02</cell>
                        </row>
                        <row>
                            <cell>7 0 53</cell>
                            <cell>39 18 52</cell>
                            <cell>220</cell>
                            <cell>15, 29</cell>
                            <cell>16, 02</cell>
                            <cell>&#x2014; 0,73</cell>
                        </row>
                        <row>
                            <cell>9 36 16</cell>
                            <cell>40 24 27</cell>
                            <cell>223</cell>
                            <cell>&#x2014;</cell>
                            <cell>23, 20</cell>
                            <cell>&#x2014;</cell>
                        </row>
                        <row>
                            <cell>10 13 14</cell>
                            <cell>49 6 35</cell>
                            <cell>216</cell>
                            <cell>22, 028</cell>
                            <cell>23, 10</cell>
                            <cell>&#x2014; 1,07</cell>
                        </row>
                        <row>
                            <cell>11 7 40</cell>
                            <cell>48 39 6</cell>
                            <cell>218</cell>
                            <cell>23, 87</cell>
                            <cell>27</cell>
                            <cell>&#x2014; 3,13</cell>
                        </row>
                        <row>
                            <cell>11 45 45</cell>
                            <cell>50 29 15</cell>
                            <cell>217</cell>
                            <cell>&#x2014;</cell>
                            <cell>28, 85</cell>
                            <cell>&#x2014;</cell>
                        </row>
                        <row>
                            <cell>12 5 13</cell>
                            <cell>42 17 13</cell>
                            <cell>226</cell>
                            <cell>25, 76</cell>
                            <cell>26, 97</cell>
                            <cell>&#x2014; 1,21</cell>
                        </row>
                        <row>
                            <cell>14 52 25</cell>
                            <cell>48 21 53</cell>
                            <cell>227</cell>
                            <cell>31, 08</cell>
                            <cell>33, 77</cell>
                            <cell>&#x2014; 2,69</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell/>
                            <cell/>
                            <cell/>
                            <cell>&#x2014;</cell>
                            <cell/>
                        </row>
                        <row>
                            <cell>16 54 18</cell>
                            <cell>52 7 26</cell>
                            <cell>222</cell>
                            <cell>34, 77</cell>
                            <cell>39</cell>
                            <cell>&#x2014; 4,23</cell>
                        </row>
                        <row>
                            <cell>17 38 43</cell>
                            <cell>39 55 13</cell>
                            <cell>240</cell>
                            <cell>36, 07</cell>
                            <cell>39, 17</cell>
                            <cell>&#x2014; 3,10</cell>
                        </row>
                        <row>
                            <cell>22 35 14</cell>
                            <cell>14 36 41</cell>
                            <cell>242</cell>
                            <cell>44, 87</cell>
                            <cell>46, 85</cell>
                            <cell>&#x2014; 1,98</cell>
                        </row>
                        <row>
                            <cell>39 12 40</cell>
                            <cell>72 0 26</cell>
                            <cell>238</cell>
                            <cell>64, 997</cell>
                            <cell>69, 35</cell>
                            <cell>&#x2014; 4,35</cell>
                        </row>
                        <row>
                            <cell>49 28 22</cell>
                            <cell>106 30 10</cell>
                            <cell>242</cell>
                            <cell>74, 29</cell>
                            <cell>75, 76</cell>
                            <cell>&#x2014; 1,47</cell>
                        </row>
                        <row>
                            <cell>57 57 &#x2014;</cell>
                            <cell>128 22 47</cell>
                            <cell>245</cell>
                            <cell>80, 69</cell>
                            <cell>77, 62</cell>
                            <cell>+ 3,07</cell>
                        </row>
                        <row>
                            <cell>64 41 &#x2014;</cell>
                            <cell>173 30 25</cell>
                            <cell>&#x2014;</cell>
                            <cell>85, 21</cell>
                            <cell>81 67</cell>
                            <cell>+ 3,54</cell>
                        </row>
                        <row>
                            <cell>71 44 36</cell>
                            <cell>179 9 29</cell>
                            <cell>&#x2014;</cell>
                            <cell>89, 59</cell>
                            <cell>86, 39</cell>
                            <cell>+ 3,20</cell>
                        </row>
                        <row>
                            <cell>83 9 50</cell>
                            <cell>127 40 5</cell>
                            <cell>&#x2014;</cell>
                            <cell>96, 188</cell>
                            <cell>91, 111</cell>
                            <cell>+ 5,007</cell>
                        </row>
                    </table>
                </div>
                <lb break="yes"/>
                <pb n="296" facs="#f0040"/>
                <div n="2">
                    <table>
                        <head>
                            <hi rendition="#g">
                                <hi rendition="#i">Tabelle über die magneti&#x017F;chen<lb break="yes"/>II. in der &#x017F;üdlichen ma</hi>
                            </hi>
                        </head>
                        <row>
                            <cell role="label">Namen<lb break="yes"/>der Beobachter.</cell>
                            <cell role="label">Beobachtungsort.</cell>
                            <cell role="label">Breite<lb break="yes" />de&#x017F;&#x017F;elben.</cell>
                            <cell role="label">Länge<lb break="yes"/>de&#x017F;&#x017F;elben<lb break="yes"/>von Paris.</cell>
                        </row>
                        <row>
                            <cell/>
                            <cell/>
                            <cell>&#x017F;üdliche</cell>
                            <cell>we&#x017F;tliche</cell>
                        </row>
                        <row>
                            <cell>v. <persName key="humboldt_av">Humboldt</persName>
                            </cell>
                            <cell>Lima</cell>
                            <cell>72 2&#x2032; 31&#x2033;</cell>
                            <cell>79°33&#x2032; 0&#x2033;</cell>
                        </row>
                        <row>
                            <cell>
                                <persName key="rossel_eped">de Ro&#x017F;&#x017F;el</persName> a. En-<lb break="no"/>treca&#x017F;teaux&#x2019;s<lb break="yes" />Rei&#x017F;e</cell>
                            <cell rendition="#leftBraced">Sourabaya auf der<lb break="yes" />In&#x017F;el Java</cell>
                            <cell>
                                <lb break="yes"/>7 14 23</cell>
                            <cell>ö&#x017F;tliche<lb break="yes"/>110 21 28</cell>
                        </row>
                        <row>
                            <cell>
                                <persName key="bayly_w">Bayli</persName> a. <persName key="cook_j" >Cook&#x2019;s</persName>
                                <lb break="yes"/>zweiter Rei-<lb break="no"/>&#x017F;e 1775</cell>
                            <cell rendition="#leftBraced">Vorgebirge d. gu-<lb break="no"/>ten Hoffnung</cell>
                            <cell>
                                <lb break="yes"/>33 55 30</cell>
                            <cell>
                                <lb break="yes"/>16 10 &#x2014;</cell>
                        </row>
                        <row>
                            <cell rows="2">Lapeyrou&#x017F;e</cell>
                            <cell>In der Bay Tal-<lb break="no"/>caguara</cell>
                            <cell>
                                <lb break="yes"/>36 42 &#x2014;</cell>
                            <cell>we&#x017F;tliche<lb break="yes"/>75 53 &#x2014;</cell>
                        </row>
                        <row>
                            <cell>Im Ge&#x017F;icht d. In&#x017F;el<lb break="yes"/>der Patagonen</cell>
                            <cell>
                                <lb break="yes"/>52 21 26</cell>
                            <cell>
                                <lb break="yes"/>69 38 &#x2014;</cell>
                        </row>
                        <row>
                            <cell>
                                <persName key="rossel_eped">de Ro&#x017F;&#x017F;el</persName>
                            </cell>
                            <cell>auf Neu-Holland</cell>
                            <cell>43 34 30</cell>
                            <cell>144 36 33</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Die Beobachtungen, welche in der vor&#x017F;tehenden<lb break="yes"/>Tabelle zu&#x017F;ammen ge&#x017F;tellt &#x017F;ind, reichen von 38° 55&#x2032; bis<lb break="yes"/>263° 21&#x2032; 18&#x2033; ö&#x017F;tlicher magneti&#x017F;cher Länge, die&#x017F;e Länge<lb break="yes"/>vom we&#x017F;tlichen Knoten des magneti&#x017F;chen Aequators im<lb break="yes" />Südmeere an gerechnet. Sie umfa&#x017F;&#x017F;en daher über 224°,<lb break="yes"/>und ihre Ueberein&#x017F;timmung bewei&#x017F;t, daß der magne-<lb break="no"/>ti&#x017F;che Aequator in die&#x017F;er Ausdehnung nicht merklich<lb break="yes"/>von einem größten Krei&#x017F;e der Erdkugel ver&#x017F;chieden i&#x017F;t.<lb break="yes"/>Für die 136°, welche an dem ganzen Umfange des ma-<lb break="no"/>gneti&#x017F;chen Aequators fehlen, haben wir keine Beob-<lb break="no"/>achtung berechnet.</p>
                    <lb break="yes"/>
                    <p>Die Beobachtungen des Herrn <persName key="rossel_eped">
                            <hi rendition="#g">de Ro&#x017F;&#x017F;el,</hi>
                        </persName> wel-<lb break="no"/>che wir in die&#x017F;e Tabelle einge&#x017F;chaltet haben, &#x017F;ind mit<lb break="yes"/>&#x017F;ehr vieler Sorgfalt auf der Entdeckungsrei&#x017F;e unter <hi rendition="#g" >En-</hi>
                    </p>
                </div>
                <lb break="yes"/>
                <pb n="297" facs="#f0041"/>
                <div n="2">
                    <table>
                        <head>
                            <hi rendition="#g">
                                <hi rendition="#i">Inten&#x017F;itäten und Inclinationen;<lb break="yes"/>gneti&#x017F;chen Hemi&#x017F;phäre.</hi>
                            </hi>
                        </head>
                        <row>
                            <cell role="label" cols="2">Magneti&#x017F;che</cell>
                            <cell role="label" rows="2">Zahl d.<lb break="yes"/>Schwin-<lb break="no"/>gungen<lb break="yes"/>in 10&#x2032;</cell>
                            <cell role="label" cols="3">Inclinationen<lb break="yes"/>nach der Cente&#x017F;imaltheilung</cell>
                        </row>
                        <row>
                            <cell role="label">&#x017F;üdl. Breite<lb break="yes"/>des Beob-<lb break="no"/>achtungs-<lb break="no"/>orts.</cell>
                            <cell role="label">ö&#x017F;tl. Länge<lb break="yes"/>vom we&#x017F;tl.<lb break="yes"/>Knoten ab-<lb break="no" />gerechnet.</cell>
                            <cell role="label">berech-<lb break="no"/>nete.</cell>
                            <cell role="label">beob.<lb break="yes"/>achtete.</cell>
                            <cell role="label">Unter-<lb break="no"/>&#x017F;chied.</cell>
                        </row>
                        <row>
                            <cell>4°48&#x2032;36&#x2033;</cell>
                            <cell>41° 42&#x2032; 51&#x2033;</cell>
                            <cell>219</cell>
                            <cell>10°,614</cell>
                            <cell>11°,10</cell>
                            <cell>&#x2014; 0,486</cell>
                        </row>
                        <row>
                            <cell>15 37 22</cell>
                            <cell>228 56 50</cell>
                            <cell>204</cell>
                            <cell>32, 466</cell>
                            <cell>28, 518</cell>
                            <cell>+ 3,948</cell>
                        </row>
                        <row>
                            <cell>26 15 34</cell>
                            <cell>131 38 53</cell>
                            <cell>&#x2014;</cell>
                            <cell>49, 58</cell>
                            <cell>47, 78</cell>
                            <cell>+ 1,8</cell>
                        </row>
                        <row>
                            <cell>28 42 14</cell>
                            <cell>49 0 5</cell>
                            <cell>&#x2014;</cell>
                            <cell>52, 89</cell>
                            <cell>55, 55</cell>
                            <cell>&#x2014; 2,66</cell>
                        </row>
                        <row>
                            <cell>44 30 3</cell>
                            <cell>57 13 52</cell>
                            <cell>&#x2014;</cell>
                            <cell>70, 04</cell>
                            <cell>68, 89</cell>
                            <cell>+ 1,15</cell>
                        </row>
                        <row>
                            <cell>54 12 43</cell>
                            <cell>263 21 18</cell>
                            <cell>265</cell>
                            <cell>78, 70</cell>
                            <cell>77, 97</cell>
                            <cell>&#x2014; 0,73</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">treca&#x017F;teux</hi> ange&#x017F;tellt worden. Die von ihm zu Te-<lb break="no"/>neriffa beobachtete Inclination i&#x017F;t genau die&#x017F;elbe, wel-<lb break="no"/>che Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> dort 8 Jahre &#x017F;päter gefun-<lb break="no"/>den hat; und die&#x017F;es Zu&#x017F;ammen&#x017F;timmen hat es uns mög-<lb break="no" />lich gemacht, die Beobachtungen beider Phy&#x017F;iker über<lb break="yes" />die Inten&#x017F;ität der magneti&#x017F;chen Kräfte auf einander zu<lb break="yes"/>reduciren, indem wir vermittel&#x017F;t des Verhältni&#x017F;&#x017F;es der<lb break="yes"/>Schwingungszahlen <persName key="rossel_eped">
                            <hi rendition="#g">de Ro&#x017F;&#x017F;el&#x2019;s</hi>
                        </persName> und <hi rendition="#g">von Hum-<lb break="no" />boldt&#x2019;s</hi> auf Teneriffa, zu den übrigen Schwingungs-<lb break="no"/>zahlen <persName key="rossel_eped">
                            <hi rendition="#g">de Ro&#x017F;&#x017F;el&#x2019;s,</hi>
                        </persName> die vierten Proportionalzahlen<lb break="yes"/>berechnet haben; &#x017F;ie findet man in der Tabelle für die<lb break="yes"/>&#x017F;üdliche Hemi&#x017F;phäre in der Columne der Schwingun-<lb break="no"/>gen. Sie bewei&#x017F;en aufs neue, daß die Inten&#x017F;itäten von<lb break="yes" />örtlichen Ur&#x017F;achen ausnehmend, und unendlich mehr<lb break="yes"/>
                        <pb n="298" facs="#f0042"/> als die Inclinationen modificirt werden. Sie nehmen<lb break="yes"/>nach den Beobachtungen des Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi>
                        <lb break="yes"/>weniger, nach denen des Herrn <persName key="rossel_eped">
                            <hi rendition="#g">de Ro&#x017F;&#x017F;el</hi>
                        </persName> dagegen<lb break="yes"/>&#x017F;tärker zu, als nach un&#x017F;rer Hypothe&#x017F;e; und es läßt &#x017F;ich<lb break="yes" />daher über das wahre Ge&#x017F;etz die&#x017F;er Zunahme noch<lb break="yes"/>nichts fe&#x017F;t &#x017F;etzen.</p>
                    <lb break="yes"/>
                    <p>Wir bemerken noch, daß, wenn man un&#x017F;re Formel<lb break="yes"/>mit den Beobachtungen von Rei&#x017F;enden zu&#x017F;ammen hal-<lb break="no"/>ten will, die&#x017F;e letztern zuvor mit vieler Kritik zu un-<lb break="no" />ter&#x017F;uchen und nur dann zuzula&#x017F;&#x017F;en &#x017F;ind, wenn &#x017F;ie un-<lb break="no"/>ter einander und mit den Beobachtungen der andern<lb break="yes"/>Seefahrer harmoniren. Ohne die&#x017F;e Vor&#x017F;icht würde man<lb break="yes"/>bei jedem Schritte zu bedeutenden Irrthümern durch<lb break="yes"/>die Incohärenz der Re&#x017F;ultate verleitet werden. Wir ge-<lb break="no"/>ben überdies die vor&#x017F;tehenden nur für eine er&#x017F;te An-<lb break="no"/>näherung aus.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 