<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="2" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <head>BARON HUMBOLDT.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <hi rendition="#k">The</hi>
                    </hi> following ab&#x017F;tract of the American<lb break="yes"/>Travels of the celebrated Baron <persName key="humboldt_av">Humboldt</persName> and<lb break="yes"/>his companion <persName key="bonpland_ajag" >Bonpland</persName>, has been drawn up<lb break="yes"/>from notes which, the former has kindly fur-<lb break="no"/>ni&#x017F;hed, and will &#x017F;uper&#x017F;ede the many very incor-<lb break="yes"/>rect, accounts hitherto publi&#x017F;hed relative to this<lb break="yes"/>intere&#x017F;ting object.</p>
                <lb break="yes"/>
                <p>Baron <persName key="humboldt_av">Humboldt</persName>, having travelled from the<lb break="yes"/>year 1790, as a naturali&#x017F;t, through Germany,<lb break="yes"/>Poland, France, Switzerland, and through<lb break="yes"/>parts of England, Italy, Hungary, and Spain,<lb break="yes"/>came to Parts in 1798, when he received an in-<lb break="no"/>vitation, from the directors of the national mu-<lb break="no"/>&#x017F;eum to accompany captain <persName key="baudin_tn">Baudin</persName> in his<lb break="yes"/>voyage round the world. Citizen <persName key="bonpland_ajag">Alexander<lb break="yes"/>Aime Gourjon Bonpland</persName>, a native of Rochelle,<lb break="yes"/>and brought up in the Paris mu&#x017F;eum, was al&#x017F;o<lb break="yes"/>to have accompanied them; when on the point<lb break="yes"/>of departing, the whole plan was &#x017F;u&#x017F;pended un-<lb break="no"/>til a more favourable opportunity, owing to the<lb break="yes"/>re-commencement of the war with Au&#x017F;tria, and<lb break="yes"/>the con&#x017F;equent want of funds.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName>, who, from 1792, had con-<lb break="no"/>ceived the plan of travelling through India at<lb break="yes" />his own expen&#x017F;e, with a view of adding to the<lb break="yes"/>knowledge of the &#x017F;ciences connected with na-<lb break="no"/>tural hi&#x017F;tory, then re&#x017F;olved to follow the learn-<lb break="no"/>ed men, who had gone on the expedition to<lb break="yes"/>
                    <placeName key="aegypten">Egypt</placeName>. His plan was to go to <placeName key="algier">Algiers</placeName> in the<lb break="yes"/>Swedi&#x017F;h frigate which carried the con&#x017F;ul <persName key="skjoldebrand_ma">Skol-<lb break="no"/>debrandt</persName>, to follow the caravan which goes from<lb break="yes"/>
                    <placeName key="algier">Algiers</placeName> to Mecca, going through <placeName key="aegypten">Egypt</placeName> to<lb break="yes"/>
                    <placeName key="arabien">Arabia</placeName>, and thence by the Per&#x017F;ian gulph to the<lb break="yes"/>Engli&#x017F;h Ea&#x017F;t-India e&#x017F;tabli&#x017F;hments. The war<lb break="yes"/>which unexpectedly broke out in October,<lb break="yes"/>1798, between France and the Barbary pow-<lb break="no"/>ers, and the troubles in the Ea&#x017F;t, prevented Mr.<lb break="yes"/>
                    <persName key="humboldt_av">Humboldt</persName> from embarking at Mar&#x017F;eilles, where<lb break="yes"/>he had been fruitleßly two months waiting to<lb break="yes"/>proceed. Impatient at this delay, and contin-<lb break="no"/>uing firm in his determination to go to <placeName key="aegypten">Egypt</placeName>,<lb break="yes"/>he went to Spain, hoping to paß more readily<lb break="yes"/>under the Spani&#x017F;h flag from Carthagena to Al-<lb break="no"/>giers and Tunis. He took with him the large<lb break="yes"/>collection of philo&#x017F;ophical, chemical, and a&#x017F;tro-<lb break="no"/>nomical in&#x017F;truments, which he had purcha&#x017F;ed<lb break="yes"/>in England and France.</p>
                <lb break="yes"/>
                <p>From a happy concurrence of circum&#x017F;tances,<lb break="yes"/>he obtained, in February, 1789, from the court<lb break="yes"/>of Madrid, a permi&#x017F;&#x017F;ion to vi&#x017F;it the <placeName key="spanischeskolonialreich">Spani&#x017F;h co-<lb break="no"/>lonies of the two Americas</placeName>, a permi&#x017F;&#x017F;ion which<lb break="yes"/>was granted with a liberality and frankneß,<lb break="yes" />which was honourable to the government and<lb break="yes"/>to a philo&#x017F;ophic age. After a re&#x017F;idence of &#x017F;ome<lb break="yes" />months at the Spani&#x017F;h court, during which time<lb break="yes"/>the king &#x017F;howed a &#x017F;trong per&#x017F;onal intere&#x017F;t in<lb break="yes" />the plan, Mr. <persName key="humboldt_av">Humboldt</persName>, in June, 1799, left<lb break="yes"/>Europe, accompanied by Mr. <persName key="bonpland_ajag">Bonpland</persName>, who,<lb break="yes"/>to a profound knowledge in botany and zoolo-<lb break="no"/>gy, added an indefatigable zeal. It is with<lb break="yes"/>this friend that Mr. <persName key="humboldt_av" >Humboldt</persName> has accompli&#x017F;h-<lb break="no"/>ed, at his own expen&#x017F;e, his travels in the two<lb break="yes"/>hemi&#x017F;pheres, by land and &#x017F;ea, probably the mo&#x017F;t<lb break="yes"/>exten&#x017F;ive which any <hi rendition="#i">individual</hi> has ever under-<lb break="no" />taken.</p>
                <lb break="yes"/>
                <p>The&#x017F;e two travellers left <placeName key="acoruna">Corunna</placeName> in the Spa-<lb break="no"/>ni&#x017F;h &#x017F;hip <persName key="pizzaro_f" >Pizarro</persName>, for the Canary I&#x017F;lands, where<lb break="yes" />they a&#x017F;cended to the crater of the Peak of<lb break="yes"/>Teyde, and made experiments on the analy&#x017F;is of<lb break="yes"/>the air. In July they arrived at the port of<lb break="yes"/>Omana, in <placeName key="suedamerika" >South America</placeName>. In 1799, 1800,<lb break="yes"/>they vi&#x017F;ited the coa&#x017F;t of Paria, the mi&#x017F;&#x017F;ions of<lb break="yes"/>the Chaymas Indians, the province of New An-<lb break="no" />dalu&#x017F;ia (a country which had been rent by the<lb break="yes" />mo&#x017F;t dreadful earthquakes, the hotte&#x017F;t, and yet<lb break="yes" />the mo&#x017F;t healthy, in the world,) of <placeName key="barcelona">New Barce-<lb break="no"/>lona</placeName>, of Venezuela; and Spani&#x017F;h Guayana.&#x2014;In<lb break="yes"/>January 1800 they left Caraccas to vi&#x017F;it the<lb break="yes"/>beautiful vallies of Aagca, where the great<lb break="yes"/>lake of Valencia recals to mind the views of<lb break="yes" />the lake of Geneva, embelli&#x017F;hed by the maje&#x017F;ty<lb break="yes" />of the vegetation of the tropics. From Porto<lb break="yes"/>Cabello they cro&#x017F;&#x017F;ed, to the &#x017F;outh, the immen&#x017F;e<lb break="yes" />plains of Caloboza, of <placeName key="apure">Apure</placeName>, and of the<lb break="yes"/>Oronoco, al&#x017F;o los Llanos, a de&#x017F;ert &#x017F;imilar to<lb break="yes"/>tho&#x017F;e of <placeName key="afrika" >Africa</placeName>, where in the &#x017F;hade (by the<lb break="yes" />reverberation of heat) the thermometer of <persName key="reaumur_rafd" >Reau-<lb break="no"/>mur</persName> ro&#x017F;e to 35 and 37 (111 to 115 F.) de-<lb break="no"/>grees. The level of the country for 2000<lb break="yes"/>&#x017F;quare leagues does not differ 5 inches. The<lb break="yes"/>&#x017F;and every where repre&#x017F;ents the horizon of the<lb break="yes"/>&#x017F;ea, without vegetation; and its dry bo&#x017F;om<lb break="yes"/>hides the crocodiles, and the torpid boa (a &#x017F;pe-<lb break="no"/>cies of &#x017F;erpent.) The travelling here, as in all<lb break="yes"/>
                    <placeName key="spanischeskolonialreich">Spani&#x017F;h America</placeName>, except Mexico, is performed<lb break="yes"/>on hor&#x017F;eback. They pa&#x017F;&#x017F;ed whole days with-<lb break="no"/>out &#x017F;eeing a palm-tree or the ve&#x017F;tige of a hu-<lb break="no"/>man dwelling. At <placeName key="sanfernandodeapure">St. Fernando de Apure</placeName>,<lb break="yes"/>in the provinces of <placeName key="varinas" >Varinas</placeName>, Me&#x017F;&#x017F;rs. <persName key="humboldt_av" >Humboldt</persName>
                    <lb break="yes"/>and <persName key="bonpland_ajag">Bonpland</persName> began <choice>
                        <sic>that</sic>
                        <corr type="editorial"/>
                    </choice> that fatiguing navi-<lb break="no"/>gation of nearly 1000 marine leagues, executed<lb break="yes"/>in canoes, making a chart of the country by<lb break="yes"/>the a&#x017F;&#x017F;i&#x017F;tance of chronometers, the &#x017F;atellites of<lb break="yes"/>Jupiter, and the lunar di&#x017F;tances. They de-<lb break="no"/>&#x017F;cended <placeName key="apure">the river Apure</placeName>, which empties it&#x017F;elf<lb break="yes"/>into the Oronoco, in 7 degrees of latitude.&#x2014;<lb break="yes"/>They a&#x017F;cended the la&#x017F;t river (pa&#x017F;&#x017F;ing the ce-<lb break="no"/>lebrated cataracts of Mapure and <placeName key="atures">Atures</placeName>) to<lb break="yes"/>the mouth of the Guaviare. From thence<lb break="yes"/>they a&#x017F;cended the &#x017F;mall rivers of <placeName key="atabapo" >Tabapa</placeName>, Jua-<lb break="no"/>mini, and Tenie. From the mi&#x017F;&#x017F;ion of Sarita<lb break="yes"/>they cro&#x017F;&#x017F;ed by land to the &#x017F;ources of the fa-<lb break="no"/>mous Rio Negro, which <persName key="lacondamine_cmd">Condamine</persName> &#x017F;aw, where<lb break="yes"/>it joins the <placeName key="amazonas">Amazon</placeName>, and which he calls a &#x017F;ea<lb break="yes"/>of fre&#x017F;h water. About 30 Indians carried the<lb break="yes"/>canoes through woods of Mami Lecy this and<lb break="yes"/>Laurus Cinamomoides to the cano (or creek)<lb break="yes"/>of Pemichin. It was by this &#x017F;mall &#x017F;tream that<lb break="yes"/>the travellers entered the Rio Negro, or Black<lb break="yes" />River, which they de&#x017F;cended to St. Carlos,<lb break="yes"/>which has been erroneou&#x017F;ly &#x017F;uppo&#x017F;ed to be<lb break="yes"/>placed under the <placeName key="aequator">equator</placeName>, or ju&#x017F;t at the frontiers<lb break="yes"/>of Great Para, in the government of Bre&#x017F;il. A<lb break="yes"/>canal from Tenie to Pemichin, which from the<lb break="yes"/>level nature of the ground is very practicable,<lb break="yes" />would pre&#x017F;ent a fine internal communication be-<lb break="no"/>tween the Para and the province of Carracas,<lb break="yes"/>a communication infinitely &#x017F;horter than that of<lb break="yes" />Ca&#x017F;&#x017F;iquiare. From the fortreß of St. Carlos<lb break="yes"/>on the Rio Negro, Mr. H. went north up that<lb break="yes"/>river and the Ca&#x017F;&#x017F;iquiare to the Oronoco, and<lb break="yes"/>on this river to the volcano Daida or the mi&#x017F;&#x017F;ion<lb break="yes"/>of the E&#x017F;meralda, near the &#x017F;ources of the Oro-<lb break="no"/>noco: the Indians Guaicas (or race of men<lb break="yes"/>almo&#x017F;t pigmies, very white and very warlike)<lb break="yes"/>render fruitleß any attempts to reach the &#x017F;our-<lb break="no"/>ces them&#x017F;elves.</p>
                <lb break="yes"/>
                <p>From the E&#x017F;meralda Me&#x017F;&#x017F;rs. H. and B. went<lb break="yes" />down the Oronoco, when the waters ro&#x017F;e, to-<lb break="no"/>wards its mouths at St. Thomas de la Guay-<lb break="no"/>ana, or the <placeName key="angostura">Ango&#x017F;tura</placeName>. It was during this<lb break="yes"/>long navigation that they were in a continued<lb break="yes" />&#x017F;tate of &#x017F;uffering, from want of nouri&#x017F;hment,<lb break="yes"/>and &#x017F;helter from the night rains, from living in<lb break="yes"/>the woods, from the mo&#x017F;quetoes, and an infi-<lb break="no"/>nite variety of &#x017F;tinging in&#x017F;ects, and from the<lb break="yes"/>impo&#x017F;&#x017F;ibility of bathing, owing to the fierceneß<lb break="yes"/>of the crocodile and the little carib fi&#x017F;th, and fi-<lb break="no"/>nally the mia&#x017F;mata of a burning climate. They<lb break="no"/>returned to Cumana by the plains of Cari and<lb break="yes"/>the mi&#x017F;&#x017F;ion of the Carib Indians a race of men<lb break="yes"/>very different from any other, and probable<lb break="yes" />after the Patagonians, the tallest and most ro-<lb break="yes"/>bu&#x017F;t in the world.</p>
                <lb break="yes"/>
                <p>After remaining &#x017F;ome<choice>
                        <sic>-</sic>
                        <corr type="editorial"> </corr>
                    </choice>months<choice>
                        <sic>-</sic>
                        <corr type="editorial"> </corr>
                    </choice>at, New Bar-<lb break="yes"/>celona and Cumana, the travellers arrived at<lb break="yes"/>the Havanna, after a tedious and dangerous Na-<lb break="yes"/>vigation, the ve&#x017F;&#x017F;el being in the night on the<lb break="yes"/>point of &#x017F;triking upon the <placeName key="baxodelavibora">Vibora rocks</placeName>. Mr.<lb break="yes"/>H. remained three months in the i&#x017F;land of<lb break="yes"/>Cuba, where he occupied him&#x017F;elf in a&#x017F;certaining<lb break="yes"/>the longitude of the Havanna, and in con&#x017F;truct-<lb break="yes"/>ing &#x017F;toves on the &#x017F;ugar plantations, which have<lb break="yes"/>&#x017F;ince been pretty generally adopted. They<lb break="yes"/>were on the point of &#x017F;etting off for Vera Cruz,<lb break="yes"/>meaning, by the way of Mexico and <placeName key="acapulco">Acapulco</placeName>,<lb break="yes"/>to go to the Philippine I&#x017F;lands, and from thence<lb break="yes"/>if it was po&#x017F;&#x017F;ible, by Bombay and <placeName key="aleppo" >Aleppo</placeName>, to<lb break="yes"/>Con&#x017F;tantinople, when &#x017F;ome fal&#x017F;e reports relative<lb break="yes"/>to <persName key="baudin_tn" >Baudin&#x2019;s</persName> voyage alarmed them, and made<lb break="yes" />them change their plan. The gazettes held<lb break="yes"/>out the idea that this navigator would proceed<lb break="yes"/>from France to Buenos Ayres, and from thence,<lb break="yes"/>by Cape Horn, for Chili and the coa&#x017F;t of Pe-<lb break="yes"/>ru. Mr. <persName key="humboldt_av">Humboldt</persName> had promi&#x017F;ed to Mr. <persName key="baudin_tn">Bau-<lb break="yes" />din</persName> and to the Mu&#x017F;eum of Paris, that where-<lb break="yes"/>ver he might be, he would endeavour to join<lb break="yes"/>the expedition, as &#x017F;oon as he &#x017F;hould know of<lb break="yes"/>its having been commenced. He flattered<lb break="yes"/>him&#x017F;elf that his re&#x017F;earches, and tho&#x017F;e of his<lb break="yes"/>friend <persName key="bonpland_ajag">Bonpland</persName>, might be more u&#x017F;eful to &#x017F;ci-<lb break="yes"/>ence, if united to the labours of the learned<lb break="yes"/>men who would accompany captain <persName key="baudin_tn" >Baudin</persName>.</p>
                <lb break="yes"/>
                <p>The&#x017F;e con&#x017F;iderations induced Mr. <persName key="humboldt_av" >Humboldt</persName>
                    <lb break="yes"/>to &#x017F;end his manu&#x017F;cripts, for 1799 and 1800<lb break="yes"/>direct to Europe, and to freight a &#x017F;mall<lb break="yes" />&#x017F;chooner at Bantabano, intending to go to Car-<lb break="yes"/>thagena, and from thence, as quickly as po&#x017F;&#x017F;i-<lb break="yes"/>ble, by the I&#x017F;thmus of Panama, to the South<lb break="yes"/>Sea. He hoped to find captain <persName key="baudin_tn">Baudin</persName> at<lb break="yes" />Guayaquil, or at Lima, and with him to vi&#x017F;it<lb break="yes"/>New Holland, and the I&#x017F;lands of the Pacific<lb break="yes"/>Ocean, equally intere&#x017F;ting in a moral point of<lb break="yes"/>view, as by the luxuriance of their vegetation.</p>
                <lb break="yes"/>
                <p>It appeared imprudent to expo&#x017F;e the manu-<lb break="yes"/>&#x017F;cripts and collections already made to the ri&#x017F;ks<lb break="yes"/>of this propo&#x017F;ed navigation. The&#x017F;e manu&#x017F;cripts<lb break="yes"/>of the fate of which Mr. H. remained ignorant<lb break="yes"/>during three years, and until his arrival in Phi-<lb break="yes"/>ladelphia, arrived &#x017F;afe, but one third part of the<lb break="yes"/>collection was lo&#x017F;t by &#x017F;hipwreck. Fortunately<lb break="yes"/>except the in&#x017F;ects of the Oronoco and Rio Ne-<lb break="yes"/>gro they were only duplicates; but unhappily<lb break="yes"/>friar <persName key="gonzalez_j">John Gonzales</persName>, monk of the order of St.<lb break="yes"/>
                    <persName key="franzvonassisi">Francis</persName>, the friend to whom they were entru&#x017F;t-<lb break="yes"/>ed, peri&#x017F;hed with them. He was a young man<lb break="yes"/>full of ardour, who had penetrated into this<lb break="yes"/>unknown world of Spani&#x017F;h Guayana further<lb break="yes" />than any other European.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName> left <placeName key="batabano">Batabano</placeName> in March 1801,<lb break="yes"/>and pa&#x017F;&#x017F;ed to the &#x017F;outh of the I&#x017F;land of Cuba,<lb break="yes"/>on which he determined many geographical<lb break="yes" />po&#x017F;itions. The pa&#x017F;&#x017F;age was rendered very long<lb break="yes"/>by calms, and the currents carried the little<lb break="yes" />&#x017F;chooner too much to the we&#x017F;t, to the mouths<lb break="yes"/>of the <placeName key="atrato">Attracto</placeName>. The ve&#x017F;&#x017F;el put into the river<lb break="yes"/>Sinu, where no botani&#x017F;t had ever before vi&#x017F;ited<lb break="yes"/>and they had a very difficult pa&#x017F;&#x017F;age up to Car-<lb break="yes"/>thagena. The &#x017F;ea&#x017F;on being too far advanced<lb break="yes"/>for the South Sea navigation, the project of<lb break="yes"/>cro&#x017F;&#x017F;ing the i&#x017F;thmus was abandoned; and ani-<lb break="yes"/>mated by the de&#x017F;ire of being acquainted with<lb break="yes"/>the celebrated <persName key="mutis_jc">Mutis</persName>, and admiring his im-<lb break="no" />men&#x017F;ely rich collections of objects of natural<lb break="yes" />hi&#x017F;tory, Mr. H. determined to paß &#x017F;ome weeks<lb break="yes"/>in the woods of Turbaco, and to a&#x017F;cend (which<lb break="yes"/>took forty days) the beautiful river of Mada-<lb break="yes"/>laine, of the &#x017F;ource of which he has &#x017F;ketched a<lb break="yes"/>chart.</p>
                <lb break="yes"/>
                <p>From Honda, our travellers proceeded thro&#x2019;<lb break="yes"/>fore&#x017F;ts of oaks, of <hi rendition="#i">mela&#x017F;lomo</hi>, and of <hi rendition="#i" >cinchona,</hi>
                    <lb break="yes"/>(the tree which affords the Peruvian bark,) to<lb break="yes" />St. Fe de Bogota, capital of the kingdom of<lb break="yes"/>New Grenada, &#x017F;ituated in a fine plain, elevated<lb break="yes"/>1360 toi&#x017F;es (of fix French feet) above the level<lb break="yes"/>of the &#x017F;ea. The &#x017F;uperb collections of <persName key="mutis_jc">Mutis</persName>,<lb break="yes"/>the maje&#x017F;tic cataract of the Tequendama (falls<lb break="yes"/>of 98 toi&#x017F;es height) the mines of Mariquits,<lb break="yes"/>St. Ana, and of Tipaquira, the natural bridge<lb break="yes" />of Scononza, (three &#x017F;tones thrown together in<lb break="yes"/>the manner of an arch, by an earthquake,)<lb break="yes"/>the&#x017F;e curious objects &#x017F;topped the progreß of<lb break="yes"/>Me&#x017F;&#x017F;rs. <persName key="humboldt_av">Humboldt</persName> and <persName key="bonpland_ajag">Bonpland</persName> until the<lb break="yes"/>month of September 1801.</p>
                <lb break="yes"/>
                <p>At this time, notwith&#x017F;tanding the rainy &#x017F;ea-<lb break="yes" />&#x017F;on had commenced, they undertook the jour-<lb break="yes"/>ney to Quito, and pa&#x017F;&#x017F;ed the <placeName key="anden">Andes</placeName> of Quin-<lb break="yes"/>din, which are &#x017F;nowy mountains covered with<lb break="yes"/>wax palm-trees, (palmers a cire,) with pa&#x017F;&#x017F;e<lb break="yes"/>flores, (pa&#x017F;&#x017F;ion flower) of the growth of trees,<lb break="yes"/>&#x017F;torax, and bambu&#x017F;a (bamboo.) They were,<lb break="yes"/>during 13 days, obliged to paß on foot through<lb break="yes"/>places dreadfully &#x017F;wampy, and without any<lb break="yes" />traces of population.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(<hi rendition="#k">to be continued.</hi>)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="2" facs="#f0002"/>
            <cb/>
            <div n="2">
                <head>BARON HUMBOLDT.<lb break="yes"/>
                    <hi rendition="#et">
                        <hi rendition="#i">(Concluded from Tue&#x017F;day, la&#x017F;t.)</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>From the village of Carthago, in the valley<lb break="yes"/>of Cauca, they followed the cour&#x017F;e of the cho-<lb break="no"/>co, the country of Palatina, which was there<lb break="yes"/>found in round pieces of ba&#x017F;alte and green<lb break="yes"/>rock (grein &#x017F;tein of <persName key="werner_ag">Werner</persName>,) and fo&#x017F;&#x017F;il wood.<lb break="yes"/>They paß by Buga to Popayan, a bi&#x017F;hip&#x2019;s &#x017F;ee,<lb break="yes"/>and &#x017F;ituated near the volcanoes of <hi rendition="#i">Sotara and<lb break="yes"/>Purace</hi>, a mo&#x017F;t picture&#x017F;que &#x017F;ituation, and en-<lb break="no"/>joying the mo&#x017F;t delicious climate in the world,<lb break="yes"/>the thermometer of Reamur keeping con&#x017F;tant-<lb break="no"/>ly at 16 to 18 (68 to 72 Fahr.) They a&#x017F;-<lb break="no"/>cended to the crater of the volcano of Purace,<lb break="yes"/>who&#x017F;e mouth, in the middle of &#x017F;now, throws<lb break="yes"/>out vapours of &#x017F;ulphureous hydrogene, with<lb break="yes"/>continued and frightful rumbling.</p>
                <lb break="yes"/>
                <p>From Papayan they pa&#x017F;&#x017F;ed by the dangerous<lb break="yes"/>defiles of <placeName key="almager">Almager</placeName>, avoiding the infected and<lb break="yes"/>contagious valley of Patia, to Po&#x017F;to, and from<lb break="yes"/>this town, even now &#x017F;ituated at the foot of a<lb break="yes"/>burning volcano, by Tuqueras and the province<lb break="yes" />of Pa&#x017F;tos, a flat portion of country, fertile in<lb break="yes" />European grain, but elevated more than 1500<lb break="yes"/>to 1600 toi&#x017F;es above the towns of Ibarra and<lb break="yes"/>Quito.</p>
                <lb break="yes"/>
                <p>They arrived, in January, 1802, at this beau-<lb break="no"/>tiful capital, celebrated by the labours of the<lb break="yes"/>illu&#x017F;trious <persName key="lacondamine_cmd">Condamine</persName>, of <persName key="bouguer_p" >Bouger</persName>, <persName key="godin_l">Godin</persName>, Dr.<lb break="yes"/>
                    <persName key="juanysantacilia_j">George Juan</persName>, and <persName key="ulloa_ad">Ulloa</persName>, and &#x017F;till more cele-<lb break="no" />brated by the great amiability of its inhabitants,<lb break="yes"/>and their happy turn for the arts.</p>
                <lb break="yes"/>
                <p>They remained nearly a year in the king-<lb break="no"/>dom of Quito: the height of its &#x017F;now-capped<lb break="yes"/>mountains, its terrible earthquakes (that of<lb break="yes"/>February 7, 1797, &#x017F;wallowed up 42,000 inha-<lb break="no"/>bitants, in a few &#x017F;econds,) its fertility, and the<lb break="yes"/>manners of its inhabitants, combined to render<lb break="yes"/>it the mo&#x017F;t intere&#x017F;ting &#x017F;pot in the univer&#x017F;e.&#x2014;<lb break="yes"/>After three vain attempts, they twice &#x017F;ucceed-<lb break="no"/>ed in a&#x017F;cending to the crater of the volcano of<lb break="yes"/>Pichincha, taking with them electrometers, ba-<lb break="no"/>rometers, and hygrometers. <persName key="lacondamine_cmd" >Condamine</persName> could<lb break="yes"/>only &#x017F;top here a few minutes, <hi rendition="#i">and that without<lb break="yes" />in&#x017F;truments.</hi> In his time, this immen&#x017F;e crater<lb break="yes"/>was cold and filled with &#x017F;now. Our travellers<lb break="yes"/>found it inflamed; di&#x017F;tre&#x017F;&#x017F;ing information for<lb break="yes"/>the town of Quito, which is di&#x017F;tant from it<lb break="yes"/>only 5000 to 6000 toi&#x017F;es.</p>
                <lb break="yes"/>
                <p>They made &#x017F;eperate vi&#x017F;its to the &#x017F;nowy and<lb break="yes" />porphyritic mountains of <placeName key="antisana" >Anti&#x017F;ana</placeName>, Cotopaxi,<lb break="yes"/>Tungarague, and Chimborazo, the la&#x017F;t the<lb break="yes"/>highe&#x017F;t point of our globe. They &#x017F;tudied the<lb break="yes"/>geological part of the Cordillera of the <placeName key="anden">Andes</placeName>,<lb break="yes"/>on which &#x017F;ubject nothing has been publi&#x017F;hed in<lb break="yes"/>Europe, mineralogy (if the expre&#x017F;&#x017F;ion may be<lb break="yes"/>u&#x017F;ed) having been created, as it were, &#x017F;ince the<lb break="yes"/>time of <persName key="lacondamine_cmd">Condamine</persName>. The geode&#x017F;ical mea&#x017F;ure-<lb break="no"/>ments proved that &#x017F;ome mountains, particular-<lb break="no"/>ly the volcano of Tungarague, has con&#x017F;idera-<lb break="no"/>bly lowered &#x017F;ince 1750, which re&#x017F;ult agrees<lb break="yes"/>with the ob&#x017F;ervations made to them by the in-<lb break="no"/>habitants.</p>
                <lb break="yes"/>
                <p>During the whole of this part of the journey,<lb break="yes"/>they were accompanied by Mr. <persName key="montufarylarrea_c">Charles Mon-<lb break="no" />tutar</persName>, &#x017F;on of the <persName key="montufarylarrea_jpd" >marquis of Selva-alegre</persName>, of<lb break="yes"/>Quito, a per&#x017F;on zealous for the progre&#x017F;s of<lb break="yes"/>&#x017F;cience, and who is, at his own expen&#x017F;e, rebuild-<lb break="no"/>ing the pyramids of Saraqui, the extremity of<lb break="yes"/>the celebrated ba&#x017F;es of the <hi rendition="#i">triangles</hi> of the<lb break="yes"/>Spani&#x017F;h and French academicians. This inter-<lb break="no"/>e&#x017F;ting young man having followed Mr. Hum-<lb break="no"/>boldt in the remainder of his journey through<lb break="yes"/>Peru and the kingdom of New Spain, is now<lb break="yes"/>on his pa&#x017F;&#x017F;age with him to Europe.</p>
                <lb break="yes"/>
                <p>Circum&#x017F;tances were &#x017F;o favourable to the ef-<lb break="no"/>forts of the three travellers, that at <placeName key="antisana" >Anti&#x017F;ana</placeName>
                    <lb break="yes"/>they a&#x017F;cended 2200 French feet, and at Chim-<lb break="no"/>borazo, on June 22, 1802, nearly 3200 feet<lb break="yes" />higher than <persName key="lacondamine_cmd">Condamine</persName> was able to carry his<lb break="yes"/>in&#x017F;truments. They a&#x017F;cended to 3036 toi&#x017F;es ele-<lb break="no"/>vation above the level of the &#x017F;ea, the blood<lb break="yes"/>&#x017F;tarting from their eyes, lips, and gums. An<lb break="yes"/>opening, of 80, toi&#x017F;es deep, and very wide, pre-<lb break="no"/>vented them from reaching the top, from which<lb break="yes" />they were only di&#x017F;tant 134 toi&#x017F;es.</p>
                <lb break="yes"/>
                <p>It was at Quito that Mr. <persName key="humboldt_av">Humboldt</persName> receiv-<lb break="no"/>ed a letter from the National In&#x017F;titute of France,<lb break="yes"/>informing him, that captain <persName key="baudin_tn">Baudin</persName> had pro-<lb break="no"/>ceeded by the Cape of Good Hope, and that<lb break="yes"/>there was no longer any hope of joining him.</p>
                <lb break="yes"/>
                <p>After having examined the country overturn-<lb break="no"/>ed by the earthquake of Riobamba, in 1797,<lb break="yes"/>they pa&#x017F;&#x017F;ed by the <placeName key="anden">Andes</placeName> of <placeName key="assuay" >A&#x017F;&#x017F;uay</placeName> to Cu-<lb break="no"/>enza. The de&#x017F;ire of comparing the barks<lb break="yes"/>(cinchona) di&#x017F;covered by Mr. <persName key="mutis_jc">Mutis</persName>, at Santa<lb break="yes"/>Fe de Bagota, and with tho&#x017F;e of Popayan, and<lb break="yes"/>the cu&#x017F;pa and cu&#x017F;pare of New Andalu&#x017F;ia, and<lb break="yes"/>of the river Caroni (named fal&#x017F;ely Cortex Au-<lb break="no"/>gu&#x017F;tura) with the cinchona, (barks) of Loxa<lb break="yes"/>and Peru, they preferred deviating from the<lb break="yes" />beaten track from Cuenza to Lima; but they<lb break="yes" />pa&#x017F;&#x017F;ed with immen&#x017F;e difficulties in the carriage<lb break="yes"/>their in&#x017F;truments and collections, by the fo-<lb break="no"/>re&#x017F;t (paramo) of Saragura to Loxa, and<lb break="yes" />from thence to the province of Saen de Bra-<lb break="no"/>camoros. They <choice>
                        <sic>bad</sic>
                        <corr type="editorial">had</corr>
                </choice> to croß thirty-five<lb break="yes"/>times, in two days, the river Guancabamba, &#x017F;o<lb break="yes"/>dangerous for its &#x017F;udden fre&#x017F;hes. They &#x017F;aw<lb break="yes"/>the ruins of the &#x017F;uperb Ynga road, comparable<lb break="yes"/>to the fine&#x017F;t roads in France, and which went<lb break="yes"/>upon the ridge of the <placeName key="anden" >Andes</placeName> from Cu&#x017F;co to the<lb break="yes"/>
                    <placeName key="assuay">A&#x017F;&#x017F;uay</placeName>, accommodated with fountains and ta-<lb break="no"/>verns.</p>
                <lb break="yes"/>
                <p>They de&#x017F;cended the river Chamaya, which<lb break="yes"/>led them into that of <placeName key="amazonas">the Amazones</placeName>, and they<lb break="yes" />navigated this la&#x017F;t river down to the cataracts<lb break="yes"/>of Tomeperda, one of the mo&#x017F;t fertile, but one<lb break="yes"/>of the hotte&#x017F;t, climates of the habitable globe.<lb break="yes"/>From <placeName key="amazonas">the Amazone river</placeName> they returned to the<lb break="yes"/>&#x017F;outh ea&#x017F;t by the Cordilleras of the <placeName key="anden">Andes</placeName> to<lb break="yes"/>Montar, where they found they had pa&#x017F;&#x017F;ed the<lb break="yes"/>magnetic equator, the inclination being 0, al-<lb break="no"/>though at &#x017F;even degrees of &#x017F;outh latitude.<lb break="yes"/>They vi&#x017F;ited the mines of Hualgayoc, where<lb break="yes"/>native &#x017F;ilver is found at the height of 2000<lb break="yes"/>toi&#x017F;es. Some of the veins of the&#x017F;e mines con-<lb break="no"/>tain petrified thells, and which, with tho&#x017F;e of<lb break="yes"/>Pa&#x017F;co and Huantajayo, are actually the riche&#x017F;t<lb break="yes"/>of Peru. From Caxamarca they de&#x017F;cended to<lb break="yes"/>Truxillo, in the neighbourhood of which are<lb break="yes"/>found the ruins of the immen&#x017F;e Peruvian city,<lb break="yes"/>Man&#x017F;iche.</p>
                <lb break="yes"/>
                <p>It was on this we&#x017F;tern de&#x017F;cent of the <placeName key="anden" >Andes</placeName>
                    <lb break="yes"/>that the three voyagers, for the fir&#x017F;t time, had<lb break="yes"/>the plea&#x017F;ure of &#x017F;eeing the Pacific Ocean. They<lb break="yes"/>followed its barren &#x017F;ides, formerly watered by<lb break="yes"/>the canals of the Yngas at Santa, Guerma, and<lb break="yes" />Lima. They remained &#x017F;ome months in this<lb break="yes" />intere&#x017F;ting capital of Peru, of which the inha-<lb break="no"/>bitants are di&#x017F;tingui&#x017F;hed by the vivacity of their<lb break="yes"/>genius and the liberality of their ideas.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName> had the good fortune to ob-<lb break="no"/>&#x017F;erve the end of the pa&#x017F;&#x017F;age of Mercury over<lb break="yes"/>the &#x017F;un&#x2019;s di&#x017F;k, in the port of Callao. He was<lb break="yes"/>a&#x017F;toni&#x017F;hed to find, at &#x017F;uch a di&#x017F;tance from Eu-<lb break="no"/>rope, the mo&#x017F;t recent productions in chemi&#x017F;try,<lb break="yes"/>mathematics, and medicine; and he found great<lb break="yes"/>
                    <cb/> activity of mind in the inhabitants, who, in a<lb break="yes"/>climate where it never either rains or thunders,<lb break="yes"/>have been fal&#x017F;ely accu&#x017F;ed of indolence.</p>
                <lb break="yes"/>
                <p>From Lima our travellers pa&#x017F;&#x017F;ed by &#x017F;ea to<lb break="yes" />Guayaquil, &#x017F;ituated on the brink of a river<lb break="yes"/>where the growth of the palm-tree is beautiful<lb break="yes"/>beyond de&#x017F;cription. They every moment heard<lb break="yes"/>the rumbling of the vulcano of Cotopaxi, which<lb break="yes"/>made an alarming explo&#x017F;ion on the 6th Janua-<lb break="no"/>ry, 1803. They immediately &#x017F;et off to vi&#x017F;it it<lb break="yes"/>a &#x017F;econd time, when the unexpected intelligence<lb break="yes"/>of the &#x017F;peedy departure of the frigate Atalanta<lb break="yes"/>determined them to return, after being &#x017F;even<lb break="yes"/>days expo&#x017F;ed to the dreadful attacks of the<lb break="yes"/>mu&#x017F;quitoes of <placeName key="babaoyo" >Babaoya</placeName> and Ujibar.</p>
                <lb break="yes"/>
                <p>They had a fortunate pa&#x017F;&#x017F;age, by the Paci-<lb break="no"/>fic Ocean, to <placeName key="acapulco">Acapulco</placeName>, the we&#x017F;tern port of the<lb break="yes"/>kingdom of New Spain, famous for the beauty<lb break="yes"/>of its harbour, which appears to have been<lb break="yes" />formed by earthquakes, for the mi&#x017F;ery of its<lb break="yes" />inhabitants, and for its climate, which is equal-<lb break="no"/>ly hot and unhealthy.</p>
                <lb break="yes"/>
                <p>Mr. <persName key="humboldt_av">Humboldt</persName> had originally the intention<lb break="yes"/>to remain only a few months in Mexico, and<lb break="yes"/>to ha&#x017F;ten his return to Europe; his voyage<lb break="yes"/>had already been too much protracted, his in-<lb break="no" />&#x017F;truments, particularly the chronometers, began<lb break="yes"/>to be out of order, and every effort that he<lb break="yes"/>made to have new ones &#x017F;ent to him proved of<lb break="yes"/>no avail; add to this con&#x017F;ideration, that the<lb break="yes"/>progre&#x017F;s of &#x017F;cience is &#x017F;o rapid in Europe, that,<lb break="yes"/>in a journey that la&#x017F;ts four or five years, great<lb break="yes"/>ri&#x017F;k is run of contemplating the different phe-<lb break="no"/>nomena under a&#x017F;pects, which are no longer in-<lb break="no"/>tere&#x017F;ting at the moment of publi&#x017F;hing the re-<lb break="no"/>&#x017F;ult of your labours. Mr. <persName key="humboldt_av">Humboldt</persName> hoped<lb break="yes"/>to be in France in Augu&#x017F;t or September, 1803<lb break="yes"/>but the attractions of a county, &#x017F;o beautiful<lb break="yes"/>and &#x017F;o varied, as is that of the kingdom of<lb break="yes"/>New Spain, the great ho&#x017F;pitality of its inhabi-<lb break="no"/>tants, and the fear of the yellow fever, fatal,<lb break="yes"/>from June to November, for tho&#x017F;e who come<lb break="yes"/>from the mountainous parts of the country,<lb break="yes"/>led him to &#x017F;tay a year in this kingdom.</p>
                <lb break="yes"/>
                <p>Our travellers a&#x017F;cended from <placeName key="acapulco" >Acapulco</placeName> to<lb break="yes"/>Ta&#x017F;co, celebrated for its mines, as intere&#x017F;ting<lb break="yes"/>as they are ancient. They ri&#x017F;e, by &#x017F;mall de-<lb break="no"/>grees, from the ardent valley of Me&#x017F;cala and<lb break="yes"/>Papagayo, where the thermometer of <persName key="reaumur_rafd">Reau-<lb break="no"/>mur</persName> &#x017F;tands, in the &#x017F;hade, con&#x017F;tantly from 28 to<lb break="yes"/>31 (95 to 101 Fah.) in a region 6 or 700<lb break="yes"/>toi&#x017F;es above the level of the &#x017F;ea, where you find<lb break="yes"/>the oaks, the pines, and the fougere (fern) as<lb break="yes"/>large as trees, and where the European grains<lb break="yes"/>are cultivated. They pa&#x017F;&#x017F;ed by Ta&#x017F;co, by Cu-<lb break="no"/>erna Vacca, to the capital of Mexico. This<lb break="yes" />city, of 150,000 inhabitants, is placed upon<lb break="yes"/>the ancient &#x017F;ite, of Texochtitlan, between the<lb break="yes"/>lakes of Tezcuco and Xochimilco, lakes which<lb break="yes"/>have le&#x017F;&#x017F;ened &#x017F;omewhat &#x017F;ince the Spaniards<lb break="yes"/>have opened the canal of Hacheutoca, in &#x017F;ight<lb break="yes"/>of two &#x017F;now-topped mountains, of which out,<lb break="yes"/>Hopocatepec, is even now an active volcano,<lb break="yes"/>&#x017F;urrounded by a great number of walks, &#x017F;haded<lb break="yes"/>with trees, and by Indian villages.</p>
                <lb break="yes"/>
                <p>This capital of Mexico, &#x017F;ituated 1160 toi&#x017F;es<lb break="yes"/>
                    <hi rendition="#i">above the &#x017F;ea,</hi> in a mild and temperate climate,<lb break="yes"/>may doubtle&#x017F;s be compared to &#x017F;ome of the<lb break="yes"/>fine&#x017F;t towns in Europe. Great &#x017F;cientific e&#x017F;ta-<lb break="no"/>blithments, &#x017F;uch the Academy of Painting,<lb break="yes"/>Sculpture and Engraving, the College of Mines,<lb break="yes"/>(owing to the liberality of the Company of<lb break="yes" />Miners of Mexico,) and the Botanic Garden,<lb break="yes"/>are in&#x017F;titutions which do honour to the govern-<lb break="no"/>ment which has created them.</p>
                <lb break="yes"/>
                <p>After remaining &#x017F;ome months in the valley<lb break="yes"/>of Mexico, and after fixing the longitude of<lb break="yes"/>the capital, which had been laid down with an<lb break="yes"/>error of nearly two degrees, our travellers vi&#x017F;i-<lb break="no"/>ted the mines of Moran and Real del Monte,<lb break="yes"/>and the Cerro of Oyamel, where the ancient<lb break="yes" />Mexicans had the manufactory of knives made<lb break="yes"/>of the ob&#x017F;idian &#x017F;tone. They &#x017F;oon after pa&#x017F;&#x017F;ed<lb break="yes"/>by Queretaro and Salamanca to Guanaxoato<lb break="yes"/>a town of fifty thou&#x017F;and inhabitants, and cele-<lb break="no"/>brated for its mines, more rich than tho&#x017F;e of<lb break="yes"/>Poto&#x017F;i have ever been. The mine of the count<lb break="yes"/>of Valenciana, which is 1840 French feet per-<lb break="no"/>pendicular depth, is the deepe&#x017F;t and riche&#x017F;t<lb break="yes"/>mine of the univer&#x017F;e. This mine alone gives<lb break="yes"/>to its proprietor nearly &#x017F;ix hundred thou&#x017F;and<lb break="yes"/>dollars annual and con&#x017F;tant profit.</p>
                <lb break="yes"/>
                <p>From Guanaxoato they returned by the val-<lb break="no"/>ley of St. Jago to Valladolid, in the ancient<lb break="yes"/>kingdom of Michuacan, one the mo&#x017F;t fertile<lb break="yes"/>and charming provinces of the kingdom. They<lb break="yes"/>de&#x017F;cended from Pa&#x017F;cuaro towards the coa&#x017F;t of<lb break="yes"/>the Pacific Ocean to the plains of Serullo,<lb break="yes"/>where, in 1759, in one night, a volcano aro&#x017F;e<lb break="yes"/>from the level, &#x017F;urrounded by two thou&#x017F;and<lb break="yes"/>
                    <choice>
                        <sic>&#x017F;amll</sic>
                        <corr type="editorial">&#x017F;mall</corr>
                    </choice> mouths, from whence &#x017F;moke &#x017F;till conti-<lb break="no" />nues to i&#x017F;&#x017F;ue. They arrived almo&#x017F;t to the bot-<lb break="no"/>tom of the crater of the great volcano of Se-<lb break="no" />rullo, of which they analy&#x017F;ed the air, and found<lb break="yes"/>it &#x017F;trongly impregnated with carbonic acid.<lb break="yes"/>They returned to Mexico by the valley of Te-<lb break="no"/>luca, and vi&#x017F;ited the volcano, to the highe&#x017F;t<lb break="yes"/>point of which they a&#x017F;cended, 14,400 French<lb break="yes"/>feet above the level of the &#x017F;ea.</p>
                <lb break="yes"/>
                <p>In the months of January and February,<lb break="yes"/>1804, they pur&#x017F;ued their re&#x017F;earches on the<lb break="yes"/>ea&#x017F;tern de&#x017F;cent of the Cordilleras, they mea-<lb break="no"/>&#x017F;ured the mountains Morados, de la Puebla,<lb break="yes"/>Popocatyce, Izazihuatli, the great peak of<lb break="yes"/>Orizaba, and the Cofre de Perote; upon the<lb break="yes"/>top of this la&#x017F;t Mr. <persName key="humboldt_av">Humboldt</persName> ob&#x017F;erved the<lb break="yes"/>meridian height of the &#x017F;un. In fine, after<lb break="yes"/>&#x017F;ome re&#x017F;idence at Xalappa, they embarked at<lb break="yes"/>Vera Cruz for the Havanna. They re&#x017F;umed<lb break="yes"/>the collections they had left there in 1801, and<lb break="yes" />by the way of Philadelphia, embarked for<lb break="yes"/>France in July, 1804, after &#x017F;ix years of ab&#x017F;ence<lb break="yes"/>and labours. A collection of 6000 different<lb break="yes"/>&#x017F;pecies of plants (of which a great part are<lb break="yes"/>new) and numerous mineralogical, a&#x017F;tronomi-<lb break="no"/>cal, chemical, and moral ob&#x017F;ervations, have<lb break="yes"/>been the re&#x017F;ult of this expedition. Mr. Hum-<lb break="no"/>boldt gives the highe&#x017F;t prai&#x017F;es to the liberal<lb break="yes"/>protection granted to his re&#x017F;earches by the Spa-<lb break="no"/>ni&#x017F;h government.</p>
                <lb break="yes"/>
                <p>Baron <persName key="humboldt_av">Humboldt</persName> was born in Pru&#x017F;&#x017F;ia, on the<lb break="yes"/>14th of September, 1769.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 