<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">Versuche über die eudiometrischen Mittel, und über das Verhältniß der Bestandtheile der Atmosphäre. Vorgelesen in der ersten Klasse des National-Instituts am 21sten Jan. 1805; Ueber die Natur der Luft, welche man aus dem Wasser erhält, und über die Wirkung des Wassers auf reine und auf vermischte Gastarten</title>
                <author>
                    <persName ref="http://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl type="JA">1805-Experiences_sur_les-4</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">Versuche über die eudiometrischen Mittel, und über das Verhältniß der Bestandtheile der Atmosphäre. Vorgelesen in der ersten Klasse des National-Instituts am 21sten Jan. 1805; Ueber die Natur der Luft, welche man aus dem Wasser erhält, und über die Wirkung des Wassers auf reine und auf vermischte Gastarten</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>Halle</pubPlace>
                        <date type="publication">1805</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">Annalen der Physik</title>
                        <biblScope unit="volume">20</biblScope>
                        <biblScope unit="issue">1</biblScope>
                        <biblScope unit="pages">38–92</biblScope>
                        <biblScope unit="volume">20</biblScope>
                        <biblScope unit="issue">2</biblScope>
                        <biblScope unit="pages">129–146</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>Antiqua</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p> Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="38" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">VERSUCHE<lb break="yes"/>
                        <hi rendition="#i">über die eudiometri&#x017F;chen Mittel, und<lb break="yes"/>über das Verhältniß der Be&#x017F;tand-<lb break="no" />theile der Atmo&#x017F;phäre,</hi>
                        <lb break="yes"/>von</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">Alex. v. <persName key="humboldt_av">Humboldt</persName>
                    </hi>u.<persName key="gaylussac_jl">
                        <hi rendition="#k"> J. F. Gay-Lussac.</hi>
                    </persName>
                </head>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#c">(<hi rendition="#i">Vorgele&#x017F;en in der er&#x017F;ten Kla&#x017F;&#x017F;e des National-In&#x017F;tituts<lb break="yes"/>am </hi>21<hi rendition="#i">&#x017F;ten Jan.</hi> 1805.) <note place="foot" n="*)">Die&#x017F;er wichtige Auf&#x017F;atz war als einzelnes Werk<lb break="yes"/>angekündigt, (<hi rendition="#i" >Ann.,</hi> XIX, 405 <hi rendition="#i">a.,</hi>) i&#x017F;t aber zur<lb break="yes"/>jetzigen Me&#x017F;&#x017F;e als &#x017F;olches nicht er&#x017F;chienen, und<lb break="yes"/>&#x017F;cheint &#x017F;ich überhaupt mehr für eine phy&#x017F;ikali&#x017F;che<lb break="yes" />Zeit&#x017F;chrift, als für abge&#x017F;onderten Druck zu eignen.<lb break="yes"/>Der Le&#x017F;er erhält ihn daher hier nach dem <hi rendition="#i">Journ. de<lb break="yes"/>Phy&#x017F;.,</hi> t. 60, p. 129&#x2014;158, zwar frei, doch treu<lb break="yes"/>bearbeitet, vom <hi rendition="#g">Herausgeber.</hi>
                        </note>
                    </hi>
                </dateline>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie Phy&#x017F;iker und Chemiker &#x017F;ind zwar über die<lb break="yes"/>Natur der Be&#x017F;tandtheile un&#x017F;rer Atmo&#x017F;phäre, nicht<lb break="yes"/>aber über das Verhältniß der&#x017F;elben einig. &#x2014; &#x2014;<lb break="yes"/>Die&#x017F;es genau zu wi&#x017F;&#x017F;en, i&#x017F;t für die mei&#x017F;ten chemi-<lb break="no" />&#x017F;chen Er&#x017F;cheinungen gleichgültig, hat aber an &#x017F;ich<lb break="yes"/>ein großes Intere&#x017F;&#x017F;e und i&#x017F;t für die Ge&#x017F;chichte der<lb break="yes"/>Erde von Wichtigkeit. Stimmen alle geologi&#x017F;che<lb break="yes"/>That&#x017F;achen dahin überein, zu bewei&#x017F;en, daß die<lb break="yes"/>Erde das nicht mehr i&#x017F;t, was &#x017F;ie ehemahls war, daß<lb break="yes"/>&#x017F;ehr hohe Berge ehemahls vom Wa&#x017F;&#x017F;er bedeckt wa-<lb break="no"/>
                    <pb n="39" facs="#f0002"/> ren, und daß der Norden Thiere nährte, die &#x017F;ich<lb break="yes"/>jetzt nur noch zwi&#x017F;chen den Wendekrei&#x017F;en finden;<lb break="yes"/>&#x017F;o läßt &#x017F;ich ab&#x017F;ehen, daß es für die kommenden<lb break="yes"/>Jahrhunderte von großem Werthe &#x017F;eyn mü&#x017F;&#x017F;e, wenn<lb break="yes"/>wir den gegenwärtigen phy&#x017F;i&#x017F;chen Zu&#x017F;tand des Erd-<lb break="no" />körpers genau be&#x017F;timmen. Denn ge&#x017F;etzt auch, die<lb break="yes" />großen Kata&#x017F;trophen, welche er &#x017F;chon erlitten hat,<lb break="yes"/>&#x017F;ollten &#x017F;ich nicht wieder ereignen, &#x017F;o wäre es doch<lb break="yes"/>möglich, daß er allmähligen Modificationen unter-<lb break="no"/>worfen wäre, die &#x017F;ich er&#x017F;t nach einer langen Reihe<lb break="yes"/>von Jahren zeigten; und in &#x017F;o fern dürfte es von<lb break="yes"/>der höch&#x017F;ten Wichtigkeit &#x017F;eyn, die großen Phäno-<lb break="no"/>mene der Natur, welche vielleicht variabel &#x017F;eyn<lb break="yes"/>könnten, jetzt durch genaue Beobachtungen auf ei-<lb break="no"/>ne zuverlä&#x017F;&#x017F;ige Art auszumitteln z. B.: die Inten-<lb break="no"/>&#x017F;ität der magneti&#x017F;chen Kräfte, die Barometerhöhe<lb break="yes"/>an der Meeresfläche, die Höhe des Meers, die<lb break="yes"/>mittlere Temperatur eines jeden Klima, und das<lb break="yes"/>Verhältniß in den Be&#x017F;tandtheilen der Atmo&#x017F;phäre.<lb break="yes"/>Wir haben den letzten Punkt zum Gegen&#x017F;tande un&#x017F;e-<lb break="no"/>rer Nachfor&#x017F;chungen gewählt; und ob&#x017F;chon das<lb break="yes"/>Re&#x017F;ultat un&#x017F;rer Unter&#x017F;uchungen uns noch nicht ge-<lb break="no"/>nügt, &#x017F;o wagen wir es doch, &#x017F;chon jetzt den An-<lb break="no"/>fang der&#x017F;elben bekannt zu machen.</p>
                <lb break="yes"/>
                <p>Es war zuer&#x017F;t nothwendig, die bekannten eudio-<lb break="no" />metri&#x017F;chen Mittel und in wie fern durch &#x017F;ie das Ver-<lb break="no"/>hältniß der Be&#x017F;tandtheile der Luft mit Zuverlä&#x017F;&#x017F;ig-<lb break="no"/>keit auszumitteln &#x017F;ey, genau zu erfor&#x017F;chen. Wahr-<lb break="no"/>&#x017F;cheinlich dürften &#x017F;ie alle da&#x017F;&#x017F;elbe Re&#x017F;ultat geben,<lb break="yes" />wenn man &#x017F;ie alle gleich gut kennte; weil es aber<lb break="yes"/>
                    <pb n="40" facs="#f0003"/> &#x017F;ehr &#x017F;chwierig i&#x017F;t, alle Correctionen, welche &#x017F;ie er-<lb break="no"/>fordern, aufzufinden, &#x017F;o giebt man natürlich de-<lb break="no"/>nen, welche die wenig&#x017F;ten Correctionen fordern,<lb break="yes"/>vor den übrigen den Vorzug, ob&#x017F;chon die&#x017F;e nicht<lb break="yes"/>immer im Gebrauche die einfach&#x017F;ten &#x017F;ind. So z. B.<lb break="yes"/>&#x017F;cheint das Salpetergas auf den er&#x017F;ten Anblick das<lb break="yes" />unzuverlä&#x017F;&#x017F;ig&#x017F;te unter allen eudiometri&#x017F;chen Mitteln<lb break="yes"/>zu &#x017F;eyn; und doch haben wir uns überzeugt, daß,<lb break="yes"/>wenn man die Wirkung de&#x017F;&#x017F;elben mit der des &#x017F;chwe-<lb break="no"/>fel&#x017F;auren Ei&#x017F;ens oder der oxygenirten Salz&#x017F;äure und<lb break="yes"/>des Kali verbindet, der Sauer&#x017F;toffgehalt der Luft<lb break="yes"/>durch da&#x017F;&#x017F;elbe mit vieler Schärfe angegeben wird.<lb break="yes"/>Die&#x017F;e Unter&#x017F;uchungen über die eudiometri&#x017F;chen<lb break="yes"/>Mittel werden uns in den Stand &#x017F;etzen, die Be&#x017F;tand-<lb break="no"/>theile der atmo&#x017F;phäri&#x017F;chen Luft ihrem Verhältni&#x017F;&#x017F;e<lb break="yes"/>nach genau zu be&#x017F;timmen, und das &#x017F;oll der zweite<lb break="yes"/>Gegen&#x017F;tand un&#x017F;rer Arbeit &#x017F;eyn. Zuletzt wollen wir<lb break="yes"/>ver&#x017F;uchen, die Natur des Gas auszumitteln, welches<lb break="yes"/>&#x017F;ich unter ver&#x017F;chiedenen Um&#x017F;tänden aus Wa&#x017F;&#x017F;er<lb break="yes"/>ziehen läßt, und die Veränderungen aufzuklären,<lb break="yes"/>welche die Gasarten leiden, wenn &#x017F;ie eine Zeit lang<lb break="yes"/>mit Wa&#x017F;&#x017F;er in Berührung &#x017F;ind. <note place="foot" n="*)">Die&#x017F;e letztere Unter&#x017F;uchung macht den <hi rendition="#i">zweiten<lb break="yes"/>Theil</hi> des Auf&#x017F;atzes aus, und &#x017F;ie ver&#x017F;pare ich als ein<lb break="yes"/>eignes Ganzes für das folgende Heft. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Wir mü&#x017F;&#x017F;en jedoch noch ein Mahl erinnern, daß<lb break="yes"/>wir die&#x017F;e Gegen&#x017F;tände nicht in ihrem ganzen Um-<lb break="no"/>fange behandeln werden, wie &#x017F;ie das wohl verdien-<lb break="no"/>ten, &#x017F;ondern daß wir, (gezwungen, un&#x017F;re Unter-<lb break="no" />&#x017F;uchungen, ehe &#x017F;ie vollendet waren, zu unterbre-<lb break="no"/>
                    <pb n="41" facs="#f0004"/> chen,) hier nur die vornehm&#x017F;ten Re&#x017F;ultate der&#x017F;elben<lb break="yes"/>mittheilen können. Wir fingen die&#x017F;e Arbeit vor<lb break="yes"/>beinahe zwei Monaten, in einem der Laboratorien<lb break="yes"/>der <hi rendition="#i">Ecole polytechnique</hi> an, und verfolgten &#x017F;ie, un-<lb break="no"/>geachtet der Kälte, die bei ihr be&#x017F;onders unange-<lb break="no"/>nehm i&#x017F;t, mit de&#x017F;to mehr Fleiß, ein je höheres In-<lb break="no"/>tere&#x017F;&#x017F;e Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> an die&#x017F;en Unter-<lb break="no"/>&#x017F;uchungen nehmen mußte. Er hatte nämlich im<lb break="yes"/>Jahre 1798 dem National-In&#x017F;titute zwei Abhandlun-<lb break="no"/>gen über die Zerlegung der Luft vorgelegt, welche<lb break="yes"/>eine große Menge von Ver&#x017F;uchen enthalten, <hi rendition="#i">die er<lb break="yes"/>jetzt,</hi> (er i&#x017F;t es &#x017F;elb&#x017F;t, der die&#x017F;es erklärt,) <hi rendition="#i">für &#x017F;ehr<lb break="yes"/>ungenau hält,</hi> und von denen er einge&#x017F;teht, daß<lb break="yes"/>&#x017F;ie von <persName key="davy_h">
                        <hi rendition="#g">Davy</hi>
                    </persName> und von <persName key="berthollet_cl">
                        <hi rendition="#g">Berthollet,</hi>
                    </persName> (einem Che-<lb break="no"/>miker, de&#x017F;&#x017F;en be&#x017F;ondere Freund&#x017F;chaft wir uns bei-<lb break="no"/>de zur Ehre rechnen,) mit Recht be&#x017F;tritten worden<lb break="yes"/>&#x017F;ind. <note place="foot" n="*)">Man vergl. <hi rendition="#i">Annalen,</hi> XIX, 403 u. 399; V, 341 f.;<lb break="yes"/>VI, 424; III, 77. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note> Voll Eifer für die Fort&#x017F;chritte der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften hat Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> gewün&#x017F;cht,<lb break="yes"/>an die Stelle die&#x017F;er Arbeit &#x017F;einer er&#x017F;ten Jugend eine<lb break="yes"/>andere zu &#x017F;etzen, welche auf fe&#x017F;term Grunde ge-<lb break="no"/>baut wäre. Er wün&#x017F;chte, als er &#x017F;ie anfing, daß<lb break="yes"/>ich mich zu der&#x017F;elben mit ihm verbinden möchte,<lb break="yes"/>und ich mußte mich durch die&#x017F;en Antrag um &#x017F;o mehr<lb break="yes"/>geehrt finden, da wir, &#x017F;eitdem er von &#x017F;einer Rei&#x017F;e<lb break="yes"/>nach Amerika zurück gekehrt i&#x017F;t, durch die eng&#x017F;te<lb break="yes" />Freund&#x017F;chaft mit einander verbunden &#x017F;ind.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="42" facs="#f0005"/>
                <div n="2">
                    <head>1. <hi rendition="#g">
                            <hi rendition="#i">Bemerkungen über einige eudiome-<lb break="no" />tri&#x017F;che Mittel.</hi>
                        </hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die mei&#x017F;ten Unter&#x017F;uchungen, welche wir über<lb break="yes"/>die ver&#x017F;chiedenen eudiometri&#x017F;chen Mittel angefan-<lb break="no" />gen haben, &#x017F;ind noch allzu unvoll&#x017F;tändig, um &#x017F;chon<lb break="yes"/>jetzt mitgetheilt zu werden. Wir werden uns da-<lb break="no"/>her hier nur auf die <hi rendition="#i" >Schwe&#x017F;elalkalien</hi>
                        <note place="foot" n="*)">Richtiger: auf die <hi rendition="#i" >Schwefel-Wa&#x017F;&#x017F;er&#x017F;toff-Alkalien.<lb break="yes"/>
                                <hi rendition="#et">d. H.</hi>
                            </hi>
                        </note> und auf<lb break="yes"/>das <hi rendition="#i" >Wa&#x017F;&#x017F;er&#x017F;toffgas,</hi> und zwar ganz be&#x017F;onders auf<lb break="yes"/>letzteres einla&#x017F;&#x017F;en, weil uns die&#x017F;e beiden eudiome-<lb break="no"/>tri&#x017F;chen Mittel ganz vorzüglich be&#x017F;chäftigt haben.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">1.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Die Wirkung der <hi rendition="#i">Schwe&#x017F;elalkalien</hi>
                        <note place="foot" n="**)">Der flü&#x017F;&#x017F;igen, und daher, genau genommen, der<lb break="yes"/>
                            <hi rendition="#i">Schwefel-Wa&#x017F;&#x017F;er&#x017F;toff-Alkalien. <hi rendition="#et">d. H.</hi>
                            </hi>
                        </note> in der<lb break="yes"/>Zerlegung der Luft i&#x017F;t zwar im Allgemeinen ziem-<lb break="no"/>lich con&#x017F;tant, weßhalb man &#x017F;ie mit Recht den an-<lb break="no"/>dern eudiometri&#x017F;chen Mitteln vorzog. Doch finden<lb break="yes"/>&#x017F;ich in ihnen einige Gründe von Unzuverlä&#x017F;&#x017F;igkeit,<lb break="yes"/>welche &#x017F;ehr genau zu kennen, nöthig i&#x017F;t, &#x017F;oll<lb break="yes" />man in die Re&#x017F;ultate, welche &#x017F;ie geben, volles Ver-<lb break="no"/>trauen &#x017F;etzen. Man glaubte lange, &#x017F;ie wirkten auf<lb break="yes"/>das Stickgas gar nicht; und obgleich Herr <persName key="marti_01">
                            <hi rendition="#g">de Mar-<lb break="no"/>ti</hi>
                        </persName> &#x017F;chon 1790 das Gegentheil gezeigt hatte, &#x017F;o war<lb break="yes"/>die&#x017F;es doch der Aufmerk&#x017F;amkeit der mei&#x017F;ten ent-<lb break="no"/>gangen. Zwar war von ihm zugleich angezeigt<lb break="yes"/>worden, daß &#x017F;ie &#x017F;ich mit Stickgas &#x017F;ättigen la&#x017F;&#x017F;en,<lb break="yes"/>und dann immer einen Sauer&#x017F;toffgehalt der Luft<lb break="yes"/>
                        <pb n="43" facs="#f0006"/> von 0,21 bis 0,23 angeben; <note place="foot" n="*)">
                            <hi rendition="#i">Annalen,</hi> XIX, 389 f. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note> da er aber das De-<lb break="no"/>tail die&#x017F;es Ver&#x017F;uchs nicht gehörig be&#x017F;chrieben hatte,<lb break="yes"/>gelang der&#x017F;elbe <persName key="berthollet_cl">
                            <hi rendition="#g">Berthollet</hi>
                        </persName> nicht, der ihn unter<lb break="yes"/>andern Um&#x017F;tänden wiederhohlte, weßhalb die&#x017F;er<lb break="yes"/>Chemiker in &#x017F;einer <hi rendition="#i">Statique chimique</hi> bemerkt, er<lb break="yes"/>finde nicht, daß die Schwefelalkalien Stickgas zu<lb break="yes"/>ver&#x017F;chlucken vermögen. Wir &#x017F;etzten daher anfangs<lb break="yes"/>ein großes Vertrauen in die&#x017F;es eudiometri&#x017F;che Mit-<lb break="no"/>tel; das einzige, was uns daran mißfiel, war die<lb break="yes"/>lange Dauer des Proze&#x017F;&#x017F;es; doch bemerkten wir<lb break="yes"/>bald, daß es nicht immer gleichförmig wirkt, und<lb break="yes"/>darin kam uns der Zufall zu Hülfe.</p>
                    <lb break="yes"/>
                    <p>Wir hatten in drei Gefäßen von ungleichem In-<lb break="no"/>halte, in jedem 100 Theile atmo&#x017F;phäri&#x017F;cher Luft<lb break="yes"/>über eine <hi rendition="#i">durch Hitze</hi> bereitete Auflö&#x017F;ung von<lb break="yes"/>Schwefelkali ge&#x017F;perrt. Nach acht Tagen betrug die<lb break="yes"/>Ab&#x017F;orption in den drei Gefäßen 23, 23,6, 26 Thei-<lb break="no"/>le, und zwar war &#x017F;ie im größten Gefäße am &#x017F;tärk-<lb break="no"/>&#x017F;ten. Die&#x017F;es ließ uns argwöhnen, es möchte doch<lb break="yes"/>wohl etwas Stickgas ver&#x017F;chluckt worden &#x017F;eyn, und<lb break="yes"/>wir wiederhohlten den Ver&#x017F;uch mit zwei Gefäßen,<lb break="yes"/>deren Inhalt noch mehr ver&#x017F;chieden war, unter den-<lb break="no"/>&#x017F;elben Um&#x017F;tänden wie zuvor. Nach 10 Tagen wa-<lb break="no"/>ren im kleinen Gefäße 22,5, im großen 30,6 Thei-<lb break="no"/>le ver&#x017F;chluckt. Den überzeugend&#x017F;ten Beweis er-<lb break="no"/>hielten wir indeß, als wir eine Auflö&#x017F;ung von<lb break="yes"/>Schwefelkali, die bis zum Kochen erhitzt worden<lb break="yes"/>war, mit Stickgas in ungleich großen Gefäßen in Be-<lb break="no"/>
                        <pb n="44" facs="#f0007"/> rührung brachten; hier &#x017F;tand die Ab&#x017F;orption im<lb break="yes"/>Verhältni&#x017F;&#x017F;e mit dem Inhalte der Gefäße. &#x2014; Nimmt<lb break="yes"/>man dagegen eine nicht durch Hitze, &#x017F;ondern <hi rendition="#i">kalt</hi>
                        <lb break="yes"/>bereitete Auflö&#x017F;ung von Schwefelkali, wie das<lb break="yes"/>
                        <persName key="berthollet_cl">
                            <hi rendition="#g">Berthollet</hi>
                        </persName> &#x017F;tets gethan hat, &#x017F;o findet kein be-<lb break="no" />merkbares Ver&#x017F;chlucken von Stickgas Statt, und die<lb break="yes" />Analy&#x017F;en der Luft geben dann weit vergleichbare-<lb break="no"/>re Re&#x017F;ultate. Die&#x017F;e veränderliche Wirkung von<lb break="yes" />Schwefelalkalien, welche in ver&#x017F;chiedenen Tempe-<lb break="no" />raturen aufgelö&#x017F;t &#x017F;ind, verdient genauer aufgeklärt<lb break="yes"/>zu werden; und das wird am leichte&#x017F;ten ge&#x017F;chehen,<lb break="yes"/>wenn wir &#x017F;ie mit einem ähnlichen, doch leichter zu<lb break="yes"/>über&#x017F;ehenden Phänomene zu&#x017F;ammen &#x017F;tellen.</p>
                    <lb break="yes"/>
                    <p>Das Wa&#x017F;&#x017F;er enthält immer eine gewi&#x017F;&#x017F;e Menge<lb break="yes"/>von Luft von höherm Sauer&#x017F;toffgehalt als die atmo-<lb break="no"/>&#x017F;phäri&#x017F;che Luft aufgelö&#x017F;t. Erhitzt man es, oder<lb break="yes"/>lö&#x017F;t man darin ein Salz auf, &#x017F;o entweicht ein Theil<lb break="yes"/>die&#x017F;er Luft; der übrige wird zurück gehalten, läßt<lb break="yes"/>&#x017F;ich aber durch &#x017F;tärkere Hitze weiter austreiben.<lb break="yes"/>Läßt man Wa&#x017F;&#x017F;er, das &#x017F;einer Luft durch die&#x017F;es letz-<lb break="no"/>tere Mittel beraubt worden i&#x017F;t, an der Luft erkal-<lb break="no"/>ten, &#x017F;o wird es, indem es zur anfänglichen Tempe-<lb break="no"/>ratur zurück kommt, eben &#x017F;o viel Luft, als es ver-<lb break="no"/>loren hat, wieder ver&#x017F;chlucken; und i&#x017F;t man dar-<lb break="no"/>auf nicht vorbereitet, und urtheilt nach dem Schei-<lb break="no"/>ne, &#x017F;o wird man glauben, bloßes Wa&#x017F;&#x017F;er, oder<lb break="yes"/>Salzwa&#x017F;&#x017F;er habe die Luft zerlegt. So hat Hr. <persName key="heller_01">
                            <hi rendition="#g">Hel-<lb break="no"/>ler</hi>
                        </persName> vor kurzem angekündigt, eine Auflö&#x017F;ung von<lb break="yes" />Koch&#x017F;alz ver&#x017F;chlucke allen Sauer&#x017F;toff aus darüber<lb break="yes"/>ge&#x017F;perrter Luft. Und doch, als wir den Ver&#x017F;uch<lb break="yes"/>
                        <pb n="45" facs="#f0008"/> mit einer &#x017F;ehr concentrirten Auflö&#x017F;ung von Koch-<lb break="no"/>&#x017F;alz, die aber in der Kälte bereitet war, wieder-<lb break="no"/>hohlten, fanden wir nicht den klein&#x017F;ten Unter&#x017F;chied<lb break="yes"/>zwi&#x017F;chen der gewöhnlichen atmo&#x017F;phäri&#x017F;chen Luft,<lb break="yes"/>und zwi&#x017F;chen &#x017F;olcher, die 1<formula notation="TeX" >\frac{1}{2}</formula> Monate lang über dem<lb break="yes" />Koch&#x017F;alzwa&#x017F;&#x017F;er ge&#x017F;perrt gewe&#x017F;en war. <note place="foot" n="*)">Die &#x017F;charf&#x017F;innige Art, wie die Verfa&#x017F;&#x017F;er den Er-<lb break="no"/>folg im Ver&#x017F;uche des Hrn. Prof. <persName key="heller_01">
                                <hi rendition="#g">Heller,</hi>
                            </persName> (<hi rendition="#i">Annal.,</hi>
                            <lb break="yes"/>XVI, 95 f.,) erklären, würde voraus &#x017F;etzen, daß<lb break="yes"/>Herr <persName key="heller_01">
                                <hi rendition="#g">Heller</hi>
                            </persName> &#x017F;eine Koch&#x017F;alzauflö&#x017F;ung mit Hülfe<lb break="yes"/>der Wärme gemacht, und als &#x017F;ie noch warm war,<lb break="yes"/>die Lu&#x017F;t darüber ge&#x017F;perrt habe. Es &#x017F;cheint mir in-<lb break="no"/>deß er&#x017F;tens nicht, daß Herr Prof. <persName key="heller_01">
                                <hi rendition="#g">Heller</hi>
                            </persName> zu die-<lb break="no"/>&#x017F;er Annahme durch etwas anderes, als höch&#x017F;tens<lb break="yes"/>dadurch berechtigt, daß er &#x017F;agt, er habe &#x017F;ich ei-<lb break="no"/>ner <hi rendition="#i">völlig ge&#x017F;ättigten</hi> Koch&#x017F;alzauflö&#x017F;ung bedient;<lb break="yes"/>zweitens möchte die&#x017F;e Annahme &#x017F;chwerlich mit<lb break="yes"/>der &#x017F;o lang&#x017F;amen Ab&#x017F;orption, die volle 2<formula notation="TeX" >\frac{1}{2}</formula> Monate<lb break="yes"/>hindurch immer im Zunehmen war, (<hi rendition="#i">Ann.,</hi> XVI,<lb break="yes"/>10,) be&#x017F;tehen; endlich würde es immer ein be&#x017F;on-<lb break="no" />derer Zufall bleiben, daß das Koch&#x017F;alzwa&#x017F;&#x017F;er gera-<lb break="no"/>de 0,216 des Luftvolums ver&#x017F;chluckte. Irre ich<lb break="yes"/>mich daher nicht, &#x017F;o möchte es der Mühe lohnen,<lb break="yes"/>wenn Herr Prof. <persName key="heller_01">
                                <hi rendition="#g">Heller</hi>
                            </persName> die&#x017F;en Ver&#x017F;uch mit aller<lb break="yes" />Vor&#x017F;icht, wozu die&#x017F;e Abhandlung Anleitung giebt,<lb break="yes"/>noch ein Mahl wiederhohlte. &#x2013; Sollte es viel-<lb break="no"/>leicht möglich &#x017F;eyn, daß das Koch&#x017F;alz, de&#x017F;&#x017F;en er<lb break="yes"/>&#x017F;ich bediente, etwas Schwefel-Wa&#x017F;&#x017F;er&#x017F;toff-Kalk<lb break="yes" />enthalten haben könnte? Wenig&#x017F;tens &#x017F;ind manche<lb break="yes"/>Salzquellen zugleich Schwefelquellen, wie das auch<lb break="yes"/>der Fall i&#x017F;t bei einer der Hauptquellen in Halle.<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <pb n="46" facs="#f0009"/>
                    <p>Genau da&#x017F;&#x017F;elbe als mit einem Salze, ge&#x017F;chieht<lb break="yes"/>mit jedem Schwefelalkali. Im Augenblicke, da es<lb break="yes"/>&#x017F;ich im Wa&#x017F;&#x017F;er auflö&#x017F;t, entweicht ein Theil der<lb break="yes"/>Luft aus dem Wa&#x017F;&#x017F;er, und es tritt ein Sättigungs-<lb break="maybe"/>Gleichgewicht zwi&#x017F;chen Wa&#x017F;&#x017F;er, Schwefelalkali<lb break="yes"/>und Luft ein, weßhalb, &#x017F;o lange die Um&#x017F;tände die-<lb break="no"/>&#x017F;elben bleiben, kein Grund vorhanden i&#x017F;t, daß das<lb break="yes" />Wa&#x017F;&#x017F;er Luft ver&#x017F;chlucke. Erhitzt man dagegen die<lb break="yes"/>Auflö&#x017F;ung, &#x017F;o entweicht noch ein Theil des Gas,<lb break="yes"/>das &#x017F;ie enthielt, weßhalb &#x017F;ie dann natürlich beim Er-<lb break="no"/>kalten gerade das an Gas wieder ver&#x017F;chlucken muß,<lb break="yes"/>was &#x017F;ie &#x017F;o verloren hatte, damit das Gleichgewicht<lb break="yes"/>wieder herge&#x017F;tellt werde. <note place="foot" n="*)">Die Ab&#x017F;orption, von der wir hier reden, i&#x017F;t ganz<lb break="yes"/>unabhängig von der, welche das Schwefelalkali<lb break="yes"/>für &#x017F;ich auf den Sauer&#x017F;toff äußert, und vermöge<lb break="yes"/>der es &#x017F;ich in ein &#x017F;chwefel&#x017F;aures Alkali verwandelt.<lb break="yes" />Da indeß das Schwefelalkali das im Wa&#x017F;&#x017F;er con-<lb break="no"/>den&#x017F;irte Sauer&#x017F;toffgas ver&#x017F;chluckt, &#x017F;o möchte aus<lb break="yes"/>die&#x017F;em Grunde Wa&#x017F;&#x017F;er, das Schwefelalkali enthält,<lb break="yes"/>eine größere Menge Stickgas als bloßes Wa&#x017F;&#x017F;er in<lb break="yes" />&#x017F;ich aufnehmen können; &#x017F;o daß, wenn man &#x017F;ich<lb break="yes"/>einer zwar kalt, doch fri&#x017F;ch bereiteten Auflö&#x017F;ung<lb break="yes"/>bediente, auch die&#x017F;e Auflö&#x017F;ung wahr&#x017F;cheinlich ei-<lb break="no"/>ne größere Ab&#x017F;orption zeigen dürfte, als vom blo-<lb break="no"/>ßen Sauer&#x017F;toffgas herrührt. Wir &#x017F;agen: wahr&#x017F;chein-<lb break="no"/>lich, denn wir haben darüber noch keinen Ver-<lb break="no"/>&#x017F;uch ange&#x017F;tellt. <hi rendition="#et">
                                <hi rendition="#g">
                                    <hi rendition="#i">die Verfa&#x017F;&#x017F;er.</hi>
                                </hi>
                            </hi>
                        </note> Wir glauben auf die&#x017F;e<lb break="yes"/>Art die Ver&#x017F;chiedenheit zwi&#x017F;chen den Re&#x017F;ultaten<lb break="yes" />der Herren <persName key="marti_01">
                            <hi rendition="#g">de Marti</hi>
                        </persName> und <persName key="berthollet_cl">
                            <hi rendition="#g">Berthollet,</hi>
                        </persName> aus<lb break="yes"/>der Ver&#x017F;chiedenheit der Um&#x017F;tände &#x017F;elb&#x017F;t, unter de-<lb break="no"/>
                        <pb n="47" facs="#f0010"/> nen beide operirt haben, erklären zu können.<lb break="yes"/>Nur glaubte Herr <persName key="marti_01">
                            <hi rendition="#g">de Marti</hi>
                        </persName> fäl&#x017F;chlich, daß das<lb break="yes"/>Schwefelalkali vermöge &#x017F;einer Natur Stickgas ver-<lb break="no"/>&#x017F;chlucke. Dies vermag es keinesweges; vielmehr<lb break="yes"/>i&#x017F;t es Ur&#x017F;ache, daß das Wa&#x017F;&#x017F;er, womit man es kocht,<lb break="yes"/>nicht &#x017F;o viel Luft ver&#x017F;chluckt, als es ohne dies thun<lb break="yes"/>würde.</p>
                    <lb break="yes"/>
                    <p>Die Schwefelalkalien können die&#x017F;em zu Folge<lb break="yes"/>mit Sicherheit zur Analy&#x017F;e der Luft gebraucht wer-<lb break="no"/>den, beobachtet man nur die Vor&#x017F;icht, &#x017F;ie im Kal-<lb break="no" />ten aufzulö&#x017F;en, und &#x017F;ie einige Zeit lang mit Stick-<lb break="no"/>gas oder mit atmo&#x017F;phäri&#x017F;cher Luft in Berührung zu<lb break="yes"/>la&#x017F;&#x017F;en. Sie haben indeß die Unbequemlichkeit, daß,<lb break="yes"/>da es lange Zeit dauert, bis &#x017F;ie das Sauer&#x017F;toffgas<lb break="yes"/>voll&#x017F;tändig ver&#x017F;chluckt haben, man dabei der Cor-<lb break="no"/>rectionen wegen des Thermometer- und des Baro-<lb break="no"/>meter&#x017F;tandes bedarf, welche oft &#x017F;ehr mißlich &#x017F;ind. <note place="foot" n="*)" >Bedient man &#x017F;ich des flü&#x017F;&#x017F;igen Schwefelkalks,<lb break="yes"/>(Schwefel-Wa&#x017F;&#x017F;er&#x017F;toff-Kalks,) nach Art des Dr.<lb break="yes"/>
                            <persName key="hope_tc">
                                <hi rendition="#g">Hope,</hi>
                            </persName> (<hi rendition="#i">Ann.</hi> XIX, 385,) &#x017F;o &#x017F;oll bei hinlänglichem<lb break="yes"/>Schütteln alles Sauer&#x017F;toffgas in 20 Minuten voll&#x017F;tän-<lb break="no"/>dig ab&#x017F;orbirt &#x017F;eyn. (<hi rendition="#i">Da&#x017F;.,</hi> 421.) <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>Die leichte&#x017F;te Methode, die&#x017F;e zu finden, i&#x017F;t un&#x017F;trei-<lb break="no"/>tig, daß man, wie <persName key="berthollet_cl">
                            <hi rendition="#g">Berthollet</hi>
                        </persName> und <persName key="marti_01">
                            <hi rendition="#g">de Marti,</hi>
                        </persName>
                        <lb break="yes"/>ein bekanntes Volumen Luft über Wa&#x017F;&#x017F;er &#x017F;perrt,<lb break="yes"/>und aus den Volumenveränderungen der&#x017F;elben auf<lb break="yes"/>die der Luft, welche man analy&#x017F;irt, &#x017F;chließt; doch<lb break="yes"/>hat es uns ge&#x017F;chienen, daß die&#x017F;e Methode in der<lb break="yes"/>Ausübung nicht &#x017F;o vortheilhaft i&#x017F;t, als es &#x017F;cheint.</p>
                    <lb break="yes"/>
                    <pb n="48" facs="#f0011"/>
                    <p>Noch mü&#x017F;&#x017F;en wir bemerken, daß bei allen fe-<lb break="no" />&#x017F;ten oder tropfbar-flü&#x017F;&#x017F;igen eudiometri&#x017F;chen Mitteln<lb break="yes"/>Fehler, welche man in der Beobachtung der Grade,<lb break="yes"/>oder indem man die Unzuverlä&#x017F;&#x017F;igkeit der Methode<lb break="yes"/>&#x017F;chätzt, begeht, ganz und gar auf Rechnung des<lb break="yes" />Sauer&#x017F;toffgehalts kommen. Da man nun bei der größ-<lb break="no" />ten Sorgfalt &#x017F;chwerlich weiter als bis auf ein Hun-<lb break="no" />dertel der Beobachtung gewiß &#x017F;eyn kann, &#x017F;o wür-<lb break="no"/>de &#x017F;ich auf die&#x017F;e Art der Sauer&#x017F;toffgasgehalt der Luft<lb break="yes"/>nur bis auf 0,01 genau be&#x017F;timmen la&#x017F;&#x017F;en. In der<lb break="yes"/>That haben die Chemiker, durch eudiometri&#x017F;che<lb break="yes"/>Mittel die&#x017F;er Art, eine ziemlich bedeutende Ver-<lb break="no"/>&#x017F;chiedenheit in dem Sauer&#x017F;toffgehalt der atmo&#x017F;phä-<lb break="no"/>ri&#x017F;chen Luft gefunden, und &#x017F;elb&#x017F;t <persName key="marti_01">
                            <hi rendition="#g">de Marti,</hi>
                        </persName> der<lb break="yes"/>viel Ver&#x017F;uche mit Schwefelalkalien ange&#x017F;tellt zu ha-<lb break="no"/>ben &#x017F;cheint und die nöthige Vor&#x017F;icht bei den&#x017F;elben<lb break="yes"/>kannte, be&#x017F;timmt die&#x017F;en Gehalt zwi&#x017F;chen 0,21 und<lb break="yes"/>0,23. <note place="foot" n="*)">Vergl. <hi rendition="#i">Annalen,</hi> XIX, 391, 392. Dort be&#x017F;timmt<lb break="yes"/>
                            <persName key="marti_01">
                                <hi rendition="#g">de Marti</hi>
                            </persName> den Sauer&#x017F;toffgehalt der atmo&#x017F;phäri-<lb break="no"/>&#x017F;chen Luft nach &#x017F;einen Ver&#x017F;uchen mit flü&#x017F;&#x017F;igen<lb break="yes"/>Schwefelalkalien auf 0,21 bis 0,22, welche letztere<lb break="yes"/>Gränze doch nie erreicht wird. Nach <persName key="berger_01">
                                <hi rendition="#g">Berger&#x2019;s</hi>
                            </persName>
                            <lb break="yes"/>Ver&#x017F;uchen mit Schwefelalkalien &#x017F;ollte die&#x017F;er Ge-<lb break="no"/>halt zwi&#x017F;chen 0,203 und 0,216 fallen. (<hi rendition="#i">Da&#x017F;.,</hi> 415.)<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note> Wir werden weiterhin &#x017F;ehen, daß eudio-<lb break="no" />metri&#x017F;che Methoden, bei denen man &#x017F;ich eines luft-<lb break="no"/>förmigen Mittels zur Ab&#x017F;orption des Sauer&#x017F;toffgas<lb break="yes"/>bedient, eine größere Schärfe zula&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">2.</fw>
                    <lb break="yes"/>
                    <pb n="49" facs="#f0012"/>
                    <p>
                        <hi rendition="#c">2.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Da wir un&#x017F;re Arbeit haupt&#x017F;ächlich in der Ab-<lb break="no" />&#x017F;icht angefangen haben, um uns zu vergewi&#x017F;&#x017F;ern, ob<lb break="yes"/>das <hi rendition="#i">
                            <persName key="volta_agv">Voltai&#x017F;che</persName> Eudiometer</hi> zur Analy&#x017F;e der Luft<lb break="yes"/>brauchbar &#x017F;ey, &#x017F;o machte die&#x017F;es Eudiometer den<lb break="yes"/>Hauptgegen&#x017F;tand un&#x017F;rer Unter&#x017F;uchung aus. Man<lb break="yes"/>hatte dem&#x017F;elben Unzuverlä&#x017F;&#x017F;igkeit zur La&#x017F;t gelegt, <note place="foot" n="*)">So unter andern noch <persName key="berthollet_cl">
                                <hi rendition="#g">Berthollet</hi>
                            </persName> in &#x017F;einen Be-<lb break="no"/>merkungen über die Eudiometrie, <hi rendition="#i">Ann.,</hi> V, 343.<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>und daß es den Sauer&#x017F;toffgehalt der Luft zu klein<lb break="yes"/>angebe. Es &#x017F;chien uns aber, daß es hier nur auf Cor-<lb break="no"/>rectionen ankommen möchte, die man ausmitteln,<lb break="yes"/>und für deren Variationen man Ge&#x017F;etze auffinden<lb break="yes"/>müßte, um die&#x017F;es Eudiometer eben &#x017F;o genau als<lb break="yes"/>bequem zu machen. Wir legten uns daher folgen-<lb break="no"/>de Fragen vor: <hi rendition="#i">A.</hi> Kann, wenn man ein Gemenge<lb break="yes"/>aus Wa&#x017F;&#x017F;er&#x017F;toffgas und Sauer&#x017F;toffgas im <persName key="volta_agv" >Voltai&#x017F;chen</persName>
                        <lb break="yes"/>Eudiometer entzündet, eine die&#x017F;er beiden Gasarten<lb break="yes"/>voll&#x017F;tändig ab&#x017F;orbirt werden? &#x2014; <hi rendition="#i">B.</hi> I&#x017F;t das Pro-<lb break="no"/>dukt der Verbindung die&#x017F;er beiden Gasarten be&#x017F;tän-<lb break="no"/>dig von einerlei Natur? &#x2014; <hi rendition="#i">C.</hi> Nach welchem Ver-<lb break="no"/>hältni&#x017F;&#x017F;e vereinigen &#x017F;ie &#x017F;ich zu Wa&#x017F;&#x017F;er? &#x2014; <hi rendition="#i">D.</hi> Wel-<lb break="no" />ches &#x017F;ind die Gränzen der unvermeidlichen Fehler<lb break="yes" />beim <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudiometer?</p>
                    <lb break="yes"/>
                    <p>Wir wollen die&#x017F;e Fragen eine nach der andern<lb break="yes" />unter&#x017F;uchen. Zuvor mü&#x017F;&#x017F;en wir jedoch die Art<lb break="yes"/>angeben, wie wir uns beide Gasarten in der größten<lb break="yes"/>Reinheit ver&#x017F;chafft haben. Das <hi rendition="#i" >Sauer&#x017F;toffgas</hi> ha-<lb break="no"/>
                        <pb n="50" facs="#f0013"/> ben wir aus überoxygenirt-&#x017F;alz&#x017F;aurem Kali entbun-<lb break="no"/>den. Um es möglich&#x017F;t rein von Stickgas zu erhal-<lb break="no"/>ten, thaten wir das Salz in eine Retorte, &#x017F;chmelz-<lb break="no"/>ten vor der Lampe ein Entbindungsrohr an, und<lb break="yes"/>füllten die Retorte bis über ein Viertel mit Wa&#x017F;&#x017F;er.<lb break="yes"/>Bevor das Salz &#x017F;ich zer&#x017F;etzen konnte, mußte die-<lb break="no"/>&#x017F;es Wa&#x017F;&#x017F;er verdampfen, und die über&#x017F;teigenden<lb break="yes"/>Wa&#x017F;&#x017F;erdämpfe trieben &#x017F;ehr bald alle Luft aus der Re-<lb break="no"/>torte. Damit indeß in der Zwi&#x017F;chenzeit, ehe das<lb break="yes"/>Gas kam, nicht wieder Luft hinein treten möchte,<lb break="yes"/>hatten wir das Ende des Entbindungsrohrs in eine<lb break="yes"/>Schale mit Queck&#x017F;ilber getaucht, welche wegge-<lb break="no"/>nommen wurde, &#x017F;o bald das Gas er&#x017F;chien. Um zu<lb break="yes"/>vermeiden, daß nicht das Sauer&#x017F;toffgas, indem es<lb break="yes"/>in dem Recipienten in Bla&#x017F;en auf&#x017F;teigt, aus dem<lb break="yes" />Wa&#x017F;&#x017F;er, womit der Recipient gefüllt i&#x017F;t, Stickgas in<lb break="yes"/>&#x017F;ich aufnehme, leiteten wir das Sauer&#x017F;toffgas gleich<lb break="yes"/>in den ober&#x017F;ten Theil des Recipienten, vermittel&#x017F;t<lb break="yes"/>einer rechtwinklig gebogenen Glasröhre hinauf, die<lb break="yes"/>wir vermöge eines durchbohrten Kork&#x017F;töp&#x017F;els vor<lb break="yes"/>dem Entbindungsrohre befe&#x017F;tigten. Die&#x017F;e &#x017F;ehr ein-<lb break="no"/>fache Methode i&#x017F;t be&#x017F;onders bei Gasarten zu em-<lb break="no" />pfehlen, die im Wa&#x017F;&#x017F;er auflöslich &#x017F;ind, z. B. beim<lb break="yes"/>kohlen&#x017F;auren Gas, beim oxydirten Stickgas und<lb break="yes"/>ähnlichen. &#x2014; Un&#x017F;er <hi rendition="#i" >Wa&#x017F;&#x017F;er&#x017F;toffgas</hi> erhielten wir<lb break="yes" />durch Zer&#x017F;etzung des Wa&#x017F;&#x017F;ers, vermittel&#x017F;t Zink<lb break="yes"/>und Salz&#x017F;äure oder Schwefel&#x017F;äure, wobei wir die<lb break="yes"/>Säure mit ungefähr 6 Theilen Wa&#x017F;&#x017F;er verdünnt hat-<lb break="no"/>ten. Wir beobachteten die Vor&#x017F;icht, die ganze<lb break="yes"/>Entbindungsfla&#x017F;che mit verdünnter Säure voll zu<lb break="yes"/>
                        <pb n="51" facs="#f0014"/> gießen, und das Gas ebenfalls nicht durch Wa&#x017F;&#x017F;er<lb break="yes"/>&#x017F;teigen zu la&#x017F;&#x017F;en. &#x2014; Aller die&#x017F;er Vor&#x017F;icht unge-<lb break="no"/>achtet zeigten &#x017F;ich in un&#x017F;erm Sauer&#x017F;toffgas, als wir<lb break="yes"/>es mit Schwefelkali behandelten, noch 0,004 Stick-<lb break="no"/>gas, und in un&#x017F;erm Wa&#x017F;&#x017F;er&#x017F;toffgas mußten, wie<lb break="yes"/>wir weiter unten &#x017F;ehen werden, noch 0,006 Stick-<lb break="no"/>gas enthalten &#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Er&#x017F;te Frage. Kann, wenn man ein Gemenge<lb break="yes"/>aus Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;tof&#x017F;gas im <persName key="volta_agv" >Voltai-<lb break="no"/>&#x017F;chen</persName> Eudiometer entzündet, eine die&#x017F;er beiden<lb break="yes"/>Gasarten voll&#x017F;tändig ab&#x017F;orbirt werden?</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Ge&#x017F;etzt, die&#x017F;es wäre der Fall, &#x017F;o müßten, &#x017F;chien<lb break="yes"/>es uns, beide Gasarten &#x017F;ich genau nach dem&#x017F;elben<lb break="yes"/>Verhältni&#x017F;&#x017F;e zu Wa&#x017F;&#x017F;er vereinigen, gleich viel, ob<lb break="yes"/>das eine oder das andere vorwaltet. In der That<lb break="yes"/>war die&#x017F;es &#x017F;ehr nahe der Fall, als wir 300 Theile<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas und 100 Theile Sauer&#x017F;toffgas, und<lb break="yes"/>dann 200 Theile vom er&#x017F;ten und 200 Theile vom<lb break="yes"/>andern Gas mit einander entzündeten, und die nö-<lb break="no"/>thigen Correctionen wegen der nicht völligen Rein-<lb break="no"/>heit un&#x017F;ers Gas mit in Rechnung brachten. Es wä-<lb break="no"/>re zwar wohl möglich, daß, ungeachtet eine der<lb break="yes"/>beiden Gasarten voll&#x017F;tändig ver&#x017F;chluckt würde, die<lb break="yes"/>Verhältni&#x017F;&#x017F;e, wornach &#x017F;ie &#x017F;ich mit einander verei-<lb break="no"/>nigten, wenn das eine, und wenn das andere Gas<lb break="yes"/>vorwaltet, nicht die&#x017F;elben wären; nämlich, wenn<lb break="yes"/>&#x017F;ich in einem Falle ein oxygenirtes, im andern ein<lb break="yes"/>hydrogeni&#x017F;irtes Wa&#x017F;&#x017F;er bildete. Da &#x017F;ich aber wirk-<lb break="no"/>lich die&#x017F;elben Verhältni&#x017F;&#x017F;e fanden, &#x017F;o mü&#x017F;&#x017F;en wir<lb break="yes"/>nothwendig &#x017F;chließen, daß im er&#x017F;ten Falle das<lb break="yes"/>
                        <pb n="52" facs="#f0015"/> Sauer&#x017F;toffgas, im andern das Wa&#x017F;&#x017F;er&#x017F;toffgas voll-<lb break="no"/>&#x017F;tändig &#x017F;ey ver&#x017F;chluckt worden. Wenn bei eini-<lb break="no"/>gen Mi&#x017F;chungen von Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas eine voll&#x017F;tändige Ab&#x017F;orption der einen oder der<lb break="yes" />andern Gasart Statt findet, &#x017F;o berechtigt uns das<lb break="yes" />nicht, zu &#x017F;chließen, daß das bei allen Mi&#x017F;chungs-<lb break="no"/>verhältni&#x017F;&#x017F;en der Fall &#x017F;ey. Vielmehr giebt es nicht<lb break="yes"/>nur Verhältni&#x017F;&#x017F;e, wornach beide Gasarten mit ein-<lb break="no"/>ander, oder mit einem dritten Gas gemi&#x017F;cht &#x017F;eyn<lb break="yes"/>können, bei denen es unmöglich i&#x017F;t, &#x017F;ie durch den<lb break="yes"/>electri&#x017F;chen Funken zu entzünden; &#x017F;ondern auch<lb break="yes"/>andere, bei denen die Entzündung zwar anfängt,<lb break="yes"/>jedoch vor dem voll&#x017F;tändigen Verbrennen aufhört.<lb break="yes"/>Folgende Ver&#x017F;uche &#x017F;cheinen uns die&#x017F;es auf eine<lb break="yes"/>überzeugende Art darzuthun.</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell cols="2">Es wurden gemengt</cell>
                            <cell rows="2">Die Ab&#x017F;orption<lb break="yes"/>nach der Entzün-<lb break="no"/>dung betrug</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Wa&#x017F;&#x017F;er&#x017F;toffgas.</cell>
                            <cell>Sauer&#x017F;toffgas.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100 Theile</cell>
                            <cell>200 Theile</cell>
                            <cell>146 Theile</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>300</cell>
                            <cell>146</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>600</cell>
                            <cell>146</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>900</cell>
                            <cell>146</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>950</cell>
                            <cell>68</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>1000</cell>
                            <cell>55</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>1200</cell>
                            <cell>24</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>1400</cell>
                            <cell>14</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>100</cell>
                            <cell>1600</cell>
                            <cell>0</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Die vier vorletzten Ab&#x017F;orptionen &#x017F;ind vielleicht<lb break="yes" />nicht ganz genau, weil un&#x017F;re In&#x017F;trumente für die<lb break="yes"/>Proportionen der Mi&#x017F;chung zu klein waren; doch<lb break="yes"/>kommt es bei ihnen nicht auf ganz genau be&#x017F;timmte<lb break="yes"/>
                        <pb n="53" facs="#f0016"/> Zahlwerthe an. Im letzten Falle fand keine Ent-<lb break="no"/>zündung und daher auch gar keine Ab&#x017F;orption<lb break="yes"/>Statt.</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t auffallend, in die&#x017F;en Ver&#x017F;uchen zu &#x017F;ehen:<lb break="yes"/>1. daß eine Ab&#x017F;orption, die bei &#x017F;ehr ver&#x017F;chiedenen<lb break="yes"/>Verhältni&#x017F;&#x017F;en con&#x017F;tant i&#x017F;t, &#x017F;ich plötzlich in eine ab-<lb break="no" />nehmende Ab&#x017F;orption verwandelt; 2. daß das Ver-<lb break="no" />brennen von Wa&#x017F;&#x017F;er&#x017F;toffgas, nachdem es angefan-<lb break="no"/>gen hat, aufhören kann, bevor &#x017F;ie ganz vollendet<lb break="yes"/>i&#x017F;t; 3. daß es Mi&#x017F;chungen von Wa&#x017F;&#x017F;er&#x017F;toffgas und<lb break="yes"/>Sauer&#x017F;toffgas nach &#x017F;olchen Verhältni&#x017F;&#x017F;en giebt, daß<lb break="yes" />es nicht mehr möglich i&#x017F;t, &#x017F;ie zu entzünden. Die&#x017F;e<lb break="yes"/>Phänomene werden &#x017F;ich aus der Folge aufklären.<lb break="yes"/>Jetzt genügt es uns, durch die&#x017F;e Ver&#x017F;uche uns über-<lb break="no"/>zeugt zu haben, daß es Verhältni&#x017F;&#x017F;e, und zwar<lb break="yes"/>zwi&#x017F;chen ziemlich weiten Gränzen giebt, bei wel-<lb break="no"/>chen das Wa&#x017F;&#x017F;er&#x017F;toffgas voll&#x017F;tändig verbrennt.</p>
                    <lb break="yes"/>
                    <p>In die&#x017F;en Ver&#x017F;uchen waltete das Sauer&#x017F;toffgas<lb break="yes"/>vor. Die&#x017F;elben Phänomene finden indeß auch um-<lb break="no"/>gekehrt Statt, wenn man der Reihe nach 100 Theile<lb break="yes"/>Sauer&#x017F;toffgas er&#x017F;t mit 200, dann mit 300 Theilen,<lb break="yes"/>und &#x017F;o ferner mit 1000 und mehr Theile Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas mi&#x017F;cht und entzündet, nur mit dem Unter-<lb break="no"/>&#x017F;chiede, daß die Gränze, wo die Ab&#x017F;orption con-<lb break="no"/>&#x017F;tant zu &#x017F;eyn aufhört, hier weiter hinaus liegt. Und<lb break="yes"/>das erklärt &#x017F;ich &#x017F;ehr natürlich daraus, daß beim<lb break="yes"/>Entzünden in die&#x017F;em Falle &#x017F;ich 300 Theile, im vo-<lb break="no"/>rigen dagegen nur halb &#x017F;o viel Theile gegen&#x017F;eitig<lb break="yes" />ab&#x017F;orbiren.</p>
                    <lb break="yes"/>
                    <pb n="54" facs="#f0017"/>
                    <p>Auch Stickgas und kohlen&#x017F;aures Gas geben ähn-<lb break="no"/>liche Re&#x017F;ultate. Entzündet man z. B. eine Mi&#x017F;chung<lb break="yes" />aus 900 Theilen Stickgas mit 100 Theilen Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas und 100 Theilen Sauer&#x017F;toffgas, &#x017F;o ver-<lb break="no"/>&#x017F;chwinden nur 50 Theile, (bald einige mehr, bald<lb break="yes"/>einige weniger,) indeß wir bei einem geringern An-<lb break="no"/>theile an Stickgas, &#x017F;tets die voll&#x017F;tändige Ab&#x017F;orption<lb break="yes"/>von 146 Theilen erhielten. Das Stickgas &#x017F;cheint<lb break="yes"/>&#x017F;ich hier al&#x017F;o gerade wie das Sauer&#x017F;toffgas zu verhal-<lb break="no" />ten, da der Ver&#x017F;uch mit 100 Theilen Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas und 1000 Theilen Sauer&#x017F;toffgas die&#x017F;elbe Ab-<lb break="no"/>&#x017F;orption gab; doch fußen wir hierauf weiter nicht,<lb break="yes"/>da es uns noch an den nöthigen Ver&#x017F;uchen fehlt.<lb break="yes"/>Genug, daß die Ver&#x017F;uche, welche wir bereits an-<lb break="no"/>ge&#x017F;tellt haben, bewei&#x017F;en, daß, wenn Mi&#x017F;chungen<lb break="yes"/>aus Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas mit ver&#x017F;chiede-<lb break="no"/>nen andern Gasarten gemi&#x017F;cht werden, die Ab-<lb break="no"/>&#x017F;orption bis zu einer gewi&#x017F;&#x017F;en Gränze con&#x017F;tant &#x017F;eyn<lb break="yes" />kann, über welche hinaus &#x017F;ie &#x017F;ehr &#x017F;chnell abnimmt.</p>
                    <lb break="yes"/>
                    <p>Da bei dem eben erwähnten Ver&#x017F;uche mit einer<lb break="yes" />Mi&#x017F;chung aus drei Gasarten die 100 Theile Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas nicht voll&#x017F;tändig verbrannt waren, &#x017F;o ver-<lb break="no"/>&#x017F;uchten wir, den Rück&#x017F;tand zu zerlegen. Phosphor<lb break="yes"/>verminderte 100 Theile de&#x017F;&#x017F;elben in 4 Stunden um<lb break="yes"/>7 Theile; ein offenbarer Beweis, daß &#x017F;ich im Rück-<lb break="no"/>&#x017F;tande noch Sauer&#x017F;toffgas befand. Wir brachten dar-<lb break="no"/>auf andere 200 Theile des Rück&#x017F;tandes mit 200 Th.<lb break="yes" />Sauer&#x017F;toffgas und 200 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas in das<lb break="yes"/>
                        <persName key="volta_agv">Voltai&#x017F;che</persName> Eudiometer; nach dem Entzünden wa-<lb break="no"/>ren 312 Theile ver&#x017F;chwunden. Da nun, nach den<lb break="yes"/>
                        <pb n="55" facs="#f0018"/> Ver&#x017F;uchen, die wir weiterhin anführen werden,<lb break="yes"/>100 Theile Sauer&#x017F;toffgas 200 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes"/>erfordern, um &#x017F;ich damit zu &#x017F;ättigen, &#x017F;o hätte mit<lb break="yes" />dem nicht ganz reinen Wa&#x017F;&#x017F;er&#x017F;toffgas, de&#x017F;&#x017F;en wir<lb break="yes"/>uns hier bedient haben, eine Ab&#x017F;orption von 292<lb break="yes"/>Theilen erfolgen &#x017F;ollen. <note place="foot" n="*)">Die&#x017F;es wäre al&#x017F;o minder reines Wa&#x017F;&#x017F;er&#x017F;toffgas ge-<lb break="no"/>we&#x017F;en, als zu den mei&#x017F;ten übrigen Ver&#x017F;uchen ge-<lb break="no"/>dient hat. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note> Mithin mußte, da &#x017F;ie<lb break="yes"/>312 Theile betrug, der Rück&#x017F;tand nothwendig &#x017F;o<lb break="yes"/>viel Wa&#x017F;&#x017F;er&#x017F;toffgas enthalten, als nöthig i&#x017F;t, die Ab-<lb break="no"/>&#x017F;orption von 292 auf 312 Theile zu bringen, das<lb break="yes"/>i&#x017F;t, 13,3 Theile. Die Rechnung giebt 12 Theile. <note place="foot" n="**)">Nämlich in 1050 Theilen des Rück&#x017F;tandes muß-<lb break="no"/>ten 66,8 Theile, al&#x017F;o in 200 Theilen des Rück&#x017F;tandes<lb break="yes"/>etwas über 12 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas enthalten &#x017F;eyn.<lb break="yes"/>
                            <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>Man &#x017F;ieht hier al&#x017F;o offenbar, daß, obgleich die Ent-<lb break="no"/>zündung Statt fand, doch das Verbrennen nicht<lb break="yes"/>voll&#x017F;tändig war, indem wir allen Wa&#x017F;&#x017F;er&#x017F;toff, der<lb break="yes"/>nicht in chemi&#x017F;che Verbindung getreten &#x017F;eyn konn-<lb break="no"/>te, im Rück&#x017F;tande wirklich wieder gefunden ha-<lb break="no"/>ben. Bei jeder nicht voll&#x017F;tändigen Ab&#x017F;orption war<lb break="yes"/>die Entzündung nur wenig lebhaft.</p>
                    <lb break="yes"/>
                    <p>Vergleichen wir die Wirkung der Electricität<lb break="yes"/>beim Entzünden von Mi&#x017F;chungen aus Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes" />und Sauer&#x017F;toffgas mit der Wirkung einer hohen<lb break="yes" />Temperatur, &#x017F;o i&#x017F;t der Gedanke &#x017F;ehr natürlich,<lb break="yes"/>daß auch im er&#x017F;tern Falle die Entzündung bloß von<lb break="yes"/>der Wärme herrühren möchte, die der electri&#x017F;che<lb break="yes"/>
                        <pb n="56" facs="#f0019"/> Funke dadurch bewirkt, daß er das Gasgemi&#x017F;ch bei<lb break="yes"/>&#x017F;einem Durchgange augenblicklich comprimirt.<lb break="yes"/>Wir wußten aus un&#x017F;ern eignen Ver&#x017F;uchen, daß die<lb break="yes"/>Entzündung einer &#x017F;olchen Mi&#x017F;chung durch Wärme,<lb break="yes"/>lediglich auf dem Grade der Wärme beruht, und<lb break="yes"/>nur in einer Temperatur von einer be&#x017F;timmten Hö-<lb break="no"/>he Statt &#x017F;indet. Denn läßt man das Gasgemi&#x017F;ch &#x017F;ehr<lb break="yes"/>lang&#x017F;am durch eine Röhre &#x017F;teigen, die von ihrem<lb break="yes"/>Ende bis zur Mitte &#x017F;ehr allmählig erhitzt wird, und<lb break="yes"/>verhindert da&#x017F;&#x017F;elbe nicht, &#x017F;ich frei auszudehnen, &#x017F;o<lb break="yes"/>erfolgt die Entzündung &#x017F;ogleich, wenn die Tempe-<lb break="no"/>ratur eine gewi&#x017F;&#x017F;e Höhe erreicht hat. Nun aber<lb break="yes"/>drückt der electri&#x017F;che Funke bei &#x017F;einem &#x017F;chnellen<lb break="yes"/>Durchgange auf die Gastheilchen, da er &#x017F;eine Be-<lb break="no"/>wegung ihnen nicht augenblicklich mittheilen kann:<lb break="yes"/>dadurch ent&#x017F;teht eine augenblickliche &#x017F;ehr &#x017F;tarke<lb break="yes" />Compre&#x017F;&#x017F;ion; die&#x017F;e bewirkt eine Temperaturerhö-<lb break="no"/>hung über die Gränze hinaus, bei der die Entzün-<lb break="no"/>dung des Gasgemi&#x017F;ches eintritt, und folglich die Ent-<lb break="no"/>zündung in einigen Stellen, und i&#x017F;t die&#x017F;e einmahl<lb break="yes"/>angefangen, &#x017F;o verbreitet &#x017F;ie &#x017F;ich &#x017F;ehr &#x017F;chnell durch<lb break="yes"/>das Ganze.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;er Vor&#x017F;tellung von der Wirkungsart der<lb break="yes" />Electricität zu Folge, &#x017F;chien es uns, daß, im Falle<lb break="yes" />ein &#x017F;chwacher electri&#x017F;cher Funke nur ein unvoll&#x017F;tän-<lb break="no"/>diges Verbrennen in einem Gemi&#x017F;che aus Sauer&#x017F;toff-<lb break="no"/>gas und Wa&#x017F;&#x017F;er&#x017F;toffgas bewirkt, ein &#x017F;tärkerer ele-<lb break="no"/>ctri&#x017F;cher Funke ein unvoll&#x017F;tändigeres Verbrennen<lb break="yes"/>veranla&#x017F;&#x017F;en mü&#x017F;&#x017F;e. Sey es indeß, daß wir keine<lb break="yes"/>hinreichend lebhafte Electricität angewendet, oder<lb break="yes"/>
                        <pb n="57" facs="#f0020"/> daß wir un&#x017F;re Ver&#x017F;uche nicht genug vervielfältigt<lb break="yes"/>haben; un&#x017F;re Re&#x017F;ultate fielen nicht merkbar ver-<lb break="no"/>&#x017F;chieden aus, wir mochten den Funken eines Ele-<lb break="no"/>ctrophors von 3<formula notation="TeX" >\frac{1}{2}</formula> Zoll Durchme&#x017F;&#x017F;er, oder den Ent-<lb break="no"/>ladungsfunken einer &#x017F;tark geladenen Leidner Fla-<lb break="no"/>&#x017F;che anwenden. Doch erlaubte uns die Einrichtung<lb break="yes"/>un&#x017F;ers Eudiometers nicht, recht lebhafte Funken<lb break="yes"/>hinein zu bringen, und wir la&#x017F;&#x017F;en daher die Ent-<lb break="no"/>&#x017F;cheidung hierüber bis zu weitern Unter&#x017F;uchungen<lb break="yes"/>ausge&#x017F;etzt.</p>
                    <lb break="yes"/>
                    <p>Beim Entzünden eines Gemi&#x017F;ches von 100 Thei-<lb break="no"/>len Wa&#x017F;&#x017F;er&#x017F;toffgas, 100 Theilen Sauer&#x017F;toffgas und<lb break="yes"/>900 Theilen Stickgas blieb, wie wir ge&#x017F;ehn haben,<lb break="yes"/>ein Rück&#x017F;tand, welcher in 100 Theilen 6 Theile<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas, 8 Theile Sauer&#x017F;toffgas und 86 Th.<lb break="yes"/>Stickgas enthielt. Folglich wurde die Entzündung<lb break="yes"/>gehemmt, als die&#x017F;es Verhältniß der Mi&#x017F;chung ein-<lb break="no"/>trat, und ein neuer electri&#x017F;cher Funke würde hier<lb break="yes"/>keine Entzündung haben bewirken können. Da<lb break="yes"/>nun die Atmo&#x017F;phäre lange nicht 0,06 Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas enthält, &#x017F;o vermag der electri&#x017F;che Funke nicht,<lb break="yes"/>&#x017F;ie zu entzünden; oder thäte das vielleicht der Blitz<lb break="yes"/>wegen &#x017F;einer großen Kraft, &#x017F;o wird doch die Ent-<lb break="no" />zündung &#x017F;ich nicht weiter verbreiten können, &#x017F;on-<lb break="no"/>dern den Orten, &#x017F;o zu &#x017F;agen, eigenthümlich &#x017F;eyn,<lb break="yes"/>durch welche der Blitz unmittelbar hindurch fährt.<lb break="yes"/>Folglich la&#x017F;&#x017F;en &#x017F;ich die <hi rendition="#i">Meteore</hi> nicht durch Ent-<lb break="no"/>zündung von Wa&#x017F;&#x017F;er&#x017F;toffgas vermöge des Blit-<lb break="no"/>zes, und noch viel weniger vermöge kleinerer ele-<lb break="no"/>ctri&#x017F;cher Entladungsfunken erklären; es &#x017F;ey denn,<lb break="yes"/>
                        <pb n="58" facs="#f0021"/> die Luft enthalte im Augenblicke, da die&#x017F;e Meteo-<lb break="no"/>re ent&#x017F;tehn, mehr als 6 Hundertel Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas, welches indeß gegen alle Wahr&#x017F;cheinlich-<lb break="no"/>keit i&#x017F;t, be&#x017F;onders wenn man bedenkt, daß Luft,<lb break="yes"/>die in einer &#x017F;ehr großen Höhe aufgefangen wurde,<lb break="yes"/>keinen wahrnehmbaren Gehalt an Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes" />bei vergleichenden Ver&#x017F;uchen mit Luft von der<lb break="yes" />Oberfläche der Erde gezeigt hat. <note place="foot" n="*)">Vergl. S. 35; auch <hi rendition="#i">Ann.,</hi> XVI, 288. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <p>Ge&#x017F;etzt, es fände wirklich beim Durchgange des<lb break="yes" />electri&#x017F;chen Funkens durch Gas, jedes Mahl eine<lb break="yes" />locale und in&#x017F;tantane Wärme Statt, welche von der<lb break="yes" />Compre&#x017F;&#x017F;ion der Gastheilchen herrührte; &#x017F;o &#x017F;cheint<lb break="yes"/>es, mü&#x017F;&#x017F;e es möglich &#x017F;eyn, durch electri&#x017F;che Fun-<lb break="no"/>ken, welche man wiederhohlt durch ein &#x017F;olches<lb break="yes"/>nicht mehr entzündliches Gasgemi&#x017F;ch durch&#x017F;chla-<lb break="no"/>gen ließe, in die&#x017F;em Gemi&#x017F;che vermöge kleiner lo-<lb break="no"/>caler Entzündungen an den Orten des Durchganges,<lb break="yes"/>alles Wa&#x017F;&#x017F;er&#x017F;toffgas, das hier in &#x017F;ehr vielem Stick-<lb break="no"/>gas und Sauer&#x017F;toffgas oder bloß in Sauer&#x017F;toffgas er-<lb break="no"/>tränkt i&#x017F;t, allmählig zu zer&#x017F;tören. Daß die&#x017F;em &#x017F;o<lb break="yes"/>&#x017F;ey, dafür &#x017F;cheint die Erfahrung zu &#x017F;prechen, daß<lb break="yes" />Aether und Ammoniakgas, die beim Durchgange<lb break="yes"/>durch eine glühende Röhre durch bloße Wärme<lb break="yes"/>zer&#x017F;etzt werden, &#x017F;ich auch durch electri&#x017F;che Ent-<lb break="no"/>ladungsfunken zer&#x017F;etzen la&#x017F;&#x017F;en. Es würde in die-<lb break="no" />&#x017F;er Hin&#x017F;icht &#x017F;ehr intere&#x017F;&#x017F;ant &#x017F;eyn, zu ver&#x017F;uchen, ob<lb break="yes"/>&#x017F;ich ein entzündbares Gemi&#x017F;ch von Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes"/>und Sauer&#x017F;toffgas noch möchte durch electri&#x017F;che<lb break="yes"/>
                        <pb n="59" facs="#f0022"/> Funken entzünden la&#x017F;&#x017F;en, wenn man es vermittel&#x017F;t<lb break="yes"/>der Luftpumpe &#x017F;tark verdünnt hätte. Beruht die Ent-<lb break="no"/>zündung wirklich auf der Hitze, welche dadurch<lb break="yes"/>bewirkt wird, daß der electri&#x017F;che Funke das Gas<lb break="yes"/>comprimirt; &#x017F;o mü&#x017F;&#x017F;e, &#x017F;cheint es, hier eine weit<lb break="yes"/>geringere Compre&#x017F;&#x017F;ion und Wärme bewirkt wer-<lb break="no"/>den, und es mü&#x017F;&#x017F;e daher eine Dilatation geben, bei<lb break="yes"/>der keine Entzündung mehr Statt finde. Noch ha-<lb break="no"/>ben wir nicht Zeit gehabt, die hier in Vor&#x017F;chlag ge-<lb break="no"/>brachten Ver&#x017F;uche &#x017F;elb&#x017F;t anzu&#x017F;tellen; doch i&#x017F;t das<lb break="yes"/>un&#x017F;er Vor&#x017F;atz, und wir hoffen &#x017F;elb&#x017F;t, es recht bald<lb break="yes"/>thun zu können.</p>
                    <lb break="yes"/>
                    <p>Bis hierher i&#x017F;t von uns Folgendes dargethan<lb break="yes"/>worden: Es giebt Mi&#x017F;chungsverhältni&#x017F;&#x017F;e von Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toffgas und Sauer&#x017F;toffgas, oder von beiden mit<lb break="yes"/>Stickgas, bei denen ein voll&#x017F;tändiges Verbrennen<lb break="yes"/>des Wa&#x017F;&#x017F;er&#x017F;toffgas Statt findet. Es giebt andere<lb break="yes" />Mi&#x017F;chungsverhältni&#x017F;&#x017F;e, bei denen das Verbrennen<lb break="yes"/>aufhört, bevor es vollendet i&#x017F;t; und noch andere,<lb break="yes"/>bei denen kein Entzünden möglich i&#x017F;t. Das Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toffgas, welches nicht verbrennt, findet &#x017F;ich<lb break="yes"/>ganz im Rück&#x017F;tande. Wenn &#x017F;ich durch den electri-<lb break="no"/>&#x017F;chen Funken kein Verbrennen voll&#x017F;tändig bewir-<lb break="no"/>ken, oder auch nur einleiten läßt, &#x017F;o i&#x017F;t es hin-<lb break="no"/>länglich, um die&#x017F;en Erfolg zu erhalten, den An-<lb break="no"/>theil des Gasgemi&#x017F;ches an Wa&#x017F;&#x017F;er&#x017F;toffgas oder Sauer-<lb break="no"/>&#x017F;toffgas zu erhöhen. Die meteorologi&#x017F;chen Er-<lb break="no"/>&#x017F;cheinungen können durch kein Verbrennen von<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas bewirkt werden, weil in den Regio-<lb break="no"/>nen, wo, wie man annimmt, die vorzüglich&#x017F;ten<lb break="yes"/>
                        <pb n="60" facs="#f0023"/> ent&#x017F;tehn, wie z. B. die plötzlichen Regengüf&#x017F;e, die<lb break="yes"/>nicht &#x017F;elten gleich auf Donner&#x017F;chläge folgen, die<lb break="yes"/>Luft mehr als 6 Hundertel Wa&#x017F;&#x017F;er&#x017F;toffgas enthalten<lb break="yes"/>müßte, weil nur dann ein Entzünden möglich wird,<lb break="yes"/>und &#x017F;elb&#x017F;t dann könnte nur der Ueber&#x017F;chuß über<lb break="yes"/>die&#x017F;en Gehalt an Wa&#x017F;&#x017F;er&#x017F;toffgas verbrennen.</p>
                    <lb break="yes"/>
                    <p>Der Fall, wo das Verbrennen nicht voll&#x017F;tändig<lb break="yes" />i&#x017F;t; &#x017F;cheint &#x017F;ich nach den Ge&#x017F;etzen der Verwandt-<lb break="no"/>&#x017F;chaft daraus erklären zu la&#x017F;&#x017F;en, daß das eine Gas,<lb break="yes"/>wenn es &#x017F;ehr hervor &#x017F;ticht, das andere durch &#x017F;eine<lb break="yes" />Verwandt&#x017F;chaft zu dem&#x017F;elben &#x017F;chützen, und dem<lb break="yes"/>Verbrennen zum Theil entziehen kann. Mag gleich<lb break="yes"/>die&#x017F;e Verwandt&#x017F;chaft &#x017F;ehr geringe &#x017F;eyn, &#x017F;o i&#x017F;t es doch<lb break="yes"/>nach <persName key="berthollet_cl">
                            <hi rendition="#g">Berthollet&#x2019;s</hi>
                        </persName> Lehren begreiflich, wie die<lb break="yes"/>Menge des Gas hier das er&#x017F;etzen kann, was an Ver-<lb break="no"/>wandt&#x017F;chaft abgeht; und wenn die ver&#x017F;chiedenen<lb break="yes"/>Gasarten hierbei ein ver&#x017F;chiedenes Vermögen zeig-<lb break="no"/>ten, das Verbrennen zu hemmen, &#x017F;o würde das aus<lb break="yes"/>ihrer ver&#x017F;chiedenen Natur zu erklären &#x017F;eyn. &#x2014;<lb break="yes" />Wie &#x017F;ollte man aber hiernach den plötzlichen Ue-<lb break="no" />bergang von einer con&#x017F;tanten Ab&#x017F;orption, die bei<lb break="yes"/>einigen Mi&#x017F;chungsverhältni&#x017F;&#x017F;en von Sauer&#x017F;toffgas<lb break="yes"/>und Wa&#x017F;&#x017F;er&#x017F;toffgas Statt findet, in eine abnehmen-<lb break="no"/>de Ab&#x017F;orption erklären, da man doch zugeben muß,<lb break="yes"/>daß, wenn das Wa&#x017F;&#x017F;er&#x017F;toffgas wirklich dem Ver-<lb break="no"/>brennen durch die Einwirkung des Sauer&#x017F;toffgas<lb break="yes"/>entzogen werden könne, die Wirkung die&#x017F;es letz-<lb break="no"/>tern doch nach einem Ge&#x017F;etze regelmäßig erfolgen<lb break="yes"/>mü&#x017F;&#x017F;e? Wie wäre es zu begreifen, daß beide Gas-<lb break="no"/>arten, nachdem &#x017F;ie in Um&#x017F;tänden gewe&#x017F;en, die ih-<lb break="no"/>
                        <pb n="61" facs="#f0024"/> rer Vereinigung gün&#x017F;tig &#x017F;ind, &#x017F;ich vermöge ihrer<lb break="yes"/>Verwandt&#x017F;chaft im ela&#x017F;ti&#x017F;chen Zu&#x017F;tande erhalten<lb break="yes" />&#x017F;ollten, indeß &#x017F;ie in eine Verbindung von viel grö-<lb break="no"/>ßerer Dichtigkeit, dem Wa&#x017F;&#x017F;er, treten könnten?<lb break="yes"/>Wie, endlich, &#x017F;ollte eine Verwandt&#x017F;chaft, die eine<lb break="yes"/>&#x017F;ehr große Conden&#x017F;ation und Sättigung hervor<lb break="yes"/>bringt, einer Verwandt&#x017F;chaft nach&#x017F;tehen können,<lb break="yes"/>welche in dem Volumen beider Gasarten keine Ver-<lb break="no"/>änderung bewirkt und keine Sättigung erzeugt?<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toff und Sauer&#x017F;toff, in welchem Zu&#x017F;tande<lb break="yes"/>&#x017F;ie auch &#x017F;eyn mögen, haben immer einerlei Grad<lb break="yes"/>von Verwandt&#x017F;chaft, weil die&#x017F;e Verwandt&#x017F;chaft<lb break="yes"/>durch ihre Sättigungscapacität geme&#x017F;&#x017F;en wird; nur<lb break="yes"/>kann der Zu&#x017F;tand, worin &#x017F;ie &#x017F;ich befinden, ihrer<lb break="yes"/>Vereinigung mehr oder minder gün&#x017F;tig &#x017F;eyn. Aus-<lb break="no"/>&#x017F;agen, daß beide im Gaszu&#x017F;tande eine größere Ver-<lb break="no"/>wandt&#x017F;chaft als im flü&#x017F;&#x017F;igen Zu&#x017F;tande haben, würde<lb break="yes" />heißen, behaupten, daß ihre Theilchen &#x017F;ich &#x017F;tär-<lb break="no"/>ker anziehn, wenn &#x017F;ie &#x017F;ehr von einander entfernt,<lb break="yes"/>als wenn &#x017F;ie nahe bei einander &#x017F;ind. &#x2014; Die&#x017F;e Ein-<lb break="no"/>wendungen gegen jene bloß aus der Verwandt&#x017F;chaft<lb break="yes"/>abgeleitete Erklärung &#x017F;cheinen uns von Gewicht<lb break="yes"/>zu &#x017F;eyn. Wir wollen daher eine andere Erklärung<lb break="yes"/>ver&#x017F;uchen, die uns die&#x017F;en Schwierigkeiten nicht<lb break="yes"/>ausge&#x017F;etzt zu &#x017F;eyn &#x017F;cheint.</p>
                    <lb break="yes"/>
                    <p>Alle verbrennliche Körper erfordern in der<lb break="yes"/>Regel eine gewi&#x017F;&#x017F;e Temperaturerhöhung, um &#x017F;ich<lb break="yes"/>mit dem Sauer&#x017F;toffe zu vereinigen. So z. B. ver-<lb break="no"/>wandelt &#x017F;ich die Kohle er&#x017F;t wenn &#x017F;ie roth glüht in<lb break="yes"/>kohlen&#x017F;aures Gas, und indeß &#x017F;ie bei einer hohen<lb break="yes"/>
                        <pb n="62" facs="#f0025"/> Temperatur fortbrennt, auch wenn man einen<lb break="yes"/>Strom von Wa&#x017F;&#x017F;erdämpfen auf &#x017F;ie leitet, erli&#x017F;cht &#x017F;ie<lb break="yes"/>&#x017F;ogleich, wenn &#x017F;ie in Wa&#x017F;&#x017F;er getaucht wird. Giebt<lb break="yes"/>man die&#x017F;es als Grund&#x017F;atz zu, daß alle Körper eine<lb break="yes" />gewi&#x017F;&#x017F;e Temperaturerhöhung fordern, um zu bren-<lb break="no"/>nen, &#x017F;o wollen wir uns nun einen Körper denken,<lb break="yes"/>der in einem gegebenen Volumen atmo&#x017F;phäri&#x017F;cher<lb break="yes"/>Luft brennt, und annehmen, die zum Fortbrennen<lb break="yes"/>unentbehrliche Temperatur werde lediglich durch<lb break="yes"/>die Wärme herbei geführt, die beim Ab&#x017F;orbiren des<lb break="yes"/>Sauer&#x017F;toffs frei wird. Wir wollen ferner die Wär-<lb break="no"/>me, welche auf die&#x017F;e Art zu Anfang des Verbren-<lb break="no"/>nens aus 1 Kubikzoll Luft frei wird, gleich 1 &#x017F;et-<lb break="no"/>zen, und annehmen, es gehe während des Bren-<lb break="no"/>nens immerfort die Hälfte der&#x017F;elben verloren, theils<lb break="yes"/>als &#x017F;trahlende Wärme, theils weil das Stickgas und<lb break="yes"/>andere Körper etwas davon ver&#x017F;chlucken, (wobei<lb break="yes"/>wir al&#x017F;o das Ge&#x017F;etz, wonach die&#x017F;er Verlu&#x017F;t allmäh-<lb break="no" />lig abnimmt, zur Seite liegen la&#x017F;&#x017F;en.) Man über-<lb break="no"/>&#x017F;ieht leicht, daß während der er&#x017F;ten Augenblicke<lb break="yes"/>des Verbrennens die Temperatur des Körpers zu-<lb break="no"/>nehmen muß, daß aber in dem Grade, wie die<lb break="yes"/>Menge des Sauer&#x017F;toffgas abnimmt, und folglich die<lb break="yes"/>des Stickgas verhältnißmäßig größer wird, auch<lb break="yes"/>die Hitze, welche dem Körper mitgetheilt wird, ab-<lb break="no"/>nehmen muß. Es wird folglich endlich ein Zeit-<lb break="no" />punkt eintreten, da die Wärme, welche verloren<lb break="yes"/>geht, der Wärme, welche mitgetheilt wird, gleich<lb break="yes"/>i&#x017F;t, und über die&#x017F;en Zeitpunkt hinaus wird die<lb break="yes"/>Temperatur zu niedrig &#x017F;eyn, als daß das Verbren-<lb break="no"/>
                        <pb n="63" facs="#f0026"/> nen fortdauern könnte. Ein Beweis dafür, daß<lb break="yes"/>das Verbrennen bloß wegen der zu niedrigen Tem-<lb break="no"/>peratur aufhört, i&#x017F;t, daß, wenn man eine hinrei-<lb break="no"/>chend hohe Temperatur kün&#x017F;tlich unterhält, der<lb break="yes"/>Körper fortfährt zu verbrennen. Die&#x017F;e Erklärung<lb break="yes"/>gilt auch, wenn &#x017F;tatt des Stickgas irgend ein ande-<lb break="no"/>res unverbrennliches Gas, z. B. &#x017F;chwefel&#x017F;aures Gas<lb break="yes"/>oder kohlen&#x017F;aures Gas, dem Sauer&#x017F;toffgas in eben<lb break="yes"/>dem Verhältni&#x017F;&#x017F;e beigemi&#x017F;cht i&#x017F;t, nur daß dann das<lb break="yes"/>Verbrennen eher oder &#x017F;päter aufhören würde, je<lb break="yes"/>nachdem die&#x017F;e Gasarten eine &#x017F;ehr viel größere oder<lb break="yes"/>&#x017F;ehr viel kleinere Capacität für den Wärme&#x017F;toff, als<lb break="yes"/>das Stickgas haben &#x017F;ollten. Haben alle Gasarten<lb break="yes"/>gleiche Capacitäten für den Wärme&#x017F;toff, &#x017F;o müßte<lb break="yes"/>das Verbrennen unter gleichen Um&#x017F;tänden in ihnen<lb break="yes"/>allen zugleich aufhören, wie das ungefähr bei den<lb break="yes"/>Mi&#x017F;chungen von Sauer&#x017F;toffgas und Stickgas mit Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toffgas der Fall war. Vielleicht ließe &#x017F;ich auf<lb break="yes"/>die&#x017F;em Wege zu einer Antwort auf die wichtige Fra-<lb break="no"/>ge kommen, ob alle Gasarten einerlei Wärmecapa-<lb break="no"/>cität haben, oder nicht.</p>
                    <lb break="yes"/>
                    <p>Hiernach würde ein verbrennlicher Körper, wie<lb break="yes"/>z. B. Schwefel, in einem be&#x017F;timmten Volumen Luft<lb break="yes"/>nicht deßhalb zu brennen aufhören, weil die Ver-<lb break="no"/>wandt&#x017F;chaft des Stickgas oder der erzeugten Gas-<lb break="no"/>arten zum Sauer&#x017F;toffgas &#x017F;tärker wäre, als die des<lb break="yes" />verbrennlichen Körpers zu die&#x017F;em Gas; &#x017F;ondern<lb break="yes" />weil die Wärme, welche durch jene Gasarten ab-<lb break="no" />&#x017F;orbirt wird, indem &#x017F;ie &#x017F;ich in ein Gleichgewicht der<lb break="yes"/>Temperatur mit dem brennenden Körper zu &#x017F;etzen<lb break="yes"/>
                        <pb n="64" facs="#f0027"/> &#x017F;treben, endlich größer i&#x017F;t, als die Wärme, welche<lb break="yes"/>beim Fixiren des Sauer&#x017F;toffs frei wird, da dann die<lb break="yes"/>Temperatur &#x017F;ehr bald unter die herab &#x017F;inken muß,<lb break="yes"/>welche zum Verbrennen unentbehrlich i&#x017F;t. Es i&#x017F;t<lb break="yes"/>bekannt, daß der Schwefel in der That in einer<lb break="yes"/>Luft, in welcher er verlö&#x017F;cht i&#x017F;t, fortbrennen kann,<lb break="yes"/>wenn man &#x017F;eine Temperatur hinlänglich erhöht.</p>
                    <lb break="yes"/>
                    <p>Bei dem augenblicklichen Verbrennen des Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toffgas im <persName key="volta_agv" >Voltai&#x017F;chen</persName> Eudiometer geht ganz<lb break="yes" />da&#x017F;&#x017F;elbe vor, als beim allmähligen Verbrennen de&#x017F;-<lb break="no"/>&#x017F;elben oder irgend eines andern Körpers, in einem<lb break="yes"/>gegebenen Volumen von Luft. Stellt man unter ei-<lb break="no"/>ne Glocke voll Sauer&#x017F;toffgas einen Apparat, worin<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas wie in einer Lampe brennt, <hi rendition="#i">(une<lb break="yes"/>lampe à gas hydrogène,)</hi> &#x017F;o i&#x017F;t die Flamme klein,<lb break="yes"/>lebhaft und leicht gefärbt. Nimmt man &#x017F;tatt des<lb break="yes"/>Sauer&#x017F;toffgas atmo&#x017F;phäri&#x017F;che Luft, &#x017F;o wird die Flam-<lb break="no" />me größer, minder lebhaft und &#x017F;tärker gefärbt;<lb break="yes"/>nach Maaßgabe, wie der Antheil an Sauer&#x017F;toffgas<lb break="yes"/>abnimmt, wird die Flamme immer größer, weil<lb break="yes"/>dann das Wa&#x017F;&#x017F;er&#x017F;toffgas &#x017F;ich immer weiter verbrei-<lb break="no"/>ten muß, um das Sauer&#x017F;toffgas aufzufinden; end-<lb break="no"/>lich färbt &#x017F;ich die Flamme &#x017F;ehr leicht bläulich-grün,<lb break="yes"/>und erli&#x017F;cht darauf bald, ob&#x017F;chon die Luft noch<lb break="yes"/>mehrere Hundertel an Sauer&#x017F;toffgas enthält. In<lb break="yes"/>dem <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudiometer &#x017F;ind die Phänomene<lb break="yes"/>ganz analog. Weicht die Mi&#x017F;chung des Sauer&#x017F;toff-<lb break="no"/>gas und Wa&#x017F;&#x017F;er&#x017F;toffgas nicht weit von dem Ver-<lb break="no" />hältni&#x017F;&#x017F;e ab, worin beide &#x017F;ich zu Wa&#x017F;&#x017F;er vereinigen,<lb break="yes"/>&#x017F;o i&#x017F;t die Flamme, ungeachtet ihrer Dilatation, noch<lb break="yes"/>
                        <fw type="catch" place="bottom">&#x017F;ehr</fw>
                        <lb break="yes"/>
                        <pb n="65" facs="#f0028"/> &#x017F;ehr lebhaft. Bei einem Gemi&#x017F;che von 1000 Theilen<lb break="yes"/>Sauer&#x017F;toffgas mit 100 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas, i&#x017F;t<lb break="yes"/>dagegen die Flamme &#x017F;chwach, bläulich-grün gefärbt,<lb break="yes"/>und das Wa&#x017F;&#x017F;er&#x017F;toffgas verbrennt bei weitem nicht<lb break="yes"/>voll&#x017F;tändig, da man fa&#x017F;t noch zwei Drittel de&#x017F;&#x017F;elben<lb break="yes"/>im Rück&#x017F;tande findet. Treibt man die&#x017F;en Rück-<lb break="no"/>&#x017F;tand durch eine roth glühende Porzellanröhre, &#x017F;o<lb break="yes"/>verbrennt das Wa&#x017F;&#x017F;er&#x017F;toffgas de&#x017F;&#x017F;elben noch voll-<lb break="no"/>&#x017F;tändig; wie es &#x017F;cheint, ein Beweis, daß der Grund,<lb break="yes"/>warum das Verbrennen im Eudiometer nicht voll-<lb break="no"/>&#x017F;tändig erfolgte, lediglich darin liegt, daß die Tem-<lb break="no"/>peratur in dem&#x017F;elben während des Verbrennens<lb break="yes"/>nicht hoch genug blieb.</p>
                    <lb break="yes"/>
                    <p>Noch mü&#x017F;&#x017F;en wir ein &#x017F;ehr &#x017F;onderbares Phäno-<lb break="no"/>men bei der chemi&#x017F;chen Vereinigung von Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas und Sauer&#x017F;toffgas mit einander, bemerken,<lb break="yes"/>welches &#x017F;chon vor geraumer Zeit die Aufmerk&#x017F;am-<lb break="no"/>keit <persName key="monge_g">
                            <hi rendition="#g">Monge&#x2019;s</hi>
                        </persName> auf &#x017F;ich gezogen hat. &#x201E;Wie kömmt<lb break="yes" />es,&#x201C; &#x017F;agt die&#x017F;er berühmte Phy&#x017F;iker, &#x201E;daß, indem<lb break="yes"/>man die Temperatur die&#x017F;er beiden Gasarten, mit-<lb break="no"/>hin die Do&#x017F;es des Auflö&#x017F;ungsmittels erhöht, man<lb break="yes"/>die Adhärenz de&#x017F;&#x017F;elben mit den beiden Ba&#x017F;en ver-<lb break="no" />mindert?&#x201C; &#x2014; Weit entfernt, zu glauben, daß &#x017F;ich<lb break="yes"/>nach dem jetzigen Zu&#x017F;tande un&#x017F;rer Kenntni&#x017F;&#x017F;e auf<lb break="yes"/>die&#x017F;e Frage eine genügende Erklärung geben la&#x017F;&#x017F;e,<lb break="yes"/>empfehlen wir &#x017F;ie bloß der Aufmerk&#x017F;amkeit der<lb break="yes" />Phy&#x017F;iker. Nach den Vor&#x017F;tellungen, die wir uns<lb break="yes" />von der Kraft machen mü&#x017F;&#x017F;en, welche die Vereini-<lb break="no"/>gungen bewirkt, und von den Kräften, die ihnen<lb break="yes"/>entgegen &#x017F;treben, deutet der ela&#x017F;ti&#x017F;che Zu&#x017F;tand eine<lb break="yes"/>
                        <pb n="66" facs="#f0029"/> gänzliche Aufhebung der Kraft der Cohä&#x017F;ion an,<lb break="yes"/>und zwei Körper in die&#x017F;em Zu&#x017F;tande &#x017F;ind unter den<lb break="yes"/>vortheilhafte&#x017F;ten Um&#x017F;tänden für ihre Vereinigung.<lb break="yes"/>Da aber nun die anziehende Kraft ihrer Theilchen<lb break="yes"/>in eine zurück &#x017F;toßende Kraft verwandelt i&#x017F;t, &#x017F;o<lb break="yes"/>müßte jede Ur&#x017F;ache, welche die letztere begün&#x017F;tigt,<lb break="yes" />der er&#x017F;tern entgegen &#x017F;treben; und doch findet &#x017F;ich<lb break="yes"/>hier, daß, indem die Temperatur zweiter Gasarten,<lb break="yes"/>mithin ihre Repul&#x017F;ivkraft vermehrt wird, dies ihre<lb break="yes"/>anziehende Kraft begün&#x017F;tigt. Es läßt &#x017F;ich über-<lb break="no"/>haupt nicht glauben, daß die Wärme nichts ande-<lb break="no"/>res thue, als daß &#x017F;ie die Theilchen der Gasgemi-<lb break="no"/>&#x017F;che von einander entferne; denn wäre das der Fall,<lb break="yes"/>warum &#x017F;ollte &#x017F;ich dann nicht ein Gemi&#x017F;ch von Sauer-<lb break="no"/>&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas bloß dadurch entzünden,<lb break="yes" />daß man es im Recipienten der Luftpumpe ins Un-<lb break="no" />be&#x017F;timmte verdünnte? Auch läßt &#x017F;ich nicht anneh-<lb break="no"/>men, daß die Wärme, indem &#x017F;ie augenblicklich<lb break="yes"/>wirkt, eine Compre&#x017F;&#x017F;ion hervor bringe, welche die<lb break="yes"/>Theilchen einander nähere, uud dadurch die Ver-<lb break="no"/>einigung der beiden Gasarten begün&#x017F;tige. Denn<lb break="yes"/>man kann &#x017F;ich leicht überzeugen, daß ein Gemi&#x017F;ch<lb break="yes"/>von Wa&#x017F;&#x017F;er&#x017F;toffgas und Sauer&#x017F;toffgas, welches man,<lb break="yes"/>ohne die Dilatation de&#x017F;&#x017F;elben zu hindern, &#x017F;ehr all-<lb break="no"/>mählig erhitzt, &#x017F;ich doch entzündet, wenn nur die<lb break="yes"/>Temperatur hoch genug ge&#x017F;tiegen i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Wir wenden uns nun, nachdem wir es außer<lb break="yes"/>Streit ge&#x017F;etzt haben, daß unter be&#x017F;timmten Um&#x017F;tän-<lb break="no"/>den die Ab&#x017F;orption des Wa&#x017F;&#x017F;er&#x017F;toffgas oder des<lb break="yes"/>
                        <pb n="67" facs="#f0030"/> Sauer&#x017F;toffgas im <persName key="volta_agv" >Voltai&#x017F;chen</persName> Eudiometer voll&#x017F;tändig<lb break="yes"/>i&#x017F;t, zur</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">zweiten Frage: I&#x017F;t das Produkt der Verbin-<lb break="no"/>dung beider Gasarten &#x017F;tets von einerlei Natur?</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Nach allen bisherigen Ver&#x017F;uchen über die Syn-<lb break="no" />the&#x017F;is des Wa&#x017F;&#x017F;ers hat man allgemein angenommen,<lb break="yes"/>daß die&#x017F;es Produkt &#x017F;tets ein und da&#x017F;&#x017F;elbe &#x017F;ey. Zwar<lb break="yes"/>erhielt man einige Mahl zugleich einen geringen<lb break="yes"/>Antheil Salpeter&#x017F;äure; man hat &#x017F;ich aber hinläng-<lb break="no"/>lich überzeugt, daß die&#x017F;e Säure ein &#x017F;ehr zufälliges<lb break="yes"/>Produkt i&#x017F;t, und <persName key="cavendish_h">
                            <hi rendition="#g">Cavendi&#x017F;h,</hi>
                        </persName> der er&#x017F;te, der &#x017F;ie<lb break="yes"/>erhielt, und <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>, <persName key="seguin_01">Seguin</persName>
                        </hi> und <persName key="vauquelin_ln">
                            <hi rendition="#g">Vau-<lb break="no"/>quelin</hi>
                        </persName> haben uns gelehrt, wie man &#x017F;ie zu ver-<lb break="no" />meiden habe, und wie es anzufangen &#x017F;ey, daß man<lb break="yes"/>ein ganz &#x017F;äurefreies Wa&#x017F;&#x017F;er erhalte. Zwar hat man<lb break="yes"/>keinen Beweis dafür, daß in die&#x017F;en Ver&#x017F;uchen nicht<lb break="yes"/>ein oxygenirtes oder ein hydrogenirtes Wa&#x017F;&#x017F;er ge-<lb break="no"/>bildet worden &#x017F;ey, da man in allen genauen Ver-<lb break="no"/>&#x017F;uchen, die bisher ange&#x017F;tellt worden, das Wa&#x017F;&#x017F;er-<lb break="no" />&#x017F;toffgas &#x017F;tets auf die&#x017F;elbe Art verbrannt hat; und da-<lb break="no"/>her möchte es bisher höch&#x017F;tens bewie&#x017F;en gewe&#x017F;en<lb break="yes"/>&#x017F;eyn, daß das Produkt, welches man erhielt, un-<lb break="no"/>ter den&#x017F;elben Um&#x017F;tänden immer da&#x017F;&#x017F;elbe i&#x017F;t. Ja,<lb break="yes"/>wollte man nach der Analogie des Salpetergas, de&#x017F;-<lb break="no"/>&#x017F;en Produkte des Verbrennens &#x017F;o gar ver&#x017F;chieden<lb break="yes"/>&#x017F;ind, urtheilen, &#x017F;o dürfte es &#x017F;cheinen, als habe man<lb break="yes" />&#x017F;elb&#x017F;t Grund, zu glauben, daß, weil in allen jenen<lb break="yes"/>Ver&#x017F;uchen immer das Sauer&#x017F;toffgas vorwaltete, man<lb break="yes"/>&#x017F;tets ein oxygenirtes Wa&#x017F;&#x017F;er bekommen habe, in-<lb break="no"/>deß, wenn das Wa&#x017F;&#x017F;er&#x017F;toffgas vorgewaltet hätte,<lb break="yes"/>
                        <pb n="68" facs="#f0031"/> man ein hydrogenirtes Wa&#x017F;&#x017F;er erhalten haben wür-<lb break="no"/>de. &#x2014; Hier haben wir indeß eine große Zahl von<lb break="yes"/>Ver&#x017F;uchen mitgetheilt, welche darthun, daß fich<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas und Sauer&#x017F;toffgas &#x017F;tets nach dem&#x017F;el-<lb break="no"/>ben Verhältni&#x017F;&#x017F;e mit einander vereinigen, [ver-<lb break="no" />&#x017F;chwinden,] das eine oder das andere mag im Ue-<lb break="no" />bermaaße vorhanden &#x017F;eyn. Folglich i&#x017F;t nicht zu<lb break="yes"/>zweifeln, daß das Produkt des Verbrennens des<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas &#x017F;tets von einerlei Natur i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>In den neue&#x017F;ten Zeiten glaubte man an der Zer-<lb break="no" />&#x017F;etzung des Wa&#x017F;&#x017F;ers durch die <persName key="galvani_la">Galvani&#x2019;&#x017F;che</persName> Electri-<lb break="no"/>cität einen Beweis gefunden zu haben, daß das<lb break="yes" />Wa&#x017F;&#x017F;er fähig &#x017F;ey, &#x017F;ich zu oxygeniren oder zu hy-<lb break="no"/>drogeniren; eine Annahme, vermittel&#x017F;t der die Hrn.<lb break="yes"/>
                        <persName key="laplace_ps">
                            <hi rendition="#g">Laplace</hi>
                        </persName> und <persName key="berthollet_cl">
                            <hi rendition="#g">Berthollet</hi>
                        </persName> die &#x017F;onderbare Zer-<lb break="no"/>&#x017F;etzung des Wa&#x017F;&#x017F;ers an zwei Drähten, die mit den<lb break="yes"/>Polen einer <persName key="galvani_la">Galvani&#x2019;&#x017F;chen</persName> Säule verbunden &#x017F;ind, zu<lb break="yes"/>erklären ge&#x017F;ucht haben. Doch ohne gerade eine<lb break="yes"/>Einwendung gegen die&#x017F;e Erklärung machen zu wol-<lb break="no"/>len, welche uns von allen bisher ver&#x017F;uchten die ge-<lb break="no"/>nügend&#x017F;te &#x017F;cheint, bemerken wir, daß die voll&#x017F;tän-<lb break="no"/>dige Ab&#x017F;orption alles Sauer&#x017F;toffs an dem einen, und<lb break="yes"/>alles Wa&#x017F;&#x017F;er&#x017F;toffs an dem andern Drahte, vielmehr<lb break="yes"/>einen Beweis abgeben möchte, daß kein oxygenir-<lb break="no"/>tes oder hydrogenirtes Wa&#x017F;&#x017F;er ent&#x017F;tehen kann.<lb break="yes"/>Denn &#x017F;ollte das der Fall &#x017F;eyn, &#x017F;o müßte das Wa&#x017F;&#x017F;er<lb break="yes"/>einen die&#x017F;er beiden Grund&#x017F;toffe in größerm Maaße<lb break="yes"/>als nach dem Verhältni&#x017F;&#x017F;e, worin &#x017F;ie Wa&#x017F;&#x017F;er bilden,<lb break="yes"/>ver&#x017F;chlucken. Ab&#x017F;orbirt es dagegen beide genau in<lb break="yes"/>die&#x017F;em Verhältni&#x017F;&#x017F;e, &#x017F;o werden &#x017F;ich beide völlig<lb break="yes"/>
                        <pb n="69" facs="#f0032"/> neutrali&#x017F;iren, und höch&#x017F;tens fände eine in&#x017F;tantane<lb break="yes"/>Oxygenirung an dem einen und eine in&#x017F;tantane Hy-<lb break="no"/>drogenirung an dem andern Drahte Statt; da aber<lb break="yes"/>dann beide Grund&#x017F;toffe ihrer Ela&#x017F;ticität beraubt,<lb break="yes"/>und in dem gehörigen Verhältni&#x017F;&#x017F;e, um Wa&#x017F;&#x017F;er zu<lb break="yes" />bilden, vorhanden &#x017F;ind, &#x017F;o mü&#x017F;&#x017F;en &#x017F;ie &#x017F;ich &#x017F;ogleich<lb break="yes"/>wieder mit einander vereinigen.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Dritte Frage: Nach welchem Verhältni&#x017F;&#x017F;e ver-<lb break="no"/>einigen &#x017F;ich beide Gasarten zu Wa&#x017F;&#x017F;er?</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Um die&#x017F;e wichtige Frage mit Genauigkeit zu be-<lb break="no" />antworten, haben wir die beiden folgenden Reihen<lb break="yes"/>von Ver&#x017F;uchen ange&#x017F;tellt. Wir entzündeten zuer&#x017F;t<lb break="yes"/>im <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudiometer 100 Theile Sauer&#x017F;toff-<lb break="no"/>gas und 300 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas; und erhielten<lb break="yes"/>in 12 Ver&#x017F;uchen die <hi rendition="#i">Rück&#x017F;tände,</hi> welche unter <hi rendition="#i">A</hi>
                        <lb break="yes"/>&#x017F;tehen. Darauf entzündeten wir Mi&#x017F;chungen aus<lb break="yes"/>200 Theilen Sauer&#x017F;toffgas und 200 Theilen Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas; die <hi rendition="#i">Rück&#x017F;tände</hi> waren, wie man &#x017F;ie unter<lb break="yes"/>
                        <hi rendition="#i">B</hi> findet.</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell/>
                            <cell cols="2" rendition="#bottomBraced">
                                <hi rendition="#i">A</hi>
                            </cell>
                            <cell cols="2" rendition="#bottomBraced">
                                <hi rendition="#i">B</hi>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>100,8</cell>
                            <cell>102,0</cell>
                            <cell>101,5</cell>
                            <cell>101,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>101,4</cell>
                            <cell>101,5</cell>
                            <cell>101,3</cell>
                            <cell>101,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>100,5</cell>
                            <cell>102,0</cell>
                            <cell>102,2</cell>
                            <cell>101,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>101,0</cell>
                            <cell>102,0</cell>
                            <cell>102,0</cell>
                            <cell>102,3</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>101,0</cell>
                            <cell>101,0</cell>
                            <cell>102,0</cell>
                            <cell>102,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>101,7</cell>
                            <cell>101,5</cell>
                            <cell>102,0</cell>
                            <cell>102,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>al&#x017F;o im Mittel</cell>
                            <cell cols="2" rendition="#topBraced">101,3</cell>
                            <cell cols="2" rendition="#topBraced">101,7 Th.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>u. d. Ab&#x017F;orpt.</cell>
                            <cell cols="2">298,7</cell>
                            <cell cols="2">298,3 Th.</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Wäre un&#x017F;er Sauer&#x017F;toffgas ganz rein gewe&#x017F;en, &#x017F;o<lb break="yes"/>hätten, der er&#x017F;ten Ver&#x017F;uchsreihe zu Folge, 100 Thei-<lb break="no"/>
                        <pb n="70" facs="#f0033"/> le Sauer&#x017F;toffgas im Mittel 198,7 Theile Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas ab&#x017F;orbirt; da aber un&#x017F;er Sauer&#x017F;toffgas von<lb break="yes"/>Schwefelkali nur bis auf 0,004 ver&#x017F;chluckt wurde,<lb break="yes"/>&#x017F;o hatten &#x017F;ich 99,64 Th. Sauer&#x017F;toffgas mit 199,1 Th.<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas verbunden, und 100 Theile Sauer-<lb break="no"/>&#x017F;toffgas erforderten hiernach zur völligen Sättigung<lb break="yes"/>199,89 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas, wofür &#x017F;ich ohne Feh-<lb break="no"/>ler 200 Theile nehmen la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Wäre un&#x017F;er Wa&#x017F;&#x017F;er&#x017F;toffgas ganz rein gewe&#x017F;en,<lb break="yes"/>&#x017F;o hätten in der zweiten Ver&#x017F;uchsreihe 200 Theile<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas im Mittel 98,3 Theile Sauer&#x017F;toffgas<lb break="yes"/>ab&#x017F;orbirt; ein Re&#x017F;ultat, welches dem vorigen &#x017F;o<lb break="yes"/>nahe kömmt, daß &#x017F;chon hierbei alles be&#x017F;tehen wür-<lb break="no"/>de, worauf wir in die&#x017F;er Abhandlung gefußt haben.<lb break="yes"/>Beide Re&#x017F;ultate würden völlig überein &#x017F;timmen,<lb break="yes"/>wenn un&#x017F;erm Wa&#x017F;&#x017F;er&#x017F;toffgas 0,006 Stickgas beige-<lb break="no"/>mengt gewe&#x017F;en wäre; und daß &#x017F;ich in der That<lb break="yes"/>Stickgas dabei befand, das können wir bewei&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Wir nahmen zwei der Rück&#x017F;tände, (von 101,0<lb break="yes"/>und 101,5 Theilen,) welche beim Detoniren von<lb break="yes"/>100 Theilen Sauer&#x017F;toffgas mit 300 Theilen Wa&#x017F;&#x017F;er-<lb break="no" />&#x017F;toffgas übrig geblieben waren, und detonirten &#x017F;ie mit<lb break="yes"/>200 Theilen Sauer&#x017F;toffgas. Wegen des dem Sauer-<lb break="no"/>&#x017F;toffgas beigemi&#x017F;chten Stickgas mußten die&#x017F;e Rück-<lb break="no"/>&#x017F;tände 0,8 Theile Stickgas enthalten. Hätten die<lb break="yes"/>übrigen 201,7 Theile aus völlig reinem Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas be&#x017F;tanden, und wir nähmen der letztern Ver-<lb break="no"/>&#x017F;uchsreihe zu Folge an, daß 200 Theile Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas 98,3 Theile Sauer&#x017F;toffgas ab&#x017F;orbiren; &#x017F;o<lb break="yes" />hätten beim Detoniren die 201,7 Theile Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>
                        <pb n="71" facs="#f0034"/> gas 99,1 Sauer&#x017F;toffgas ver&#x017F;chlucken, und folglich<lb break="yes"/>überhaupt 300,8 Theile ver&#x017F;chwinden mü&#x017F;&#x017F;en. Es<lb break="yes" />ver&#x017F;chwanden jedoch nur 295,0 Theile. Die 201,7<lb break="yes" />Theile des Rück&#x017F;tandes können folglich nicht rei-<lb break="no" />nes Wa&#x017F;&#x017F;er&#x017F;toffgas gewe&#x017F;en &#x017F;eyn, &#x017F;ondern mü&#x017F;&#x017F;en<lb break="yes"/>Stickgas enthalten haben; und zwar, wenn 100<lb break="yes"/>Theile Sauer&#x017F;toffgas 200 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas ab-<lb break="no" />&#x017F;orbiren, 5 Theile Stickgas, welche ein Rück&#x017F;tand<lb break="yes"/>aus 600 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas &#x017F;ind. Mithin ent-<lb break="no"/>hielt das Wa&#x017F;&#x017F;er&#x017F;toffgas noch 0,008 Stickgas.</p>
                    <lb break="yes"/>
                    <p>Durch die&#x017F;e Gründe &#x017F;cheint es uns genügend<lb break="yes" />dargethan zu &#x017F;eyn, daß 100 Theile Sauer&#x017F;toffgas<lb break="yes"/>&#x017F;ehr nahe 200 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas zu ihrer Sätti-<lb break="no"/>gung erfordern. Nach den Ver&#x017F;uchen der Herren<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>, <persName key="vauquelin_ln">Vauquelin</persName>
                        </hi> und <persName key="seguin_01">
                            <hi rendition="#g">Seguin</hi>
                        </persName> würden<lb break="yes"/>100 Theile Sauer&#x017F;toffgas 205 Theile Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas hierzu verlangen. <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2" >Die&#x017F;en Ver&#x017F;uch, den größten und &#x017F;orgfältig&#x017F;ten,<lb break="yes"/>welcher bis jetzt über die Synthe&#x017F;is des Wa&#x017F;&#x017F;ers an-<lb break="no" />ge&#x017F;tellt worden, (er dauerte 185 Stunden, und es<lb break="yes" />wurden 12 Unzen 4 Drachmen 45 Gran Wa&#x017F;&#x017F;er er-<lb break="no"/>zeugt und über 15 Kubik&#x017F;chuh Wa&#x017F;&#x017F;er&#x017F;toffgas ver-<lb break="no"/>brannt,) be&#x017F;chreibt <persName key="seguin_01">
                                <hi rendition="#g">Seguin</hi>
                            </persName> ganz im Detail und<lb break="yes"/>theilt alle Correctionen und Rechnungen mit, in<lb break="yes"/>den <hi rendition="#i">Annales de Chimie,</hi> t. 8, p. 230, u. t. 9, p. 30;<lb break="yes"/>ein Auf&#x017F;atz, der, &#x017F;o viel ich weiß, nicht deut&#x017F;ch<lb break="yes"/>bearbeitet i&#x017F;t. Es hatten &#x017F;ich mit einander, nach<lb break="yes"/>
                            <persName key="seguin_01">
                                <hi rendition="#g">Seguin&#x2019;s</hi>
                            </persName> Berechnung, ab&#x017F;orbirt 12571 Kubikzoll<lb break="yes" />Sauer&#x017F;toffgas und 26015 Kubikzoll Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes"/>von 14° Temperatur, und die&#x017F;e beiden Gasmengen<lb break="yes" />&#x017F;tehen im Verhältniß von 100:206,9. Da aber</note> Man nehme indeß das ei-<lb break="no"/>
                        <pb n="72" facs="#f0035"/> ne oder das andere die&#x017F;er Verhältni&#x017F;&#x017F;e an, immer<lb break="yes"/>wird man &#x017F;ich bei der Analy&#x017F;e der Luft, wegen die-<lb break="no"/>&#x017F;er Ungewißheit, nur höch&#x017F;tens um 0,0035 im ab-<lb break="no" />&#x017F;oluten Gehalt der&#x017F;elben an Sauer&#x017F;toffgas irren kön-<lb break="no"/>nen, und der Irrthum muß noch &#x017F;ehr viel kleiner<lb break="yes"/>ausfallen, wo es auf relative Mengen ankömmt.</p>
                    <lb break="yes"/>
                    <p>Wir haben uns überzeugt, daß Veränderungen<lb break="yes"/>der Temperatur auf das von uns angegebene Ver-<lb break="no"/>hältniß, wonach beide Gasarten &#x017F;ich ab&#x017F;orbiren,<lb break="yes"/>keinen Einfluß haben, wie das auch der Natur der<lb break="yes"/>Sache nach nicht anders &#x017F;eyn kann. Denn weil<lb break="yes"/>
                        <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">
                            <persName key="seguin_01">
                                <hi rendition="#g">Seguin</hi>
                            </persName> bei &#x017F;einen Reductionen wegen der Tem-<lb break="no" />peratur &#x017F;ich auf <persName key="prieur_01">
                                <hi rendition="#g">Prieur&#x2019;s</hi>
                            </persName> nicht richtige Ver&#x017F;uche<lb break="yes" />&#x017F;tützt, auch die Reductionen wegen des Drucks<lb break="yes" />nach <persName key="dalton_j">
                                <hi rendition="#g">Dalton&#x2019;s</hi>
                            </persName> Lehren vielleicht etwas anders<lb break="yes"/>ausfallen dürften, &#x017F;o &#x017F;cheint die Rechnung &#x017F;chon in<lb break="yes"/>die&#x017F;er Hin&#x017F;icht einer Revi&#x017F;ion zu bedürfen, und<lb break="yes"/>das möchte ein ganz pa&#x017F;&#x017F;ender Gegen&#x017F;tand zu ei-<lb break="no"/>ner akademi&#x017F;chen Gelegenheits&#x017F;chrift &#x017F;eyn. Noch<lb break="yes"/>kömmt indeß ein Um&#x017F;tand von Bedeutung hinzu:<lb break="yes"/>der Grad der Reinheit beider Gasarten. Während<lb break="yes"/>des Verbrennens hatten &#x017F;ich im Ballon 52 Kubik-<lb break="no"/>zoll Stickgas und 39 Kubikzoll kohlen&#x017F;aures Gas<lb break="yes"/>eingefunden. Welchen Antheil hatten daran beide<lb break="yes"/>Gasarten, und in wie fern war ihre anfängliche<lb break="yes"/>Reinheit dadurch, daß &#x017F;ie im Ga&#x017F;ometer mit Wa&#x017F;-<lb break="no"/>&#x017F;er in Berührung gewe&#x017F;en waren, abgeändert wor-<lb break="no"/>den? Auch die&#x017F;es dür&#x017F;te &#x017F;ich vielleicht aus dem<lb break="yes"/>von <persName key="seguin_01">
                                <hi rendition="#g">Seguin</hi>
                            </persName> angegebenen Detail der Ver&#x017F;uche, und<lb break="yes" />nach den Unter&#x017F;uchungen, womit gegenwärtige<lb break="yes" />Abhandlung be&#x017F;chließt, noch jetzt ausmitteln la&#x017F;-<lb break="no"/>&#x017F;en. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>
                        <pb n="73" facs="#f0036"/> die Wärme beide Gasarten gleichmäßig ausdehnt,<lb break="yes"/>und &#x017F;ie gleiche Mengen von Wa&#x017F;&#x017F;er auflö&#x017F;en macht, <note place="foot" n="*)">Er&#x017F;teres nach <persName key="gaylussac_jl">
                                <hi rendition="#g">Gay-Lü&#x017F;&#x017F;ac&#x2019;s</hi>
                            </persName> und <persName key="dalton_j">
                                <hi rendition="#g">Dalton&#x2019;s</hi>
                            </persName>
                            <lb break="yes"/>Ver&#x017F;uchen, <hi rendition="#i">Ann.,</hi> XIV, 280; letzteres nach <persName key="dalton_j">
                                <hi rendition="#g">Dal-<lb break="no"/>ton&#x2019;s</hi>
                            </persName> und <persName key="desormes_cb">
                                <hi rendition="#g">Desormes</hi>
                            </persName> Ver&#x017F;uchen, <hi rendition="#i">Ann.,</hi> XV,<lb break="yes"/>144, in &#x017F;o fern man die&#x017F;e in die Sprache der Auf-<lb break="no"/>lö&#x017F;ungstheorie kleidet, die indeß &#x017F;chwerlich mit<lb break="yes"/>die&#x017F;en Ver&#x017F;uchen be&#x017F;tehen möchte. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>&#x017F;o &#x017F;tehen die ab&#x017F;oluten Gewichte gleicher Volumi-<lb break="no"/>num von Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas immer in<lb break="yes"/>einerlei Verhältniß zu einander. Voraus ge&#x017F;etzt da-<lb break="no"/>her, das von uns ausgemittelte Verhältniß &#x017F;ey das<lb break="yes"/>wahre, &#x017F;o i&#x017F;t es genauer, zu &#x017F;agen, 100 Maaß Sauer-<lb break="no"/>&#x017F;toffgas vereinigen &#x017F;ich mit 200 Maaß Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas, als das Verhältniß der Be&#x017F;tandtheile des Wa&#x017F;-<lb break="no"/>&#x017F;ers in Gewichttheilen zu geben. Wären beide<lb break="yes"/>Gasarten, deren man &#x017F;ich zu den Ver&#x017F;uchen über<lb break="yes"/>die Synthe&#x017F;is des Wa&#x017F;&#x017F;ers bedient hat, vollkommen<lb break="yes"/>trocken gewe&#x017F;en, oder hätte man Correctionen we-<lb break="no"/>gen der Feuchtigkeit, die &#x017F;ie enthalten konnten, an-<lb break="no"/>gebracht, &#x017F;o würde es gleichgültig &#x017F;eyn, das Ver-<lb break="no"/>hältniß der Be&#x017F;tandtheile dem Volumen oder dem<lb break="yes"/>Gewichte nach zu geben. Da aber mit dem ein-<lb break="no"/>fachen Volumen Sauer&#x017F;toffgas &#x017F;ich ein doppeltes Vo-<lb break="no"/>lumen Wa&#x017F;&#x017F;er&#x017F;toffgas verbindet, und doch beide<lb break="yes"/>Gasarten gleichmäßig Wa&#x017F;&#x017F;er auflö&#x017F;en, &#x017F;o &#x017F;teht of-<lb break="no"/>fenbar die &#x017F;chon in ihnen vorhandene Wa&#x017F;&#x017F;ermenge<lb break="yes"/>nicht in dem Verhältni&#x017F;&#x017F;e des Gewichts, wonach &#x017F;ie<lb break="yes" />&#x017F;ich zu Wa&#x017F;&#x017F;er vereinigen, weßhalb die&#x017F;er Um&#x017F;tand ei-<lb break="no"/>nen Einfluß auf das Gewichtsverhältniß der Be&#x017F;tand-<lb break="no"/>
                        <pb n="74" facs="#f0037"/> theile des Wa&#x017F;&#x017F;ers haben muß. So bleibt al&#x017F;o das<lb break="yes"/>Verhältniß der Voluminum bei ver&#x017F;chiedener Tem-<lb break="no"/>peratur uud Feuchtigkeit unverändert da&#x017F;&#x017F;elbe, <note place="foot" n="*)">Es ver&#x017F;teht &#x017F;ich, daß hierbei voraus ge&#x017F;etzt wird,<lb break="yes"/>daß Temperatur und Feuchtigkeit des einen Gas<lb break="yes"/>immer &#x017F;o wie die des andern &#x017F;eyen. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>indeß das Gewichtsverhältniß unter die&#x017F;en Um&#x017F;tän-<lb break="no"/>den variirt.</p>
                    <lb break="yes"/>
                    <p>Man halte die&#x017F;e Bemerkung nicht für ganz un-<lb break="no"/>wichtig. Denn es i&#x017F;t leicht, zu zeigen, daß &#x017F;ie ei-<lb break="no"/>nen bedeutenden Einfluß auf un&#x017F;re Be&#x017F;timmungen<lb break="yes"/>des Verhältni&#x017F;&#x017F;es der Be&#x017F;tandtheile des Wa&#x017F;&#x017F;ers hat.<lb break="yes"/>Nach dem Ver&#x017F;uche der Herren <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>, <persName key="vauquelin_ln">Vau-<lb break="no"/>quelin</persName>
                        </hi> und <persName key="seguin_01">
                            <hi rendition="#g">Seguin,</hi>
                        </persName> dem genaue&#x017F;ten, den man<lb break="yes"/>bis jetzt über die Synthe&#x017F;is des Wa&#x017F;&#x017F;ers gemacht hat,<lb break="yes" />be&#x017F;tehn 100 Theile Wa&#x017F;&#x017F;er, dem Gewichte nach,<lb break="yes"/>aus 85,662 Theilen Sauer&#x017F;toffgas und 14,338 Th.<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas. Da aber die&#x017F;er Ver&#x017F;uch in einer<lb break="yes"/>Temperatur von 14° ange&#x017F;tellt wurde, und die&#x017F;e<lb break="yes"/>Phy&#x017F;iker keine Correction wegen des Wa&#x017F;&#x017F;ers, das<lb break="yes"/>beide Gasarten &#x017F;chon aufgelö&#x017F;t enthielten, ange-<lb break="no"/>bracht haben; &#x017F;o i&#x017F;t aus die&#x017F;em Grunde ihr aufge-<lb break="no" />fundenes Verhältniß, (wenn wir das &#x017F;pecifi&#x017F;che Ge-<lb break="no"/>wicht der beiden Gasarten, wie &#x017F;ie es gefunden ha-<lb break="no"/>ben, als richtig annehmen, und mit <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;üre</hi>
                        </persName>
                        <lb break="yes"/>&#x017F;etzen, daß 1 par. Kubikfuß Luft bei die&#x017F;er Tem-<lb break="no"/>peratur nahe 10 Gran Wa&#x017F;&#x017F;er aufgelö&#x017F;t enthält,)<lb break="yes"/>dahin abzuändern, daß &#x017F;ich dem Gewichte nach<lb break="yes"/>87,41 Theile Sauer&#x017F;toff mit 12,59 Theilen Wa&#x017F;&#x017F;er-<lb break="no"/>
                        <pb n="75" facs="#f0038"/> &#x017F;toff zu Wa&#x017F;&#x017F;er vereinigen. <note place="foot" n="*)">Zwar haben die genannten Chemiker beide Gas-<lb break="no"/>arten über Queck&#x017F;ilber aufgefangen; in ihren Ga-<lb break="no"/>&#x017F;ometern war aber das Gas mit Wa&#x017F;&#x017F;er ge&#x017F;perrt,<lb break="yes"/>konnte &#x017F;ich hier al&#x017F;o allerdings mit Feuchtigkeit<lb break="yes" />&#x017F;chwängern, wenn es dazu lange genug im in-<lb break="no"/>nern Cylinder des Ga&#x017F;ometers blieb. Die Men-<lb break="no"/>ge des Wa&#x017F;&#x017F;erdampfs, welchen das Gas mit in<lb break="yes"/>den Verbrennungsballon hinein führte, mußte<lb break="yes"/>aber nach Ver&#x017F;chiedenheit der Temperatur au-<lb break="no"/>ßerordentlich variiren, (<hi rendition="#i">Annalen,</hi> XV, 145;)<lb break="yes" />und da die Temperatur während des Ver&#x017F;uchs<lb break="yes" />wech&#x017F;elte, &#x017F;o ent&#x017F;pricht auch das hier angege-<lb break="no"/>bene Gewichtsverhältniß &#x017F;chwerlich dem Ver-<lb break="no"/>&#x017F;uche genau. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note> Und das i&#x017F;t eine be-<lb break="no"/>deutende Ver&#x017F;chiedenheit, welche be&#x017F;onders auf<lb break="yes"/>die Analy&#x017F;en, in denen es auf die ab&#x017F;olute Menge<lb break="yes" />des Wa&#x017F;&#x017F;er&#x017F;toffs ankömmt, von merklichem Einflu&#x017F;&#x017F;e<lb break="yes"/>&#x017F;eyn muß.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e Betrachtungen finden auch Anwendung<lb break="yes"/>auf die Be&#x017F;timmung der &#x017F;pecifi&#x017F;chen Gewichte der<lb break="yes" />Gasarten, be&#x017F;onders des Wa&#x017F;&#x017F;er&#x017F;toffgas, da fa&#x017F;t ein<lb break="yes"/>Sechstel des gefundenen Gewichts die&#x017F;es Gas bei<lb break="yes"/>14° Wärme, auf Rechnung des Wa&#x017F;&#x017F;ergehalts de&#x017F;-<lb break="no"/>&#x017F;elben zu &#x017F;etzen i&#x017F;t. Wir zweifeln daher nicht,<lb break="yes"/>daß vollkommen trockenes, und von allem Stick-<lb break="no"/>gas freies Wa&#x017F;&#x017F;er&#x017F;toffgas zum wenig&#x017F;ten 15 Mahl<lb break="yes"/>leichter als die atmo&#x017F;phäri&#x017F;che Luft gefunden wer-<lb break="no"/>den dürfte. <note place="foot" n="**)" xml:id="fn2-1" next="#fn2-2">Ein für mehrere phy&#x017F;ikali&#x017F;che Unter&#x017F;uchungen<lb break="yes"/>&#x017F;o wichtiger Um&#x017F;tand, daß es &#x017F;ehr zu wün&#x017F;chen</note>
                    </p>
                    <lb break="yes"/>
                    <pb n="76" facs="#f0039"/>
                    <p>
                        <hi rendition="#i">Vierte Frage: Welches &#x017F;ind die Gränzen der<lb break="yes"/>unvermeidlichen Fehler beim <persName key="volta_agv" >Voltai&#x017F;chen</persName> Eudiome-<lb break="no"/>ter?</hi> und welches i&#x017F;t dem zu Folge die klein&#x017F;te Men-<lb break="no"/>ge von Sauer&#x017F;toffgas oder Wa&#x017F;&#x017F;er&#x017F;toffgas, die &#x017F;ich<lb break="yes"/>vermittel&#x017F;t de&#x017F;&#x017F;elben noch me&#x017F;&#x017F;en läßt?</p>
                    <lb break="yes"/>
                    <p>Da die Wirkung, worauf die&#x017F;es Eudiometer be-<lb break="no"/>ruht, augenblicklich i&#x017F;t, &#x017F;o hat der Barometer-<lb break="maybe" />und Thermometer&#x017F;tand darauf keinen Einfluß; und<lb break="yes"/>in die&#x017F;er Hin&#x017F;icht hat es einen &#x017F;ehr ausgezeichneten<lb break="yes"/>Vorzug vor den Eudiometern mit Phosphor oder<lb break="yes" />mit Schwefelalkalien. Da ferner jedes Hundertel<lb break="yes" />Sauer&#x017F;toffgas &#x017F;ich durch eine drei Mahl größere Ab-<lb break="no"/>&#x017F;orption giebt, &#x017F;o kommen die Fehler, welche man<lb break="yes"/>begeht, nur zu einem Drittel auf den Gehalt an die-<lb break="no"/>&#x017F;em Gas, und be&#x017F;onders jetzt, da wir &#x017F;ehr genaue<lb break="yes"/>In&#x017F;trumente be&#x017F;itzen, welche ein Maaß Luft in 300<lb break="yes"/>gleiche Theile theilen, können wir, &#x017F;elb&#x017F;t wenn<lb break="yes"/>wir um einen ganzen Theil irren &#x017F;ollten, nicht viel<lb break="yes"/>über 0,001 im Sauer&#x017F;toffgehalte der Luft, welche<lb break="yes"/>zerlegt wird, fehlen.</p>
                    <lb break="yes"/>
                    <p>Man &#x017F;ieht hieraus, daß &#x017F;ich vermittel&#x017F;t des Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toffgas-Eudiometers nicht nur &#x017F;ehr geringe Un-<lb break="no"/>ter&#x017F;chiede zwi&#x017F;chen zwei ver&#x017F;chiedenen Portionen<lb break="yes" />atmo&#x017F;phäri&#x017F;cher Luft auffinden la&#x017F;&#x017F;en, &#x017F;ondern daß<lb break="yes"/>dadurch &#x017F;elb&#x017F;t in Stickgas oder Wa&#x017F;&#x017F;er&#x017F;toffgas ein<lb break="yes"/>Antheil von wenig mehr als 0,003 Sauer&#x017F;toffgas zu<lb break="yes"/>entdecken &#x017F;ey, ob&#x017F;chon im letztern Falle nicht un-<lb break="no"/>
                        <note place="foot" n="**)" xml:id="fn2-2" prev="#fn2-1">wäre, wir erhielten darüber bald völlig ent&#x017F;chei-<lb break="no"/>dende Ver&#x017F;uche. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>
                        <pb n="77" facs="#f0040"/> mittelbar, &#x017F;ondern er&#x017F;t nachdem man, (um Ent-<lb break="no"/>zündung und voll&#x017F;tändiges Verbrennen bewirken zu<lb break="yes"/>können,) eine gewi&#x017F;&#x017F;e Menge Sauer&#x017F;toffgas hinzu<lb break="yes"/>ge&#x017F;etzt hat, für das man zuvor durch Ver&#x017F;uche die<lb break="yes"/>Größe der Ab&#x017F;orption mit Wa&#x017F;&#x017F;er&#x017F;toffgas be&#x017F;timmt<lb break="yes" />haben müßte. Ein Drittel von dem Unter&#x017F;chiede<lb break="yes"/>der Ab&#x017F;orption in beiden Fällen gäbe die Menge<lb break="yes"/>des Sauer&#x017F;toffgas in der unter&#x017F;uchten Luft.</p>
                    <lb break="yes"/>
                    <p>Eben &#x017F;o läßt &#x017F;ich vermittel&#x017F;t die&#x017F;es Eudiometers<lb break="yes"/>der Grad der Reinheit von Wa&#x017F;&#x017F;er&#x017F;toffgas be&#x017F;tim-<lb break="no"/>men, oder ein kleiner Antheil die&#x017F;es Gas entde-<lb break="no"/>cken, welcher andern Gasarten oder der atmo-<lb break="no"/>&#x017F;phäri&#x017F;chen Luft beigemengt i&#x017F;t. Im er&#x017F;ten Falle<lb break="yes"/>braucht man das Gas nur mit 100 Theilen Sauer-<lb break="no"/>&#x017F;toffgas zu detoniren; die Grade der Reinheit ver-<lb break="no"/>halten &#x017F;ich dann wie die Ab&#x017F;orptionen. Im zwei-<lb break="no"/>ten Falle müßte man zu 200 Theilen des zu unter-<lb break="no"/>&#x017F;uchenden Gas zuvor 100 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas von<lb break="yes"/>bekannter Reinheit zu&#x017F;etzen, und es dann mit 100<lb break="yes"/>Theilen Sauer&#x017F;toffgas entzünden. Auf die&#x017F;e Art<lb break="yes"/>können wir, bei der Uebung, die wir jetzt in Ver-<lb break="no"/>&#x017F;uchen die&#x017F;er Art erlangt haben, 0,003 Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas wieder finden, die wir atmo&#x017F;phäri&#x017F;cher Luft<lb break="yes"/>beimengen.</p>
                    <lb break="yes"/>
                    <p>Vielleicht bleibt manchem gegen das <persName key="volta_agv" >Voltai&#x017F;che</persName>
                        <lb break="yes"/>Eudiometer noch das Bedenken, daß man durch<lb break="yes" />da&#x017F;&#x017F;elbe, weil Wa&#x017F;&#x017F;er&#x017F;toffgas nicht immer von einer-<lb break="no"/>lei Reinheit i&#x017F;t, in &#x017F;chwer zu berichtigende Fehler<lb break="yes"/>verwickelt werden könne. Wir bemerken indeß,<lb break="yes"/>daß ein kleiner Antheil an Stickgas völlig un&#x017F;chäd-<lb break="no"/>
                        <pb n="78" facs="#f0041"/> lich i&#x017F;t, und daß nur eine Beimengung von Sauer-<lb break="no"/>&#x017F;toffgas auf das Re&#x017F;ultat der Prüfung Einfluß haben<lb break="yes"/>würde. Um nicht zu fehlen, detonire man daher<lb break="yes"/>zuvor das Wa&#x017F;&#x017F;er&#x017F;toffgas, de&#x017F;&#x017F;en man &#x017F;ich bedienen<lb break="yes"/>will, mit <formula notation="TeX">\frac{1}{5}</formula> Sauer&#x017F;toffgas; hierbei wird zugleich al-<lb break="no"/>les Sauer&#x017F;toffgas, welches er&#x017F;teres &#x017F;chon enthalten<lb break="yes"/>haben könnte, mit zer&#x017F;tört, und den Rück&#x017F;tand<lb break="yes"/>kann man nun mit Sicherheit zu den Ver&#x017F;uchen im<lb break="yes"/>
                        <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudiometer brauchen. Mit die&#x017F;er Vor-<lb break="no"/>&#x017F;icht kann man &#x017F;ich unbedenklich eines ohne be&#x017F;on-<lb break="no"/>dere Sorgfalt bereiteten Wa&#x017F;&#x017F;er&#x017F;toffgas bedienen,<lb break="yes" />wofern man es nur aus dem Wa&#x017F;&#x017F;er durch Schwe-<lb break="no" />fel&#x017F;äure oder Salz&#x017F;äure vermittel&#x017F;t Zinks entwickelt<lb break="yes"/>hat; denn bedient man &#x017F;ich eines andern Metalls,<lb break="yes"/>z. B. des Ei&#x017F;ens, &#x017F;o i&#x017F;t das Gas, wie man weiß,<lb break="yes"/>nicht mehr von der&#x017F;elben Natur.</p>
                    <lb break="yes"/>
                    <p>Nach allen Ver&#x017F;uchen, welche wir bisher ange-<lb break="no"/>führt haben, dürfen wir wohl mit Recht &#x017F;chließen,<lb break="yes"/>daß das <persName key="volta_agv">Voltai&#x017F;che</persName> Eudiometer <hi rendition="#i">den ganzen Gehalt</hi>
                        <lb break="yes"/>der atmo&#x017F;phäri&#x017F;chen Luft an Sauer&#x017F;toffgas angiebt.<lb break="yes"/>Wir haben uns indeß hiervon noch be&#x017F;onders auf<lb break="yes"/>directe Art überzeugen wollen, und mi&#x017F;chten zu<lb break="yes"/>dem Ende 20 Theile &#x017F;ehr reines Sauer&#x017F;toffgas mit<lb break="yes"/>80 Theilen Stickgas, die wir durch Zer&#x017F;etzung des<lb break="yes"/>Ammoniaks vermittel&#x017F;t oxygenirter Salz&#x017F;äure, (un-<lb break="no"/>ter aller möglichen Vor&#x017F;icht keine atmo&#x017F;phäri&#x017F;che<lb break="yes"/>Luft mit hinein zu bringen,) erhalten hatten. Von<lb break="yes"/>die&#x017F;em Gasgemi&#x017F;ch wurden 200 Theile mit 200<lb break="yes"/>Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas im Eudiometer detonirt.<lb break="yes" />Fünf Ver&#x017F;uche, die wir an&#x017F;tellten, gaben in der<lb break="yes"/>
                        <pb n="79" facs="#f0042"/> Ab&#x017F;orption keine größern Unter&#x017F;chiede, als höch-<lb break="no"/>&#x017F;tens von 0,005, und im Mittel eine Ab&#x017F;orption von<lb break="yes"/>124,9 Theilen. Ihr ent&#x017F;pricht ein Sauer&#x017F;toffgehalt<lb break="yes"/>von 41,6 in 200 Theilen, und al&#x017F;o von 20,8 Thei-<lb break="no"/>len des kün&#x017F;tlichen Gasgemi&#x017F;ches. Daß wir hier<lb break="yes"/>den Sauer&#x017F;toffgehalt um 0,008 höher finden, als<lb break="yes"/>wir &#x017F;ollten, liegt höch&#x017F;t wahr&#x017F;cheinlich daran, daß<lb break="yes"/>un&#x017F;er Stickgas nicht ganz frei an Sauer&#x017F;toffgas war,<lb break="yes"/>&#x017F;ondern davon 0,01 enthielt. Denn mit &#x017F;o vieler<lb break="yes"/>Sorgfalt wir es auch bereitet hatten, &#x017F;o leuchtete<lb break="yes"/>doch darin der Phosphor. Auch i&#x017F;t das aus dem<lb break="yes"/>Grunde wahr&#x017F;cheinlich, weil die oxygenirte Salz-<lb break="no"/>&#x017F;äure &#x017F;ich am Lichte &#x017F;ehr &#x017F;chnell zer&#x017F;etzt.</p>
                    <lb break="yes"/>
                    <p>Aus allem die&#x017F;em &#x017F;ieht man, daß die Re&#x017F;ultate,<lb break="yes"/>welche das <persName key="volta_agv" >Voltai&#x017F;che</persName> Eudiometer giebt, unter &#x017F;ich<lb break="yes"/>&#x017F;ehr vergleichbar &#x017F;ind, und daß die Gränze des Irr-<lb break="no"/>thums für den Gehalt der Luft an Sauer&#x017F;toffgas, den<lb break="yes"/>man vermittel&#x017F;t die&#x017F;es Eudiometers findet, &#x017F;ich bis<lb break="yes"/>auf 0,001 herab bringen läßt. Ferner &#x017F;ieht man,<lb break="yes"/>daß &#x017F;ich durch die&#x017F;es Eudiometer &#x017F;ehr kleine Un-<lb break="no" />ter&#x017F;chiede im Sauer&#x017F;toffgehalte zweier ver&#x017F;chiedener<lb break="yes"/>Luftportionen finden, auch &#x017F;ehr geringe Mengen<lb break="yes"/>von Wa&#x017F;&#x017F;er&#x017F;toffgas, welche der atmo&#x017F;phäri&#x017F;chen<lb break="yes"/>Luft beigemi&#x017F;cht &#x017F;ind, entdecken la&#x017F;&#x017F;en. Endlich<lb break="yes" />i&#x017F;t die&#x017F;es In&#x017F;trument das einzige, vermittel&#x017F;t de&#x017F;&#x017F;en<lb break="yes"/>&#x017F;ich der Antheil eines Gasgemi&#x017F;ches an Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas me&#x017F;&#x017F;en läßt, und &#x017F;chon in die&#x017F;er Hin&#x017F;icht allein<lb break="yes"/>wäre es aller Aufmerk&#x017F;amkeit werth, und verdiente<lb break="yes"/>es, daß man die Wirkungsart de&#x017F;&#x017F;elben genau<lb break="yes"/>&#x017F;tudire.</p>
                    <lb break="yes"/>
                    <pb n="80" facs="#f0043"/>
                    <p>Und &#x017F;o hat der vortreffliche Phy&#x017F;iker <persName key="volta_agv">
                            <hi rendition="#g">Volta,</hi>
                        </persName>
                        <lb break="yes"/>dem die Naturlehre die herrlich&#x017F;ten Entdeckungen<lb break="yes"/>verdankt, auch um die Chemie das Verdien&#x017F;t, ihr<lb break="yes"/>das genaue&#x017F;te und &#x017F;chätzbar&#x017F;te In&#x017F;trument für die<lb break="yes"/>Analy&#x017F;e der Luft gegeben zu haben.</p>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">II. <hi rendition="#i">Zerlegung der atmo&#x017F;phäri&#x017F;chen Luft<lb break="yes"/>im <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudiometer.</hi>
                        </hi>
                    </head>
                    <lb break="yes"/>
                    <p>Nachdem wir im Vorigen dargethan haben, daß<lb break="yes"/>das <persName key="volta_agv">Voltai&#x017F;che</persName> Eudiometer &#x017F;ehr vergleichbare Re&#x017F;ul-<lb break="no"/>tate giebt, daß es den ganzen Gehalt der Luft an<lb break="yes"/>Sauer&#x017F;toffgas anzugeben vermag, und daß es vor<lb break="yes"/>den Eudiometern mit fe&#x017F;ten oder flü&#x017F;&#x017F;igen eudiome-<lb break="no"/>tri&#x017F;chen Mitteln den Vorzug hat, ein Vielfaches der<lb break="yes"/>zu me&#x017F;&#x017F;enden Menge von Sauer&#x017F;toffgas zu geben; &#x2014;<lb break="yes"/>&#x017F;o wollen wir nun zu den Anwendungen die&#x017F;es Eu-<lb break="no"/>diometers auf die Zerlegung der atmo&#x017F;phäri&#x017F;chen<lb break="yes"/>Luft fort&#x017F;chreiten. I&#x017F;t das von uns ausgemittelte<lb break="yes" />Ab&#x017F;orptionsverhältniß von 100 Theilen Sauer&#x017F;toff-<lb break="no"/>gas mit 200 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas vollkommen<lb break="yes"/>genau, &#x017F;o werden wir das Verhältniß zwi&#x017F;chen<lb break="yes"/>dem Sauer&#x017F;toffgas und Stickgas in der zerlegten<lb break="yes"/>Luft ganz &#x017F;charf &#x017F;inden. Ge&#x017F;etzt indeß auch, die<lb break="yes"/>Menge des Wa&#x017F;&#x017F;er&#x017F;toffgas wäre um 5 Theile zu<lb break="yes"/>groß oder zu klein, &#x017F;o würde das doch nur einen<lb break="yes"/>Irrthum von 0,003 der analy&#x017F;irten Luft für den Ge-<lb break="no"/>halt der&#x017F;elben an Sauer&#x017F;toffgas geben, und &#x017F;elb&#x017F;t<lb break="yes"/>dann würde al&#x017F;o immer noch eine größere Genauig-<lb break="no"/>
                        <fw type="catch" place="bottom">keit</fw>
                        <lb break="yes"/>
                        <pb n="81" facs="#f0044"/> keit, als durch jedes andere der bekannten eudio-<lb break="no"/>metri&#x017F;chen Mittel erlangt werden.</p>
                    <lb break="yes"/>
                    <p>Die atmo&#x017F;phäri&#x017F;che Luft, welche wir zerlegt<lb break="yes" />haben, i&#x017F;t mitten auf der Seine unter &#x017F;ehr ver&#x017F;chie-<lb break="no"/>denen Um&#x017F;tänden ge&#x017F;chöpft worden, bei kaltem,<lb break="yes"/>bei gemäßigtem, bei regnigem Wetter, und bei<lb break="yes"/>&#x017F;ehr ver&#x017F;chiedenen herr&#x017F;chenden Winden. Damit<lb break="yes"/>bei der Analy&#x017F;e &#x017F;elb&#x017F;t die Um&#x017F;tände &#x017F;o gleich als<lb break="yes"/>möglich &#x017F;eyn möchten, wurden die&#x017F;e zu ver&#x017F;chie-<lb break="no"/>dener Zeit einge&#x017F;ammelten Luftportionen in wohl<lb break="yes" />ver&#x017F;chloßnen und umgekehrt in Wa&#x017F;&#x017F;er &#x017F;tehen-<lb break="no"/>den Glasgefäßen aufbewahrt, und dann alle an<lb break="yes"/>dem&#x017F;elben Tage zerlegt, indem wir von jeder der-<lb break="no"/>&#x017F;elben 200 Theile mit 200 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes"/>in un&#x017F;ern <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudiometer detonirten. Die<lb break="yes"/>folgende Tabelle zeigt die Ab&#x017F;orptionen, welche<lb break="yes"/>wir erhalten haben, und den Gehalt an Sauer&#x017F;toff-<lb break="no"/>gas, der ihnen ent&#x017F;pricht.</p>
                    <lb break="yes"/>
                    <pb n="82" facs="#f0045"/>
                    <table>
                        <row>
                            <cell cols="5">
                                <hi rendition="#g">Die atmo&#x017F;phäri&#x017F;che Luft</hi>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="3">wurde eingefangen</cell>
                            <cell cols="2">Es betrugen</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>1804</cell>
                            <cell>bei einer Temperat.<lb break="yes"/>nach der 100theiligen<lb break="yes"/>Scale von</cell>
                            <cell>und bei folgendem<lb break="yes"/>Zu&#x017F;tande der Atmo&#x017F;phäre.</cell>
                            <cell>die Ab&#x017F;orption bei e.<lb break="yes"/>Mi&#x017F;ch. von 200 Th. m.<lb break="yes"/>200 Th. Wa&#x017F;&#x017F;er&#x017F;toffg.</cell>
                            <cell>al&#x017F;o der Gehalt der<lb break="yes"/>Luft an Sauer&#x017F;toff-<lb break="no"/>gas in 100 Theilen</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Nov.</cell>
                            <cell/>
                            <cell/>
                            <cell/>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>17</cell>
                            <cell>7,°3</cell>
                            <cell>Bedeckter Himmel; O-Wind</cell>
                            <cell>126,0 Th.<lb break="yes"/>126,0</cell>
                            <cell>21,0 Th.<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>18</cell>
                            <cell>4,5</cell>
                            <cell>Bedeckter Himmel; OSO-Wind</cell>
                            <cell>126,0<lb break="yes"/>126,0</cell>
                            <cell>21,0<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>19</cell>
                            <cell>4,7</cell>
                            <cell>Feiner Regen; &#x017F;ehr &#x017F;tark. SW-W.</cell>
                            <cell>126,0<lb break="yes"/>126,0</cell>
                            <cell>21,0<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>20</cell>
                            <cell>10,0</cell>
                            <cell>Feiner Regen; S-Wind</cell>
                            <cell>126,0<lb break="yes"/>126,5</cell>
                            <cell>21,0<lb break="yes"/>21,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>21</cell>
                            <cell>12,5</cell>
                            <cell>Bedeckter Himmel; SW-Wind</cell>
                            <cell>126,8<lb break="yes"/>126,0</cell>
                            <cell>21,2<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>22</cell>
                            <cell>6,7</cell>
                            <cell>Wolkig; kl. Regen; SW-Wind</cell>
                            <cell>126,0<lb break="yes"/>126,0</cell>
                            <cell>21,0<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>23</cell>
                            <cell>1,5</cell>
                            <cell>Wolkig; W-Wind</cell>
                            <cell>126,0<lb break="yes"/>126,0</cell>
                            <cell>21,0<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>24</cell>
                            <cell>8,5</cell>
                            <cell>Regen; S-Wind</cell>
                            <cell>126,3<lb break="yes"/>126,5</cell>
                            <cell>21,0<lb break="yes"/>21,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>25</cell>
                            <cell>10,6</cell>
                            <cell>Bedeckter Himmel; SW-Wind</cell>
                            <cell>126,2<lb break="yes"/>126,5</cell>
                            <cell>21,0<lb break="yes"/>21,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>26</cell>
                            <cell>3,3</cell>
                            <cell>Wolkig; O-Wind</cell>
                            <cell>126,5<lb break="yes"/>126,0</cell>
                            <cell>21,1<lb break="yes"/>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>27</cell>
                            <cell>&#x2014; 1,6</cell>
                            <cell>Reif; N-Wind</cell>
                            <cell>126,5</cell>
                            <cell>21,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>28</cell>
                            <cell>&#x2014; 1,3</cell>
                            <cell>Schnee; N-Wind</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Dec.</cell>
                            <cell/>
                            <cell/>
                            <cell/>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>1</cell>
                            <cell>&#x2014; 4,1</cell>
                            <cell>Nebel; NNO-Wind</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>3</cell>
                            <cell>&#x2014; 2,3</cell>
                            <cell>Wolkig; dun&#x017F;tig; O-Wind</cell>
                            <cell>125,5 <note place="foot" n="*)">Im Originale &#x017F;teht 136,5; offenbar ein Druckfehler, da<lb break="yes"/>das nicht mit der neben&#x017F;tehenden Zahl harmonirt. <hi rendition="#et">
                                        <hi rendition="#i">d. H.</hi>
                                    </hi>
                                </note>
                            </cell>
                            <cell>20,9</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>5</cell>
                            <cell>4,2</cell>
                            <cell>Regen; S-Wind</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>7</cell>
                            <cell>3,1</cell>
                            <cell>Dicker Nebel</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>13</cell>
                            <cell>9,6</cell>
                            <cell>Regen; SSW-Wind</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>19</cell>
                            <cell>&#x2014; 2,2</cell>
                            <cell>Bedeckter Himmel; NO-Wind</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>23</cell>
                            <cell>1,0</cell>
                            <cell>Glatteis; dick. Neb.; SO-Wind</cell>
                            <cell>126,0</cell>
                            <cell>21,0</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <pb n="83" facs="#f0046"/>
                    <p>Man &#x017F;ieht aus die&#x017F;en Analy&#x017F;en <hi rendition="#i" >er&#x017F;tens,</hi> daß &#x017F;ie<lb break="yes"/>uns nur Unter&#x017F;chiede von einem Tau&#x017F;endtheilchen<lb break="yes"/>im Sauer&#x017F;toffgehalt der atmo&#x017F;phäri&#x017F;chen Luft gege-<lb break="no"/>ben haben, ungeachtet die Luftportionen, die wir<lb break="yes"/>zerlegten, bei ganz ver&#x017F;chiedenen Winden aufge-<lb break="no"/>fangen waren, und daher aus ganz ver&#x017F;chiedenen<lb break="yes"/>Ländern herkamen; und <hi rendition="#i">zweitens,</hi> daß das Sauer-<lb break="no"/>&#x017F;toffgas zu den andern Gasarten in der atmo&#x017F;phäri-<lb break="no"/>&#x017F;chen Luft, dem Volumen nach, in dem Verhält-<lb break="no"/>ni&#x017F;&#x017F;e von 21:79 &#x017F;teht. Das er&#x017F;te die&#x017F;er Re&#x017F;ultate:<lb break="yes"/>daß nämlich der Gehalt der atmo&#x017F;phäri&#x017F;chen Luft<lb break="yes"/>an Sauer&#x017F;toffgas nicht variirt, i&#x017F;t in aller Strenge<lb break="yes"/>richtig, weil das Verhältniß, wonach Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas und Sauer&#x017F;toffgas &#x017F;ich zu Wa&#x017F;&#x017F;er verbinden, dar-<lb break="no"/>auf keinen Einfluß hat. Das zweite Re&#x017F;ultat: daß<lb break="yes"/>die atmo&#x017F;phäri&#x017F;che Luft in 100 Theilen 21 Theile<lb break="yes"/>Sauer&#x017F;toffgas enthält, i&#x017F;t zwar von jenem Verhält-<lb break="no"/>ni&#x017F;&#x017F;e abhängig, kann aber ebenfalls nur &#x017F;ehr wenig<lb break="yes"/>von der Wahrheit abweichen, da bei einem viel hö-<lb break="no"/>hern Irrthume in jenem Verhältni&#x017F;&#x017F;e, als bei un&#x017F;ern<lb break="yes" />Ver&#x017F;uchen möglich i&#x017F;t, der Gehalt von 100 Thei-<lb break="no"/>len der atmo&#x017F;phäri&#x017F;chen Luft an Sauer&#x017F;toffgas, doch<lb break="yes"/>immer noch zwi&#x017F;chen 20,7 und 21,3 Theile fallen<lb break="yes"/>würde, wie wir das vorhin gezeigt haben. <note place="foot" n="*)" xml:id="fn3-1" next="#fn3-2">Und &#x017F;o kommen denn endlich die Re&#x017F;ultate, wel-<lb break="no"/>che die &#x017F;orgfältigern Beobachter aus ihren eudio-<lb break="no" />metri&#x017F;chen Ver&#x017F;uchen gezogen haben, in die lange<lb break="yes"/>erwün&#x017F;chte Harmonie. <persName key="berthollet_cl">
                                <hi rendition="#g">Berthollet</hi>
                            </persName> fand den<lb break="yes"/>Sauer&#x017F;toffgehalt der Luft in Paris und Kairo vermittel&#x017F;t<lb break="yes"/>des Phosphor-Eudiometers auf etwas weniger als</note>
                    </p>
                    <lb break="yes"/>
                    <pb n="84" facs="#f0047"/>
                    <p>Mehrere Naturfor&#x017F;cher haben gemeint, viele<lb break="yes"/>der uns bekannten Meteore möchten auf einem Ver-<lb break="no"/>brennen von <hi rendition="#i">Wa&#x017F;&#x017F;er&#x017F;toffgas</hi> beruhen, und haben<lb break="yes"/>zum Behuf die&#x017F;er Erklärung angenommen, es &#x017F;ey<lb break="yes"/>in un&#x017F;rer Atmo&#x017F;phäre Wa&#x017F;&#x017F;er&#x017F;toffgas vorhanden.<lb break="yes"/>Wir hielten es daher für &#x017F;ehr intere&#x017F;&#x017F;ant, nachzufor-<lb break="no" />&#x017F;chen, ob wirklich die atmo&#x017F;phäri&#x017F;che Luft einen<lb break="yes"/>Antheil an Wa&#x017F;&#x017F;er&#x017F;toffgas enthalte. Um darin de-<lb break="no"/>&#x017F;to &#x017F;icherer zu gehen, mi&#x017F;chten wir eine kün&#x017F;tliche<lb break="yes" />atmo&#x017F;phäri&#x017F;che Luft, aus 20 Theilen reinem Sauer-<lb break="no"/>&#x017F;toffgas und 80 Theilen reinem Stickgas, das auf die<lb break="yes"/>S. 78. angegebene Art bereitet war. Von die&#x017F;er<lb break="yes"/>Luft konnten wir gewiß &#x017F;eyn, &#x017F;ie enthalte gar kein<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas; und mit ihr und der atmo&#x017F;phäri-<lb break="no"/>&#x017F;chen Luft &#x017F;tellten wir nun eine vergleichende Zer-<lb break="no"/>legung an, indem wir von jeder der&#x017F;elben 300 Thei-<lb break="no"/>le mit 100 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas detonirten. Sechs<lb break="yes" />Ver&#x017F;uche mit der einen gaben aber genau da&#x017F;&#x017F;elbe<lb break="yes"/>mittlere Re&#x017F;ultat, als &#x017F;echs Ver&#x017F;uche mit der an-<lb break="no"/>dern. Offenbar enthält al&#x017F;o die atmo&#x017F;phäri&#x017F;che Luft<lb break="yes"/>
                        <note place="foot" n="*)" xml:id="fn3-2" prev="#fn3-1">0,22, und darin nie größere Unter&#x017F;chiede als um<lb break="yes"/>0,005, (<hi rendition="#i">Annalen,</hi> V, 349;) <persName key="marti_01">
                                <hi rendition="#g">de Marti</hi>
                            </persName> fand den<lb break="yes"/>Sauer&#x017F;toffgehalt in Katalonien jederzeit, und das<lb break="yes"/>unter &#x017F;ehr ver&#x017F;chiedenen Um&#x017F;tänden, vermittel&#x017F;t<lb break="yes" />Schwefel-Wa&#x017F;&#x017F;er&#x017F;toff-Alkalien 0,21, ohne auch<lb break="yes"/>nur je 0,22 zu erreichen, (<hi rendition="#i" >Annalen,</hi> XIX, 391;)<lb break="yes"/>
                            <persName key="davy_h">
                                <hi rendition="#g">Davy,</hi>
                            </persName> in England, (und &#x017F;o auch in Luft aus Gui-<lb break="no"/>nea,) mit mehrern eudiometri&#x017F;chen Mitteln immer<lb break="yes"/>0,21, (<hi rendition="#i">da&#x017F;.,</hi> 306,) und eben &#x017F;o <persName key="berger_01">
                                <hi rendition="#g">Berger</hi>
                            </persName> auf den<lb break="yes"/>Gebirgen und in den Thälern der Schweiz immer<lb break="yes"/>0,20 bis 0,21, (<hi rendition="#i" >da&#x017F;.,</hi> 413.) <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>
                        <pb n="85" facs="#f0048"/> entweder gar kein Wa&#x017F;&#x017F;er&#x017F;toffgas, oder doch ge-<lb break="no"/>wiß keine 3 Tau&#x017F;endtel, da, wie wir ge&#x017F;ehen ha-<lb break="no"/>ben, ein &#x017F;olcher Antheil an Wa&#x017F;&#x017F;er&#x017F;toffgas durch<lb break="yes"/>das <persName key="volta_agv">Voltai&#x017F;che</persName> Eudiometer noch zu entdecken i&#x017F;t.<lb break="yes"/>Und doch läßt &#x017F;ich nicht zweifeln, daß &#x017F;ich in der<lb break="yes" />atmo&#x017F;phäri&#x017F;chen Luft etwas Wa&#x017F;&#x017F;er&#x017F;toff befinde, da<lb break="yes"/>es &#x017F;ich alle Tage aus den Morä&#x017F;ten entbindet; die<lb break="yes"/>Menge de&#x017F;&#x017F;elben muß aber geringer &#x017F;eyn, (z. B. nur<lb break="yes"/>ein Tau&#x017F;endtel,) als daß wir &#x017F;ie durch un&#x017F;re Mittel<lb break="yes"/>in der atmo&#x017F;phäri&#x017F;chen Luft zu entdecken vermö-<lb break="no"/>gen. Bei den vielen Proze&#x017F;&#x017F;en, welche der Atmo-<lb break="no" />&#x017F;phäre täglich kohlen&#x017F;aures Gas zuführen, muß der<lb break="yes"/>Antheil der atmo&#x017F;phäri&#x017F;chen Luft an kohlen&#x017F;aurem<lb break="yes"/>Gas gewiß viel bedeutender als der an Wa&#x017F;&#x017F;er&#x017F;toff-<lb break="no"/>gas &#x017F;eyn. Und doch würden wir vielleicht ohne<lb break="yes"/>die Eigen&#x017F;chaft die&#x017F;es Gas, mit Kalk und Baryt un-<lb break="no"/>auflösliche Nieder&#x017F;chläge zu bilden, noch jetzt es<lb break="yes"/>vermöge &#x017F;eines Volumens in der Atmo&#x017F;phäre nicht<lb break="yes" />nachzuwei&#x017F;en vermögen. Es i&#x017F;t zwar wahr, daß<lb break="yes" />das kohlen&#x017F;aure Gas &#x017F;ich in der Atmo&#x017F;phäre nicht<lb break="yes"/>anzuhäufen vermag, weil die Pflanzen es zer&#x017F;etzen;<lb break="yes"/>aber i&#x017F;t denn wohl ausgemacht, daß es keine Ur-<lb break="no"/>&#x017F;achen giebt, welche den Wa&#x017F;&#x017F;er&#x017F;toff der Erde zu-<lb break="no"/>rück geben, und &#x017F;o ebenfalls das Wa&#x017F;&#x017F;er&#x017F;toffgas in<lb break="yes"/>der Atmo&#x017F;phäre &#x017F;ich anzuhäufen verhindern?</p>
                    <lb break="yes"/>
                    <p>Aus den Re&#x017F;ultaten un&#x017F;rer Ver&#x017F;uche haben wir<lb break="yes"/>ge&#x017F;ehn: 1. daß die atmo&#x017F;phäri&#x017F;che Luft in ihrer Zu-<lb break="no"/>&#x017F;ammen&#x017F;etzung nicht variirt; 2. daß &#x017F;ie in 100 Thei-<lb break="no"/>len aus 21 Theilen Sauer&#x017F;toffgas be&#x017F;teht; 3. daß<lb break="yes"/>&#x017F;ie keine für uns wahrnehmbare Menge von Wa&#x017F;&#x017F;er-<lb break="no"/>
                        <pb n="86" facs="#f0049"/> &#x017F;toffgas enthält. Die&#x017F;e Identität der Verbindung,<lb break="yes"/>worin &#x017F;ich die Be&#x017F;tandtheile der Atmo&#x017F;phäre be&#x017F;tän-<lb break="no"/>dig erhalten, und die&#x017F;e Abwe&#x017F;enheit von Wa&#x017F;&#x017F;er-<lb break="no" />&#x017F;toffgas, wird den A&#x017F;tronomen das Hauptbeden-<lb break="no" />ken bei der bisherigen Theorie der <hi rendition="#i">Strahlenbre-<lb break="no"/>chung</hi> benehmen. Da die ver&#x017F;chiedenen Gasarten<lb break="yes"/>ein ver&#x017F;chiedenes Brechungsvermögen haben, und<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toffgas ein &#x017F;tärkeres als Sauer&#x017F;toffgas und<lb break="yes"/>Stickgas be&#x017F;itzt, &#x017F;o würde die bisherige Theorie der<lb break="yes" />a&#x017F;tronomi&#x017F;chen Strahlenbrechung, welche bloß auf<lb break="yes"/>Ver&#x017F;chiedenheiten des Barometer- und Thermome-<lb break="no"/>ter&#x017F;tandes Rück&#x017F;icht nimmt, &#x017F;ehr unvollkommen<lb break="yes"/>&#x017F;eyn, wäre das Verhältniß der Be&#x017F;tandtheile der at-<lb break="no"/>mo&#x017F;phäri&#x017F;chen Luft veränderlich. Glücklicher Wei-<lb break="no"/>&#x017F;e i&#x017F;t das aber auf keine merkbare Art der Fall, und<lb break="yes"/>be&#x017F;onders i&#x017F;t das Wa&#x017F;&#x017F;er&#x017F;toffgas, welches ein &#x017F;o gro-<lb break="no"/>ßes Brechungsvermögen be&#x017F;itzt, nicht zu 3 Tau-<lb break="no"/>&#x017F;endteln in der Atmo&#x017F;phäre, &#x017F;o weit wir uns in der-<lb break="no"/>&#x017F;elben zu erheben vermögen, vorhanden. Der<lb break="yes"/>A&#x017F;tronom braucht folglich in der Theorie der Strah-<lb break="no"/>lenbrechung nur auf Barometer-, Thermometer-<lb break="maybe"/>und Hygrometer&#x017F;tand und auf weiter nichts Rück-<lb break="no"/>&#x017F;icht zu nehmen.</p>
                    <lb break="yes"/>
                    <p>Daß die Atmo&#x017F;phäre innerhalb des Zeitraums<lb break="yes"/>von einigen Jahren, ge&#x017F;chweige denn von einigen<lb break="yes"/>Tagen, &#x017F;ich in der That unmöglich auf eine merk-<lb break="no"/>bare Art in ihrer Zu&#x017F;ammen&#x017F;etzung ändern könne,<lb break="yes" />(höch&#x017F;tens einige ganz locale Variationen ausge-<lb break="no" />nommen,) davon uns zu überzeugen, reicht ein<lb break="yes"/>wenig Nachdenken hin. Denn vermöchte &#x017F;ie &#x017F;ich<lb break="yes"/>
                        <pb n="87" facs="#f0050"/> in &#x017F;o kurzer Zeit in ihrer Zu&#x017F;ammen&#x017F;etzung zu än-<lb break="no"/>dern, durch welch ein Wunder &#x017F;ollte &#x017F;ie plötzlich zu<lb break="yes"/>ihrem anfänglichen Zu&#x017F;tande zurück gebracht wer-<lb break="no"/>den? Woher eine Ur&#x017F;ache nehmen, welche mäch-<lb break="no"/>tig genug wäre, binnen einem Tage ihren Sauer&#x017F;toff-<lb break="no"/>gehalt auch nur um ein Tau&#x017F;endtheilchen zu än-<lb break="no"/>dern, man wolle denn eine electri&#x017F;che, eine magne-<lb break="no"/>ti&#x017F;che, oder irgend eine andere eben &#x017F;o chimäri&#x017F;che<lb break="yes"/>Kraft erträumen, welche durch unbekannte Ein-<lb break="no"/>flü&#x017F;&#x017F;e den Sauer&#x017F;toff in Stick&#x017F;toff, und umgekehrt<lb break="yes" />verwandeln könne! &#x2014; Möglich i&#x017F;t es dagegen, daß<lb break="yes"/>die Atmo&#x017F;phäre &#x017F;ich &#x017F;ehr lang&#x017F;am verändert, es &#x017F;ey<lb break="yes"/>im Verhältni&#x017F;&#x017F;e ihrer Be&#x017F;tandtheile, oder in ihrem<lb break="yes"/>Gewichte; und die&#x017F;e Variationen, &#x017F;o unmerklich &#x017F;ie<lb break="yes"/>auch &#x017F;eyn mögen, wären nicht minder werth, die<lb break="yes"/>Aufmerk&#x017F;amkeit der Phy&#x017F;iker zu fe&#x017F;&#x017F;eln.</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t uns nun noch zu unter&#x017F;uchen übrig, ob<lb break="yes" />nicht die Zu&#x017F;ammen&#x017F;etzung der atmo&#x017F;phäri&#x017F;chen<lb break="yes"/>Luft, ungeachtet &#x017F;ie im Ganzen unveränderlich i&#x017F;t,<lb break="yes"/>doch wenig&#x017F;tens an einzelnen Stellen durch locale<lb break="yes" />Ur&#x017F;achen abgeändert werden könne, wie das einige<lb break="yes" />bei ihren Analy&#x017F;en gefunden zu haben glauben.<lb break="yes" />Vielleicht, daß Vulkane auf hohen Bergen, be&#x017F;on-<lb break="no" />dere Gährungen, oder die faulenden Gewä&#x017F;&#x017F;er der<lb break="yes"/>Morä&#x017F;te und Teiche, die Luft, mit der &#x017F;ie in Be-<lb break="no"/>rührung &#x017F;ind, minder rein machten, indem &#x017F;ie ihr<lb break="yes"/>entweder Sauer&#x017F;toff entzögen, oder ihr nicht-<lb break="maybe"/>athembare Gasarten zuführten.</p>
                    <lb break="yes"/>
                    <p>Die Verminderung des Sauer&#x017F;toffgehalts durch<lb break="yes" />&#x017F;olche locale Ur&#x017F;achen kann in einer großen Ma&#x017F;&#x017F;e<lb break="yes"/>
                        <pb n="88" facs="#f0051"/> freier Luft, die be&#x017F;tändig in Bewegung i&#x017F;t, auf kei-<lb break="no"/>nen Fall &#x017F;o bedeutend &#x017F;eyn, als in Zimmern, in de-<lb break="no"/>nen &#x017F;ich eine Menge von Men&#x017F;chen, oder irgend ei-<lb break="no"/>ne Quelle von Luftverderbung und An&#x017F;teckung be-<lb break="no"/>findet; und doch zeigt hier die Luft nur &#x017F;ehr gerin-<lb break="no"/>ge Ver&#x017F;chiedenheiten in ihrer Mi&#x017F;chung. Wir ha-<lb break="no" />ben zwei Luftportionen zerlegt, die wir im <hi rendition="#i">Théatre<lb break="yes"/>fran&#x00E7;ais</hi> aufgefangen hatten, die eine mitten im<lb break="yes"/>Parterre, einen Augenblick ehe der Vorhang zu<lb break="yes"/>Anfang des zweiten Stücks aufgezogen wurde,<lb break="yes" />dritthalb Stunden nachdem die Zu&#x017F;chauer &#x017F;ich ver-<lb break="no"/>&#x017F;ammelt hatten, die andere 3 Minuten nach Been-<lb break="no"/>digung des Schau&#x017F;piels in der größten Höhe des<lb break="yes"/>Saals. Beide trübten kaum das Kalkwa&#x017F;&#x017F;er, und<lb break="yes"/>als 200 Theile der&#x017F;elben mit 200 Theilen Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas im Eudiometer detonirt wurden,</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>gab</cell>
                            <cell>eine Ab-<lb break="no"/>&#x017F;orption von</cell>
                            <cell>enthielt al&#x017F;o<lb break="yes"/>in 100 Th. an<lb break="yes" />Sauer&#x017F;toffgas</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>die er&#x017F;te</cell>
                            <cell>121,5</cell>
                            <cell>20,2 Theile</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>die zweite</cell>
                            <cell>122,5</cell>
                            <cell>20,4</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Luft d. Atmo&#x017F;ph.</cell>
                            <cell>126</cell>
                            <cell>21</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Herr <persName key="seguin_01">
                            <hi rendition="#g">Seguin</hi>
                        </persName> hatte &#x017F;chon vor geraumer Zeit<lb break="yes"/>Luft aus den Sälen eines Ho&#x017F;pitals, die 12 Stun-<lb break="no"/>den lang genau ver&#x017F;chlo&#x017F;&#x017F;en gewe&#x017F;en war, zerlegt,<lb break="yes"/>und &#x017F;ie ungefähr eben &#x017F;o rein als die atmo&#x017F;phäri&#x017F;che<lb break="yes"/>Luft im Freien gefunden, obgleich ihr Geruch noch<lb break="yes"/>immer unerträglich war. <note place="foot" n="*)">Auch &#x017F;chon <persName key="marti_01">
                                <hi rendition="#g">de Marti</hi>
                            </persName> zog aus ähnlichen Ver-<lb break="no"/>&#x017F;uchen als die Verfa&#x017F;&#x017F;er einen ähnlichen Schluß,<lb break="yes"/>(<hi rendition="#i">Annalen,</hi> XIX, 392.) <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <pb n="89" facs="#f0052"/>
                    <p>Wenn nun, &#x017F;elb&#x017F;t unter den gün&#x017F;tig&#x017F;ten Um&#x017F;tän-<lb break="no"/>den für die Ab&#x017F;orption des Sauer&#x017F;toffs, die Luft<lb break="yes"/>nicht ein Hundertel de&#x017F;&#x017F;elben verliert; &#x017F;o kann dies<lb break="yes"/>nicht der Grund der Beäng&#x017F;tigung &#x017F;eyn, die man in<lb break="yes" />einge&#x017F;chlo&#x017F;&#x017F;enen Räumen voll Men&#x017F;chen empfindet,<lb break="yes"/>oder der Krankheiten, die den Teich- und Mora&#x017F;t-<lb break="no"/>gegenden oder gewi&#x017F;&#x017F;en Ländern eigenthümlich &#x017F;ind.<lb break="yes"/>Beide mü&#x017F;&#x017F;en vielmehr auf Ausflü&#x017F;&#x017F;en beruhen, wel-<lb break="no"/>che durch keins un&#x017F;rer eudiometri&#x017F;chen Mittel dar-<lb break="no"/>zu&#x017F;tellen &#x017F;ind, und die doch auf un&#x017F;ern Körper auf<lb break="yes"/>eine eigenthümliche Art wirken. Ein Bläschen von<lb break="yes"/>Schwefel-Wa&#x017F;&#x017F;er&#x017F;toffgas oder von oxygenirt-&#x017F;alz-<lb break="no"/>&#x017F;aurem Gas, eine faulige Emanation, und &#x017F;elb&#x017F;t ei-<lb break="no"/>ne Blume erfüllt einen ungeheuern Raum mit ihrem<lb break="yes"/>Geruche, wobei die&#x017F;e Ausflü&#x017F;&#x017F;e eine in Er&#x017F;taunen<lb break="yes" />ver&#x017F;etzende Theilung leiden mü&#x017F;&#x017F;en; eben &#x017F;o fein<lb break="yes"/>und eben &#x017F;o wenig darzu&#x017F;tellen, mögen auch die<lb break="yes"/>pe&#x017F;tilentiali&#x017F;chen Miasmen &#x017F;eyn, welche uns <persName key="guytondemorveau_lbb">
                            <hi rendition="#g">Guy-<lb break="no"/>ton&#x2019;s</hi>
                        </persName> für die Men&#x017F;chheit &#x017F;o wohlthätige Nachfor-<lb break="no"/>&#x017F;chungen, wenig&#x017F;tens zu zer&#x017F;tören und un&#x017F;chädlich<lb break="yes"/>zu machen gelehrt haben. In andern Fällen mögen<lb break="yes"/>&#x017F;olche &#x017F;poradi&#x017F;che Krankheiten von der Feuchtig-<lb break="no"/>keit der Luft abhängen, von ihrer Temperatur,<lb break="yes"/>von ihrer Electricität, oder überhaupt vom Zu&#x017F;tan-<lb break="no"/>de der Atmo&#x017F;phäre in Beziehung auf die Dispo&#x017F;ition,<lb break="yes"/>in der man &#x017F;ich gerade befindet; und in die&#x017F;en<lb break="yes"/>vielleicht &#x017F;ehr häufigen Fällen kann die Krankheit<lb break="yes"/>große Verwü&#x017F;tungen anrichten, ohne daß wir ih-<lb break="no"/>ren Fortgang zu hemmen vermögen. Es würde<lb break="yes"/>täu&#x017F;chend &#x017F;eyn, hier alles Einer Ur&#x017F;ache zu&#x017F;chrei-<lb break="no"/>
                        <pb n="90" facs="#f0053"/> ben zu wollen, da der Ge&#x017F;undheitszu&#x017F;tand des Men-<lb break="no"/>&#x017F;chen von der Zu&#x017F;ammenwirkung aller Um&#x017F;tände<lb break="yes"/>abhängt, unter denen er &#x017F;ich befindet.</p>
                    <lb break="yes"/>
                    <p>Wir be&#x017F;chließen die&#x017F;en er&#x017F;ten Theil un&#x017F;rer Ab-<lb break="no"/>handlung mit einer kurzen</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">
                            <hi rendition="#i">Wiederhohlung der vorzüglich&#x017F;ten That&#x017F;achen<lb break="yes"/>und Erklärungen.</hi>
                        </hi>
                    </p>
                    <lb break="yes"/>
                    <p>1. Eine im Kalten bereitete Auflö&#x017F;ung eines<lb break="yes" />Schwefelalkali ver&#x017F;chluckt kein Stickgas, und läßt<lb break="yes" />&#x017F;ich &#x017F;ehr wohl zur Analy&#x017F;e der Luft brauchen. I&#x017F;t<lb break="yes"/>&#x017F;ie dagegen heiß bereitet, fo ver&#x017F;chluckt &#x017F;ie Stick-<lb break="no"/>gas, und vermindert das Volumen der Luft &#x017F;tärker,<lb break="yes"/>als das nach dem Gehalte der&#x017F;elben an Sauer&#x017F;toffgas<lb break="yes"/>ge&#x017F;chehen &#x017F;ollte. Die&#x017F;es i&#x017F;t lediglich dem Wa&#x017F;&#x017F;er,<lb break="yes"/>und nicht dem Schwefelalkali zuzu&#x017F;chreiben.</p>
                    <lb break="yes"/>
                    <p>2. Es giebt Mi&#x017F;chungsverhältni&#x017F;&#x017F;e von Sauer-<lb break="no"/>&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas, bei denen der electri-<lb break="no"/>&#x017F;che Funke ein voll&#x017F;tändiges Verbrennen des letz-<lb break="no"/>tern bewirkt. Es giebt andere, bei denen das Ver-<lb break="no"/>brennen aufhört, ehe es vollendet i&#x017F;t; und noch an-<lb break="no"/>dere, bei denen gar kein Verbrennen Statt findet.<lb break="yes"/>Und zwar &#x017F;cheint das darauf zu beruhen, daß in<lb break="yes"/>die&#x017F;en letztern Fällen die zum Verbrennen nöthige<lb break="yes"/>Temperatur nicht bleibt, oder nicht einmahl er-<lb break="no"/>reicht wird, und nicht auf der gegen&#x017F;eitigen Ver-<lb break="no"/>wandt&#x017F;chaft der beiden Gasarten; denn in allen Fäl-<lb break="no"/>len nicht-voll&#x017F;tändigen Verbrennens reicht es hin,<lb break="yes"/>die Temperatur kün&#x017F;tlich zu erhöhen, um ein voll-<lb break="no"/>&#x017F;tändiges Verbrennen zu erhalten. In den Fällen,<lb break="yes"/>
                        <pb n="91" facs="#f0054"/> wo das Wa&#x017F;&#x017F;er&#x017F;toffgas oder das Sauer&#x017F;toffgas nicht<lb break="yes"/>voll&#x017F;tändig ver&#x017F;chluckt werden, findet man &#x017F;ie in<lb break="yes"/>dem Rück&#x017F;tande wieder; ein Beweis, daß &#x017F;ie hier<lb break="yes" />keine für uns neue Verbindungen eingegangen &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>3. Läßt &#x017F;ich eine Gasmi&#x017F;chung, in der &#x017F;ich<lb break="yes"/>Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas befindet, nicht<lb break="yes" />entzünden, &#x017F;o reicht es, um die&#x017F;es zu bewirken,<lb break="yes"/>hin, den Antheil an die&#x017F;en letztern Gasarten zu<lb break="yes"/>vermehren.</p>
                    <lb break="yes"/>
                    <p>4. Die Meteore können nicht Wirkungen einer<lb break="yes"/>Entzündung von Wa&#x017F;&#x017F;er&#x017F;toffgas &#x017F;eyn, weil &#x017F;elb&#x017F;t ei-<lb break="no"/>ne Luft, die aus reinem Sauer&#x017F;toffgas be&#x017F;tünde,<lb break="yes"/>mehr als 6 Hundertel Wa&#x017F;&#x017F;er&#x017F;toffgas enthalten müß-<lb break="no"/>te, &#x017F;ollte noch ein Verbrennen Statt finden kön-<lb break="no"/>nen, und &#x017F;elb&#x017F;t dann würde das Verbrennen nur<lb break="yes"/>local &#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>5. Die Electricität &#x017F;cheint eine Mi&#x017F;chung aus<lb break="yes" />Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas durch die Hitze<lb break="yes"/>zu entzünden, welche &#x017F;ie in dem Gas dadurch be-<lb break="no"/>wirkt, daß &#x017F;ie da&#x017F;&#x017F;elbe comprimirt, indem &#x017F;ie hin-<lb break="no"/>durch geht.</p>
                    <lb break="yes"/>
                    <p>6. Das Wa&#x017F;&#x017F;er, welches die&#x017F;e beiden Gasarten<lb break="yes"/>erzeugen, indem &#x017F;ie &#x017F;ich vereinigen, i&#x017F;t &#x017F;tets von<lb break="yes"/>einer und der&#x017F;elben Natur. Die Wa&#x017F;&#x017F;erzer&#x017F;etzung<lb break="yes"/>durch <persName key="galvani_la">Galvani&#x2019;&#x017F;che</persName> Electricität läßt &#x017F;ich auch ohne<lb break="yes"/>die Hypothe&#x017F;e erklären, daß das Wa&#x017F;&#x017F;er &#x017F;ich oxy-<lb break="no" />geniren und hydrogeniren könne.</p>
                    <lb break="yes"/>
                    <p>7. Dem Volumen nach verbinden &#x017F;ich 100 Th.<lb break="yes" />Sauer&#x017F;toffgas mit 200 Th. Wa&#x017F;&#x017F;er&#x017F;toffgas zu Wa&#x017F;&#x017F;er.<lb break="yes"/>Die&#x017F;es Verhältniß i&#x017F;t unabhängig von der Tempera-<lb break="no"/>
                        <pb n="92" facs="#f0055"/> tur und vom Feuchtigkeitszu&#x017F;tande; nicht &#x017F;o das<lb break="yes"/>Verhältniß in Gewichtstheilen ausgedruckt, weil<lb break="yes"/>die Feuchtigkeit beider Gasarten wohl dem Volu-<lb break="no"/>men, nicht aber dem Gewichte beider Gasarten pro-<lb break="no"/>portional i&#x017F;t. Das bisher angenommene Verhältniß<lb break="yes"/>der Be&#x017F;tandtheile des Wa&#x017F;&#x017F;ers i&#x017F;t daher abzuändern.</p>
                    <lb break="yes"/>
                    <p>8. Das <persName key="volta_agv">Voltai&#x017F;che</persName> Eudiometer kann den ganzen<lb break="yes"/>Gehalt einer Luft an Sauer&#x017F;toffgas, bis beinahe auf<lb break="yes"/>1 Tau&#x017F;endtheilchen angeben, und die Re&#x017F;ultate de&#x017F;-<lb break="no"/>&#x017F;elben &#x017F;ind &#x017F;ehr vergleichbar. Für den jetzigen Zu-<lb break="no"/>&#x017F;tand un&#x017F;rer Kenntni&#x017F;&#x017F;e i&#x017F;t es das genaue&#x017F;te aller<lb break="yes"/>Eudiometer. Es kann überdies &#x017F;ehr geringe Men-<lb break="no"/>gen von Sauer&#x017F;toffgas oder von Wa&#x017F;&#x017F;er&#x017F;toffgas in an-<lb break="no"/>dern Gasarten nachwei&#x017F;en, und uns über die Rein-<lb break="no"/>heit eines Wa&#x017F;&#x017F;er&#x017F;toffgas belehren. Endlich hat es<lb break="yes" />noch den Vorzug, ein Vielfaches der zu me&#x017F;&#x017F;enden<lb break="yes"/>Größe zu geben. In allen die&#x017F;en Rück&#x017F;ichten hat<lb break="yes"/>es daher einen &#x017F;ehr ausgezeichneten Vorzug vor al-<lb break="no"/>len andern Eudiometern.</p>
                    <lb break="yes"/>
                    <p>9. Die atmo&#x017F;phäri&#x017F;che Luft enthält dem Volu-<lb break="no"/>men nach nur 0,21 Sauer&#x017F;toffgas, und variirt in ih-<lb break="no"/>rer Zu&#x017F;ammen&#x017F;etzung nicht.</p>
                    <lb break="yes"/>
                    <p>10. Sie enthält kein Wa&#x017F;&#x017F;er&#x017F;toffgas, oder we-<lb break="no"/>nig&#x017F;tens kann ihr Antheil an Wa&#x017F;&#x017F;er&#x017F;toffgas nicht<lb break="yes"/>bis auf 0,003 &#x017F;teigen.</p>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="129" facs="#f0056"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">
                            <hi rendition="#i">Ueber die Natur der Luft, welche man<lb break="yes" />aus dem Wa&#x017F;&#x017F;er erhält, und über die<lb break="yes" />Wirkung des Wa&#x017F;&#x017F;ers auf reine und<lb break="yes" />auf vermi&#x017F;chte Gasarten,</hi>
                            <lb break="yes"/>von</hi>
                        <lb break="yes"/>
                        <hi rendition="#k">Alex.</hi> von <hi rendition="#k">
                            <persName key="humboldt_av">Humboldt</persName>
                        </hi> und <persName key="gaylussac_jl">J. F. <hi rendition="#k" >Gay-Lussac.</hi>
                        </persName>
                        <note place="foot" n="*)">Der <hi rendition="#i">zweite Theil</hi> des wichtigen Auf&#x017F;atzes, den<lb break="yes"/>die Le&#x017F;er, &#x017F;o weit er bloß eudiometri&#x017F;chen In-<lb break="no"/>halts war, im vorigen Hefte erhalten haben,<lb break="yes"/>(man vergl. S. 40.) <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                    </head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">B</hi>ei un&#x017F;ern Unter&#x017F;uchungen über die eudiometri-<lb break="no"/>&#x017F;chen Mittel, be&#x017F;onders über die Schwefelalkalien,<lb break="yes"/>haben wir Gelegenheit gehabt, uns zu überzeugen,<lb break="yes"/>daß Wa&#x017F;&#x017F;er und andere Flü&#x017F;&#x017F;igkeiten auf die Luft<lb break="yes"/>eine Einwirkung äußern, welche für die Eudiome-<lb break="no"/>trie eine um &#x017F;o nachtheiligere Quelle von Irrthum<lb break="yes"/>werden kann, je weniger man die&#x017F;e Wirkung bis-<lb break="no"/>her beachtet und erfor&#x017F;cht hat. Um nicht un&#x017F;re<lb break="yes"/>Arbeit noch unvollkommener zu la&#x017F;&#x017F;en, als &#x017F;ie es<lb break="yes"/>
                        <pb n="130" facs="#f0057"/> &#x017F;chon i&#x017F;t, hielten wir es für nöthig, Ver&#x017F;uche hier-<lb break="no"/>über anzu&#x017F;tellen, und die&#x017F;e un&#x017F;re Unter&#x017F;uchungen<lb break="yes"/>über die Wirkung des Wa&#x017F;&#x017F;ers auf reine und auf ge-<lb break="no" />mi&#x017F;chte Gasarten mögen gegenwärtige Abhandlung<lb break="yes" />be&#x017F;chließen.</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t allgemein bekannt, daß das Wa&#x017F;&#x017F;er Luft<lb break="yes"/>aufgelö&#x017F;t enthalten kann. <hi rendition="#g">
                            <persName key="boyle_r">Boyle</persName>, <persName key="huygens_c" >Huyghens</persName>
                        </hi> und<lb break="yes"/>
                        <persName key="mairan_01">
                            <hi rendition="#g">Mairan</hi>
                        </persName> haben &#x017F;ich mit die&#x017F;er That&#x017F;ache be&#x017F;chäf-<lb break="no"/>tigt; es fehlte ihnen aber an allen Mitteln, wahr-<lb break="no"/>zunehmen, daß die im Wa&#x017F;&#x017F;er aufgelö&#x017F;te Luft von<lb break="yes"/>der atmo&#x017F;phäri&#x017F;chen Luft chemi&#x017F;ch ver&#x017F;chieden i&#x017F;t.<lb break="yes"/>
                        <hi rendition="#g">Prie&#x017F;tley</hi> war der er&#x017F;te, der bemerkte, daß die<lb break="yes"/>Luft, welche man aus dem Wa&#x017F;&#x017F;er zieht, mehr<lb break="yes"/>Sauer&#x017F;toff als die gewöhnliche Luft enthält. Herr<lb break="yes"/>
                        <persName key="hassenfratz_jh">
                            <hi rendition="#g">Ha&#x017F;&#x017F;enfratz</hi>
                        </persName> machte &#x017F;päter bekannt, daß Luft<lb break="yes"/>aus Regenwa&#x017F;&#x017F;er gezogen, 0,4 Sauer&#x017F;toff enthalte;<lb break="yes"/>und die Herren <persName key="ingenhousz_j">
                            <hi rendition="#g">Ingenhouß</hi>
                        </persName> und <persName key="vanbreda_01">
                            <hi rendition="#g">von Breda</hi>
                        </persName>
                        <lb break="yes"/>kamen in ihren Ver&#x017F;uchen über das Salpetergas auf<lb break="yes"/>ähnliche Re&#x017F;ultate. Andere wollten gefunden ha-<lb break="no"/>ben, daß das Wa&#x017F;&#x017F;er williger und &#x017F;tärker Sauer-<lb break="no"/>&#x017F;toffgas als Stickgas ab&#x017F;orbire; und &#x017F;chon Herr<lb break="yes"/>
                        <hi rendition="#g">
                            <persName key="fourcroy_afd">Fourcroy</persName>
                        </hi> führt die merkwürdige That&#x017F;ache an,<lb break="yes"/>(welche er indeß für noch nicht hinlänglich be-<lb break="no"/>währt hält,) daß mit Sauer&#x017F;toffgas ge&#x017F;chwängertes<lb break="yes" />Wa&#x017F;&#x017F;er Wa&#x017F;&#x017F;er&#x017F;toffgas ab&#x017F;orbire, auf welches das<lb break="yes"/>gewöhnliche Wa&#x017F;&#x017F;er fa&#x017F;t gar keine Wirkung äußert.<lb break="yes"/>Wir werden in der That weiterhin &#x017F;ehen, daß die<lb break="yes"/>Einwirkung des Wa&#x017F;&#x017F;ers auf Gasarten durch die<lb break="yes"/>Gasarten; welche es &#x017F;chon aufgelö&#x017F;t enthält, mo-<lb break="no"/>di&#x017F;icirt wird.</p>
                    <lb break="yes"/>
                    <pb n="131" facs="#f0058"/>
                    <p>Herr <persName key="henry_01">
                            <hi rendition="#g">Henry</hi>
                        </persName> in Manche&#x017F;ter hat vor kurzem<lb break="yes"/>in einer Abhandlung in den <hi rendition="#i">Philo&#x017F;ophical Transact.<lb break="yes"/>for</hi> 1803 die Ab&#x017F;orption ver&#x017F;chiedener Gasarten<lb break="yes"/>durch Wa&#x017F;&#x017F;er, welches &#x017F;einer Luft beraubt wor-<lb break="no"/>den, unter&#x017F;ucht; und zwar bewirkte er die&#x017F;e Ab-<lb break="no" />&#x017F;orptionen unter dem doppelten und dreifachen<lb break="yes" />Luftdrucke. Doch hat er &#x017F;ich nicht mit Gasgemi-<lb break="no" />&#x017F;chen be&#x017F;chäftigt, und mit der Verwandt&#x017F;chaft, wel-<lb break="no"/>che das Wa&#x017F;&#x017F;er auf &#x017F;ie äußert. Er begnügte &#x017F;ich,<lb break="yes"/>die Menge von Gas jeder Art, welches bei ver&#x017F;chie-<lb break="no"/>denen Temperaturen und unter ver&#x017F;chiedenem<lb break="yes"/>Drucke vom Wa&#x017F;&#x017F;er ab&#x017F;orbirt wird, zu me&#x017F;&#x017F;en, oh-<lb break="no"/>ne &#x017F;eine Unter&#x017F;uchung auf die Wirkung von Wa&#x017F;&#x017F;er,<lb break="yes"/>das &#x017F;chon mit andern Gasarten ge&#x017F;chwängert i&#x017F;t,<lb break="yes"/>zu richten. <note place="foot" n="*)">Man findet &#x017F;eine Unter&#x017F;uchungen im zweiten<lb break="yes"/>Auf&#x017F;atze die&#x017F;es Heftes. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <p>Wir haben die&#x017F;en bis jetzt noch &#x017F;o gut als unbe-<lb break="no" />arbeiteten Gegen&#x017F;tand, der mit der Eudiometrie in<lb break="yes" />&#x017F;o nahem Zu&#x017F;ammenhange &#x017F;teht, aufzuklären ge-<lb break="no"/>&#x017F;ucht. Wir haben den Grad der Verwandt&#x017F;chaft<lb break="yes"/>unter&#x017F;ucht, vermöge der das im Wa&#x017F;&#x017F;er aufgelö&#x017F;te<lb break="yes" />Sauer&#x017F;toffgas bei ver&#x017F;chiedenen Temperaturen und<lb break="yes"/>bei Auflö&#x017F;ung von Salzen, zurück gehalten wird;<lb break="yes"/>haben mit dem Wa&#x017F;&#x017F;er gleiche Mengen von reinem<lb break="yes"/>Gas und von Gasgemi&#x017F;chen in Berührung gebracht,<lb break="yes"/>und die Veränderungen beobachtet, welche die&#x017F;e<lb break="yes"/>Mi&#x017F;chungen in ihrer chemi&#x017F;chen Zu&#x017F;ammen&#x017F;etzung<lb break="yes"/>leiden; und haben endlich angefangen, ein für die<lb break="yes"/>Meteorologie höch&#x017F;t wichtiges Problem aufzulö&#x017F;en,<lb break="yes"/>
                        <pb n="132" facs="#f0059"/> ob nämlich das Regenwa&#x017F;&#x017F;er Wa&#x017F;&#x017F;er&#x017F;toffgas aufge-<lb break="no"/>lö&#x017F;t enthält.</p>
                    <lb break="yes"/>
                    <p>Noch &#x017F;ind wir indeß mit die&#x017F;en Unter&#x017F;uchungen,<lb break="yes"/>mit welchen wir uns während des gegenwärtigen<lb break="yes"/>Jahrs, be&#x017F;onders auf den Gebirgen, die wir durch-<lb break="no"/>&#x017F;treifen werden, zu be&#x017F;chäftigen denken, nicht &#x017F;ehr<lb break="yes"/>weit vorwärts ge&#x017F;chritten, und wollen uns daher<lb break="yes"/>begnügen, hier nur einige der vornehm&#x017F;ten That-<lb break="no"/>&#x017F;achen mitzutheilen, von denen wir uns &#x017F;chmei-<lb break="no"/>cheln, daß &#x017F;ie für die Phy&#x017F;iker nicht ohne Intere&#x017F;&#x017F;e<lb break="yes" />&#x017F;eyn werden.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">1.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Wir kochten, <hi rendition="#i">er&#x017F;tens</hi> de&#x017F;tillirtes Wa&#x017F;&#x017F;er, wel-<lb break="no"/>ches an der Luft ge&#x017F;tanden, und aus ihr atmo&#x017F;phä-<lb break="no"/>ri&#x017F;che Luft wieder einge&#x017F;ogen hatte, <hi rendition="#i">zweitens</hi> Wa&#x017F;-<lb break="no"/>&#x017F;er aus der Seine, <hi rendition="#i">drittens</hi> Regenwa&#x017F;&#x017F;er; fingen je-<lb break="no"/>des Mahl die ge&#x017F;ammte Luftma&#x017F;&#x017F;e, welche das Wa&#x017F;-<lb break="no"/>&#x017F;er hergab, auf, ohne die er&#x017F;ten Portionen von den<lb break="yes"/>letztern zu trennen, und unter&#x017F;uchten die&#x017F;e Luft<lb break="yes"/>im <persName key="volta_agv" >Voltai&#x017F;chen</persName> Eudiometer. So fanden &#x017F;ich in 100<lb break="yes"/>Theilen Luft</p>
                    <lb break="yes"/>
                    <list>
                        <item>aus dem de&#x017F;tillirten Wa&#x017F;&#x017F;er 32,8 Th. Sauer&#x017F;toffgas</item>
                        <lb break="yes"/>
                        <item>aus dem Wa&#x017F;&#x017F;er der Seine 31,9<space dim="horizontal"/>
                        </item>
                        <lb break="yes"/>
                        <item>aus Regenwa&#x017F;&#x017F;er 31,0<space dim="horizontal"/>
                        </item>
                        <lb break="yes"/>
                    </list>
                    <lb break="yes"/>
                    <p>Aus die&#x017F;en drei Wa&#x017F;&#x017F;ern erhält man folglich Luft,<lb break="yes"/>welche &#x017F;o ziemlich gleich reich an Sauer&#x017F;toffgas,<lb break="yes"/>und um ungefähr 10 Hundertel reicher als die at-<lb break="no"/>mo&#x017F;phäri&#x017F;che Luft i&#x017F;t. Der Sauer&#x017F;toffgehalt des<lb break="yes" />Brunnenwa&#x017F;&#x017F;ers i&#x017F;t mehr veränderlich, da das Brun-<lb break="no"/>nenwa&#x017F;&#x017F;er in der Erde mit Materien in Berührung<lb break="yes"/>
                        <pb n="133" facs="#f0060"/> i&#x017F;t, die Verwandt&#x017F;chaft zum Sauer&#x017F;toffe be&#x017F;itzen.<lb break="yes" />Seinewa&#x017F;&#x017F;er, zu einer andern Zeit aufgefangen, gab<lb break="yes"/>Luft, die nur 29,1 Th. Sauer&#x017F;toffgas in 100 Thei-<lb break="no"/>len enthielt, und al&#x017F;o etwas weniger rein war, als<lb break="yes"/>die Luft aus dem Regenwa&#x017F;&#x017F;er.</p>
                    <lb break="yes"/>
                    <p>Noch intere&#x017F;&#x017F;anter &#x017F;ind die Ver&#x017F;uche über die<lb break="yes"/>Gasgemi&#x017F;che, welche das Wa&#x017F;&#x017F;er, wenn es allmäh-<lb break="no"/>lig erhitzt wird, <hi rendition="#i">nach einander</hi> hergiebt; be&#x017F;onders<lb break="yes"/>in ihnen zeigt &#x017F;ich die große Verwandt&#x017F;chaft des<lb break="yes" />Sauer&#x017F;toffgas zum Wa&#x017F;&#x017F;er recht &#x017F;ichtlich. Wir er-<lb break="no"/>hitzten <hi rendition="#i">Wa&#x017F;&#x017F;er aus der Seine</hi> allmählig bis zum Ko-<lb break="no"/>chen, fingen die Luft, welche &#x017F;ich dabei entwickelt,<lb break="yes"/>in vier nach einander folgenden, ob&#x017F;chon ungleichen<lb break="yes"/>Portionen auf, und detonirten von jeder 200 Thei-<lb break="no"/>le mit 200 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas. Dabei gab</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>der</cell>
                            <cell cols="2">eine Ab-<lb break="no"/>&#x017F;orption von</cell>
                            <cell cols="2">und enthielt folglich<lb break="yes"/>in 100 Theilen</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>er&#x017F;te Antheil</cell>
                            <cell>142,0</cell>
                            <cell>Th.</cell>
                            <cell>23,7</cell>
                            <cell>Th. Sauer&#x017F;toffgas</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>zweite</cell>
                            <cell>164,5</cell>
                            <cell/>
                            <cell>27,4</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>dritte</cell>
                            <cell>185,0</cell>
                            <cell/>
                            <cell>30,2</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>vierte</cell>
                            <cell>195,0</cell>
                            <cell/>
                            <cell>32,5</cell>
                            <cell/>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Die&#x017F;er Ver&#x017F;uch, welcher mehrmahls wiederhohlt<lb break="yes" />wurde, bewei&#x017F;t, daß die Luft, welche das Wa&#x017F;&#x017F;er<lb break="yes"/>hergiebt, gleich anfangs nur ein wenig reiner als<lb break="yes"/>die atmo&#x017F;phäri&#x017F;che Luft i&#x017F;t, daß &#x017F;ie &#x017F;päterhin aber<lb break="yes"/>immer reicher an Sauer&#x017F;toffgas wird. Als die&#x017F;er<lb break="yes"/>Ver&#x017F;uch mit <hi rendition="#i">Schneewa&#x017F;&#x017F;er</hi> wiederhohlt wurde, fan-<lb break="no"/>den &#x017F;ich in 100 Theilen der er&#x017F;ten Portion 24,0,<lb break="yes"/>und der letzten 34,8 Theile Sauer&#x017F;toffgas. Wahr-<lb break="no"/>&#x017F;cheinlich würde man indeß die Luft, die zu Anfang<lb break="yes"/>übergeht, noch weniger rein finden, wenn man<lb break="yes"/>
                        <pb n="134" facs="#f0061"/> das Wa&#x017F;&#x017F;er lang&#x017F;amer erhitzte, und das wenige ganz<lb break="yes"/>zuer&#x017F;t &#x017F;ich entwickelnde Gas abge&#x017F;ondert auffinge;<lb break="yes"/>und in dem zuletzt &#x017F;ich entbindenden Gas würde<lb break="yes"/>man &#x017F;ehr wahr&#x017F;cheinlich noch mehr als 32 bis 34<lb break="yes"/>Hundertel Sauer&#x017F;toffgas finden, wenn nicht endlich<lb break="yes"/>das Wa&#x017F;&#x017F;er im Recipienten, in welchen das entbun-<lb break="no" />dene Gasgemi&#x017F;ch hinein &#x017F;teigt, &#x017F;ich zu erwärmen,<lb break="yes"/>und Gas von 23 Hundertel Sauer&#x017F;toffgehalt herzu-<lb break="no"/>geben anfinge, welches &#x017F;ich jenem beimi&#x017F;cht, wie<lb break="yes"/>das be&#x017F;onders der Fall i&#x017F;t, wenn die Wa&#x017F;&#x017F;erdämpfe<lb break="yes"/>überzugehen beginnen.</p>
                    <lb break="yes"/>
                    <p>Man &#x017F;ieht hieraus, daß das Wa&#x017F;&#x017F;er nicht gleich-<lb break="no"/>mäßig auf das Sauer&#x017F;toffgas und auf das Stickgas<lb break="yes"/>wirkt, und daß durch Erhöhung der Temperatur<lb break="yes" />die Wirkung de&#x017F;&#x017F;elben auf das er&#x017F;tere minder, als<lb break="yes"/>die auf das zweite Gas ge&#x017F;chwächt wird.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e ungleiche Wirkung des Wa&#x017F;&#x017F;ers auf den<lb break="yes"/>Sauer&#x017F;toff und auf den Stick&#x017F;toff zeigt &#x017F;ich auch bei<lb break="yes"/>der <hi rendition="#i">Auflö&#x017F;ung von Salzen.</hi> Wir haben gefunden,<lb break="yes"/>daß reines Seinewa&#x017F;&#x017F;er um die Hälfte Luft mehr<lb break="yes"/>beim Kochen hergiebt, als Seinewa&#x017F;&#x017F;er, worin Koch-<lb break="no" />&#x017F;alz aufgelö&#x017F;t war; ein Unter&#x017F;chied, der von der<lb break="yes"/>&#x017F;ehr bedeutenden Luftmenge herrührt, welche &#x017F;ich<lb break="yes"/>&#x017F;chon im Kalten während des Auflö&#x017F;ens des Salzes<lb break="yes"/>aus dem Waffer entbindet. Der Sauer&#x017F;toffgehalt<lb break="yes"/>die&#x017F;er letztern Luft fand &#x017F;ich bei einer genauern<lb break="yes"/>Analy&#x017F;e nur 0,225, der der Luft dagegen, welche<lb break="yes"/>durch Kochen aus dem mit Salz ge&#x017F;chwänger-<lb break="no"/>ten Wa&#x017F;&#x017F;er ausgetrieben war, 0,305; ein Beweis,<lb break="yes"/>daß die Luft, welche während des Auflö&#x017F;ens der<lb break="yes"/>
                        <pb n="135" facs="#f0062"/> Salze &#x017F;ich entbindet, weit weniger rein i&#x017F;t, als die,<lb break="yes"/>welche in der Auflö&#x017F;ung zurück bleibt.</p>
                    <lb break="yes"/>
                    <p>Eine dritte Kla&#x017F;&#x017F;e analoger Er&#x017F;cheinungen zeigt<lb break="yes"/>uns der Uebergang des Wa&#x017F;&#x017F;ers aus dem flü&#x017F;&#x017F;igen<lb break="yes"/>in den fe&#x017F;ten Zu&#x017F;tand. Ge&#x017F;chmolzenes <hi rendition="#i">Eis</hi> giebt<lb break="yes"/>ungefähr nur halb &#x017F;o viel Luft her, als gewöhnli-<lb break="no"/>ches Wa&#x017F;&#x017F;er, und es verdient dabei be&#x017F;onders be-<lb break="no"/>merkt zu werden, daß es &#x017F;eine Luft nicht eher fah-<lb break="no"/>ren läßt, als bis es eine Temperatur von mehr als<lb break="yes"/>60° der hunderttheiligen Scale erlangt hat. Die<lb break="yes"/>entbundene Luft war in zwei Portionen <choice>
                            <sic>anfgefangen</sic>
                            <corr type="editorial">aufgefangen</corr>
                        </choice>
                        <lb break="yes"/>worden; die er&#x017F;te enthielt 27,5, die andere 33,5<lb break="yes"/>Theile Sauer&#x017F;toffgas in 100 Theilen; auch hier<lb break="yes"/>wurde al&#x017F;o die rein&#x017F;te Luft zuletzt entbunden.</p>
                    <lb break="yes"/>
                    <p>Die geringe Menge und die große Reinheit der<lb break="yes"/>aus dem ge&#x017F;chmolzenen Ei&#x017F;e entbundenen Luft be-<lb break="no" />wei&#x017F;en, daß das Wa&#x017F;&#x017F;er, indem es in den fe&#x017F;ten<lb break="yes"/>Zu&#x017F;tand tritt, eine große Menge &#x017F;einer Luft fahren<lb break="yes"/>läßt, daß die&#x017F;e Luft aber weit minder rein i&#x017F;t, als<lb break="yes"/>die, welche es zurück behält. Und &#x017F;o zeigen drei<lb break="yes"/>Phänomene, welche auf den er&#x017F;ten Anblick &#x017F;ehr<lb break="yes"/>ver&#x017F;chieden zu &#x017F;eyn &#x017F;cheinen: die Erwärmung des<lb break="yes" />Wa&#x017F;&#x017F;ers bis auf 35 oder 40° der hunderttheiligen<lb break="yes"/>Scale, die Auflö&#x017F;ung von Salzen im kalten Wa&#x017F;&#x017F;er,<lb break="yes"/>und das Frieren des Wa&#x017F;&#x017F;ers zu Eis; Re&#x017F;ultate, wel-<lb break="no"/>che in Hin&#x017F;icht der Wirkung des Wa&#x017F;&#x017F;ers auf Sauer-<lb break="no"/>&#x017F;toffgas und Stickgas ganz analog &#x017F;ind. Eine mäßi-<lb break="no"/>ge Temperatur wirkt wie das Auflö&#x017F;en eines Sal-<lb break="no"/>zes, und beide wie der Uebergang aus dem flü&#x017F;&#x017F;igen<lb break="yes"/>in den fe&#x017F;ten Zu&#x017F;tand. In allen drei Fällen entbin-<lb break="no"/>
                        <pb n="136" facs="#f0063"/> det das Wa&#x017F;&#x017F;er eine Luft, welche unreiner i&#x017F;t, als<lb break="yes"/>die, welche es aufgelö&#x017F;t behält.</p>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t &#x017F;ehr auffallend, daß Wa&#x017F;&#x017F;er, indem es<lb break="yes"/>&#x017F;ich zu <hi rendition="#i">Schnee</hi> conden&#x017F;irt, weniger Luft austreibt,<lb break="yes"/>als wenn es zu Eis wird. Wir ließen fri&#x017F;ch gefalle-<lb break="no"/>nen Schnee &#x017F;chmelzen, und erhitzten das Schnee-<lb break="no" />wa&#x017F;&#x017F;er allmählig. Es gab uns fa&#x017F;t die doppelte Men-<lb break="no"/>ge von Luft, als das ge&#x017F;chmolzene Eiswa&#x017F;&#x017F;er, und<lb break="yes"/>beinahe eben &#x017F;o viel als das Wa&#x017F;&#x017F;er der Seine, näm-<lb break="no"/>lich 1892 &#x017F;olcher Maaße, von denen wir aus die-<lb break="no"/>&#x017F;em 1940 erhalten hatten. Die Luft aus dem<lb break="yes"/>Schneewa&#x017F;&#x017F;er war in 5 Portionen aufgefangen wor-<lb break="no"/>den, von denen 100 Theile im <persName key="volta_agv">Voltai&#x017F;chen</persName> Eudio-<lb break="no"/>meter zerlegt, folgende Antheile an Sauer&#x017F;toffgas<lb break="yes"/>zeigten:</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>der</cell>
                            <cell>1&#x017F;te,</cell>
                            <cell>2te,</cell>
                            <cell>3te,</cell>
                            <cell>4te,</cell>
                            <cell>5te</cell>
                            <cell>Antheil</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>24,0</cell>
                            <cell>26,8</cell>
                            <cell>29,6</cell>
                            <cell>32,0</cell>
                            <cell>34,8</cell>
                            <cell>Th Sauer&#x017F;toffgas</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Die&#x017F;er letzte Antheil i&#x017F;t der rein&#x017F;te, den wir je aus<lb break="yes"/>irgend einem Wa&#x017F;&#x017F;er gezogen haben. &#x2014; Da wir<lb break="yes"/>die Volumina die&#x017F;er fünf Antheile kannten, &#x017F;o ließ<lb break="yes"/>&#x017F;ich die Reinheit der ge&#x017F;ammten Luftmenge durch<lb break="yes"/>Rechnung finden. Sie war 0,287, indeß das Sei-<lb break="no"/>newa&#x017F;&#x017F;er an dem&#x017F;elben Tage nur Luft von der Rein-<lb break="no"/>heit 0,283 hergab. Beide Wa&#x017F;&#x017F;er gaben ein Luftvo-<lb break="no"/>lumen, welches ungefähr <formula notation="TeX">\frac{1}{25}</formula> ihres eignen Volumens<lb break="yes"/>gleich i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e Ver&#x017F;uche über das Schneewa&#x017F;&#x017F;er und über<lb break="yes"/>das ge&#x017F;chmolzne Eis, welche wir in der Folge noch<lb break="yes"/>&#x017F;ehr abzuändern denken, führen auf einige auffal-<lb break="no"/>lende Folgerungen für das Studium der Meteorolo-<lb break="no"/>
                        <pb n="137" facs="#f0064"/> gie. Der Schnee i&#x017F;t nichts als ein Aggregat kleiner<lb break="yes"/>Eiskry&#x017F;talle, welche &#x017F;ich in den hohen Regionen<lb break="yes"/>der Atmo&#x017F;phäre bilden, und doch geben die&#x017F;e klei-<lb break="no"/>nen ge&#x017F;chmolzenen Kry&#x017F;talle fa&#x017F;t ein doppelt &#x017F;o gro-<lb break="no"/>ßes Volumen an Luft, als das ge&#x017F;chmolzene Eis<lb break="yes" />un&#x017F;rer Flü&#x017F;&#x017F;e. Man würde hieraus &#x017F;chließen mü&#x017F;-<lb break="no"/>&#x017F;en, daß, wenn das in der Luft aufgelö&#x017F;te Wa&#x017F;&#x017F;er<lb break="yes"/>&#x017F;ich in Schnee conden&#x017F;irt, es keine &#x017F;o große Luft-<lb break="no"/>menge aus&#x017F;toße, als wenn es an der Oberfläche der<lb break="yes"/>Erde zu Eis gefriert; wäre es nicht auch denkbar,<lb break="yes"/>daß der Schnee zwi&#x017F;chen &#x017F;einen kleinen Kry&#x017F;tallen<lb break="yes"/>eine gewi&#x017F;&#x017F;e Menge von Luft zurück behalte, die<lb break="yes"/>er beim Schmelzen ab&#x017F;orbirt; denn es &#x017F;cheint, daß<lb break="yes" />es gerade im Augenblicke &#x017F;eines Gefrierens i&#x017F;t, daß<lb break="yes"/>das Wa&#x017F;&#x017F;er den größten Theil &#x017F;einer Luft fah-<lb break="no"/>ren läßt.</p>
                    <lb break="yes"/>
                    <p>Die &#x017F;chöne Vegetation, welche die Glet&#x017F;cher um-<lb break="no" />giebt, das &#x017F;chnelle Entwickeln der Pflanzen, wenn<lb break="yes" />der Schnee im Frühjahr &#x017F;chmilzt, und mehrere<lb break="yes" />Phänomene, die man beim Landbau und beim Blei-<lb break="no"/>chen wahrgenommen zu haben glaubt, hatten man-<lb break="no"/>che auf die Vermuthung geführt, Eis-, Schnee-<lb break="maybe"/>und Regenwa&#x017F;&#x017F;er möchten wohl eigenthümliche<lb break="yes" />Wirkungen haben, welche auf einer großen Menge<lb break="yes" />aufgelö&#x017F;ten Sauer&#x017F;toffs beruhten. Die Ver&#x017F;uche, wel-<lb break="no"/>che wir bis hierher ange&#x017F;tellt haben, &#x017F;cheinen die-<lb break="no"/>&#x017F;er Meinung nicht gün&#x017F;tig zu &#x017F;eyn. Es giebt un&#x017F;trei-<lb break="no"/>tig Brunnen, deren Wa&#x017F;&#x017F;er Luft enthält, die min-<lb break="no"/>der rein als die atmo&#x017F;phäri&#x017F;che Luft i&#x017F;t, und wir ha-<lb break="no"/>ben keinen Zweifel, daß die&#x017F;e Wa&#x017F;&#x017F;er, welche über-<lb break="no"/>
                        <pb n="138" facs="#f0065"/> dies Salze und Kohlen&#x017F;äure enthalten, auf die Ve-<lb break="no"/>getation und auf das Bleichen einen ganz andern<lb break="yes"/>Einfluß als das Schneewa&#x017F;&#x017F;er haben mü&#x017F;&#x017F;en. Die<lb break="yes"/>Ver&#x017F;chiedenheiten aber in den Wirkungen des an<lb break="yes"/>der Luft ge&#x017F;tandenen de&#x017F;tillirten Wa&#x017F;&#x017F;ers, des Regen-<lb break="no" />wa&#x017F;&#x017F;ers, des Schneewa&#x017F;&#x017F;ers und des Seinewa&#x017F;&#x017F;ers<lb break="yes"/>la&#x017F;&#x017F;en &#x017F;ich &#x017F;chwerlich aus dem Sauer&#x017F;toffe erklären,<lb break="yes"/>den &#x017F;ie aufgelö&#x017F;t enthalten, da die Luft aus allen<lb break="yes"/>die&#x017F;en Wa&#x017F;&#x017F;ern fa&#x017F;t gleich rein i&#x017F;t, und &#x017F;ich in ihnen<lb break="yes"/>fa&#x017F;t in gleicher Menge befindet.</p>
                    <lb break="yes"/>
                    <p>Die Er&#x017F;cheinungen der Vegetation, &#x017F;o wie die<lb break="yes" />der Meteorologie, &#x017F;ind &#x017F;o zu&#x017F;ammen ge&#x017F;etzt, und<lb break="yes"/>hängen von dem Zu&#x017F;ammenwirken einer &#x017F;o großen<lb break="yes"/>Menge von Ur&#x017F;achen ab, daß man &#x017F;ich wohl vor-<lb break="no"/>&#x017F;ehen muß, nicht einer das zu&#x017F;chreiben zu wollen,<lb break="yes"/>was die Wirkung vieler i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Die obigen Ver&#x017F;uche, aus welchen &#x017F;ich zeigte,<lb break="yes" />mit welcher Kraft das Wa&#x017F;&#x017F;er die letzten Antheile<lb break="yes"/>des aufgelö&#x017F;ten Sauer&#x017F;toffs zurück hält, verbreiten<lb break="yes"/>mehr Licht über den Zu&#x017F;tand, in welchem &#x017F;ich die<lb break="yes"/>Luft im Wa&#x017F;&#x017F;er be&#x017F;indet. Daß das &#x017F;pecifi&#x017F;che Ge-<lb break="no"/>wicht des de&#x017F;tillirten Wa&#x017F;&#x017F;ers, und des mit Luft ge-<lb break="no"/>&#x017F;chwängerten Wa&#x017F;&#x017F;ers auf keine wahrzunehmende<lb break="yes"/>Art ver&#x017F;chieden i&#x017F;t, daraus &#x017F;chloß &#x017F;chon <persName key="mairan_01">
                            <hi rendition="#g">Mairan</hi>
                        </persName>
                        <lb break="yes"/>mit Recht, daß &#x017F;ich die&#x017F;e Luft im Wa&#x017F;&#x017F;er nicht als<lb break="yes"/>eine ela&#x017F;ti&#x017F;che Flü&#x017F;&#x017F;igkeit befinden könne. Die che-<lb break="no" />mi&#x017F;chen Phänomene be&#x017F;tätigen die&#x017F;en Schluß. Lie-<lb break="no"/>ße &#x017F;ich das Wa&#x017F;&#x017F;er, dem &#x017F;eine Luft durch De&#x017F;tilli-<lb break="no"/>ren oder unter der Luftpumpe entzogen worden i&#x017F;t,<lb break="yes"/>für einen Schwamm nehmen, de&#x017F;&#x017F;en Poren leer<lb break="yes"/>
                        <pb n="139" facs="#f0066"/> &#x017F;ind; wie käme es, daß die&#x017F;e Poren &#x017F;ich nicht &#x017F;chon<lb break="yes"/>bei der er&#x017F;ten Berührung mit Luft füllten? Doch<lb break="yes"/>die&#x017F;e Auflö&#x017F;ung der Luft im Wa&#x017F;&#x017F;er läßt &#x017F;ich nur<lb break="yes"/>als Wirkung einer chemi&#x017F;chen Verwandt&#x017F;chaft be-<lb break="no"/>trachten. Warum ginge &#x017F;on&#x017F;t die Ab&#x017F;orption der<lb break="yes"/>Gasarten durch das &#x017F;einer Luft beraubte Wa&#x017F;&#x017F;er &#x017F;o<lb break="yes"/>lang&#x017F;am vor &#x017F;ich? warum lö&#x017F;te ein &#x017F;olches Wa&#x017F;&#x017F;er<lb break="yes"/>ein Gas eher als ein anderes auf? und warum wür-<lb break="no"/>de, ohne eine &#x017F;olche chemi&#x017F;che Verwandt&#x017F;chaft,<lb break="yes"/>Wa&#x017F;&#x017F;er, das mit einer Gasart ge&#x017F;chwängert i&#x017F;t, wenn<lb break="yes"/>es mit einer andern Gasart in Berührung kömmt,<lb break="yes"/>von jener etwas fahren la&#x017F;&#x017F;en, um von die&#x017F;er etwas<lb break="yes" />aufzunehmen, wie wir das &#x017F;ogleich &#x017F;ehen werden?</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">2.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Nachdem wir die Luft unter&#x017F;ucht haben, die<lb break="yes"/>&#x017F;ich aus dem Wa&#x017F;&#x017F;er unter ver&#x017F;chiedenen Um&#x017F;tän-<lb break="no"/>den ziehen läßt, &#x017F;chreiten wir nun zu den Ver&#x017F;u-<lb break="no"/>chen fort, welche wir mit Wa&#x017F;&#x017F;er ange&#x017F;tellt haben,<lb break="yes"/>das wir mit reinen Gasarten oder mit Gasgemi&#x017F;chen<lb break="yes"/>in Berührung ge&#x017F;etzt hatten. Daß Sauer&#x017F;toffgas,<lb break="yes"/>welches man über Wa&#x017F;&#x017F;er &#x017F;tehen läßt, unrein wird,<lb break="yes" />i&#x017F;t &#x017F;eit geraumer Zeit bekannt; doch hier kam es<lb break="yes"/>auf das Ganze der Phänomene an, welche die ver-<lb break="no"/>&#x017F;chiedenen Gasarten in ihrer Wirkung auf das Wa&#x017F;-<lb break="no"/>&#x017F;er äußern.</p>
                    <lb break="yes"/>
                    <p>Wir haben uns zu allen un&#x017F;ern Ver&#x017F;uchen genau<lb break="yes" />gleicher Voluminum der ver&#x017F;chiedenen Gasarten,<lb break="yes"/>und ungefähr gleicher Mengen filtrirten Seinewa&#x017F;-<lb break="no" />&#x017F;ers bedient. Nach einem Zeitraume von 6 bis 8 Ta-<lb break="no"/>
                        <pb n="140" facs="#f0067"/> gen maßen wir die Größe der Ab&#x017F;orption und zer-<lb break="no"/>legten die Rück&#x017F;tände; welches letztere um &#x017F;o nö-<lb break="no"/>thiger war, da häufig, wenn wir nach der geringen<lb break="yes"/>Veränderung im Gasvolumen geneigt gewe&#x017F;en wä-<lb break="no"/>ren, auf eine nicht merkliche Wirkung des Wa&#x017F;&#x017F;ers<lb break="yes"/>auf das Gas zu &#x017F;chließen, die&#x017F;e Wirkung, wie die<lb break="yes"/>Analy&#x017F;e zeigte, doch &#x017F;ehr bedeutend gewe&#x017F;en, nur<lb break="yes"/>durch den Austritt von Gas aus dem Wa&#x017F;&#x017F;er &#x017F;tatt des<lb break="yes" />ab&#x017F;orbirten verlarvt worden war.</p>
                    <lb break="yes"/>
                    <p>Von allen Gasarten wird keine &#x017F;o &#x017F;tark vom Sei-<lb break="no" />newa&#x017F;&#x017F;er ab&#x017F;orbirt, als das <hi rendition="#i" >Sauer&#x017F;toffgas.</hi> Wir &#x017F;etz-<lb break="no"/>ten mit die&#x017F;em &#x017F;chon mit Luft ver&#x017F;ehenen Wa&#x017F;&#x017F;er<lb break="yes"/>100 Theile Sauer&#x017F;toffgas, 100 Theile Stickgas und<lb break="yes"/>100 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas in Berührung. Das Sauer-<lb break="no" />&#x017F;toffgas verminderte &#x017F;ich um 40 Theile, während<lb break="yes"/>die beiden andern Gasarten nur 5 und 3 Theile ver-<lb break="no"/>loren, und die 60 Theile des Rück&#x017F;tandes enthiel-<lb break="no"/>ten nur 23 Theile Sauer&#x017F;toffgas, dagegen 37 Stick-<lb break="no"/>gas. Von den anfänglichen 100 Theilen Sauer&#x017F;toff-<lb break="no"/>gas hatten &#x017F;ich folglich über dem Seinewa&#x017F;&#x017F;er 77<lb break="yes"/>Theile verloren, und dafür waren 37 Theile Stick-<lb break="no"/>gas aus dem Wa&#x017F;&#x017F;er ausgetrieben worden. So al&#x017F;o<lb break="yes"/>ab&#x017F;orbirt Flußwa&#x017F;&#x017F;er, das lange mit der Atmo&#x017F;phä-<lb break="no" />re in Berührung gewe&#x017F;en i&#x017F;t, und daher, wie es<lb break="yes"/>&#x017F;cheint, mit Luft ge&#x017F;ättigt &#x017F;eyn &#x017F;ollte, noch eine<lb break="yes"/>große Menge reines Sauer&#x017F;toffgas, das darüber ge-<lb break="no"/>&#x017F;perrt wird, und nimmt es in &#x017F;ich auf, ohne dafür<lb break="yes"/>eine gleiche Menge Stickgas fahren zu la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Auf <hi rendition="#i">Wa&#x017F;&#x017F;er&#x017F;toffgas</hi> &#x017F;cheint Wa&#x017F;&#x017F;er fa&#x017F;t gar nicht<lb break="yes"/>zu wirken. Die ungleichen Re&#x017F;ultate, welche wir<lb break="yes"/>
                        <pb n="141" facs="#f0068"/> erhalten haben, verhindern uns, irgend etwas über<lb break="yes"/>die kleinen Veränderungen, welche darin während<lb break="yes"/>der Berührung mit dem Wa&#x017F;&#x017F;er vorgehen können,<lb break="yes"/>fe&#x017F;t zu &#x017F;etzen.</p>
                    <lb break="yes"/>
                    <p>Reines <hi rendition="#i">Stickgas</hi> verlor über dem Wa&#x017F;&#x017F;er 0,02<lb break="yes"/>bis 0,03 &#x017F;eines Volumens, und der Rück&#x017F;tand war<lb break="yes"/>nicht mehr reines Stickgas, &#x017F;ondern enthielt 11 Th.<lb break="yes"/>Sauer&#x017F;toffgas. Die&#x017F;e &#x017F;ind al&#x017F;o durch 14 Theile Stick-<lb break="no" />gas aus dem Wa&#x017F;&#x017F;er getrieben worden. Folglich<lb break="yes" />&#x017F;etzt Stickgas das Sauer&#x017F;toffgas aus &#x017F;einer Verbin-<lb break="no"/>dung mit dem Wa&#x017F;&#x017F;er, &#x017F;o wie umgekehrt Sauer&#x017F;toff-<lb break="no"/>gas das Stickgas. Die Wirkung i&#x017F;t ähnlich, aber<lb break="yes"/>die Mengen des Ab&#x017F;orbirten und des Ausgetriebe-<lb break="no"/>nen &#x017F;ind ver&#x017F;chieden.</p>
                    <lb break="yes"/>
                    <p>Die Wirkung des Wa&#x017F;&#x017F;ers auf ein <hi rendition="#i" >Gemi&#x017F;ch von<lb break="yes"/>Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas</hi> haben wir unter<lb break="yes" />ver&#x017F;chiedenen Um&#x017F;tänden unter&#x017F;ucht, und bald glei-<lb break="no"/>che Theile von beiden Gasarten genommen, bald<lb break="yes" />das eine, bald das andere Gas vorwalten la&#x017F;&#x017F;en.<lb break="yes"/>Das Gasvolumen verminderte &#x017F;ich am &#x017F;tärk&#x017F;ten,<lb break="yes"/>wenn das Sauer&#x017F;toffgas vorwaltete, das i&#x017F;t, wenn<lb break="yes"/>wir 200 Theile Sauer&#x017F;toffgas mit 100 Theilen Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toffgas gemi&#x017F;cht hatten. Auch hier wurde jedes<lb break="yes"/>Mahl Stickgas aus dem Wa&#x017F;&#x017F;er ausgetrieben. In<lb break="yes"/>100 Theilen des Rück&#x017F;tandes eines Gemi&#x017F;ches aus<lb break="yes"/>gleichen Theilen beider Gasarten fanden wir 20<lb break="yes"/>Theile Stickgas, 50 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas und 30<lb break="yes"/>Theile Sauer&#x017F;toffgas. Je mehr Sauer&#x017F;toffgas ver-<lb break="no" />&#x017F;chluckt worden war, de&#x017F;to mehr fanden wir immer<lb break="yes"/>des Stickgas. Ein Volumen aus 400 Theilen Sauer-<lb break="no"/>
                        <pb n="142" facs="#f0069"/> &#x017F;toffgas und 200 Theilen Wa&#x017F;&#x017F;er&#x017F;toffgas verminder-<lb break="no"/>te &#x017F;ich über Seinewa&#x017F;&#x017F;er in 10 Tagen bis auf 562<lb break="yes" />Theile, und &#x017F;tatt noch 375 Theile vom er&#x017F;tern und<lb break="yes"/>187 Theile vom letztern Gas zu enthalten, enthielt<lb break="yes"/>es 246 Theile Stickgas, 142 Theile Wa&#x017F;&#x017F;er&#x017F;toffgas<lb break="yes"/>und nur 174 Theile Sauer&#x017F;toffgas.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e Ver&#x017F;uche zeigen, daß das Wa&#x017F;&#x017F;er&#x017F;toffgas,<lb break="yes"/>welches, wenn man es allein über Wa&#x017F;&#x017F;er &#x017F;perrt,<lb break="yes"/>davon nicht merklich ver&#x017F;chluckt wird, wenn es<lb break="yes"/>mit Sauer&#x017F;toffgas gemi&#x017F;cht i&#x017F;t, in ziemlich bedeu-<lb break="no"/>tender Menge &#x017F;ich im Wa&#x017F;&#x017F;er auflö&#x017F;t. Hierbei &#x017F;to-<lb break="no"/>ßen wir auf eine für die Phy&#x017F;ik &#x017F;ehr wichtige Fra-<lb break="no"/>ge: ob nämlich die&#x017F;es vom Wa&#x017F;&#x017F;er ver&#x017F;chluckte Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toffgas darin als Wa&#x017F;&#x017F;er&#x017F;toff exi&#x017F;tirt, oder ob es<lb break="yes" />&#x017F;ich mit dem ab&#x017F;orbirten Sauer&#x017F;toffgas zu Wa&#x017F;&#x017F;er<lb break="yes"/>vereinigt hat. Um hierüber Auf&#x017F;chluß zu erhal-<lb break="no"/>ten, ließen wir ein Gemi&#x017F;ch aus beiden Gasarten<lb break="yes"/>12 Tage über Wa&#x017F;&#x017F;er, dem wir durch Kochen alle<lb break="yes"/>Luft entzogen hatten, &#x017F;tehen, de&#x017F;tillirten darauf die-<lb break="no"/>&#x017F;es Wa&#x017F;&#x017F;er, und zerlegten die Luft, welche &#x017F;ich da-<lb break="no"/>bei aus dem&#x017F;elben entband. Sie enthielt Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas in &#x017F;olcher Menge, daß &#x017F;ie &#x017F;ich im <persName key="volta_agv">Voltai-<lb break="no"/>&#x017F;chen</persName> Eudiometer ohne allen Zu&#x017F;atz von Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;toffgas entzünden ließ. Al&#x017F;o findet &#x017F;ich das ver-<lb break="no" />&#x017F;chluckte Wa&#x017F;&#x017F;er&#x017F;toffgas, als &#x017F;olches, im Wa&#x017F;&#x017F;er<lb break="yes"/>wieder. &#x2014; Sollte aber wohl das Wa&#x017F;&#x017F;er hier gera-<lb break="no"/>de &#x017F;o viel Wa&#x017F;&#x017F;er&#x017F;toffgas wieder hergeben, als es<lb break="yes" />ver&#x017F;chluckt hatte? Sollte &#x017F;ich nicht alles, was ver-<lb break="no"/>&#x017F;chluckt war, endlich mit dem ab&#x017F;orbirten Sauer-<lb break="no"/>&#x017F;toffgas zu Wa&#x017F;&#x017F;er vereinigen, wenn man dem&#x017F;el-<lb break="no"/>
                        <pb n="143" facs="#f0070"/> ben mehrere Monate Zeit ließe? Wir haben den<lb break="yes"/>Vor&#x017F;atz, über die&#x017F;en Gegen&#x017F;tand eine Reihe von<lb break="yes"/>Ver&#x017F;uchen anzu&#x017F;tellen. <note place="foot" n="*)" xml:id="fn4-1" next="#fn4-2">Hier ein Paar Beobachtungen aus <persName key="nicholson_01">
                                <hi rendition="#g">Nichol&#x017F;on&#x2019;s</hi>
                            </persName>
                            <lb break="yes"/>
                            <hi rendition="#i">Journal,</hi> Aug. 1803, p. 228, u. Aug. 1804, p. 302,<lb break="yes"/>welche ich um &#x017F;o lieber hierher &#x017F;etze, je leichter<lb break="yes"/>&#x017F;ie über&#x017F;ehen werden dürften. An der er&#x017F;ten Stel-<lb break="no"/>le erzählt B. <persName key="hooke_b">
                                <hi rendition="#g">Hooke</hi>
                            </persName> in London, er pflege Mi-<lb break="no"/>&#x017F;chungen von Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas nahe<lb break="yes"/>in dem Verhältni&#x017F;&#x017F;e, worin &#x017F;ie &#x017F;ich zu Wa&#x017F;&#x017F;er ver-<lb break="no"/>einigen, in Bouteillen aufzuheben. Im Sommer<lb break="yes"/>1800 habe er eine Quartfla&#x017F;che voll, die mit etwas<lb break="yes" />Wa&#x017F;&#x017F;er im Hal&#x017F;e, 3 Monate lang in einem gewöhn-<lb break="no"/>lichen Bouteillenträger umgekehrt ge&#x017F;teckt habe, in<lb break="yes"/>der pneumati&#x017F;chen Wanne geöffnet, und &#x017F;ey &#x017F;ehr<lb break="yes"/>verwundert gewe&#x017F;en, zu &#x017F;ehen, daß das Wa&#x017F;&#x017F;er &#x017F;o-<lb break="no"/>gleich hinauf ge&#x017F;tiegen &#x017F;ey, und &#x017F;ie gefüllt habe.<lb break="yes"/>Wäre das Gas durch den Kork entwichen, was<lb break="yes"/>hätte die atmo&#x017F;phäri&#x017F;che Luft abhalten können, in<lb break="yes"/>die Fla&#x017F;che hinein zu dringen und &#x017F;ie zu füllen? Hät-<lb break="no"/>ten &#x017F;ich aber die Grund&#x017F;toffe der beiden Gasarten<lb break="yes"/>zu Wa&#x017F;&#x017F;er vereinigt; welche Verwandt&#x017F;chaft ließe<lb break="yes"/>&#x017F;ich da denken, um ihnen ihren Wärme&#x017F;toff zu ent-<lb break="no"/>ziehen? &#x2014; An der zweiten Stelle theilt ein Natur-<lb break="no"/>for&#x017F;cher T. S. T. zu <hi rendition="#g" >Orkney</hi> folgende beiden<lb break="yes"/>Ver&#x017F;uche mit, zu denen ihn die&#x017F;e Bemerkung ver-<lb break="no"/>anlaßt hatte. Er füllte zwei Glasglocken nahe mit<lb break="yes"/>gleichen Voluminibus Sauer&#x017F;toffgas, (das aus Braun-<lb break="no"/>&#x017F;tein durch concentrirte Schwefel&#x017F;äure mit Hülfe</note> Ge&#x017F;etzt, es fände &#x017F;ich,<lb break="yes"/>daß das im Wa&#x017F;&#x017F;er aufgelö&#x017F;te Sauer&#x017F;toffgas und Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;toffgas &#x017F;ich zu Wa&#x017F;&#x017F;er verbänden, &#x017F;o würde es<lb break="yes"/>begreiflicher werden, wie es kömmt, daß das Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;toffgas, welches von der Erde auf&#x017F;teigt, &#x017F;ich<lb break="yes"/>
                        <pb n="144" facs="#f0071"/> weder in der Luft, die uns umgiebt, noch in den<lb break="yes"/>höch&#x017F;ten Regionen der Atmo&#x017F;phäre findet, bis zu<lb break="yes"/>denen wir uns erhoben haben. Noch mü&#x017F;&#x017F;en wir<lb break="yes"/>in die&#x017F;er Rück&#x017F;icht bemerken, daß wir bei einer ge-<lb break="no"/>nauen Zerlegung der aus Regenwa&#x017F;&#x017F;er ausgetrie-<lb break="no"/>benen Luft keine Spur von Wa&#x017F;&#x017F;er&#x017F;toffgas aufzu-<lb break="no"/>
                        <fw type="catch" place="bottom">finden</fw>
                        <lb break="yes"/>
                        <note place="foot" n="*)" xml:id="fn4-2" prev="#fn4-1">von Wärme entbunden und mit Kalkmilch gewa-<lb break="no"/>&#x017F;chen war,) und Wa&#x017F;&#x017F;er&#x017F;toffgas, (das er durch Zer-<lb break="no" />legung von Wa&#x017F;&#x017F;er in einem glühenden Flintenlaufe<lb break="yes"/>voll Ei&#x017F;enfeil&#x017F;päne erhalten hatte.) Die eine die&#x017F;er<lb break="yes"/>Glocken ließ er auf der pneumati&#x017F;chen Wanne mit<lb break="yes"/>Wa&#x017F;&#x017F;er, die andere in einem Queck&#x017F;ilbertroge mit<lb break="yes" />Queck&#x017F;ilber ge&#x017F;perrt &#x017F;tehen, und zwar beide in ei-<lb break="no"/>nem kalten, fa&#x017F;t dunkeln Zimmer, ungefähr 5 Mo-<lb break="no"/>nate lang. Am Ende die&#x017F;er Zeit war vom Gasge-<lb break="no"/>menge im er&#x017F;ten Gla&#x017F;e <formula notation="TeX">\frac{1}{3}</formula> ver&#x017F;chwunden, und von<lb break="yes"/>den 12 Kubikzoll, welche über dem Queck&#x017F;ilber<lb break="yes"/>ge&#x017F;perrt worden waren, ebenfalls 3<formula notation="TeX">\frac{1}{2}</formula> Kubikzoll,<lb break="yes"/>doch ohne daß er hier irgend eine Feuchtigkeit an<lb break="yes"/>den Glaswänden wahrnehmen konnte, wozu frei-<lb break="no"/>lich des gebildeten Wa&#x017F;&#x017F;ers zu wenig war. Die<lb break="yes" />Luftvolumina in beiden Glä&#x017F;ern hatten allmählig ab-<lb break="no"/>genommen; wegen des Unter&#x017F;chiedes der Tempe-<lb break="no"/>ratur im Januar, als der Ver&#x017F;uch begann, und im<lb break="yes"/>Mai, als er beendigt wurde, hätten beide um et-<lb break="no"/>was zunehmen mü&#x017F;&#x017F;en. Ein Wachslicht brachte in<lb break="yes"/>beiden Rück&#x017F;tänden eine he&#x017F;tige Explo&#x017F;ion hervor,<lb break="yes"/>und die Wände beider Fla&#x017F;chen verdunkelten &#x017F;ich.<lb break="yes"/>Hiernach, meint Herr T. S. T., &#x017F;cheint es, als &#x017F;ey<lb break="yes" />die Abnahme des Volumens einer freiwilligen Ver-<lb break="no" />bindung der beiden Gasarten zu Wa&#x017F;&#x017F;er zuzu&#x017F;chrei-<lb break="no"/>ben. <hi rendition="#et">
                                <hi rendition="#i">d. H.</hi>
                            </hi>
                        </note>
                        <lb break="yes"/>
                        <pb n="145" facs="#f0072"/> finden vermocht haben, weßhalb &#x017F;ie gewiß keine<lb break="yes"/>0,003 Wa&#x017F;&#x017F;er&#x017F;toffgas enthält. Wir denken die&#x017F;en<lb break="yes"/>Ver&#x017F;uch in ver&#x017F;chiedenen Jahreszeiten mit Regen-<lb break="no" />wa&#x017F;&#x017F;er, be&#x017F;onders mit dem nach Gewittern, zu<lb break="yes"/>wiederhohlen.</p>
                    <lb break="yes"/>
                    <p>Auf ein <hi rendition="#i">Gemi&#x017F;ch von Sauer&#x017F;toffgas und Stick-<lb break="no"/>gas</hi> wirkt das Wa&#x017F;&#x017F;er im Ganzen weniger, als auf<lb break="yes"/>Mi&#x017F;chungen von Sauer&#x017F;toffgas und Wa&#x017F;&#x017F;er&#x017F;toffgas;<lb break="yes" />ein Um&#x017F;tand, der minder überra&#x017F;cht, wenn man<lb break="yes" />einen Blick auf das Ganze die&#x017F;er Phänomene wirft.</p>
                    <lb break="yes"/>
                    <p>Sie zeigen im Wa&#x017F;&#x017F;er ein be&#x017F;tändiges Be&#x017F;treben,<lb break="yes"/>&#x017F;ich mit den Gasarten, mit denen es in Berührung<lb break="yes"/>i&#x017F;t, ins Gleichgewicht zu &#x017F;etzen. Bringt man Sauer-<lb break="no"/>&#x017F;toffgas darüber, &#x017F;o läßt es Stickgas fahren; &#x017F;etzt<lb break="yes"/>man es mit Stickgas in Berührung, &#x017F;o giebt es Sauer-<lb break="no" />&#x017F;toffgas her. Von einer Mi&#x017F;chung aus Sauer&#x017F;toff-<lb break="no"/>gas und Wa&#x017F;&#x017F;er&#x017F;toffgas ver&#x017F;chluckt es einen Theil,<lb break="yes"/>und entbindet dafür Stickgas. Immer &#x017F;trebt es, das<lb break="yes" />Mi&#x017F;chungsverhältniß der Luft, welche es &#x017F;chon auf-<lb break="no"/>gelö&#x017F;t enthält, nach der Natur des Gas abzuändern,<lb break="yes"/>mit welchem es in Berührung kömmt. Da nun das<lb break="yes"/>Wa&#x017F;&#x017F;er der Seine &#x017F;chon mit einer Mi&#x017F;chung aus<lb break="yes"/>Sauer&#x017F;toffgas und Stickgas ge&#x017F;chwängert i&#x017F;t, &#x017F;o i&#x017F;t<lb break="yes"/>es &#x017F;ehr natürlich, daß es auf eine Mi&#x017F;chung aus<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas und Sauer&#x017F;toffgas eine &#x017F;tärkere Wir-<lb break="no"/>kung äußert, als auf ein Gemi&#x017F;ch aus Stickgas und<lb break="yes"/>Sauer&#x017F;toffgas. Um die&#x017F;e Phänomene völlig aufzu-<lb break="no"/>klären, werden wir Wa&#x017F;&#x017F;er, dem wir alle Luft ent-<lb break="no"/>zogen haben, mit ver&#x017F;chiedenen reinen Gasarten<lb break="yes"/>und mit Gasgemengen &#x017F;chwängern, und die Wir-<lb break="no"/>
                        <pb n="146" facs="#f0073"/> kungen die&#x017F;er Wa&#x017F;&#x017F;er in langen Zeiträumen unter-<lb break="no"/>&#x017F;uchen; denn häufig werden in der Natur die Hin-<lb break="no"/>derni&#x017F;&#x017F;e, welche &#x017F;ich dem Spiele der Verwandt-<lb break="no"/>&#x017F;chaften entgegen &#x017F;tellen, nur bei langer Ruhe über-<lb break="no"/>wunden.</p>
                    <lb break="yes"/>
                    <p>Und hier bleiben wir &#x017F;tehen, in der Dar&#x017F;tellung<lb break="yes" />der Unter&#x017F;uchungen, mit denen wir uns während<lb break="yes"/>der letzten Monate be&#x017F;chäftigt haben. Je größer<lb break="yes"/>das Feld i&#x017F;t, das zu durchfor&#x017F;chen wir uns vorge-<lb break="no" />&#x017F;etzt haben, de&#x017F;to mehr &#x017F;ind wir es uns bewußt,<lb break="yes"/>wie unvollkommen un&#x017F;re Arbeit noch i&#x017F;t. Die&#x017F;es<lb break="yes"/>Bewußt&#x017F;eyn &#x017F;oll uns indeß nicht den Muth beneh-<lb break="no"/>men, &#x017F;ondern vielmehr un&#x017F;ern Eifer verdoppeln,<lb break="yes"/>die Natur zu befragen, und die hier mitgetheilten<lb break="yes"/>Unter&#x017F;uchungen zu vervollkommnen.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 