<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Versuche über den Zitterrochen. Von A. v. Humboldt und Gay-Lussac. (Aus einem Briefe des erstern an Berthollet, datirt Rom 15. Fruct. 13). Uebersetzt von A. F. Gehlen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <author>
        <persName>
          <surname>Gay-Lussac</surname>
          <forename>Louis Joseph</forename>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:45</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.31</idno>
        <idno type="basename">1805-Experiences_sur_la-5</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1805-Experiences_sur_la-1.xml" type="primary"/>
      <relatedItem target="1805-Experiences_sur_la-2-neu.xml" type="secondary"/>
      <relatedItem target="1805-Experiences_sur_la-3.xml" type="secondary"/>
      <relatedItem target="1805-Experiences_sur_la-4.xml" type="secondary"/>
      <relatedItem target="1805-Experiences_sur_la-5.xml" type="self"/>
      <relatedItem target="1805-Experiences_sur_la-6-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Versuche über den Zitterrochen. Von A. v. Humboldt und Gay-Lussac. (Aus einem Briefe des erstern an Berthollet, datirt Rom 15. Fruct. 13). Uebersetzt von A. F. Gehlen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
          <author>
            <persName>
              <surname>Gay-Lussac</surname>
              <forename>Louis Joseph</forename>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1806</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neues allgemeines Journal der Chemie&lt;/i&gt; 6:2 (1806), S. 166–172.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_zitterrochen_1805">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Ziffern; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="166" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ver&#x017F;uche u&#x0364;ber den Zitterrochen.</hi>
                    <lb break="yes"/>Von A. v. <hi rendition="#g">
                        <persName key="humboldt_av">Humboldt</persName>
                    </hi> und <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac.</hi>
                    </persName>
                    <lb break="yes"/>(Aus einem Briefe des er&#x017F;tern an <persName key="berthollet_cl">
                        <hi rendition="#g">Berthollet,</hi>
                    </persName> datirt Rom<lb break="yes"/>
                    <date>15. Fruct. 13</date>).<lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <hi rendition="#g">Ueber&#x017F;etzt</hi>
                    <note place="foot" n="1)">Aus den <hi rendition="#aq">Annales de Chimie Nro. 166. Vendem. 14. T.<lb break="yes"/>56. P.</hi> 15 &#x2014; 23. Vergleiche die vorla&#x0364;ufige Nachricht Bd. 5.<lb break="yes"/>S. 495 d. J.</note>
                    <hi rendition="#g">von <persName key="gehlen_af">A. F. Gehlen</persName>.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie Er&#x017F;cheinungen, welche die electri&#x017F;chen Fi&#x017F;che darbie-<lb break="no"/>ten, verdienen, &#x017F;eitdem mehrere Phy&#x017F;iker ihre Erkla&#x0364;rung in<lb break="yes" />der &#x017F;cho&#x0364;nen Theorie, womit <persName key="volta_agv">
                        <hi rendition="#g">Volta</hi>
                    </persName> die Wi&#x017F;&#x017F;en&#x017F;chaft be-<lb break="no"/>reichert hat, zu finden geglaubt haben, neue Unter&#x017F;uchun-<lb break="no"/>gen. Sie fu&#x0364;hlen leicht, mein hochachtungswu&#x0364;rdiger Freund,<lb break="yes" />wie ungeduldig wir &#x017F;eyn mußten, uns Zitterrochen zu ver-<lb break="no" />&#x017F;chaffen, und Sie wundern &#x017F;ich vielleicht, daß ich &#x017F;o &#x017F;pa&#x0364;t<lb break="yes"/>mit Ihnen davon &#x017F;preche. In Genua fanden wir welche,<lb break="yes"/>aber in einem Augenblick, da wir un&#x017F;ere In&#x017F;trumente nicht<lb break="yes"/>bei uns hatten. In Civita-Vecchia &#x017F;uchten wir &#x017F;ie ver-<lb break="no"/>gebens. Wa&#x0364;hrend un&#x017F;eres Aufenthalts in Neapel endlich<lb break="yes" />erhielten wir &#x017F;ie &#x017F;ehr ha&#x0364;ufig, recht groß aud lebhaft. Ich<lb break="yes"/>
                    <pb n="167" facs="#f0002"/> lege Ihnen in die&#x017F;em Briefe die Reihe von Ver&#x017F;uchen vor,<lb break="yes"/>die wir, Herr <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    </persName> und ich, u&#x0364;ber die Wirkung<lb break="yes"/>des Zitterrochen (<hi rendition="#aq">Raja torpedo <persName key="linne_cv">Linn.</persName>
                    </hi>) an&#x017F;tellten, und<lb break="yes"/>denen Herr <hi rendition="#g">von Buch,</hi> ein in allen Zweigen der phy&#x017F;ika-<lb break="no" />li&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;ehr bewanderter deut&#x017F;cher Mineraloge,<lb break="yes"/>beiwohnte; ich werde bloß That&#x017F;achen auf&#x017F;tellen, ohne theo-<lb break="no"/>reti&#x017F;che Ideen einzumi&#x017F;chen. Un&#x017F;ere Ver&#x017F;uche waren vor-<lb break="no"/>zu&#x0364;glich auf die Bedingungen gerichtet, unter welchen der<lb break="yes"/>Zitterrochen nicht fa&#x0364;hig i&#x017F;t, dem Men&#x017F;chen jene Er&#x017F;chu&#x0364;tte-<lb break="no"/>rung, die man mit dem Namen einer electri&#x017F;chen belegt,<lb break="yes"/>wiewol die Empfindung von derjenigen, &#x017F;o eine entladete<lb break="yes"/>Leydener Fla&#x017F;che bewirkt, &#x017F;ehr abweicht, beizubringen. Da<lb break="yes" />wir kein anderes Werk vor uns haben, als das, worin<lb break="yes"/>
                    <persName key="aldini_g">
                        <hi rendition="#g">Aldini</hi>
                    </persName> die &#x017F;cho&#x0364;nen Unter&#x017F;uchungen <persName key="geoffroyshilaire_e">
                        <hi rendition="#g">Geoffroy</hi>&#x2019;s</persName> mit de-<lb break="no" />nen <persName key="spallanzani_l">
                        <hi rendition="#g">Spallanzani</hi>&#x2019;s</persName> und <persName key="galvani_la">
                        <hi rendition="#g">Galvani</hi>&#x2019;s</persName> verbunden hat, <note place="foot" n="2)">
                        <hi rendition="#aq">Mémoires sur la torpille,</hi> in dem <hi rendition="#aq">Essai sur le <persName key="galvani_la" >Galvanisme</persName>,<lb break="yes"/>T. II. P.</hi> 61.</note>
                    <lb break="yes"/>&#x017F;o &#x017F;ind wir nicht im Stande, un&#x017F;ere Arbeit mit der viel-<lb break="no"/>leicht von anderen Phy&#x017F;ikern vor uns zu Stande gebrach-<lb break="no"/>ten zu vergleichen.</p>
                <lb break="yes"/>
                <p>1. Obwol der Zitterroche in &#x017F;einer Sta&#x0364;rke nicht mit<lb break="yes" />dem Zitteraal (<hi rendition="#aq">gymnotus electricus</hi>) zu vergleichen i&#x017F;t,<lb break="yes"/>&#x017F;o i&#x017F;t er doch im Stande, &#x017F;chmerzhafte Empfindungen zu<lb break="yes"/>erregen. Eine an electri&#x017F;che Er&#x017F;chu&#x0364;tterungen &#x017F;on&#x017F;t &#x017F;ehr ge-<lb break="no"/>wo&#x0364;hnte Per&#x017F;on ha&#x0364;lt doch kaum den Schlag eines Zitter-<lb break="no"/>rochen von 4 Decimeter La&#x0364;nge aus, wenn er in &#x017F;einer gan-<lb break="no"/>zen Kraft i&#x017F;t. Er giebt &#x017F;einen Schlag unter dem Wa&#x017F;&#x017F;er,<lb break="yes"/>und er&#x017F;t, wenn er &#x017F;chwa&#x0364;cher wird, verhindert die&#x017F;es Flu&#x0364;&#x017F;-<lb break="no"/>&#x017F;ige &#x017F;eine Wirkung. Herr <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    </persName> bemerkte, daß<lb break="yes"/>
                    <pb n="168" facs="#f0003"/> man in die&#x017F;em Fall die Er&#x017F;chu&#x0364;tterung er&#x017F;t zu empfinden<lb break="yes" />anfa&#x0364;ngt, wenn man den Fi&#x017F;ch u&#x0364;ber die Oberfla&#x0364;che des<lb break="yes"/>Wa&#x017F;&#x017F;ers hebt. Es i&#x017F;t mit ihm, wie mit Fro&#x0364;&#x017F;chen, womit<lb break="yes"/>man <persName key="galvani_la">galvani&#x017F;che</persName> Ver&#x017F;uche an&#x017F;tellt: die Bedingungen, un-<lb break="no"/>ter welchen Zu&#x017F;ammenziehung erfolgt, &#x017F;ind ver&#x017F;chieden, nach<lb break="yes"/>dem Grade der Reizbarkeit der Organe.</p>
                <lb break="yes"/>
                <p>2. Ich habe im mitta&#x0364;glichen <placeName key="amerika">America</placeName> bemerkt, daß<lb break="yes"/>der Zitteraal die fu&#x0364;rchterlich&#x017F;ten Commotionen erregt, ohne<lb break="yes"/>irgend eine a&#x0364;ußerliche Bewegung mit den Augen, dem<lb break="yes"/>Kopfe oder den Flo&#x017F;&#x017F;en zu machen. Er macht deren &#x017F;o<lb break="yes"/>wenig, wie ein Men&#x017F;ch, der von Einer Vor&#x017F;tellung, von<lb break="yes"/>Einer Empfindung zu einer andern u&#x0364;bergeht. Anders i&#x017F;t<lb break="yes"/>es bei dem Zitterrochen: wir bemerkten, daß er, jedes<lb break="yes"/>Mahl, wenn er &#x017F;einen Schlag giebt, convul&#x017F;ivi&#x017F;ch die<lb break="yes" />Bru&#x017F;tflo&#x017F;&#x017F;en bewege; der Schlag wird &#x017F;ta&#x0364;rker oder &#x017F;chwa&#x0364;-<lb break="no"/>cher empfunden, je nachdem die Beru&#x0364;hrung auf einer<lb break="yes"/>gro&#x0364;ßern oder kleinern Fla&#x0364;che Statt findet.</p>
                <lb break="yes"/>
                <p>3. Man kann die Organe eines Zitterrochen oder ei-<lb break="no"/>nes Zitteraals nicht nach Willku&#x0364;hr entladen, wie man es<lb break="yes"/>bei einer Leydener Fla&#x017F;che oder einer Sa&#x0364;ule thut. Man<lb break="yes" />empfindet nicht immer eine Er&#x017F;chu&#x0364;tterung, wenn man ei-<lb break="no"/>nen electri&#x017F;chen Fi&#x017F;ch beru&#x0364;hrt; man muß ihn reitzen, da-<lb break="no"/>mit er einen Schlag gebe. Die&#x017F;er ha&#x0364;ngt ganz von der Will-<lb break="no"/>ku&#x0364;hr des Thieres ab, das vielleicht &#x017F;eine electri&#x017F;chen Organe<lb break="yes"/>nicht be&#x017F;ta&#x0364;ndig geladen hat; es ladet &#x017F;ie aber mit bewun-<lb break="no"/>dernswu&#x0364;rdiger Ge&#x017F;chwindigkeit wieder, denn es i&#x017F;t fa&#x0364;hig<lb break="yes"/>eine lange Folge von Er&#x017F;chu&#x0364;tterungen zu geben.</p>
                <lb break="yes"/>
                <p>4. Man empfindet den Schlag (im Fall der Fi&#x017F;ch be-<lb break="no"/>reit war, ihn zu geben), wenn man mit einem einzigen<lb break="yes"/>
                    <pb n="169" facs="#f0004"/> Finger eine einzige Fla&#x0364;che der electri&#x017F;chen Organe beru&#x0364;hrt,<lb break="yes"/>oder, indem man beide Ha&#x0364;nde an beide Fla&#x0364;chen, die obere<lb break="yes"/>und untere, auf ein Mahl legt. Auch i&#x017F;t es in beiden<lb break="yes" />Fa&#x0364;llen gleichgu&#x0364;ltig, ob derjenige, der &#x017F;einen Finger oder<lb break="yes"/>&#x017F;eine beide Ha&#x0364;nde in Beru&#x0364;hrung bringt, i&#x017F;olirt i&#x017F;t oder<lb break="yes"/>nicht.</p>
                <lb break="yes"/>
                <p>5. Beru&#x0364;hrt eine i&#x017F;olirte Per&#x017F;on den Zitterrochen mit<lb break="yes"/>einem einzigen Finger, &#x017F;o muß die Beru&#x0364;hrung durchaus<lb break="yes"/>unmittelbar &#x017F;eyn. Es wird gar keine Commotion gefu&#x0364;hlt,<lb break="yes"/>wenn ein leitender Ko&#x0364;rper, ein Metall zum Bei&#x017F;piel, &#x017F;ich<lb break="yes"/>zwi&#x017F;chen dem Finger und dem Organ des Fi&#x017F;ches befindet.<lb break="yes"/>Daher beru&#x0364;hrt man ihn vermittel&#x017F;t eines Schlu&#x0364;&#x017F;&#x017F;els, oder<lb break="yes"/>jedes andern metalli&#x017F;chen In&#x017F;truments, unge&#x017F;traft.</p>
                <lb break="yes"/>
                <p>6. Nachdem Herr <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    </persName> die&#x017F;e wichtige Be-<lb break="no"/>dingung bemerkt hatte, legten wir den Zitterrochen auf<lb break="yes"/>eine Metallplatte, mit welcher die untere Fla&#x0364;che der Or-<lb break="no"/>gane in Beru&#x0364;hrung war. Die Hand, welche die&#x017F;e Platte<lb break="yes"/>ha&#x0364;lt, empfindet nie eine Er&#x017F;chu&#x0364;tterung, wenn eine andere<lb break="yes" />i&#x017F;olirte Per&#x017F;on das Thier reitzt und die convul&#x017F;ivi&#x017F;che Be-<lb break="no"/>wegung &#x017F;einer Bru&#x017F;tflo&#x017F;&#x017F;en die &#x017F;ta&#x0364;rk&#x017F;ten Entladungen &#x017F;eines<lb break="yes"/>electri&#x017F;chen Fluidum anzeigt.</p>
                <lb break="yes"/>
                <p>7. Ha&#x0364;lt hingegen Jemand die Platte, auf welcher der<lb break="yes"/>Roche liegt, in der linken Hand, wie im vorigen Ver&#x017F;uch<lb break="yes"/>(6) und beru&#x0364;hrt dann die obere Fla&#x0364;che des electri&#x017F;chen Or-<lb break="no"/>gans mit der rechten, &#x017F;o empfindet er eine &#x017F;tarke Er&#x017F;chu&#x0364;t-<lb break="no"/>terung in beiden Armen zugleich.</p>
                <lb break="yes"/>
                <p>8. Der Erfolg bleibt der&#x017F;elbe, wenn der Fi&#x017F;ch zwi&#x017F;chen<lb break="yes"/>zwei Metallplatten, deren Ra&#x0364;nder &#x017F;ich nicht beru&#x0364;hren, ge-<lb break="no"/>legt worden und man die&#x017F;e Platten mit beiden Ha&#x0364;nden zu-<lb break="no"/>gleich anfaßt.</p>
                <lb break="yes"/>
                <pb n="170" facs="#f0005"/>
                <p>9. In beiden Armen la&#x0364;ßt &#x017F;ich dagegen gar keine Com-<lb break="no" />motion empfinden, wenn in dem vorigen Falle (8) irgend eine<lb break="yes" />unmittelbare Gemein&#x017F;chaft zwi&#x017F;chen den Ra&#x0364;ndern der beiden<lb break="yes"/>Metallplatten Statt findet. Die Kette i&#x017F;t dann zwi&#x017F;chen den<lb break="yes"/>beiden Fla&#x0364;chen des Organs durch die Platten ge&#x017F;chlo&#x017F;&#x017F;en und<lb break="yes"/>die abermahlige Communication, die man durch Beru&#x0364;hrung<lb break="yes"/>der Platten mit beiden Ha&#x0364;nden bewerk&#x017F;telligt, i&#x017F;t ohne Erfolg.</p>
                <lb break="yes"/>
                <p>10. Auch das empfindlich&#x017F;te Electrometer giebt gar<lb break="yes"/>keine electri&#x017F;che Spannung in den Organen des Zitterro-<lb break="no"/>chens an; es wird davon auf keine Art afficirt, wie man<lb break="yes"/>es auch anbringen mag, indem man entweder es den Or-<lb break="no"/>ganen na&#x0364;hert, oder den Fi&#x017F;ch i&#x017F;olirt, ihn mit einer Metall-<lb break="no"/>platte bedeckt und die&#x017F;e Platte durch einen Leitungsdraht<lb break="yes"/>mit <persName key="volta_agv">
                        <hi rendition="#g">Volta</hi>&#x2019;s</persName> Conden&#x017F;ator in Verbindung &#x017F;etzt. Nichts<lb break="yes"/>zeigt hier, wie bei dem Zitteraal, an, daß das Thier die<lb break="yes"/>electri&#x017F;che Spannung der es umgebenden Ko&#x0364;rper modificire.</p>
                <lb break="yes"/>
                <p>11. Da die electri&#x017F;chen Fi&#x017F;che, in ge&#x017F;undem Zu&#x017F;tande,<lb break="yes"/>mit gleicher Sta&#x0364;rke unter Wa&#x017F;&#x017F;er, wie in der Luft wirken,<lb break="yes"/>&#x017F;o pru&#x0364;ften wir die Leitungsfa&#x0364;higkeit die&#x017F;es Flu&#x0364;&#x017F;&#x017F;igen. Als<lb break="yes"/>mehrere Per&#x017F;onen die Kette zwi&#x017F;chen der Oberfla&#x0364;che und<lb break="yes" />Unterfla&#x0364;che der Organe des Zitterrochen &#x017F;chlo&#x017F;&#x017F;en, empfan-<lb break="no"/>den &#x017F;ie einen Schlag er&#x017F;t, wie &#x017F;ie &#x017F;ich die Ha&#x0364;nde naß<lb break="yes"/>machten. Ein Wa&#x017F;&#x017F;ertropfen unterbricht nicht die Wirkung,<lb break="yes"/>wenn zwei Per&#x017F;onen, die den Zitterrochen mit ihrer rechten<lb break="yes"/>Hand halten, an&#x017F;tatt &#x017F;ich die linke zu geben, jede eine<lb break="yes"/>Metall&#x017F;pitze in einen, auf i&#x017F;olirender Unterlage ruhenden,<lb break="yes" />Wa&#x017F;&#x017F;ertropfen tauchen.</p>
                <lb break="yes"/>
                <p>12. Setzt man in die&#x017F;em Falle an die Stelle des<lb break="yes" />Wa&#x017F;&#x017F;ertropfens die Flamme, &#x017F;o i&#x017F;t die Communication un-<lb break="no"/>terbrochen, und wird nicht eher wieder herge&#x017F;tellt, als bis<lb break="yes"/>
                    <pb n="171" facs="#f0006"/> die Metall&#x017F;pitzen im Innern der Flamme &#x017F;ich unmittelbar<lb break="yes"/>beru&#x0364;hren.</p>
                <lb break="yes"/>
                <p>13. Noch i&#x017F;t zu bemerken, daß unter Wa&#x017F;&#x017F;er, wie in<lb break="yes"/>der Luft nicht anders als auf unmittelbare Beru&#x0364;hrung des<lb break="yes"/>Ko&#x0364;rpers der electri&#x017F;chen Fi&#x017F;che eine Commotion empfunden<lb break="yes"/>wird; auch nicht durch die du&#x0364;nn&#x017F;te Wa&#x017F;&#x017F;er&#x017F;chicht hindurch<lb break="yes"/>geben &#x017F;ie ihre Schla&#x0364;ge. Dies i&#x017F;t um &#x017F;o merkwu&#x0364;rdiger, da<lb break="yes"/>in den <persName key="galvani_la">galvani&#x017F;chen</persName> Ver&#x017F;uchen, wo der Fro&#x017F;ch in Wa&#x017F;&#x017F;er<lb break="yes"/>getaucht i&#x017F;t, es bekanntlich hinreichend i&#x017F;t, die &#x017F;ilberne<lb break="yes"/>Pincette den Muskeln zu na&#x0364;hern und Zu&#x017F;ammenziehung<lb break="yes" />erfolgt, wenn die Zwi&#x017F;chen&#x017F;chichte von Wa&#x017F;&#x017F;er ein bis zwei<lb break="yes"/>Millimeter dick i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Dies &#x017F;ind, mein hochachtungswu&#x0364;rdiger Freund, die vor-<lb break="no"/>zu&#x0364;glich&#x017F;ten Beobachtungen, die wir u&#x0364;ber den Zitterrochen<lb break="yes"/>ange&#x017F;tellt haben. Die Ver&#x017F;uche in 4. und 10. bewei&#x017F;en,<lb break="yes"/>daß die electri&#x017F;chen Organe die&#x017F;er Thiere gar keine Span-<lb break="no"/>nung, keine u&#x0364;ber&#x017F;chu&#x0364;&#x017F;&#x017F;ige Ladung anzeigen. Man &#x017F;ollte<lb break="yes"/>vielmehr geneigt &#x017F;eyn, ihre Wirkung mit der einer Vereini-<lb break="no"/>gung von kleinen Leydener Fla&#x017F;chen, als mit einer <persName key="volta_agv">Voltai-<lb break="no" />&#x017F;chen</persName> Sa&#x0364;ule, zu vergleichen. Ohne Kette la&#x0364;ßt &#x017F;ich gar<lb break="yes"/>keine Commotion erhalten, und wenn ich vom Zitteraal<lb break="yes"/>durch &#x017F;ehr trockne Stricke hindurch Schla&#x0364;ge erhalten habe,<lb break="yes"/>&#x017F;o glaube ich, daß in dem Fall, wo dies ma&#x0364;chtige Thier<lb break="yes"/>mir &#x017F;tarke Er&#x017F;chu&#x0364;tterungen, ohne eine vorhandene Kette, zu<lb break="yes" />geben &#x017F;chien, letztere, wegen Unvollkommenheit meiner I&#x017F;o-<lb break="no"/>lirung, in der That doch da war. Wenn der Zitterroche<lb break="yes"/>durch Pole wirkt, durch ein electri&#x017F;ches Gleichgewicht, wel-<lb break="no"/>ches &#x017F;ich wieder herzu&#x017F;tellen &#x017F;trebt, &#x017F;o &#x017F;cheinen die Ver-<lb break="no"/>&#x017F;uche unter 5 und 6 zu bewei&#x017F;en, daß die&#x017F;e Pole neben<lb break="yes" />einander, auf einer und der&#x017F;elben Fla&#x0364;che des Organs, vor-<lb break="no"/>
                    <pb n="172" facs="#f0007"/> handen &#x017F;ind. Man erha&#x0364;lt einen Schlag, indem man nur<lb break="yes"/>eine einzige Fla&#x0364;che mit &#x017F;einem Finger beru&#x0364;hrt. Eine zwi-<lb break="no"/>&#x017F;chen der Hand und dem Organ befindliche Platte (6) &#x017F;tellt<lb break="yes"/>&#x017F;elb&#x017F;t das Gleichgewicht wieder her, und die Hand, welche<lb break="yes"/>jene Platte ha&#x0364;lt, empfindet nichts, weil &#x017F;ie außer dem<lb break="yes"/>Strome i&#x017F;t. Nimt man aber eine Anzahl entgegenge&#x017F;etzter<lb break="yes" />Pole auf jeder Fla&#x0364;che des Organs an: warum &#x017F;tellt &#x017F;ich<lb break="yes"/>das Gleichgewicht durch die Arme wieder her, wenn man<lb break="yes"/>jene Fla&#x0364;chen mit zwei Metallplatten, deren Ra&#x0364;nder &#x017F;ich<lb break="yes"/>nicht beru&#x0364;hren, bedeckt und die Ha&#x0364;nde auf die&#x017F;e Platten<lb break="yes"/>legt? Warum, kann man fragen, &#x017F;ucht die po&#x017F;itive Elec-<lb break="no"/>tricita&#x0364;t der untern Fla&#x0364;che, in dem Augenblick der Explo&#x017F;ion<lb break="yes" />nicht die negative des benachbarten Pols, und warum fin-<lb break="no"/>det &#x017F;ie &#x017F;ie nur auf der obern Fla&#x0364;che des electri&#x017F;chen Or-<lb break="no"/>gans? Die&#x017F;e Schwierigkeiten &#x017F;ind vielleicht nicht unu&#x0364;ber-<lb break="no"/>&#x017F;teiglich, aber es werden noch viele Unter&#x017F;uchungen zu der<lb break="yes"/>Theorie die&#x017F;er <hi rendition="#g">Lebensverrichtungen</hi> erfordert. <persName key="geoffroyshilaire_e">
                        <hi rendition="#g">Geof-<lb break="no"/>froy</hi>
                    </persName> hat bewie&#x017F;en, daß die Rochen, welche keine An-<lb break="no" />zeigen von Electricita&#x0364;t geben, Organe be&#x017F;itzen, die denen<lb break="yes"/>des Zitterrochens &#x017F;ehr a&#x0364;hnlich &#x017F;ind. Die gering&#x017F;te Verle-<lb break="no"/>tzung des Gehirns hindert die Wirkung die&#x017F;es electri&#x017F;chen<lb break="yes"/>Fi&#x017F;ches. Die Nerven &#x017F;pielen in die&#x017F;en Er&#x017F;cheinungen ohne<lb break="yes" />Zweifel die gro&#x0364;ßte Rolle, und der Phy&#x017F;iolog, der die Le-<lb break="no"/>bensverrichtungen in ihrer Ge&#x017F;ammtheit umfaßt, wu&#x0364;rde &#x017F;ich<lb break="yes"/>mit Grund gegen den Phy&#x017F;iker auflehnen, der alles aus<lb break="yes"/>der Beru&#x0364;hrung der eiweißgallertigen Pulpe und der apo-<lb break="no"/>neuroti&#x017F;chen Bla&#x0364;ttchen, welche die Natur in den Organen<lb break="yes"/>des Zitterrochens verbunden hat, zu erkla&#x0364;ren glauben<lb break="yes" />ko&#x0364;nnte.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 