<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="69" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Die Phy&#x017F;iognomik der Gewäch&#x017F;e.</hi>
                    <lb break="yes"/>(Von A. v. <hi rendition="#g">
                        <persName key="humboldt_av">Humboldt</persName>.</hi>)</head>
                <lb break="yes"/>
                <p>Wenn der Men&#x017F;ch mit reg&#x017F;amem Sinne die Natur<lb break="yes" />durchfor&#x017F;cht oder in &#x017F;einer Phanta&#x017F;ie die weiten Räume der<lb break="yes"/>organi&#x017F;chen Schöpfung mißt, &#x017F;o wirkt unter den vielfachen<lb break="yes"/>Eindrücken, die er empfängt, keiner &#x017F;o tief und mächtig als<lb break="yes"/>der, welchen die allverbreitete Fülle des Lebens erzeugt.<lb break="yes"/>Ueberall, &#x017F;elb&#x017F;t nahe an den beei&#x017F;ten Polen, ertönt die Luft<lb break="yes"/>von dem Ge&#x017F;ang der Vögel wie von dem Summen &#x017F;chwir-<lb break="no"/>render In&#x017F;ekten. Nicht die unteren Schichten allein, in<lb break="yes"/>welchen die verdichteten Dün&#x017F;te &#x017F;chweben, auch die oberen,<lb break="yes" />ätheri&#x017F;ch-reinen &#x017F;ind belebt. Denn &#x017F;o oft man den Rücken<lb break="yes"/>der peruani&#x017F;chen Kordilleren oder &#x017F;üdlich vom Leman-See,<lb break="yes"/>den Gipfel des Weißen Berges be&#x017F;tieg, hat man &#x017F;elb&#x017F;t in<lb break="yes"/>die&#x017F;en Einöden noch Thiere entdeckt. Am Chimborazo, fa&#x017F;t<lb break="yes" />achttaufend Fuß höher als der <placeName key="aetna">Aetna</placeName>, &#x017F;ahen wir Schmet-<lb break="no"/>terlinge und andere geflügelte In&#x017F;ekten. Wenn auch, von<lb break="yes"/>&#x017F;enkrechten Luft&#x017F;trömen getrieben, &#x017F;ie &#x017F;ich dahin als Fremd-<lb break="no"/>linge verirrten, wohin unruhige For&#x017F;chbegier des Men&#x017F;chen<lb break="yes"/>&#x017F;org&#x017F;ame Schritte leitet, &#x017F;o bewei&#x017F;t ihr Da&#x017F;eyn doch, daß<lb break="yes"/>die bieg&#x017F;amere animali&#x017F;che Schöpfung ausdauert, wo die<lb break="yes" />vegetabili&#x017F;che läng&#x017F;t ihre Grenze erreicht hat. Höher als<lb break="yes"/>der Kegelberg von Teneriffa, auf den &#x017F;chneebedeckten Rük-<lb break="no"/>ken der Pyrenäen gethürmt, höher als alle Gipfel der An-<lb break="no"/>deskette, &#x017F;chwebte oft über uns der Condor, der Rie&#x017F;e unter<lb break="yes"/>den Geiern. Raub&#x017F;ucht und Nach&#x017F;tellung der zartwolligen<lb break="yes"/>
                    <pb n="70" facs="#f0002"/> Bicunas, welche gem&#x017F;enartig und heerdenwei&#x017F;e in den be-<lb break="no"/>&#x017F;chneiten Grasebenen &#x017F;chwärmen, locken den mächtigen Vo-<lb break="no"/>gel in die&#x017F;e Region.</p>
                <lb break="yes"/>
                <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den ganzen<lb break="yes"/>Luftkreis belebt, &#x017F;o enthüllt noch größere Wunder das be-<lb break="no"/>waffnete Auge. Räderthiere, Brachionen und eine Schaar<lb break="yes" />mikro&#x017F;kopi&#x017F;cher Ge&#x017F;chöpfe heben die Winde aus den trock-<lb break="no"/>nenden Gewä&#x017F;&#x017F;ern empor. Unbeweglich und in Scheintod<lb break="yes"/>ver&#x017F;enkt, &#x017F;chweben &#x017F;ie in den Lüften: bis der Thau &#x017F;ie zur<lb break="yes"/>nährenden Erde zurückführt, die Hülle lö&#x017F;t, die ihren durch-<lb break="no"/>&#x017F;ichtigen wirbelnden Körper ein&#x017F;chließt, und (wahr&#x017F;cheinlich<lb break="yes" />durch den Lebens&#x017F;toff, welchen alles Wa&#x017F;&#x017F;er enthält) den Or-<lb break="no"/>ganen neue Erregbarkeit einhaucht. Die atlanti&#x017F;chen gelb-<lb break="no"/>lichen Staubmeteore (Staubnebel), welche von dem kap-<lb break="no"/>verdi&#x017F;chen In&#x017F;elmeere von Zeit zu Zeit weit gegen O&#x017F;ten<lb break="yes"/>in <placeName key="nordafrika" >Nord-Afrika</placeName>, in Italien und Mittel-Europa eindringen,<lb break="yes"/>&#x017F;ind nach Ehrenberg&#x2019;s glänzender Entdeckung Anhäufungen<lb break="yes"/>von kie&#x017F;el&#x017F;chaligen mikro&#x017F;kopi&#x017F;chen Organismen. Viele<lb break="yes"/>&#x017F;chweben vielleicht lange Jahre in den ober&#x017F;ten Luft&#x017F;chich-<lb break="no" />ten, und kommen bisweilen durch die obern Pa&#x017F;&#x017F;ate oder<lb break="yes"/>durch &#x017F;enkrechte Luft&#x017F;tröme lebensfähig und in organi&#x017F;cher<lb break="yes"/>Selb&#x017F;ttheilung begriffen herab.</p>
                <lb break="yes"/>
                <p>Neben den entwickelten Ge&#x017F;chöpfen trägt der Luftkreis<lb break="yes"/>auch zahllo&#x017F;e Keime künftiger Bildungen, In&#x017F;ekten-Eier<lb break="yes" />und Eier der Pflanzen, die durch Haar- und Federkronen<lb break="yes"/>zur langen Herb&#x017F;trei&#x017F;e ge&#x017F;chickt &#x017F;ind. Selb&#x017F;t den belebenden<lb break="yes"/>Staub, welchen bei getrennten Ge&#x017F;chlechtern die männlichen<lb break="yes"/>Blüthen aus&#x017F;treuen, tragen Winde und geflügelte In&#x017F;ekten<lb break="yes"/>über Meer und Land den ein&#x017F;amen weiblichen zu. Wohin<lb break="yes"/>der Blick des Naturfor&#x017F;chers dringt, i&#x017F;t Leben, oder Keim<lb break="yes"/>zum Leben verbreitet.</p>
                <lb break="yes"/>
                <p>Dient aber auch das bewegliche Luftmeer, in das wir<lb break="yes"/>getaucht &#x017F;ind und über de&#x017F;&#x017F;en Oberfläche wir uns nicht zu<lb break="yes"/>erheben vermögen, vielen organi&#x017F;chen Ge&#x017F;chöpfen zur noth-<lb break="no"/>wendig&#x017F;ten Nahrung, &#x017F;o bedürfen die&#x017F;elben dabei doch noch<lb break="yes"/>einer gröberen Spei&#x017F;e, welche nur der Boden die&#x017F;es gasför-<lb break="no"/>
                    <pb n="71" facs="#f0003"/> migen Oceans darbietet. Die&#x017F;er Boden i&#x017F;t zwiefacher Art.<lb break="yes"/>Den kleineren Theil bildet die trockene Erde, unmittelbar<lb break="yes"/>von Luft umflo&#x017F;&#x017F;en; den größeren Theil bildet das Wa&#x017F;&#x017F;er,<lb break="yes"/>&#x2014; vielleicht ein&#x017F;t vor Jahrtau&#x017F;enden durch elektri&#x017F;ches Feuer<lb break="yes"/>aus luftförmigen Stoffen zu&#x017F;ammengeronnen, und jetzt un-<lb break="no"/>aufhörlich in der Werk&#x017F;tatt der Wolken, wie in den pul&#x017F;i-<lb break="no"/>renden Gefäßen der Thiere und Pflanzen zer&#x017F;etzt. Orga-<lb break="no"/>ni&#x017F;che Gebilde &#x017F;teigen tief in das Innere der Erde hinab:<lb break="yes"/>überall, wo die meteori&#x017F;chen <hi rendition="#g">Tagewa&#x017F;&#x017F;er</hi> in natürliche<lb break="yes"/>Höhlen oder Grubenarbeiten dringen können. Das Gebiet<lb break="yes"/>der kryptogami&#x017F;chen <hi rendition="#g" >unterirdi&#x017F;chen Flora</hi> i&#x017F;t früh ein<lb break="yes" />Gegen&#x017F;tand meiner wi&#x017F;&#x017F;en&#x017F;chaftlichen Arbeiten gewe&#x017F;en.<lb break="yes"/>Heiße Quellen nähren kleine Hydroporen, <choice>
                        <sic>Konferven </sic>
                        <corr type="editorial">Kon&#x017F;erven </corr>
                    </choice>und<lb break="yes"/>O&#x017F;cillatorien bei den höch&#x017F;ten Temperaturen. Dem Polar-<lb break="no"/>krei&#x017F;e nahe, an dem Bären-See im Neuen Kontinent, &#x017F;ah<lb break="yes"/>Richard&#x017F;on den Boden, der in 20 Zoll Tiefe im Sommer<lb break="yes"/>gefroren bleibt, mit blühenden Kräutern ge&#x017F;chmückt.</p>
                <lb break="yes"/>
                <p>Unent&#x017F;chieden i&#x017F;t es, wo größere Lebensfülle verbreitet<lb break="yes"/>&#x017F;ey: ob auf dem Kontinent, oder in dem unergründeten<lb break="yes"/>Meere. Durch Ehrenberg&#x2019;s treffliche Arbeit &#x201E;über das Ver-<lb break="no"/>halten des <hi rendition="#g">klein&#x017F;ten Lebens</hi>&#x201C; im tropi&#x017F;chen Weltmeere,<lb break="yes"/>wie in dem &#x017F;chwimmenden und fe&#x017F;ten Ei&#x017F;e des Südpols,<lb break="yes"/>hat &#x017F;ich vor un&#x017F;eren Augen die organi&#x017F;che Lebens&#x017F;phäre,<lb break="yes"/>gleich&#x017F;am der Horizont des Lebens, erweitert. Kie&#x017F;el&#x017F;chalige<lb break="yes" />Polyga&#x017F;tren, ja Ko&#x017F;cinodi&#x017F;ken, mit ihren grünen Ovarien,<lb break="yes"/>&#x017F;ind, 20° vom Pole, lebend, in Eis&#x017F;chollen gehüllt, aufge-<lb break="no"/>funden worden; eben &#x017F;o bewohnen der kleine &#x017F;chwarze<lb break="yes"/>Glet&#x017F;cherfloh, <hi rendition="#aq">Desoria glacialis,</hi> und die Podurellen enge<lb break="yes"/>Eisröhren der von Aga&#x017F;&#x017F;iz erfor&#x017F;chten &#x017F;chweizeri&#x017F;chen Glet-<lb break="no"/>&#x017F;cher. Ehrenberg hat gezeigt, daß auf mehreren mikro&#x017F;ko-<lb break="no"/>pi&#x017F;chen <choice>
                        <sic>Infu&#x017F;tonsthieren</sic>
                        <corr type="editorial">Infu&#x017F;ionsthieren</corr>
                    </choice>
                    <hi rendition="#aq">(Synedra, Cocconeis)</hi> wieder andere<lb break="yes" />läu&#x017F;eartig leben; daß von den Gallionellen, bei ihrer un-<lb break="no" />geheuren Theilungskraft und Ma&#x017F;&#x017F;enentwicklung, ein un&#x017F;icht-<lb break="no"/>bares Thierchen in vier Tagen zwei Kubikfuß von dem<lb break="yes"/>Biliner Polir&#x017F;chiefer bilden <hi rendition="#g" >kann.</hi> In dem Ocean er&#x017F;chei-<lb break="no"/>nen gallertartige Seegewürme, bald lebendig, bald abge-<lb break="no"/>
                    <pb n="72" facs="#f0004"/> &#x017F;torben, als leuchtende Sterne. Ihr Phosphorlicht wandelt<lb break="yes"/>die grünliche Fläche des unermeßlichen Oceans in ein<lb break="yes"/>Feuermeer um. Unauslö&#x017F;chlich wird mir der Eindruck jener<lb break="yes"/>&#x017F;tillen Tropen-Nächte der Süd&#x017F;ee bleiben, wenn aus der<lb break="yes"/>duftigen Himmelsbläue das hohe Sternbild des Schiffes<lb break="yes"/>und das ge&#x017F;enkt untergehende Kreuz ihr mildes planetari&#x017F;ches<lb break="yes"/>Licht ausgo&#x017F;&#x017F;en, und wenn zugleich in der &#x017F;chäumenden<lb break="yes"/>Meeresfluth die Delphine ihre leuchtenden Furchen zogen.</p>
                <lb break="yes"/>
                <p>Aber nicht der Ocean allein, auch die Sumpfwa&#x017F;er<lb break="yes"/>verbergen zahllo&#x017F;e Gewürme von wunderbarer Ge&#x017F;talt.<lb break="yes" />Un&#x017F;erem Auge fa&#x017F;t unerkennbar &#x017F;ind die Cyklidien, die<lb break="yes"/>Euglenen und das Heer der Naiden: theilbar durch Ae&#x017F;te,<lb break="yes"/>wie die Lemna, deren Schatten &#x017F;ie &#x017F;uchen. Von mannich-<lb break="no"/>faltigen Luftgemengen umgeben, und mit dem Lichte unbe-<lb break="no"/>kannt: athmen die gefleckte A&#x017F;caris, welche die Haut des<lb break="yes"/>Regenwurms, die &#x017F;ilberglänzende Leucophra, welche das<lb break="yes"/>Innere der Ufer-Naide, und ein Penta&#x017F;toma, welches die<lb break="yes"/>weitzellige Lunge der tropi&#x017F;chen Klapper&#x017F;chlange bewohnt.<lb break="yes"/>Es gibt Blutthiere in Frö&#x017F;chen und Lach&#x017F;en, ja nach Nord-<lb break="no" />mann Thiere in den Flü&#x017F;&#x017F;igkeiten der Fi&#x017F;chaugen, wie in<lb break="yes"/>den Kiemen des Bleies. So &#x017F;ind auch die verborgen&#x017F;ten<lb break="yes"/>Räume der Schöpfung mit Leben erfüllt. Wir wollen hier<lb break="yes"/>bei den Ge&#x017F;chlechtern der Pflanzen verweilen; denn auf<lb break="yes"/>ihrem Da&#x017F;eyn beruht das Da&#x017F;eyn der thieri&#x017F;chen Schöpfung.<lb break="yes"/>Unablä&#x017F;&#x017F;ig &#x017F;ind &#x017F;ie bemüht, den rohen Stoff der Erde or-<lb break="no" />gani&#x017F;ch an einander zu reihen, und vorbereitend, durch<lb break="yes" />lebendige Kraft, zu mi&#x017F;chen, was nach tau&#x017F;end Umwand-<lb break="no"/>lungen zur reg&#x017F;amen Nervenfa&#x017F;er veredelt wird. Der&#x017F;elbe<lb break="yes"/>Blick, den wir auf die Verbreitung der Pflanzendecke hef-<lb break="no"/>ten, enthüllt uns die Fülle des thieri&#x017F;chen Lebens, das von<lb break="yes"/>jener genährt und erhalten wird.</p>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, welchen die blüthen-<lb break="no" />reiche Flora über den nackten Erdkörper ausbreitet: dichter,<lb break="yes" />wo die Sonne höher an dem nie bewölkten Himmel empor-<lb break="no" />&#x017F;teigt; lockerer gegen die trägen Pole hin, wo der wieder-<lb break="no"/>
                    <pb n="73" facs="#f0005"/> kehrende Fro&#x017F;t bald die entwickelte Knospe tödtet, bald die<lb break="yes"/>reifende Frucht erha&#x017F;cht. Doch überall darf der Men&#x017F;ch &#x017F;ich<lb break="yes"/>der nährenden Pflanzen erfreuen. Trennt im Meeresboden<lb break="yes"/>ein Vulkan die kochende Fluth, und &#x017F;chiebt plötzlich (wie<lb break="yes"/>ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName>) einen &#x017F;chlackigen<lb break="yes"/>Fels empor; oder erheben (um an eine friedlichere Natur-<lb break="no"/>er&#x017F;cheinung zu erinnern) auf einem unter&#x017F;eei&#x017F;chen Gebirgs-<lb break="no"/>rücken die einträchtigen Lithophyten ihre zelligen Wohnun-<lb break="no"/>gen, bis &#x017F;ie nach Jahrtau&#x017F;enden, über den Wa&#x017F;&#x017F;er&#x017F;piegel her-<lb break="no"/>vorragend, ab&#x017F;terben und ein flaches Korallen-Eiland bilden,<lb break="yes"/>&#x017F;o &#x017F;ind die organi&#x017F;chen Kräfte &#x017F;ogleich bereit, den todten<lb break="yes"/>Fels zu beleben. Was den Samen &#x017F;o plötzlich herbei-<lb break="no"/>führt: ob wandernde Vögel, oder Winde, oder die Wogen<lb break="yes"/>des Meeres, i&#x017F;t bei der großen Entfernung der Kü&#x017F;ten<lb break="yes"/>&#x017F;chwer zu ent&#x017F;cheiden. Aber auf dem nackten Steine, &#x017F;obald<lb break="yes" />ihn zuer&#x017F;t die Luft berührt, bildet &#x017F;ich in den nordi&#x017F;chen<lb break="yes"/>Ländern ein Gewebe &#x017F;ammetartiger Fa&#x017F;ern, welche dem un-<lb break="no"/>bewaffneten Auge als farbige Flecken er&#x017F;cheinen. Einige<lb break="yes"/>&#x017F;ind durch hervorragende Linien bald einfach, bald doppelt<lb break="yes"/>begrenzt; andere &#x017F;ind in Furchen durch&#x017F;chnitten und in Fä-<lb break="no"/>cher getheilt. Mit zunehmendem Alter verdunkelt &#x017F;ich ihre<lb break="yes" />lichte Farbe. Das fernleuchtende Gelb wird braun, und<lb break="yes"/>das bläuliche Grau der Leprarien verwandelt &#x017F;ich nach und<lb break="yes" />nach in ein &#x017F;taubartiges Schwarz. Die Grenzen der altern-<lb break="no" />den Decke fließen in einander, und auf dem dunkeln Grunde<lb break="yes" />bilden &#x017F;ich neue, zirkelrunde Flechten von blendender Weiße.<lb break="yes"/>So lagert &#x017F;ich &#x017F;chichtenwei&#x017F;e ein organi&#x017F;ches Gewebe auf<lb break="yes"/>das andere: und wie das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht<lb break="yes" />be&#x017F;timmte Stufen der &#x017F;ittlichen Kultur durchlaufen muß, &#x017F;o<lb break="yes"/>i&#x017F;t die allmählige Verbreitung der Pflanzen an be&#x017F;timmte<lb break="yes"/>phy&#x017F;i&#x017F;che Ge&#x017F;etze gebunden. Wo jetzt hohe Waldbäume ihre<lb break="yes"/>Gipfel luftig erheben, da überzogen ein&#x017F;t zarte Flechten das<lb break="yes"/>erdenlo&#x017F;e Ge&#x017F;tein. Laubmoo&#x017F;e, Grä&#x017F;er, krautartige Gewäch&#x017F;e<lb break="yes"/>und Sträucher füllen die Kluft der langen, aber ungeme&#x017F;-<lb break="no"/>&#x017F;enen Zwi&#x017F;chenzeit aus. Was im Norden Flechten und<lb break="yes"/>Moo&#x017F;e, das bewirken in den Tropen Portulaca, Gomphre-<lb break="no"/>
                    <pb n="74" facs="#f0006"/> nen und andere fette niedrige Uferpflanzen. Die Ge&#x017F;chichte<lb break="yes"/>der Pflanzendecke und ihre allmählige Ausbreitung über die<lb break="yes"/>öde Erdrinde hat ihre Epochen, wie die Ge&#x017F;chichte der wan-<lb break="no"/>dernden Thierwelt.</p>
                <lb break="yes"/>
                <p>I&#x017F;t aber auch die Fülle des Lebens überall verbreitet,<lb break="yes" />i&#x017F;t der Organismus auch unablä&#x017F;&#x017F;ig bemüht die durch den<lb break="yes"/>Tod entfe&#x017F;&#x017F;elten Elemente zu neuen Ge&#x017F;talten zu verbinden,<lb break="yes"/>&#x017F;o i&#x017F;t die&#x017F;e Lebensfülle und ihre Erneuerung doch nach Ver-<lb break="no" />&#x017F;chiedenheit der Himmels&#x017F;triche ver&#x017F;chieden. Periodi&#x017F;ch er-<lb break="no"/>&#x017F;tarrt die Natur in der kalten Zone; denn Flü&#x017F;&#x017F;igkeit i&#x017F;t<lb break="yes"/>Bedingniß zum Leben. Thiere und Pflanzen (Laubmoo&#x017F;e<lb break="yes"/>und andere Kryptogamen abgerechnet) liegen hier viele<lb break="yes"/>Monate hindurch im Winter&#x017F;chlaf vergraben. In einem<lb break="yes"/>großen Theile der Erde haben daher nur &#x017F;olche organi&#x017F;che<lb break="yes"/>We&#x017F;en &#x017F;ich entwickeln können, welche einer beträchtlichen<lb break="yes" />Entziehung von Wärme&#x017F;toff wider&#x017F;tehen, und ohne Blatt-<lb break="maybe"/>Organe einer langen Unterbrechung der Lebensfunktion fä-<lb break="no"/>hig &#x017F;ind. Je näher dagegen den Tropfen, de&#x017F;to mehr nimmt<lb break="yes"/>Mannichfaltigkeit der Ge&#x017F;taltung, Anmuth der Form und<lb break="yes"/>des Farbengemi&#x017F;ches, ewige Jugend und Kraft des organi-<lb break="no"/>&#x017F;chen Lebens zu.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Zunahme kann leicht von denen bezweifelt wer-<lb break="no"/>den, welche nie un&#x017F;eren Welttheil verla&#x017F;&#x017F;en, oder das Stu-<lb break="no"/>dium der allgemeinen Erdkunde vernachlä&#x017F;&#x017F;igt haben. Wenn<lb break="yes"/>man aus un&#x017F;eren dicklaubigen Eichenwäldern über die Al-<lb break="no"/>pen- oder Pyrenäen-Kette nach Wäl&#x017F;chland oder Spanien<lb break="yes"/>hinab&#x017F;teigt, wenn man gar &#x017F;einen Blick auf einige <placeName key="afrika">afrika-<lb break="no"/>ni&#x017F;che Kü&#x017F;tenländer</placeName> des Mittelmeeres richtet, &#x017F;o wird man<lb break="yes"/>leicht zu dem Fehl&#x017F;chlu&#x017F;&#x017F;e verleitet, als &#x017F;ey Baumlo&#x017F;igkeit<lb break="yes"/>der Charakter heißer Klimate. Aber man vergißt, daß das<lb break="yes"/>&#x017F;üdliche Europa eine andere Ge&#x017F;talt hatte, als pelasgi&#x017F;che<lb break="yes"/>oder karthagi&#x017F;che Pflanzvölker &#x017F;ich zuer&#x017F;t darin fe&#x017F;t&#x017F;etzten;<lb break="yes"/>man vergißt, daß frühere Bildung des Men&#x017F;chenge&#x017F;chlechts<lb break="yes"/>die Waldungen verdrängt, und daß der um&#x017F;chaffende Gei&#x017F;t<lb break="yes"/>der Nationen der Erde allmählig den Schmuck raubt, wel-<lb break="no"/>cher uns in dem Norden erfreut, und welcher (mehr als<lb break="yes"/>
                    <pb n="75" facs="#f0007"/> alle Ge&#x017F;chichte) die Jugend un&#x017F;erer &#x017F;ittlichen Kultur anzeigt.<lb break="yes"/>Die große Kata&#x017F;trophe, durch welche das Mittelmeer &#x017F;ich<lb break="yes"/>gebildet, indem es, ein an&#x017F;chwellendes Binnenwa&#x017F;&#x017F;er, die<lb break="yes"/>Schleußen der Dardanellen und die Säulen des <persName key="herakles">Herkules</persName>
                    <lb break="yes"/>durchbrochen: die&#x017F;e Kata&#x017F;trophe &#x017F;cheint die angrenzenden<lb break="yes"/>Länder eines großen Theils ihrer Dammerde beraubt zu ha-<lb break="no"/>ben. Was bei den griechi&#x017F;chen Schrift&#x017F;tellern von den &#x017F;a-<lb break="no"/>mothraci&#x017F;chen Sagen erwähnt wird, deutet die Neuheit die-<lb break="no"/>&#x017F;er zer&#x017F;törenden Naturveränderung an. Auch i&#x017F;t in allen<lb break="yes" />Ländern, welche das Mittelmeer be&#x017F;pült und welche Tertiär-<lb break="maybe"/>Kalk und untere Kreide (Nummuliten und Neocomien) cha-<lb break="no"/>rakteri&#x017F;tren, ein großer Theil der Erdoberfläche nackter Fels.<lb break="yes"/>Das Maleri&#x017F;che italieni&#x017F;cher Gegenden beruht vorzüglich auf<lb break="yes"/>die&#x017F;em lieblichen Kontra&#x017F;te zwi&#x017F;chen dem unbelebten öden<lb break="yes"/>Ge&#x017F;tein und der üppigen Vegetation, welche in&#x017F;elförmig da-<lb break="no"/>rin auf&#x017F;proßt. Wo die&#x017F;es Ge&#x017F;tein minder zerklüftet, die<lb break="yes"/>Wa&#x017F;&#x017F;er auf der Oberfläche zu&#x017F;ammenhält, wo die&#x017F;e mit Erde<lb break="yes"/>bedeckt i&#x017F;t (wie an den reizenden Ufern des Albaner Sees),<lb break="yes"/>da hat &#x017F;elb&#x017F;t Italien &#x017F;eine Eichenwälder, &#x017F;o &#x017F;chattig und<lb break="yes"/>grün, als der Bewohner des Nordens &#x017F;ie wün&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Auch die Wü&#x017F;ten jen&#x017F;eits des <placeName key="atlas" >Atlas</placeName> und die unermeß-<lb break="no"/>lichen Ebenen oder Steppen von <placeName key="suedamerika">Südamerika</placeName> &#x017F;ind als bloße<lb break="yes"/>Lokal-Er&#x017F;cheinungen zu betrachten. Die&#x017F;e findet man, in<lb break="yes"/>der Regenzeit wenig&#x017F;tens, mit Gras und niedrigen, fa&#x017F;t<lb break="yes"/>krautartigen Mimo&#x017F;en bedeckt; jene &#x017F;ind Sandmeere im In-<lb break="no"/>nern des alten Kontinents, große pflanzenleere Räume, mit<lb break="yes"/>ewig grünen waldigen Ufern umgeben. Nur einzeln &#x017F;te-<lb break="no"/>hende Fächerpalmen erinnern den Wanderer, daß die&#x017F;e Ein-<lb break="no"/>öden Theile einer belebten Schöpfung &#x017F;ind. Im trügeri-<lb break="no"/>&#x017F;chen Licht&#x017F;piele, das die &#x017F;trahlende Wärme erregt, &#x017F;ieht<lb break="yes"/>man bald den Fuß die&#x017F;er Palmen frei in der Luft &#x017F;chwe-<lb break="no"/>ben, bald ihr umgekehrtes Bild in den wogenartig zittern-<lb break="no"/>den Luft&#x017F;chichten wiederholt. Auch we&#x017F;tlich von der perua-<lb break="no"/>ni&#x017F;chen <placeName key="anden">Andeskette</placeName>, an den Kü&#x017F;ten des Stillen Meeres, ha-<lb break="no"/>ben wir Wochen gebraucht, um &#x017F;olche wa&#x017F;&#x017F;erleere Wü&#x017F;ten<lb break="yes"/>zu durch&#x017F;treichen.</p>
                <lb break="yes"/>
                <pb n="76" facs="#f0008"/>
                <p>Der Ur&#x017F;prung der&#x017F;elben, die&#x017F;e Pflanzenlo&#x017F;igkeit großer<lb break="yes"/>Erd&#x017F;trecken, in Gegenden, wo umher die kraftvoll&#x017F;te Vegeta-<lb break="no"/>tion herr&#x017F;cht, i&#x017F;t ein wenig beachtetes geogno&#x017F;ti&#x017F;ches Phäno-<lb break="no"/>men, welches &#x017F;ich un&#x017F;treitig auf alte Naturrevolutionen<lb break="yes"/>(auf Ueber&#x017F;chwemmungen, oder vulkani&#x017F;che Umwandlungen<lb break="yes" />der Erdrinde) gründet. Hat eine Gegend einmal ihre<lb break="yes" />Pflanzendecke verloren, i&#x017F;t der Sand beweglich und quel-<lb break="no" />lenleer, hindert die heiße, &#x017F;enkrecht auf&#x017F;teigende Luft den<lb break="yes"/>Nieder&#x017F;chlag der Wolken, &#x017F;o vergehen Jahrtau&#x017F;ende, ehe von<lb break="yes"/>den grünen Ufern aus organi&#x017F;ches Leben in das Innere der<lb break="yes"/>Einöde dringt.</p>
                <lb break="yes"/>
                <p>Wer demnach die Natur mit Einem Blicke zu umfa&#x017F;-<lb break="no"/>&#x017F;en und von Lokal-Phänomenen zu ab&#x017F;trahiren weiß, der<lb break="yes" />&#x017F;ieht, wie mit Zunahme der belebenden Wärme, von den<lb break="yes" />Polen zum <placeName key="aequator">Aequator</placeName> hin, &#x017F;ich auch allmählig organi&#x017F;che<lb break="yes"/>Kraft und Lebensfülle vermehren. Aber bei die&#x017F;er Ver-<lb break="no"/>mehrung &#x017F;ind doch jedem Erd&#x017F;triche be&#x017F;ondere Schönheiten<lb break="yes"/>vorbehalten: den Tropen Mannichfaltigkeit und Größe der<lb break="yes"/>Pflanzenformen; dem Norden der Anblick der Wie&#x017F;en, und<lb break="yes"/>das periodi&#x017F;che Wiedererwachen der Natur beim er&#x017F;ten Wehen<lb break="yes"/>der Frühlingslüfte. Jede Zone hat außer den ihr eigenen<lb break="yes"/>Vorzügen auch ihren eigenthümlichen Charakter. Die urtiefe<lb break="yes"/>Kraft der Organi&#x017F;ation fe&#x017F;&#x017F;elt, trotz einer gewi&#x017F;&#x017F;en Frei-<lb break="no"/>willigkeit im abnormen Entfalten einzelner Theile, alle<lb break="yes"/>thieri&#x017F;che und vegetabili&#x017F;che Ge&#x017F;taltung an fe&#x017F;te, ewig wie-<lb break="no"/>derkehrende Typen. So wie man an einzelnen organi&#x017F;chen<lb break="yes"/>We&#x017F;en eine be&#x017F;timmte Phy&#x017F;iognomie erkennt; wie be&#x017F;chrei-<lb break="no" />bende Botanik und Zoologie, im engern Sinne des Worts,<lb break="yes" />Zergliederung der Thier- und Pflanzenformen &#x017F;ind: &#x017F;o gibt<lb break="yes"/>es auch eine Naturphy&#x017F;iognomie, welche jedem Himmels-<lb break="no"/>&#x017F;triche aus&#x017F;chließlich zukommt.</p>
                <lb break="yes"/>
                <p>Was der Maler mit den Ausdrücken: &#x017F;chweizer Natur,<lb break="yes" />italieni&#x017F;cher Himmel bezeichnet, gründet &#x017F;ich auf das dunkle<lb break="yes"/>Gefühl die&#x017F;es lokalen Naturcharakters. Luftbläue, Beleuch-<lb break="no"/>tung, Duft, der auf der Ferne ruht, Ge&#x017F;talt der Thiere,<lb break="yes"/>Saftfülle der Kräuter, Glanz des Laubes, Umriß der Berge;<lb break="yes"/>
                    <pb n="77" facs="#f0009"/> alle die&#x017F;e Elemente be&#x017F;timmen den Totaleindruck einer Ge-<lb break="no"/>gend. Zwar bilden unter allen Zonen die&#x017F;elben Gebirgs-<lb break="no"/>arten: Trachit, Ba&#x017F;alt, Porphyr&#x017F;chiefer und Dolomit, Fels-<lb break="no"/>gruppen von einerlei Phy&#x017F;iognomie. Die Grün&#x017F;tein-Klip-<lb break="no"/>pen in <placeName key="suedamerika">Südamerika</placeName> und Mexiko gleichen denen des deut-<lb break="no"/>&#x017F;chen Fichtelgebirges, wie unter den Thieren die Form des<lb break="yes"/>Allco oder der ur&#x017F;prünglichen Hunde-Race des Neuen Kon-<lb break="no"/>tinents mit der europäi&#x017F;chen Race überein&#x017F;timmt. Denn<lb break="yes"/>die unorgani&#x017F;che Rinde der Erde i&#x017F;t gleich&#x017F;am unabhängig<lb break="yes"/>von klimati&#x017F;chen Einflü&#x017F;&#x017F;en: &#x017F;ey es, daß der Unter&#x017F;chied der Kli-<lb break="no"/>mate nach Unter&#x017F;chied der geographi&#x017F;chen Breite neuer als das<lb break="yes"/>Ge&#x017F;tein i&#x017F;t; &#x017F;ey es, daß die erhärtende, wärmeleitende und wär-<lb break="no"/>meentbindende Erdma&#x017F;&#x017F;e &#x017F;ich &#x017F;elb&#x017F;t ihre Temperatur gab, &#x017F;tatt &#x017F;ie<lb break="yes" />von außen zu empfangen. Alle Formationen &#x017F;ind daher allen<lb break="yes"/>Weltgegenden eigen, und in allen gleichge&#x017F;taltet. Ueberall bil-<lb break="no"/>det der Ba&#x017F;alt Zwillingsberge und abge&#x017F;tumpfte Kegel; überall<lb break="yes"/>er&#x017F;cheint der Trapp-Porphyr in grotesken Felsma&#x017F;&#x017F;en, der Gra-<lb break="no"/>nit in &#x017F;anftrundlichen Kuppen. Auch ähnliche Pflanzenformen,<lb break="yes" />Tannen und Eichen, bekränzen die Berggehänge in Schweden<lb break="yes"/>wie die des &#x017F;üdlich&#x017F;ten Theils von Mexiko. Und bei aller<lb break="yes"/>die&#x017F;er Ueberein&#x017F;timmung in den Ge&#x017F;talten, bei die&#x017F;er Gleich-<lb break="no"/>heit der einzelnen Umri&#x017F;&#x017F;e nimmt die Gruppirung der&#x017F;elben<lb break="yes"/>zu einem Ganzen doch den ver&#x017F;chieden&#x017F;ten Charakter an.</p>
                <lb break="yes"/>
                <p>So wie die oryktogno&#x017F;ti&#x017F;che Kenntniß der Ge&#x017F;teinarten<lb break="yes"/>&#x017F;ich von der Gebirgslehre unter&#x017F;cheidet, &#x017F;o i&#x017F;t von der in-<lb break="no"/>dividuellen Naturbe&#x017F;chreibung die allgemeine, oder die Phy-<lb break="no" />&#x017F;iognomik der Natur, ver&#x017F;chieden. <persName key="forster_g" >Georg For&#x017F;ter</persName> in &#x017F;einen<lb break="yes" />Rei&#x017F;en und in &#x017F;einen kleinen Schriften; Göthe in den Na-<lb break="no"/>tur&#x017F;childerungen, welche &#x017F;o manche &#x017F;einer un&#x017F;terblichen Werke<lb break="yes"/>enthalten; <persName key="buffon_gllcd">Buffon</persName>, Bernardin de St. Pierre und Chateaubriand<lb break="yes"/>haben mit unnachahmlicher Wahrheit den Charakter einzel-<lb break="no"/>ner Himmels&#x017F;triche ge&#x017F;childert. Solche Schilderungen &#x017F;ind<lb break="yes"/>aber nicht bloß dazu geeignet, dem Gemüthe einen Genuß<lb break="yes"/>der edel&#x017F;ten Art zu ver&#x017F;chaffen; nein, die Kenntniß von dem<lb break="yes"/>Naturcharakter ver&#x017F;chiedener Weltgegenden i&#x017F;t mit der Ge-<lb break="no" />&#x017F;chichte des Men&#x017F;chenge&#x017F;chlechtes und mit der &#x017F;einer Kultur<lb break="yes"/>auf&#x2019;s innig&#x017F;te verknüpft. Denn wenn auch der Anfang<lb break="yes"/>
                    <pb n="78" facs="#f0010"/> die&#x017F;er Kultur nicht durch phy&#x017F;i&#x017F;che Einflü&#x017F;&#x017F;e allein be&#x017F;timmt<lb break="yes"/>wird, &#x017F;o hängt doch die Richtung der&#x017F;elben, &#x017F;o hängen<lb break="yes"/>Volkscharakter, dü&#x017F;tere oder heitere Stimmung der Men&#x017F;ch-<lb break="no"/>heit großentheils von klimati&#x017F;chen Verhältni&#x017F;&#x017F;en ab. Wie<lb break="yes"/>mächtig hat der griechi&#x017F;che Himmel auf &#x017F;eine Bewohner ge-<lb break="no" />wirkt! Wie &#x017F;ind nicht in dem &#x017F;chönen und glücklichen<lb break="yes"/>Erd&#x017F;triche zwi&#x017F;chen dem Euphrat, dem Halys und dem<lb break="yes"/>
                    <placeName key="aegaeischesmeer">ägäi&#x017F;chen Meere</placeName> die &#x017F;ich an&#x017F;iedelnden Völker früh zu &#x017F;itt-<lb break="no" />licher Anmuth und zarteren Gefühlen erwacht! Und haben<lb break="yes"/>nicht, als Europa in neue Barbarei ver&#x017F;ank und religiö&#x017F;e<lb break="yes" />Begei&#x017F;terung plötzlich den heiligen Orient öffnete, un&#x017F;ere<lb break="yes"/>Voreltern aus jenen milden Thälern von Neuem mildere<lb break="yes"/>Sitten heimgebracht? Die Dichterwerke der Griechen und<lb break="yes"/>die rauheren Ge&#x017F;änge der nordi&#x017F;chen Urvölker verdankten<lb break="yes"/>größtentheils ihren eigenthümlichen Charakter der Ge&#x017F;talt<lb break="yes"/>der Pflanzen und Thiere, den Gebirgsthälern, die den Dich-<lb break="no"/>ter umgaben, und der Luft, die ihn umwehte. Wer fühlt &#x017F;ich<lb break="yes"/>nicht, um &#x017F;elb&#x017F;t nur an nahe Gegen&#x017F;tände zu erinnern,<lb break="yes"/>anders ge&#x017F;timmt in dem dunkeln Schatten der Buchen; auf<lb break="yes"/>Hügeln, die mit einzeln &#x017F;tehenden Tannen bekränzt &#x017F;ind;<lb break="yes"/>oder auf der Grasflur, wo der Wind in dem zitternden<lb break="yes"/>Laube der Birke &#x017F;äu&#x017F;elt? Melancholi&#x017F;che, ern&#x017F;t erhebende,<lb break="yes"/>oder fröhliche Bilder rufen die&#x017F;e vaterländi&#x017F;chen Pflanzen-<lb break="no"/>ge&#x017F;talten in uns hervor. Der Einfluß der phy&#x017F;i&#x017F;chen Welt<lb break="yes"/>auf die morali&#x017F;che, das geheimnißvolle Ineinanderwirken<lb break="yes"/>des Sinnlichen und Außer&#x017F;innlichen gibt dem Natur&#x017F;tu-<lb break="no"/>dium, wenn man es zu höheren Ge&#x017F;ichtspunkten erhebt,<lb break="yes"/>einen eigenen, noch zu wenig erkannten Reiz.</p>
                <lb break="yes"/>
                <p>Wenn aber auch der Charakter ver&#x017F;chiedener Weltge-<lb break="no"/>genden von allen äußeren Er&#x017F;cheinungen zugleich abhängt;<lb break="yes"/>wenn Umriß der Gebirge, Phy&#x017F;iognomie der Pflanzen und<lb break="yes"/>Thiere, wenn Himmelsbläue, Wolkenge&#x017F;talt und Durch-<lb break="no" />&#x017F;ichtigkeit des Luftkrei&#x017F;es den Totaleindruck bewirken: &#x017F;o i&#x017F;t<lb break="yes"/>doch nicht zu leugnen, daß das Hauptbe&#x017F;timmende die&#x017F;es<lb break="yes"/>Eindrucks die Pflanzendecke i&#x017F;t. Dem thieri&#x017F;chen Orga-<lb break="no"/>nismus fehlt es an Ma&#x017F;&#x017F;e; die Beweglichkeit der Indivi-<lb break="no"/>
                    <pb n="79" facs="#f0011"/> duen und oft ihre Kleinheit entziehen &#x017F;ie un&#x017F;ern Blicken.<lb break="yes"/>Die Pflanzen&#x017F;chöpfung dagegen wirkt durch &#x017F;tetige Größe<lb break="yes"/>auf un&#x017F;ere Einbildungskraft. Ihre Ma&#x017F;&#x017F;e bezeichnet ihr<lb break="yes"/>Alter, und in den Gewäch&#x017F;en allein und Alter und Aus-<lb break="no"/>druck &#x017F;tets &#x017F;ich erneuernder Kraft mit einander gepaart.<lb break="yes" />Der rie&#x017F;enförmige Drachenbaum, den ich auf den kanari-<lb break="no" />&#x017F;chen In&#x017F;eln &#x017F;ah und der 16 Schuh im Durchme&#x017F;&#x017F;er hat,<lb break="yes"/>trägt noch immerdar (gleich&#x017F;am in ewiger Jugend) Blüthe<lb break="yes"/>und Frucht. Als franzö&#x017F;i&#x017F;che Abenteurer, die <persName key="betancourt">B<hi rendition="#aq">é</hi>thencourts</persName>,<lb break="yes"/>im Anfang des fünfzehnten Jahrhunderts, die glücklichen In&#x017F;eln<lb break="yes" />eroberten, war der Drachenbaum von Orotava (heilig den<lb break="yes" />Eingeborenen, wie der Oelbaum in der Burg zu <placeName key="athen" >Athen</placeName> oder<lb break="yes"/>die Ulme zu Ephe&#x017F;us) von eben der kolo&#x017F;&#x017F;alen Stärke als jetzt.<lb break="yes"/>In den Tropen i&#x017F;t ein Wald von Hymenäen und Cä&#x017F;alpinien<lb break="yes" />vielleicht das Denkmal von mehr als einem Jahrtau&#x017F;end.</p>
                <lb break="yes"/>
                <p>Umfaßt man mit Einem Blick die ver&#x017F;chiedenen pha-<lb break="no" />nerogami&#x017F;chen Pflanzenarten, welche bereits den Herbarien<lb break="yes"/>einverleibt &#x017F;ind und deren Zahl jetzt auf weit mehr denn<lb break="yes"/>80,000 ge&#x017F;chätzt wird, &#x017F;o erkennt man in die&#x017F;er wunder-<lb break="no"/>vollen Menge gewi&#x017F;&#x017F;e Hauptformen, auf welche &#x017F;ich viele<lb break="yes"/>andere zurückführen la&#x017F;&#x017F;en. Zur Be&#x017F;timmung die&#x017F;er Typen,<lb break="yes" />von deren individueller Schönheit, Vertheilung und Grup-<lb break="no"/>pirung die Phy&#x017F;iognomie der Vegetation eines Landes ab-<lb break="no"/>hängt, muß man nicht (wie in den botani&#x017F;chen Sy&#x017F;temen<lb break="yes"/>aus anderen Beweggründen ge&#x017F;chieht) auf die klein&#x017F;ten<lb break="yes" />Fortpflanzungsorgane, Blüthenhüllen und Früchte, &#x017F;ondern<lb break="yes" />nur auf das Rück&#x017F;icht nehmen, was durch Ma&#x017F;&#x017F;e den To-<lb break="no"/>taleindruck einer Gegend individuali&#x017F;irt. Unter den Hauptfor-<lb break="no"/>men der Vegetation gibt es allerdings ganze Familien der &#x017F;o-<lb break="no"/>genannten natürlichen Sy&#x017F;teme. Bananengewäch&#x017F;e und<lb break="yes"/>Palmen, Ka&#x017F;uarineen und Koniferen werden auch in die-<lb break="no"/>&#x017F;en einzeln aufgeführt. Aber der botani&#x017F;che Sy&#x017F;tematiker<lb break="yes"/>treunt eine Menge von Pflanzengruppen, welche der Phy-<lb break="no"/>&#x017F;iognomiker &#x017F;ich gezwungen &#x017F;ieht mit einander zu verbin-<lb break="no"/>den. Wo die Gewäch&#x017F;e &#x017F;ich als Ma&#x017F;&#x017F;en dar&#x017F;tellen, fließen<lb break="yes"/>Umri&#x017F;&#x017F;e und Vertheilung der Blätter, Ge&#x017F;talt der Stämme<lb break="yes"/>
                    <pb n="80" facs="#f0012"/> und Zweige in einander. Der Maler (und gerade dem<lb break="yes"/>feinen Naturgefühle des Kün&#x017F;tlers kommt hier der Aus-<lb break="no"/>&#x017F;pruch zu!) unter&#x017F;cheidet in dem Hintergrunde einer Land-<lb break="no"/>&#x017F;chaft Pinien oder Palmengebü&#x017F;che von Buchen-, nicht<lb break="yes"/>aber die&#x017F;e von anderen Laubholzwäldern!</p>
                <lb break="yes"/>
                <p>Sechzehn Pflanzenformen be&#x017F;timmen haupt&#x017F;ächlich die<lb break="yes" />Phy&#x017F;iognomie der Natur. Ich zähle nur diejenigen auf, welche<lb break="yes"/>ich auf meinen Rei&#x017F;en durch beide Kontinente und bei ei-<lb break="no"/>ner vieljährigen Aufmerk&#x017F;amkeit auf die Vegetation der<lb break="yes"/>ver&#x017F;chiedenen Himmels&#x017F;triche zwi&#x017F;chen dem 60&#x017F;ten Grade<lb break="yes"/>nördlicher und dem 12ten Grade &#x017F;üdlicher Breite beobach-<lb break="no"/>tet habe. Gewiß wird die Zahl die&#x017F;er Formen an&#x017F;ehnlich<lb break="yes"/>vermehrt werden, wenn man ein&#x017F;t in das Innere der Konti-<lb break="no"/>nente tiefer eindringt und neue Pflanzengattungen entdeckt.<lb break="yes"/>Im &#x017F;üdö&#x017F;tlichen <placeName key="asien">A&#x017F;ien</placeName>, im Innern von<placeName key="afrika">Afrika</placeName>und Neu-<lb break="maybe" />Holland, in <placeName key="suedamerika">Südamerika</placeName> vom <placeName key="amazonas">Amazonen&#x017F;trome</placeName> bis zu der<lb break="yes" />Provinz Chiquitos hin i&#x017F;t die Vegetation uns noch völlig<lb break="yes" />unbekannt. Wie, wenn man einmal ein Land entdeckte,<lb break="yes"/>in dem holzige Schwämme, <hi rendition="#aq">Cenomyce rangiferina,</hi> oder<lb break="yes"/>Moo&#x017F;e hohe Bäume bildeten? <hi rendition="#aq">Neckera dendro&#x00EF;des,</hi> ein<lb break="yes"/>deut&#x017F;ches Laubmoos, i&#x017F;t in der That baumartig; und die<lb break="yes"/>Bambu&#x017F;aceen (baumartige Grä&#x017F;er) wie die tropi&#x017F;chen<lb break="yes" />Farrnkräuter, oft höher als un&#x017F;ere Linden und Erlen, &#x017F;ind<lb break="yes"/>für den Europäer noch jetzt ein eben &#x017F;o überra&#x017F;chender An-<lb break="no"/>blick, als dem er&#x017F;ten Entdecker ein Wald hoher Laubmoo&#x017F;e<lb break="yes"/>&#x017F;eyn würde! Die ab&#x017F;olute Größe und der Grad der Ent-<lb break="no"/>wicklung, welche die Organismen (Pflanzen- und Thier-<lb break="no"/>arten) erreichen, die zu einer Familie gehören, werden durch<lb break="yes"/>noch unerkannte Ge&#x017F;etze bedingt. In jeder der großen Abthei-<lb break="no"/>lungen des Thierreiches: den In&#x017F;ekten, Kru&#x017F;taceen, Repti-<lb break="no"/>lien, Vögeln, Fi&#x017F;chen oder Säugethieren, o&#x017F;cillirt die Di-<lb break="no" />men&#x017F;ion des Körperbaues zwi&#x017F;chen gewi&#x017F;&#x017F;en äußer&#x017F;ten Gren-<lb break="no"/>zen. Das durch die bisherigen Beobachtungen fe&#x017F;tge&#x017F;etzte<lb break="yes"/>Maß der Größen-Schwankung kann durch neue Ent-<lb break="no"/>deckungen, durch Auffindung bisher unbekannter Thierarten<lb break="yes"/>berichtigt werden.</p>
                <lb break="yes"/>
                <pb n="81" facs="#f0013"/>
                <p>Bei den Landthieren &#x017F;cheinen vorzüglich Temperatur-<lb break="maybe" />Verhältni&#x017F;&#x017F;e, von den Breitengraden abhängig, die organi-<lb break="no"/>&#x017F;che Entwickelung geneti&#x017F;ch begün&#x017F;tigt zu haben. Die kleine<lb break="yes"/>und &#x017F;chlanke Form un&#x017F;erer Eidech&#x017F;e dehnt &#x017F;ich im Süden<lb break="yes"/>zu dem kolo&#x017F;&#x017F;alen, &#x017F;chwerfälligen, gepanzerten Körper<lb break="yes"/>furchtbarer Krokodile aus. In den ungeheuren Katzen von<lb break="yes"/>
                    <placeName key="afrika">Afrika</placeName> und Amerika, im Tiger, im Löwen und Jaguar, i&#x017F;t<lb break="yes"/>die Ge&#x017F;talt eines un&#x017F;erer klein&#x017F;ten Hausthiere nach einem<lb break="yes"/>größeren Maß&#x017F;tabe wiederholt. Dringen wir gar in das<lb break="yes"/>Innere der Erde, durchwühlen wir die Grab&#x017F;tätte der Pflan-<lb break="no"/>zen und Thiere, &#x017F;o verkündigen uns die Ver&#x017F;teinerungen<lb break="yes"/>nicht bloß eine Vertheilung der Formen, die mit den jetzi-<lb break="no"/>gen Klimaten in Wider&#x017F;pruch &#x017F;teht: &#x017F;ie zeigen uns auch<lb break="yes" />kolo&#x017F;&#x017F;ale Ge&#x017F;talten, welche mit denen, die uns gegenwärtig<lb break="yes"/>umgeben, nicht minder kontra&#x017F;tiren als die erhabenen, ein-<lb break="no"/>fachen Heldennaturen der Hellenen mit dem, was un&#x017F;ere<lb break="yes"/>Zeit mit dem Worte Charaktergröße bezeichnet. Hat die<lb break="yes"/>Temperatur des Erdkörpers beträchtliche, vielleicht periodi&#x017F;ch<lb break="yes"/>wiederkehrende Veränderungen erlitten; i&#x017F;t das Verhältniß<lb break="yes"/>zwi&#x017F;chen Meer und Land, ja &#x017F;elb&#x017F;t die Höhe des Luftoceans<lb break="yes"/>und &#x017F;ein Druck nicht immer der&#x017F;elbe gewe&#x017F;en: &#x017F;o muß die<lb break="yes"/>Phy&#x017F;iognomie der Natur, &#x017F;o mü&#x017F;&#x017F;en Größe und Ge&#x017F;talt des<lb break="yes"/>Organismus ebenfalls &#x017F;chon vielfachem Wech&#x017F;el unterwor-<lb break="no"/>fen gewe&#x017F;en &#x017F;eyn. Mächtige Pachydermen (Dickhäuter),<lb break="yes"/>elephantenartige Ma&#x017F;todonten, Owen&#x2019;s <hi rendition="#aq">Mylodon robustus,</hi>
                    <lb break="yes"/>und die Koloffochelys, eine Land&#x017F;childkröte von &#x017F;echs Fuß<lb break="yes"/>Höhe: bevölkerten vormals die Waldung, welche aus rie-<lb break="no"/>&#x017F;enartigen Lepidodendren, kaktus-ähnlichen Stigmarien und<lb break="yes"/>zahlreichen Ge&#x017F;chlechtern der Cykadeen be&#x017F;tand. Unfähig<lb break="yes"/>die&#x017F;e Phy&#x017F;iognomie des alternden Planeten nach ihren ge-<lb break="no"/>genwärtigen Zügen voll&#x017F;tändig zu &#x017F;childern, wage ich nur<lb break="yes"/>diejenigen Charaktere auszuheben, welche jeder Pflanzen-<lb break="no"/>gruppe vorzüglich zukommen. Bei allem Reichthum und<lb break="yes"/>aller Bieg&#x017F;amkeit un&#x017F;erer vaterländi&#x017F;chen Sprache i&#x017F;t es<lb break="yes"/>doch ein &#x017F;chwieriges Unternehmen, mit Worten zu bezeich-<lb break="no"/>
                    <pb n="82" facs="#f0014"/> nen, was eigentlich nur der nachahmenden Kun&#x017F;t des Ma-<lb break="no"/>lers darzu&#x017F;tellen geziemt. Auch i&#x017F;t das Ermüdende des<lb break="yes"/>Eindrucks zu vermeiden, das jede Aufzählung einzelner<lb break="yes"/>Formen unausbleiblich erregen muß.</p>
                <lb break="yes"/>
                <p>Wir beginnen mit den <hi rendition="#g">Palmen,</hi> der höch&#x017F;ten und<lb break="yes"/>edel&#x017F;ten aller Pflanzenge&#x017F;talten; denn ihr haben &#x017F;tets die<lb break="yes"/>Völker (und die frühe&#x017F;te Men&#x017F;chenbildung war in der<lb break="yes"/>a&#x017F;iati&#x017F;chen Palmenwelt, wie in dem Erd&#x017F;triche, welcher zu-<lb break="no" />näch&#x017F;t an die Palmenwelt grenzt) den Preis der Schön-<lb break="no" />heit zuerkannt. Hohe, &#x017F;chlanke, geringelte, bisweilen &#x017F;tach-<lb break="no"/>lige Schäfte endigen mit an&#x017F;trebendem, glänzendem, bald<lb break="yes"/>gefächertem, bald gefiedertem Laube. Die Blätter &#x017F;ind<lb break="yes"/>oft grasartig gekräu&#x017F;elt. Der glatte Stamm erreicht,<lb break="yes"/>von mir mit Sorgfalt geme&#x017F;&#x017F;en, 180 Fuß Höhe. Die<lb break="yes"/>Palmenform nimmt an Pracht und Größe ab vom <placeName key="aequator">Aequa-<lb break="no"/>tor</placeName> gegen die gemäßigte Zone hin. Europa hat unter &#x017F;ei-<lb break="no"/>nen einheimi&#x017F;chen Gewäch&#x017F;en nur Einen Reprä&#x017F;entanten<lb break="yes"/>die&#x017F;er Form, die zwergartige Kü&#x017F;tenpalme, den Chamärops,<lb break="yes"/>der in Spanien und Italien &#x017F;ich nördlich bis zum 44.<lb break="yes"/>Breitengrade er&#x017F;treckt. Das eigentliche Palmen-Klima der<lb break="yes"/>Erde hat zwi&#x017F;chen 20°&#x00BD; und 22° <persName key="reaumur_rafd">Reaum.</persName> mittlerer jähr-<lb break="no" />licher Wärme. Aber die aus<placeName key="afrika">Afrika</placeName>zu uns gebrachte<lb break="yes"/>Dattelpalme, welche weit minder &#x017F;chön als andere Arten<lb break="yes"/>die&#x017F;er Gruppe i&#x017F;t, vegetirt noch im &#x017F;üdlichen Europa in<lb break="yes"/>Gegenden, deren mittlere Temperatur 12° bis 13°&#x00BD; be-<lb break="no"/>trägt. Palmen&#x017F;tämme und Elephanten-Gerippe liegen im<lb break="yes"/>nördlichen Europa im Innern der Erde vergraben; ihre<lb break="yes"/>Lage macht es wahr&#x017F;cheinlich, daß &#x017F;ie nicht von den Tro-<lb break="no"/>pen her gegen Norden ge&#x017F;chwemmt wurden, &#x017F;ondern daß<lb break="yes"/>in den großen Revolutionen un&#x017F;eres Planeten die Klimate,<lb break="yes"/>wie die durch &#x017F;ie be&#x017F;timmte Phy&#x017F;iognomie der Natur viel-<lb break="no" />fach verändert worden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Zu den Palmen ge&#x017F;ellt &#x017F;ich in allen Welttheilen die<lb break="yes" />Pi&#x017F;ang- oder <hi rendition="#g">Bananen-</hi>Form: die Scitamineen und<lb break="yes"/>Ma&#x017F;aceen der Botaniker, <hi rendition="#aq" >Heliconia, Amomum, Strelitzia;</hi>
                    <lb break="yes"/>ein niedriger, aber &#x017F;aftreicher, fa&#x017F;t krautartiger Stamm,<lb break="yes"/>
                    <pb n="83" facs="#f0015"/> an de&#x017F;&#x017F;en Spitze &#x017F;ich dünn und locker gewebte, zartge&#x017F;treifte,<lb break="yes"/>&#x017F;eidenartig glänzende Blätter erheben. Pi&#x017F;ang-Gebü&#x017F;che<lb break="yes" />&#x017F;ind der Schmuck feuchter Gegenden. Auf ihrer Frucht be-<lb break="no" />ruht die Nahrung fa&#x017F;t aller Bewohner des heißen Erdgür-<lb break="no" />tels. Wie die mehlreichen Cerealien oder Getreidearten des<lb break="yes" />Nordens, &#x017F;o begleiten Pi&#x017F;ang-Stämme den Men&#x017F;chen &#x017F;eit<lb break="yes"/>der frühe&#x017F;ten Kindheit &#x017F;einer Kultur. Semiti&#x017F;che Sagen<lb break="yes"/>&#x017F;etzen die ur&#x017F;prüngliche Heimath die&#x017F;er nährenden Pflanze<lb break="yes"/>an den Euphrat, andere mit mehr Wahr&#x017F;cheinlichkeit an<lb break="yes"/>den Fuß des Himalaya-Gebirges in Indien. Nach grie-<lb break="no"/>chi&#x017F;chen Sagen waren die Gefilde von Enna das glückliche<lb break="yes"/>Vaterland der Cerealien. Wenn die &#x017F;ikuli&#x017F;chen Früchte der<lb break="yes"/>Ceres, durch die Kultur über die nördliche Erde verbreitet,<lb break="yes"/>einförmige, weitgedehnte Grasfluren bildend, wenig den<lb break="yes"/>Anblick der Natur ver&#x017F;chönern, &#x017F;o vervielfacht dagegen der<lb break="yes" />&#x017F;ich an&#x017F;iedelnde Tropenbewohner durch Pi&#x017F;ang-Pflanzungen<lb break="yes"/>eine der herrlich&#x017F;ten und edel&#x017F;ten Ge&#x017F;talten.</p>
                <lb break="yes"/>
                <p>Die Form der <hi rendition="#g">Malvaceen</hi> und <hi rendition="#g" >Bombaceen</hi> i&#x017F;t<lb break="yes"/>darge&#x017F;tellt durch Ceiba, <persName key="cavanilles_aj">Cavanille&#x017F;ia</persName> und den mexikani&#x017F;chen<lb break="yes"/>Händebaum, <hi rendition="#aq" >Cheirostemon:</hi> kolo&#x017F;&#x017F;ali&#x017F;ch dicke Stämme, mit<lb break="yes"/>zartwolligen, großen, herzförmigen oder einge&#x017F;chnittenen<lb break="yes"/>Blättern und prachtvollen, oft purpurrothen Blüthen. Zu<lb break="yes"/>die&#x017F;er Pflanzengruppe gehört der Affenbrodbaum, <hi rendition="#aq">Adanso-<lb break="no"/>nia digitata,</hi> welcher bei mäßiger Höhe bisweilen 30 Fuß<lb break="yes" />Durchme&#x017F;&#x017F;er hat, und wahr&#x017F;cheinlich das größte und älte&#x017F;te<lb break="yes"/>organi&#x017F;che Denkmal auf un&#x017F;erem Planeten i&#x017F;t. In Italien<lb break="yes"/>fängt die Malvenform bereits an, der Vegetation einen<lb break="yes"/>eigenthümlichen &#x017F;üdlichen Charakter zu geben.</p>
                <lb break="yes"/>
                <p>Dagegen entbehrt un&#x017F;ere gemäßigte Zone im alten<lb break="yes"/>Kontinent leider ganz die zartgefiederten Blätter, die Form<lb break="yes"/>der <hi rendition="#g">Mimo&#x017F;en;</hi> &#x017F;ie herr&#x017F;cht durch <hi rendition="#aq">Acacia, Desman-<lb break="no"/>thus, Gleditschia, Porleria, Tamarindus.</hi> Den Vereinig-<lb break="no"/>ten Staaten von <placeName key="nordamerika">Nordamerika</placeName>, in denen unter gleicher<lb break="yes"/>Breite die Vegetation mannichfaltiger und üppiger als in<lb break="yes"/>Europa i&#x017F;t, fehlt die&#x017F;e &#x017F;chöne Form nicht. Bei den Mi-<lb break="no"/>mo&#x017F;en i&#x017F;t eine &#x017F;chirmartige Verbreitung der Zweige, fa&#x017F;t<lb break="yes"/>
                    <pb n="84" facs="#f0016"/> wie bei den italleni&#x017F;chen Pinien, gewöhnlich. Die tiefe<lb break="yes"/>Himmelsbläue des Tropen-Klimas, durch die zartgefieder-<lb break="no"/>ten Blätter &#x017F;chimmernd, i&#x017F;t von überaus maleri&#x017F;chem Effekte.</p>
                <lb break="yes"/>
                <p>Eine mei&#x017F;t afrikani&#x017F;che Pflanzengruppe &#x017F;ind die <hi rendition="#g">Heide-<lb break="no"/>kräuter;</hi> dahin gehören, dem phy&#x017F;iognomi&#x017F;chen Charakter<lb break="yes"/>oder allgemeinen Anblick nach, auch die Epakrideen und<lb break="yes"/>Diosmeen, viele Proteaceen, und die au&#x017F;trali&#x017F;chen Akazien<lb break="yes"/>mit bloßen Blatt&#x017F;tielblättern (Phyllodien): eine Gruppe,<lb break="yes" />welche mit der der Nadelhölzer einige Aehnlichkeit hat, und<lb break="yes" />eben deshalb oft mit die&#x017F;er, durch die Fülle glockenförmi-<lb break="no"/>ger Blüthen, de&#x017F;to reizender kontra&#x017F;tirt. Die baumartigen<lb break="yes"/>Heidekräuter, wie einige andere afrikani&#x017F;che Gewäch&#x017F;e, er-<lb break="no"/>reichen das nördliche Ufer des Mittelmeers. Sie &#x017F;chmük-<lb break="no"/>ken Wäl&#x017F;chland und die Ci&#x017F;tus-Gebü&#x017F;che des &#x017F;üdlichen<lb break="yes" />Spaniens, am üppig&#x017F;ten wach&#x017F;end habe ich &#x017F;ie auf Tene-<lb break="no"/>riffa, am Abhange des Piks von Teyde, ge&#x017F;ehen. In den <placeName key="baltikum">balti&#x017F;chen<lb break="yes" />Ländern</placeName> und weiter nach Norden hin i&#x017F;t die&#x017F;e Pflanzenform<lb break="yes"/>gefürchtet, Dürre und Unfruchtbarkeit verkündigend. Un&#x017F;ere<lb break="yes"/>Heidekräuter, <hi rendition="#aq" >Erica (Calluna) vulgaris, E. tetralix, E. car-<lb break="no"/>nea</hi> und <hi rendition="#aq">E. cinerea,</hi> &#x017F;ind ge&#x017F;ell&#x017F;chaftlich lebende Gewäch&#x017F;e,<lb break="yes"/>gegen deren fort&#x017F;chreitenden Zug die ackerbauenden Völker<lb break="yes" />&#x017F;eit Jahrhunderten mit wenigem Glücke ankämpfen. Son-<lb break="no" />derbar, daß der Hauptreprä&#x017F;entant der Familie bloß Einer<lb break="yes" />Seite un&#x017F;eres Planeten eigen i&#x017F;t! Von den 300 jetzt be-<lb break="no"/>kannten Arten von <hi rendition="#aq">Erica</hi> findet &#x017F;ich nur eine einzige im<lb break="yes"/>Neuen Kontinent von Penn&#x017F;ylvanien und Labrador bis ge-<lb break="no"/>gen Nutka und <placeName key="alaska">Ala&#x017F;chka</placeName> hin.</p>
                <lb break="yes"/>
                <p>Dagegen i&#x017F;t bloß dem Neuen Kontinent eigenthümlich<lb break="yes"/>die <hi rendition="#g">Kaktus-</hi>Form: bald kugelförmig, bald gegliedert;<lb break="yes"/>bald in hohen, vieleckigen Säulen wie Orgelpfeifen, auf-<lb break="no"/>recht &#x017F;tehend. Die&#x017F;e Gruppe bildet den auffallend&#x017F;ten<lb break="yes"/>Kontra&#x017F;t mit der Ge&#x017F;talt der Liliengewäch&#x017F;e und der Ba-<lb break="no"/>nanen. Sie gehört zu den Pflanzen, welche Bernardin de<lb break="yes"/>St. Pierre &#x017F;ehr glücklich vegetabili&#x017F;che Quellen der Wü&#x017F;te<lb break="yes"/>nennt. In den wa&#x017F;&#x017F;erleeren Ebenen von <placeName key="suedamerika" >Südamerika</placeName> &#x017F;u-<lb break="no"/>chen die von Dur&#x017F;t geäng&#x017F;tigten Thiere den <hi rendition="#g">Melonen-</hi>
                    <lb break="maybe"/>
                    <pb n="85" facs="#f0017"/>
                    <hi rendition="#g">Kaktus:</hi> eine kugelförmige, halb im dürren Sande ver-<lb break="no"/>borgene Pflanze, deren &#x017F;aftreiches Inneres unter furchtba-<lb break="no"/>ren Stacheln ver&#x017F;teckt i&#x017F;t. Die &#x017F;äulenförmigen Kaktus-<lb break="maybe"/>Stämme erreichen bis 30 Fuß Höhe; und kandelaber-artig<lb break="yes"/>getheilt, oft mit Lichenen bedeckt, erinnern &#x017F;ie, durch Aehn-<lb break="no"/>lichkeit der Phy&#x017F;iognomie, an einige afrikani&#x017F;che Euphorbien.</p>
                <lb break="yes"/>
                <p>Wie <hi rendition="#g">die&#x017F;e</hi> grüne Oa&#x017F;en in den pflanzenleeren Wü&#x017F;ten<lb break="yes"/>bilden, &#x017F;o beleben die <hi rendition="#g">Orchideen</hi> den vom Licht verkohl-<lb break="no"/>ten Stamm der Tropenbäume und die öde&#x017F;ten Fel&#x017F;enritzen.<lb break="yes" />Die <choice>
                        <sic>Banillenform</sic>
                        <corr type="editorial">Vanillenform</corr>
                    </choice> zeichnet &#x017F;ich aus durch hellgrüne, &#x017F;aft-<lb break="no" />volle Blätter, wie durch vielfarbige Blüthen von wunder-<lb break="no"/>barem Baue. Die Orchideen-Blüthen gleichen bald ge-<lb break="no"/>flügelten In&#x017F;ekten, bald den Vögeln, welche der Duft der<lb break="yes" />Honiggefäße anlockt. Das Leben eines Malers wäre nicht<lb break="yes" />hinlänglich, um, auch nur einen be&#x017F;chränkten Raum durch-<lb break="no" />mu&#x017F;ternd, die prachtvollen Orchideen abzubilden, welche die<lb break="yes"/>tief ausgefurchten Gebirgsthäler der peruani&#x017F;chen <placeName key="anden">Andeskette</placeName>
                    <lb break="yes"/>zieren.</p>
                <lb break="yes"/>
                <p>Blattlos, wie fa&#x017F;t alle Kaktusarten, i&#x017F;t die Form der<lb break="yes"/>
                    <hi rendition="#g">Ka&#x017F;uarinen:</hi> einer Pflanzenge&#x017F;talt, bloß der Süd&#x017F;ee und<lb break="yes"/>O&#x017F;tindien eigen; Bäume mit &#x017F;chachtelhalm-ähnlichen Zwei-<lb break="no"/>gen. Doch finden &#x017F;ich auch in andern Erd&#x017F;trichen Spuren<lb break="yes"/>die&#x017F;es mehr &#x017F;onderbaren als &#x017F;chönen Typus. <persName key="plumier_c" >Plumier&#x2019;s</persName>
                    <lb break="yes"/>
                    <hi rendition="#aq">Equisetum altissimum,</hi>
                    <persName key="forsskal_p">Forskal&#x2019;s</persName>
                    <hi rendition="#aq">Ephedra aphylla</hi> aus<lb break="yes"/>
                    <placeName key="nordafrika">Nord-Afrika</placeName>, die peruani&#x017F;chen Kolletien und das &#x017F;ibiri&#x017F;che<lb break="yes"/>
                    <hi rendition="#aq">Calligonum Pallasia</hi> &#x017F;ind der Ka&#x017F;uarinenform nahe ver-<lb break="no"/>wandt.</p>
                <lb break="yes"/>
                <p>So wie in den Pi&#x017F;ang-Gewäch&#x017F;en die höch&#x017F;te Aus-<lb break="no"/>dehnung, &#x017F;o i&#x017F;t in den Ka&#x017F;uarinen und in den <hi rendition="#g">Nadel-<lb break="no"/>hölzern</hi> die höch&#x017F;te Zu&#x017F;ammenziehung der Blattgefäße.<lb break="yes"/>Tannen, Thuja und Cypre&#x017F;&#x017F;en bilden eine nordi&#x017F;che Form,<lb break="yes" />welche in den Tropen &#x017F;eltener i&#x017F;t, und in einigen Konife-<lb break="no"/>ren <hi rendition="#aq">(Dammara, Salisburia)</hi> ein breitblättriges Nadellaub<lb break="yes"/>zeigt. Ihr ewig fri&#x017F;ches Grün erheitert die öde Winter-<lb break="no"/>land&#x017F;chaft. Es verkündet gleich&#x017F;am den Polarvölkern, daß,<lb break="yes"/>wenn Schnee und Eis den Boden bedecken, das innere Le-<lb break="no"/>
                    <pb n="86" facs="#f0018"/> ben der Pflanzen, wie das Promethei&#x017F;che Feuer, nie auf<lb break="yes"/>un&#x017F;rem Planeten erli&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Para&#x017F;iti&#x017F;ch, wie bei uns Moo&#x017F;e und Flechten, über-<lb break="no"/>ziehen in der Tropenwelt außer den Orchideen auch die<lb break="yes"/>
                    <hi rendition="#g">Pothos-</hi>Gewäch&#x017F;e den alternden Stamm der Waldbäume;<lb break="yes"/>&#x017F;aftige, krautartige Stengel erheben große, bald pfeilför-<lb break="no"/>mige, bald gefingerte, bald längliche, aber &#x017F;tets dickadrige<lb break="yes"/>Blätter. Die Blüthen der Aroideen, ihre Lebenswärme er-<lb break="no"/>höhend, &#x017F;ind in Scheiden eingehüllt; &#x017F;tammlos treiben &#x017F;ie<lb break="yes"/>Luftwurzeln. Verwandte Formen &#x017F;ind: <hi rendition="#aq">Pothos, Dracon-<lb break="no"/>tium, Caladium, Arum;</hi> das letzte bis zu den Kü&#x017F;ten des<lb break="yes" />Mittelmeeres fort&#x017F;chreitend, in Spanien und Italien mit<lb break="yes" />&#x017F;aftvollem Huflattig, mit hohen Di&#x017F;tel&#x017F;tauden und <hi rendition="#aq">Acanthus</hi>
                    <lb break="yes"/>die Ueppigkeit des &#x017F;üdlichen Pflanzenwuch&#x017F;es bezeichnend.</p>
                <lb break="yes"/>
                <p>Zu die&#x017F;er Arum-Form ge&#x017F;ellt &#x017F;ich die Form der tropi&#x017F;chen<lb break="yes"/>
                    <hi rendition="#g">Lianen,</hi> in den heißen Erd&#x017F;trichen von <placeName key="suedamerika">Südamerika</placeName> in vor-<lb break="no" />züglich&#x017F;ter Kraft der Vegetation: <hi rendition="#aq">Paullinia, Banisteria,</hi> Big-<lb break="no"/>nonien und Pa&#x017F;&#x017F;ifloren. Un&#x017F;er rankender Hopfen und un&#x017F;ere<lb break="yes"/>Weinreben erinnern an die&#x017F;e Pflanzenge&#x017F;talt der Tropenwelt.<lb break="yes" />Am Orinoco haben die blattlo&#x017F;en Zweige der Bauhinien<lb break="yes" />oft 40 Fuß Länge. Sie fallen theils &#x017F;enkrecht aus dem<lb break="yes" />Gipfel hoher Swietenien herab, theils &#x017F;ind &#x017F;ie &#x017F;chräg wie<lb break="yes"/>Ma&#x017F;ttaue ausge&#x017F;pannt; und die Tigerkatze hat eine bewun-<lb break="no"/>dernswürdige Ge&#x017F;chicklichkeit, daran auf- und abzuklettern.</p>
                <lb break="yes"/>
                <p>Mit den bieg&#x017F;amen, &#x017F;ich rankenden Lianen, mit ihrem<lb break="yes" />fri&#x017F;chen und leichten Grün kontra&#x017F;tirt die &#x017F;elb&#x017F;t&#x017F;tändige<lb break="yes"/>Form der bläulichen <hi rendition="#g">Aloe-</hi>Gewäch&#x017F;e: Stämme, wenn &#x017F;ie<lb break="yes"/>vorhanden &#x017F;ind, fa&#x017F;t ungetheilt, eng geringelt und &#x017F;chlan-<lb break="no"/>genartig gewunden. An dem Gipfel &#x017F;ind &#x017F;aftreiche, flei-<lb break="no"/>&#x017F;chige, langzuge&#x017F;pitzte Blätter &#x017F;trahlenartig zu&#x017F;ammenge-<lb break="no"/>häuft. Die hoch&#x017F;tämmigen Aloe-Gewäch&#x017F;e bilden nicht Ge-<lb break="no" />bü&#x017F;che, wie andere ge&#x017F;ell&#x017F;chaftlich lebende Pflanzen; &#x017F;ie &#x017F;te-<lb break="no"/>hen einzeln in dürren Ebenen, und geben dadurch der Tro-<lb break="no"/>pengegend oft einen eigenen melancholi&#x017F;chen (man möchte<lb break="yes"/>&#x017F;agen afrikani&#x017F;chen) Charakter. Zu die&#x017F;er Aloeform gehö-<lb break="no" />ren wegen phy&#x017F;iognomi&#x017F;cher Aehnlichkeit im Eindruck der<lb break="yes"/>
                    <pb n="87" facs="#f0019"/> Land&#x017F;chaft: aus den Bromeliaceen die Pitcairnien, welche<lb break="yes"/>in der <placeName key="anden" >Andeskette</placeName> aus Felsritzen auf&#x017F;teigen, die große <hi rendition="#aq">Pour-<lb break="no"/>netia pyramidata</hi> (At&#x017F;chupalla der Hochebenen von Neu-<lb break="maybe"/>Granada), die amerikani&#x017F;che Aloe (Agave), <hi rendition="#aq">Bromelia Ana-<lb break="no"/>nas</hi> und <hi rendition="#aq">B. Karatas;</hi> aus den Enphorbiaceen die &#x017F;eltenen<lb break="yes"/>Arten mit dicken, kurzen, kandelaber-artig getheilten Stäm-<lb break="no"/>men; aus der Familie der Asphodeleen die afrikani&#x017F;che Aloe<lb break="yes"/>und der Drachenbaum, <hi rendition="#aq">Dracaena Draco;</hi> endlich unter den<lb break="yes" />Liliaceen die hochblühende Yucca.</p>
                <lb break="yes"/>
                <p>Wie die Aloeform &#x017F;ich durch ern&#x017F;te Ruhe und Fe&#x017F;tig-<lb break="no"/>keit, &#x017F;o charakteri&#x017F;irt &#x017F;ich die <hi rendition="#g">Grasform,</hi> be&#x017F;onders die<lb break="yes" />Phy&#x017F;iognomie der baumartigen Grä&#x017F;er, durch den Ausdruck<lb break="yes"/>fröhlicher Leichtigkeit und beweglicher Schlankheit. Bam-<lb break="no"/>busgebü&#x017F;che bilden &#x017F;chattige Bogengänge in beiden Indien.<lb break="yes"/>Der glatte, oft geneigt hin&#x017F;chwebende Stamm der Tropen-<lb break="no"/>grä&#x017F;er übertrifft die Höhe un&#x017F;erer Erlen und Eichen. Schon<lb break="yes"/>in Italien fängt im <hi rendition="#aq" >Arundo Donax</hi> die&#x017F;e Form an &#x017F;ich<lb break="yes"/>vom Boden zu erheben und durch Höhe und Ma&#x017F;&#x017F;e den<lb break="yes" />Naturcharakter des Landes zu be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Mit der Ge&#x017F;talt der Grä&#x017F;er i&#x017F;t auch die der <hi rendition="#g">Farren</hi>
                    <lb break="yes"/>in den heißen Erd&#x017F;trichen veredelt. Baumartige, bis 40<lb break="yes"/>Fuß hohe Farren haben ein palmenartiges An&#x017F;ehen; aber<lb break="yes"/>ihr Stamm i&#x017F;t minder &#x017F;chlank, kürzer, &#x017F;chuppig-rauher als<lb break="yes"/>der der Palmen. Das Laub i&#x017F;t zarter, locker gewebt, durch-<lb break="no"/>&#x017F;cheinend, und an den Rändern &#x017F;auber ausgezackt. Die&#x017F;e<lb break="yes" />kolo&#x017F;&#x017F;alen Farnkräuter &#x017F;ind fa&#x017F;t aus&#x017F;chließlich den Tropen<lb break="yes"/>eigen; aber in die&#x017F;en ziehen &#x017F;ie ein gemäßigtes Klima dem<lb break="yes"/>ganz heißen vor. Da nun die Milderung der Hitze bloß<lb break="yes"/>eine Folge der Höhe i&#x017F;t, &#x017F;o darf man Gebirge, welche zwei-<lb break="maybe"/>bis dreitau&#x017F;end Fuß über dem Meere erhaben &#x017F;ind, als den<lb break="yes"/>Haupt&#x017F;itz die&#x017F;er Form nennen. Hoch&#x017F;tämmige Farnkräu-<lb break="no"/>ter begleiten in <placeName key="suedamerika" >Südamerika</placeName> den wohlthätigen Baum, der<lb break="yes"/>die heilende Fieberrinde darbietet. Beide bezeichnen die glück-<lb break="no"/>liche Region der Erde, in welcher ewige Milde des Früh-<lb break="no"/>lings herr&#x017F;cht.</p>
                <lb break="yes"/>
                <pb n="88" facs="#f0020"/>
                <p>Noch nenne ich die Form der <hi rendition="#g">Lilien-</hi>Gewäch&#x017F;e <hi rendition="#aq">(Ama-<lb break="no"/>ryllis, Ixia, Gladiolus, Pancratium),</hi> mit &#x017F;chilfartigen<lb break="yes"/>Blättern und prachtvollen Blüthen: eine Form, deren Haupt-<lb break="no"/>vaterland das &#x017F;üdliche<placeName key="afrika">Afrika</placeName>i&#x017F;t; ferner die <hi rendition="#g">Weiden-<lb break="no"/>form,</hi> in allen Welttheilen einheimi&#x017F;ch, und in den Hoch-<lb break="no"/>ebenen von Quito, nicht durch die Ge&#x017F;talt der Blätter, &#x017F;on-<lb break="no"/>dern durch die der Berzweigung, in <hi rendition="#aq">Schinus Molle</hi> wieder-<lb break="no" />holt; <hi rendition="#g">Myrten-</hi>Gewäch&#x017F;e <hi rendition="#aq" >(Metrosideros, Eucalyptus, Es-<lb break="no"/>callonia myrtilloides),</hi>
                    <hi rendition="#g">Mela&#x017F;tomen-</hi> und <hi rendition="#g">Lorbeer-</hi>
                    <lb break="maybe"/>Form.</p>
                <lb break="yes"/>
                <p>Es wäre ein Unternehmen, eines großen Kün&#x017F;tlers<lb break="yes"/>werth, den Charakter aller die&#x017F;er Pflanzengruppen, nicht in<lb break="yes" />Treibhäu&#x017F;ern oder in den Be&#x017F;chreibungen der Botaniker,<lb break="yes"/>&#x017F;ondern in der großen Tropen-Natur &#x017F;elb&#x017F;t, zu &#x017F;tudiren.<lb break="yes"/>Wie intere&#x017F;&#x017F;ant und lehrreich für den Land&#x017F;chaftsmaler wäre<lb break="yes"/>ein Werk, welches dem Auge die aufgezählten &#x017F;echzehn<lb break="yes"/>Hauptformen, er&#x017F;t einzeln und dann in ihrem Kontra&#x017F;te ge-<lb break="no"/>gen einander, dar&#x017F;tellte! Was i&#x017F;t maleri&#x017F;cher als baum-<lb break="no" />artige Farren, die ihre zartgewebten Blätter über die mexi-<lb break="no" />kani&#x017F;chen Lorbeer-Eichen ausbreiten? was reizender als Pi-<lb break="no"/>&#x017F;ang-Gebü&#x017F;che, von hohen Guadua- und Bambusgrä&#x017F;ern<lb break="yes"/>um&#x017F;chattet? Dem Kün&#x017F;tler i&#x017F;t es gegeben die Gruppen zu<lb break="yes"/>zergliedern; und unter &#x017F;einer Hand lö&#x017F;t &#x017F;ich (wenn ich den<lb break="yes" />Ausdruck wagen darf) das große Zauberbild der Natur,<lb break="yes"/>gleich den ge&#x017F;chriebenen Werken der Men&#x017F;chen, in wenige<lb break="yes" />einfache Züge auf.</p>
                <lb break="yes"/>
                <p>Am glühenden Sonnen&#x017F;trahl des tropi&#x017F;chen Himmels<lb break="yes" />gedeihen die herrlich&#x017F;ten Ge&#x017F;talten der Pflanzen. Wie im<lb break="yes"/>kalten Norden die Baumrinde mit dürren Flechten und Laub-<lb break="no"/>moo&#x017F;en bedeckt i&#x017F;t, &#x017F;o beleben dort Cymbidium und duftende<lb break="yes"/>Vanille den Stamm der Anakardien und der rie&#x017F;enmäßigen<lb break="yes"/>Feigenbäume. Das fri&#x017F;che Grün der Pothos-Blätter und<lb break="yes"/>der Drakontien kontra&#x017F;tirt mit den vielfarbigen Blüthen der<lb break="yes"/>Orchideen. Rankende Bauhinien, Pa&#x017F;&#x017F;ifloren und gelbblü-<lb break="no"/>hende Bani&#x017F;terien um&#x017F;chlingen den Stamm der Waldbäume.<lb break="yes"/>Zarte Blumen entfalten &#x017F;ich aus den Wurzeln der <hi rendition="#aq">Theo-</hi>
                    <lb break="yes"/>
                    <pb n="89" facs="#f0021"/>
                    <hi rendition="#aq">broma,</hi> wie aus der dichten und rauhen Rinde der Cre&#x017F;cen-<lb break="no"/>tien und <hi rendition="#aq">Gustavia.</hi> Bei die&#x017F;er Fülle von Blüthen und<lb break="yes"/>Blättern, bei die&#x017F;em üppigen Wuch&#x017F;e und der Verwirrung<lb break="yes"/>rankender Gewäch&#x017F;e wird es oft dem Naturfor&#x017F;cher &#x017F;chwer,<lb break="yes"/>zu erkennen, welchem Stamme Blüthen und Blätter zuge-<lb break="no"/>hören. Ein einziger Baum, mit Paullinien, Bignonien und<lb break="yes"/>Dendrobium ge&#x017F;chmückt, bildet eine Gruppe von Pflanzen,<lb break="yes"/>welche, von einander getrennt, einen beträchtlichen Erdraum<lb break="yes"/>bedecken würden.</p>
                <lb break="yes"/>
                <p>In den Tropen &#x017F;ind die Gewäch&#x017F;e &#x017F;aft&#x017F;trotzender, von<lb break="yes"/>fri&#x017F;cherem Grün, mit größeren und glänzenderen Blättern<lb break="yes"/>geziert als in den nördlicheren Erd&#x017F;trichen. Ge&#x017F;ell&#x017F;chaftlich<lb break="yes"/>lebende Pflanzen, welche die europäi&#x017F;che <choice>
                        <sic>Begetation</sic>
                        <corr type="editorial">Vegetation</corr>
                    </choice> &#x017F;o ein-<lb break="no"/>förmig machen, fehlen am <placeName key="aequator">Aequator</placeName> beinahe gänzlich.<lb break="yes"/>Bäume, fa&#x017F;t zweimal &#x017F;o hoch als un&#x017F;ere Eichen, prangen<lb break="yes"/>dort mit Blüthen, welche groß und prachtvoll wie un&#x017F;ere<lb break="yes"/>Lilien &#x017F;ind. An den &#x017F;chattigen Ufern des Magdalenenflu&#x017F;-<lb break="no"/>&#x017F;es in <placeName key="suedamerika">Südamerika</placeName> wäch&#x017F;t eine rankende Ari&#x017F;tolochia, deren<lb break="yes"/>Blume, von vier Fuß Umfang, &#x017F;ich die indi&#x017F;chen Knaben<lb break="yes"/>in ihren Spielen über den Scheitel ziehen. Im &#x017F;üdindi-<lb break="no"/>&#x017F;chen Archipel hat die Blüthe der <hi rendition="#aq">Rafflesia</hi> fa&#x017F;t drei Fuß<lb break="yes"/>Durchme&#x017F;&#x017F;er und wiegt über vierzehn Pfund.</p>
                <lb break="yes"/>
                <p>Die außerordentliche Höhe, zu welcher &#x017F;ich unter den<lb break="yes" />Wendekrei&#x017F;en nicht bloß einzelne Berge, &#x017F;ondern ganze Län-<lb break="no"/>der erheben, und die Kälte, welche Folge die&#x017F;er Höhe i&#x017F;t:<lb break="yes"/>gewähren dem Tropen-Bewohner einen &#x017F;elt&#x017F;amen Anblick.<lb break="yes"/>Außer den Palmen und Pi&#x017F;ang-Gebü&#x017F;chen umgeben ihn<lb break="yes"/>auch die Pflanzenformen, welche nur den nordi&#x017F;chen Län-<lb break="no"/>dern anzugehören &#x017F;cheinen. Cypre&#x017F;&#x017F;en, Tannen und Ei-<lb break="no"/>chen, Berberis-Sträucher und Erlen (nahe mit den un&#x017F;erigen<lb break="yes"/>verwandt) bedecken die Gebirgsebenen im &#x017F;üdlichen Mexiko,<lb break="yes"/>wie die Audeskette unter dem <placeName key="aequator">Aequator</placeName>. So hat die Na-<lb break="no"/>tur dem Men&#x017F;chen in der heißen Zone verliehen, ohne &#x017F;eine<lb break="yes" />Heimath zu verla&#x017F;&#x017F;en, alle Pflanzenge&#x017F;talten der Erde zu<lb break="yes"/>&#x017F;ehen: wie das Himmelsgewölbe von Pol zu Pol ihm keine<lb break="yes"/>&#x017F;einer leuchtenden Welten verbirgt.</p>
                <lb break="yes"/>
                <pb n="90" facs="#f0022"/>
                <p>Die&#x017F;en und &#x017F;o manchen anderen Naturgenuß entbeh-<lb break="no"/>ren die nordi&#x017F;chen Völker. Viele Ge&#x017F;tirne und viele Pflan-<lb break="no"/>zenformen, von die&#x017F;en gerade die &#x017F;chön&#x017F;ten (Palmen, hoch-<lb break="no"/>&#x017F;tämmige Farren und Pi&#x017F;ang-Gewäch&#x017F;e, baumartige Grä-<lb break="no"/>fer und feingefiederte Mimo&#x017F;en), bleiben ihnen ewig unbe-<lb break="no"/>kannt. Die krankenden Gewäch&#x017F;e, welche un&#x017F;ere Treibhäu-<lb break="no" />&#x017F;er ein&#x017F;chließen, gewähren nur ein &#x017F;chwaches Bild von der<lb break="yes"/>Maje&#x017F;tät der Tropen-Vegetation. Aber in der Ausbildung<lb break="yes"/>un&#x017F;erer Sprache, in der glühenden Phanta&#x017F;ie des Dichters,<lb break="yes"/>in der dar&#x017F;tellenden Kun&#x017F;t der Maler i&#x017F;t eine reiche Quelle<lb break="yes"/>des Er&#x017F;atzes geöffnet. Aus ihr &#x017F;chöpft un&#x017F;ere Einbildungs-<lb break="no"/>kraft die lebendigen Bilder einer exoti&#x017F;chen Natur. Im kal-<lb break="no"/>ten Norden, in der öden Heide kann der ein&#x017F;ame Men&#x017F;ch<lb break="yes"/>&#x017F;ich aneignen, was in den fern&#x017F;ten Erd&#x017F;trichen erfor&#x017F;cht<lb break="yes"/>wird; und &#x017F;o in &#x017F;einem Innern eine Welt &#x017F;ich &#x017F;chaffen,<lb break="yes"/>welche das Werk &#x017F;eines Gei&#x017F;tes, frei und unvergänglich wie<lb break="yes"/>die&#x017F;er, i&#x017F;t.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 