<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="310" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Ideen zu einer Phy&#x017F;iognomik der Gewa&#x0364;ch&#x017F;e.<lb break="yes" />Von Alex. Friedr. von <hi rendition="#g">
                        <persName key="humboldt_av">Humboldt</persName>.</hi>
                    <lb break="yes"/>(<hi rendition="#g">Auszug</hi> aus einer in der o&#x0364;ffentlichen Sitzung der<lb break="yes"/>ko&#x0364;nigl. Preuß. Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften,<lb break="yes"/>am 30. Jan. 1806 von dem&#x017F;elben vorgele&#x017F;enen<lb break="yes"/>Abhandlung.)</head>
                <lb break="yes"/>
                <p>Alles, was uns Herr <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>
                    </hi> &#x017F;eit<lb break="yes"/>der Zuru&#x0364;ckkunft von &#x017F;einen großen Rei&#x017F;en, (die &#x017F;ich<lb break="yes"/>vom 55&#x017F;ten Grade no&#x0364;rdlicher, bis zum 12ten &#x017F;u&#x0364;dli-<lb break="no"/>cher Breite er&#x017F;treckten) bekannt gemacht hat, rechtfer-<lb break="no"/>tigt die große Forderung, welche die Wi&#x017F;&#x017F;en&#x017F;chaft<lb break="yes" />im Stillen an ihn that. Die gegenwa&#x0364;rtige Ab-<lb break="no"/>handlung liefert einen neuen Beweis hierzu, und<lb break="yes"/>&#x017F;icher wird die &#x017F;pa&#x0364;te&#x017F;te Nachwelt noch den Genuß<lb break="yes"/>derer beneiden, welche &#x017F;o glu&#x0364;cklich waren, die Re-<lb break="no" />&#x017F;ultate einer ohne allen Vergleich <hi rendition="#g">einzigen</hi> Rei&#x017F;e<lb break="yes"/>unmittelbar zu erhalten. Eine neue, <hi rendition="#g">große</hi> An-<lb break="no"/>&#x017F;icht der Natur wird uns wiederum ero&#x0364;ffnet, die<lb break="yes"/>Betrachtung der &#x017F;o ver&#x017F;chiedenartig &#x017F;ich ge&#x017F;taltenden<lb break="yes"/>
                    <hi rendition="#g">Ma&#x017F;&#x017F;en der Gewa&#x0364;ch&#x017F;e,</hi> unabha&#x0364;ngig von aller<lb break="yes"/>&#x017F;y&#x017F;temati&#x017F;chen Dar&#x017F;tellung, mehr nach dem Gefu&#x0364;hle<lb break="yes"/>und dem Sinne des Malers, als fu&#x0364;r die Unter&#x017F;u-<lb break="no"/>chungen im Einzelnen berechnet.</p>
                <lb break="yes"/>
                <pb n="311" facs="#f0002"/>
                <p>Der eigene Ausdruck der ver&#x017F;chiedenen Pflan-<lb break="no"/>zenbildungen, den die&#x017F;elben gruppenwei&#x017F;e anneh-<lb break="no"/>men, wo keine Beru&#x0364;ck&#x017F;ichtigung der einzelnen Blu&#x0364;-<lb break="no"/>ten- und Fruchttheile &#x017F;tatt finden kann, &#x017F;ondern<lb break="yes"/>im Gegentheile das Einzelne in einander ver&#x017F;chmilzt,<lb break="yes"/>hat Herrn <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> eine <hi rendition="#g">Phy&#x017F;iogno-<lb break="no"/>mie</hi> der Gewa&#x0364;ch&#x017F;e entdecken la&#x017F;&#x017F;en, die &#x017F;ich ihm<lb break="yes"/>haupt&#x017F;a&#x0364;chlich in <hi rendition="#g" >&#x017F;echzehn Pflanzenformen</hi>
                    <lb break="yes"/>be&#x017F;timmte. Niemand war auch be&#x017F;&#x017F;er, als Er im<lb break="yes"/>Stande die&#x017F;e aufzufa&#x017F;&#x017F;en, da die Tropenla&#x0364;nder den<lb break="yes"/>&#x017F;eltenen Vorzug genießen, die Pflanzenformen aller<lb break="yes"/>Regionen ihrem Bewohner darbieten zu ko&#x0364;nnen.<lb break="yes"/>&#x201E;Die außerordentliche Ho&#x0364;he, zu welcher &#x017F;ich unter<lb break="yes"/>den Wendekrei&#x017F;en nicht nur einzelne Berge, &#x017F;on-<lb break="no"/>dern ganze La&#x0364;nder erheben, und die Ka&#x0364;lte, welche<lb break="yes"/>eine Folge die&#x017F;er Ho&#x0364;he i&#x017F;t, gewa&#x0364;hren den Anblick<lb break="yes"/>einer wahrhaft nordi&#x017F;chen Vegetation (Cypre&#x017F;&#x017F;en,<lb break="yes" />Tannen und Eichen, Berberis&#x017F;tra&#x0364;uche und Erlen,<lb break="yes" />nahe mit den un&#x017F;erigen verwandt) im &#x017F;u&#x0364;dlichen<lb break="yes"/>
                    <hi rendition="#g">Mexico</hi> und auf der <placeName key="anden" >Andeskette</placeName>, &#x017F;ogar unter dem<lb break="yes"/>
                    <placeName key="aequator">Aequator</placeName>, wa&#x0364;hrend an wa&#x0364;rmeren Stellen Pi&#x017F;ang-<lb break="no"/>gebu&#x0364;&#x017F;che und Palmen <choice>
                        <sic>empor&#x017F;pro&#x017F;&#x017F;en.</sic>
                        <corr type="editorial">empor&#x017F;pro&#x017F;&#x017F;en.&#x201C;</corr>
                    </choice> &#x201E;So hat,<lb break="yes"/>&#x017F;agt Hr. <persName key="humboldt_av">v. H.</persName> die Natur dem Men&#x017F;chen in der hei&#x017F;-<lb break="no"/>&#x017F;en Zone verliehen, ohne &#x017F;eine Heimath zu verla&#x017F;-<lb break="no"/>&#x017F;en, alle Pflanzenge&#x017F;talten der Erde zu &#x017F;ehen, wie<lb break="yes"/>das Himmelsgewo&#x0364;lbe von Pol zu Pol ihm keine &#x017F;ei-<lb break="no"/>ner leuchtenden Welten verbirgt.&#x201C;</p>
                <lb break="yes"/>
                <pb n="312" facs="#f0003"/>
                <p>&#x201E;Je na&#x0364;her den Tropen, de&#x017F;to mehr nimmt<lb break="yes" />Mannichfaltigkeit der Bildungen, Anmuth der For-<lb break="no"/>men und des Farbengemi&#x017F;ches, ewige Jugend und<lb break="yes"/>Kraft des organi&#x017F;chen Lebens zu.&#x201C; &#x201E;Was im Nor-<lb break="no"/>den Flechten und Moo&#x017F;e, das bewirken in den Tro-<lb break="no"/>pen <hi rendition="#aq">Portulaca,</hi>
                    <hi rendition="#g">Gomphrenen</hi> und andere nie-<lb break="no"/>drige Uferpflanzen.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Wer die Natur mit einem Blicke zu umfa&#x017F;-<lb break="no" />&#x017F;en, und von Lokalpha&#x0364;nomenen zu ab&#x017F;trahiren weiß,<lb break="yes"/>der &#x017F;ieht, wie mit Zunahme der belebenden Wa&#x0364;rme,<lb break="yes"/>von den Polen zum <placeName key="aequator" >Aequator</placeName> hin, &#x017F;ich allma&#x0364;hlich<lb break="yes" />organi&#x017F;che Kraft und Lebensfu&#x0364;lle vermehren.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Der rie&#x017F;enfo&#x0364;rmige Drachenbaum,&#x201C; fa&#x0364;hrt er<lb break="yes"/>weiterhin fort, &#x201E;den ich auf den canari&#x017F;chen In&#x017F;eln<lb break="yes"/>&#x017F;ah, und der &#x017F;echzehn Fuß im Durchme&#x017F;&#x017F;er hatte,<lb break="yes"/>tra&#x0364;gt noch immerdar, (gleich&#x017F;am in ewiger Jugend)<lb break="yes"/>Blu&#x0364;te und Frucht. Als franzo&#x0364;&#x017F;i&#x017F;che Abentheurer,<lb break="yes"/>die <persName key="betancourt">
                        <hi rendition="#g">Bethencourts,</hi>
                    </persName> im vierzehnten Jahrhundert,<lb break="yes"/>die glu&#x0364;cklichen In&#x017F;eln eroberten, war der Drachen-<lb break="no"/>baum von <hi rendition="#g">Orotava</hi> (den Eingebornen heilig, wie<lb break="yes"/>der Oelbaum in der Burg zu <placeName key="athen">Athen</placeName> &#xA75B;c.) von eben<lb break="yes"/>der colo&#x017F;&#x017F;alen Sta&#x0364;rke wie jetzt. In den Tropen i&#x017F;t<lb break="yes"/>ein Wald von Hymena&#x0364;en und Ca&#x0364;&#x017F;alpinien vielleicht<lb break="yes"/>das Denkmal von einem Jahrtau&#x017F;end.&#x201C;</p>
                <lb break="yes"/>
                <p>Nach die&#x017F;en vorla&#x0364;ufigen Bemerkungen, deren<lb break="yes"/>
                    <pb n="313" facs="#f0004"/> noch eine große Menge anderer Art, aber nicht min-<lb break="no"/>der wichtige die Einleitung zieren, be&#x017F;chreibt un&#x017F;er<lb break="yes"/>Herr Verf. die 16 phy&#x017F;iognomi&#x017F;chen Pflanzenfor-<lb break="no"/>men folgendermaßen: &#x201E;Wir beginnen, &#x017F;agt er,<lb break="yes"/>mit den <hi rendition="#g" >Palmen,</hi> der ho&#x0364;ch&#x017F;ten und edel&#x017F;ten aller<lb break="yes"/>Pflanzenge&#x017F;talten, denn ihr haben &#x017F;tets die Vo&#x0364;lker<lb break="yes"/>den Preis der Scho&#x0364;nheit zuerkannt. Das eigentliche<lb break="yes"/>Palmenklima der Erde hat 21° mittlere Wa&#x0364;rme.<lb break="yes"/>Aber die aus<placeName key="afrika" >Afrika</placeName>zu uns gebrachte Dattelpalme,<lb break="yes"/>welche minder &#x017F;cho&#x0364;n als andere Arten die&#x017F;er Grup-<lb break="no" />pen i&#x017F;t, vegetirt noch im &#x017F;u&#x0364;dlichen Europa in Ge-<lb break="no"/>genden, deren mittlere Temperatur 14° i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Zu den Palmen ge&#x017F;ellt &#x017F;ich in allen Weltthei-<lb break="no"/>len die Pi&#x017F;ang- oder <hi rendition="#g">Bananenform,</hi> die Sci-<lb break="no"/>tamineen der Botaniker, <hi rendition="#aq">Heliconia, Amomum,<lb break="yes"/>Strelitzia.</hi> Ein niedriger, aber &#x017F;aftreicher, fa&#x017F;t<lb break="yes"/>krautartiger Stamm, an de&#x017F;&#x017F;en Spitze &#x017F;ich du&#x0364;nn<lb break="yes"/>und locker gewebte, zartge&#x017F;treifte, &#x017F;eidenartig gla&#x0364;n-<lb break="no" />zende Bla&#x0364;tter erheben. Pi&#x017F;anggebu&#x0364;&#x017F;che &#x017F;ind der<lb break="yes"/>Schmuck feuchter Gegenden. Auf ihrer Frucht be-<lb break="no"/>ruht die Nahrung aller Bewohner des heißen Erd-<lb break="no"/>gu&#x0364;rtels. Wie die mehlreichen Cerealien oder Ge-<lb break="no"/>treidearten des Nordens, &#x017F;o begleiten Pi&#x017F;ang&#x017F;ta&#x0364;mme<lb break="yes"/>den Men&#x017F;chen &#x017F;eit der fru&#x0364;he&#x017F;ten Kindheit &#x017F;einer Cul-<lb break="no"/>tur. A&#x017F;iati&#x017F;che Mythen &#x017F;etzen die ur&#x017F;pru&#x0364;ngliche Hei-<lb break="no"/>math die&#x017F;er na&#x0364;hrenden Tropenpflanze an den <hi rendition="#g">Eu-<lb break="no" />phrat,</hi> oder an den Fuß des <hi rendition="#g">Himalus</hi> in In-<lb break="no"/>
                    <pb n="314" facs="#f0005"/> dien, Griechi&#x017F;che Sagen nennen die Gefilde von<lb break="yes"/>Enna als das glu&#x0364;ckliche Vaterland der <hi rendition="#g">Cerealien.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Malvenform,</hi>
                    <hi rendition="#aq">Sterculia, Hibiscus, La-<lb break="no"/>vatera, Ochroma.</hi> Kurze, aber kolo&#x017F;&#x017F;ali&#x017F;che dicke<lb break="yes"/>Sta&#x0364;mme mit zartwolligen, großen, herzfo&#x0364;rmigen,<lb break="yes"/>oft einge&#x017F;chnittenen Bla&#x0364;ttern, und prachtvollen, oft<lb break="yes"/>purpurrothen Blu&#x0364;ten. Zu die&#x017F;er Pflanzengruppe<lb break="yes"/>geho&#x0364;rt der Affenbrodbaum, <hi rendition="#aq">Adansonia digitata,</hi>
                    <lb break="yes"/>der bei zwo&#x0364;lf Fuß Ho&#x0364;he, dreißig Fuß im Durchme&#x017F;-<lb break="no"/>&#x017F;er hat, und der wahr&#x017F;cheinlich das gro&#x0364;ßte und a&#x0364;l-<lb break="no" />te&#x017F;te organi&#x017F;che Denkmal auf un&#x017F;erm Planeten i&#x017F;t.<lb break="yes"/>In Italien fa&#x0364;ngt die Malvenform bereits an, der<lb break="yes"/>Vegetation einen eigenthu&#x0364;mlichen &#x017F;u&#x0364;dlichen Chara-<lb break="no"/>cter zu geben.</p>
                <lb break="yes"/>
                <p>Dagegen entbehrt un&#x017F;ere gema&#x0364;ßigte Zone im<lb break="yes"/>
                    <placeName key="altewelt">alten Continent</placeName> leider ganz die zartgefiederten Bla&#x0364;t-<lb break="no"/>ter, die <hi rendition="#g">Form der Mimo&#x017F;en,</hi>
                    <hi rendition="#aq">Gledit&#x017F;ia, Por-<lb break="no"/>liera, Tamarindus.</hi> Den vereinigten Staaten<lb break="yes"/>von <placeName key="nordamerika">Nordamerika</placeName>, in welchen unter gleicher Breite<lb break="yes"/>die Vegetation mannichfaltiger und u&#x0364;ppiger als in<lb break="yes"/>Europa i&#x017F;t, fehlt die&#x017F;e &#x017F;cho&#x0364;ne Form nicht. Bei<lb break="yes"/>den Mimo&#x017F;en i&#x017F;t eine &#x017F;chirmartige Verbreitung der<lb break="yes"/>Zweige, fa&#x017F;t wie bei den italia&#x0364;ni&#x017F;chen Pinien, ge-<lb break="no" />wo&#x0364;hnlich.</p>
                <lb break="yes"/>
                <p>Eine mei&#x017F;t afrikani&#x017F;che Gruppe &#x017F;ind die <hi rendition="#g" >Hei-</hi>
                    <lb break="yes"/>
                    <pb n="315" facs="#f0006"/>
                    <hi rendition="#g">dekra&#x0364;uter.</hi> Dahin geho&#x0364;ren auch die <hi rendition="#aq">Androme-<lb break="no"/>da,</hi>
                    <hi rendition="#g">Pa&#x017F;&#x017F;erinen</hi> und <hi rendition="#g" >Gnidien,</hi> eine Gruppe,<lb break="yes"/>die mit der der Nadelho&#x0364;lzer einige Aehnlichkeit hat,<lb break="yes"/>und eben deßhalb mit die&#x017F;er durch die Fu&#x0364;lle glocken-<lb break="no" />fo&#x0364;rmiger Blu&#x0364;ten de&#x017F;to reizender contra&#x017F;tirt. Die<lb break="yes"/>baumartigen Heidekra&#x0364;uter, wie einige andere afri-<lb break="no"/>kani&#x017F;che Gewa&#x0364;ch&#x017F;e erreichen das no&#x0364;rdliche Ufer des<lb break="yes"/>Mittelmeeres. Sie &#x017F;chmu&#x0364;cken Wel&#x017F;chland und die<lb break="yes" />Ci&#x017F;tusgebu&#x0364;&#x017F;che des &#x017F;u&#x0364;dlichen Spaniens. Am u&#x0364;p-<lb break="no"/>pig&#x017F;ten wach&#x017F;end habe ich &#x017F;ie auf den <placeName key="afrika">afrikani&#x017F;chen<lb break="yes" />In&#x017F;eln</placeName>, am Abhange des <hi rendition="#g">Pic von Teyde</hi> ge&#x017F;e-<lb break="no"/>hen. Bei uns in den <placeName key="baltikum">balti&#x017F;chen La&#x0364;ndern</placeName> und noch<lb break="yes"/>no&#x0364;rdlicher hin, i&#x017F;t die&#x017F;e Pflanzenform gefu&#x0364;rchtet,<lb break="yes"/>Du&#x0364;rre und Unfruchtbarkeit verku&#x0364;ndigend. Un&#x017F;ere<lb break="yes"/>Heidekra&#x0364;uter, <hi rendition="#aq">Erica vulgaris</hi> und <hi rendition="#aq">Tetralix</hi> &#x017F;ind<lb break="yes"/>ge&#x017F;ell&#x017F;chaftlich lebende Gewa&#x0364;ch&#x017F;e, gegen deren fort-<lb break="no"/>&#x017F;chreitenden Zug die ackerbauenden Vo&#x0364;lker &#x017F;eit Jahr-<lb break="no"/>hunderten mit wenigem Glu&#x0364;cke anka&#x0364;mpfen. Son-<lb break="no"/>derbar, daß der Hauptrepra&#x0364;&#x017F;entant die&#x017F;er Form<lb break="yes"/>bloß einer Seite un&#x017F;erer Planeten eigen i&#x017F;t. Von<lb break="yes"/>den 137 bis jetzt bekannten Gattungen von <hi rendition="#aq">Erica</hi>
                    <lb break="yes"/>findet &#x017F;ich auch nicht eine einzige im <placeName key="amerika">neuen Conti-<lb break="no"/>nent</placeName>, von <hi rendition="#g">Penn&#x017F;ylvanien</hi> und <hi rendition="#g" >Labrador</hi> bis<lb break="yes"/>gegen <hi rendition="#g">Nootka</hi> und <hi rendition="#g">
                        <placeName key="alaska">Ala&#x017F;chka</placeName>
                    </hi> hin.</p>
                <lb break="yes"/>
                <p>Dem <placeName key="amerika">neuen Continent</placeName> i&#x017F;t dagegen bloß eigen-<lb break="no"/>thu&#x0364;mlich die <hi rendition="#g" >Cactusform,</hi> bald kugelfo&#x0364;rmig,<lb break="yes"/>bald gegliedert, bald in hohen, vieleckigen Sa&#x0364;u-<lb break="no"/>
                    <pb n="316" facs="#f0007"/> len, wie Orgelpfeifen, aufrecht&#x017F;tehend. Die&#x017F;e Grup-<lb break="no"/>pe bildet den ho&#x0364;ch&#x017F;ten Contra&#x017F;t mit der Ge&#x017F;talt der<lb break="yes" />Liliengewa&#x0364;ch&#x017F;e und der Bananen. In den wa&#x017F;&#x017F;er-<lb break="no"/>leeren Ebenen von Su&#x0364;damerika &#x017F;uchen die von<lb break="yes"/>Dur&#x017F;t gea&#x0364;ng&#x017F;teten Thiere den <hi rendition="#g">Melonencactus,</hi>
                    <lb break="yes"/>eine kugelfo&#x0364;rmige, halb im du&#x0364;rren Sande verbor-<lb break="no"/>gene, Pflanze, deren &#x017F;aftreiches Innere unter furcht-<lb break="no"/>baren Stacheln ver&#x017F;teckt i&#x017F;t. Die &#x017F;eidenartigen Cac-<lb break="no"/>tus&#x017F;ta&#x0364;mme erreichen bis dreißig Fuß Ho&#x0364;he, und<lb break="yes"/>candelaberartig getheilt, haben &#x017F;ie eine auffallende<lb break="yes"/>Aehnlichkeit der Phy&#x017F;iognomie mit einigen afrika-<lb break="no"/>ni&#x017F;chen Euphorbien.</p>
                <lb break="yes"/>
                <p>Wie die&#x017F;e, gru&#x0364;ne Oa&#x017F;en in den pflanzenleeren<lb break="yes" />Wu&#x0364;&#x017F;ten bilden, &#x017F;o beleben die <hi rendition="#g" >Orchideen</hi> den vom<lb break="yes"/>Licht verkohlten Stamm der Tropenba&#x0364;ume in den<lb break="yes"/>o&#x0364;de&#x017F;ten Fel&#x017F;enritzen. Die Vanillenform zeichnet<lb break="yes"/>&#x017F;ich durch hellgru&#x0364;ne &#x017F;aftvolle Bla&#x0364;tter, und durch<lb break="yes" />vielfarbige Blu&#x0364;ten von wunderbarem Baue aus.<lb break="yes" />Die&#x017F;e Blu&#x0364;ten gleichen bald den geflu&#x0364;gelten In&#x017F;ec-<lb break="no"/>ten, bald den zarten Vo&#x0364;geln, welche der Duft der<lb break="yes"/>Honiggefa&#x0364;ße anlocket. Das Leben eines Malers<lb break="yes"/>wa&#x0364;re nicht hinla&#x0364;nglich, alle die prachtvollen <hi rendition="#g">Or-<lb break="no"/>chideen</hi> abzubilden, welche die tiefausgefurchten<lb break="yes"/>Gebirgstha&#x0364;ler der peruani&#x017F;chen <placeName key="anden">Andeskette</placeName> zieren.</p>
                <lb break="yes"/>
                <p>Blattlos, wie fa&#x017F;t alle Cactusarten, i&#x017F;t die<lb break="yes"/>Form der <hi rendition="#g">Ca&#x017F;uarinen,</hi> eine Pflanzenge&#x017F;talt, bloß<lb break="yes"/>
                    <pb n="317" facs="#f0008"/> der Su&#x0364;d&#x017F;ee und O&#x017F;tindien eigen. Ba&#x0364;ume, mit<lb break="yes"/>&#x017F;chachtelhalma&#x0364;hnlichen Zweigen. Doch finden &#x017F;ich<lb break="yes"/>auch in anderen Weltgegenden Spuren die&#x017F;es mehr<lb break="yes"/>&#x017F;onderbaren, als &#x017F;cho&#x0364;nen Typus. <hi rendition="#aq">
                        <persName key="plumier_c">Plumier&#x2019;s</persName> Equi-<lb break="no" />setum alti&#x017F;&#x017F;imum,</hi> die <hi rendition="#aq">Ephedra</hi> aus Norda-<lb break="no"/>frika, die peruani&#x017F;chen Colletien, und das &#x017F;ibiri-<lb break="no"/>&#x017F;che <hi rendition="#aq">Calligonum Palla&#x017F;ia</hi> &#x017F;ind der Ca&#x017F;uarinen-<lb break="no"/>form nahe verwandt.</p>
                <lb break="yes"/>
                <p>So wie in den Pi&#x017F;anggewa&#x0364;ch&#x017F;en die ho&#x0364;ch&#x017F;te<lb break="yes"/>Ausdehnung, &#x017F;o i&#x017F;t in den Ca&#x017F;uarinen und in den<lb break="yes"/>Nadelho&#x0364;lzern die ho&#x0364;ch&#x017F;te Zu&#x017F;ammenziehung der<lb break="yes"/>Blattgefa&#x0364;ße. Tannen, Thuja, und Cypre&#x017F;&#x017F;en bil-<lb break="no"/>den eine nordi&#x017F;che Form, die in den Tropen &#x017F;elten<lb break="yes"/>i&#x017F;t. Ihr ewig fri&#x017F;ches Gru&#x0364;n erheitert die Winter-<lb break="no" />land&#x017F;chaft. Es verku&#x0364;ndigt gleich&#x017F;am den Polar-<lb break="no"/>vo&#x0364;lkern, daß, wenn Schnee und Eis den Boden be-<lb break="no"/>decken, das innere Leben der Pflanzen, wie das<lb break="yes" />Promethei&#x017F;che Feuer, nie auf un&#x017F;erem Planeten<lb break="yes" />erli&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Para&#x017F;iti&#x017F;ch, wie bei uns Moo&#x017F;e und Flechten,<lb break="yes" />u&#x0364;berziehen in der Tropenwelt außer den Orchideen,<lb break="yes"/>auch die <hi rendition="#g">Pothosgewa&#x0364;ch&#x017F;e</hi> den alternden Stamm<lb break="yes"/>der Waldba&#x0364;ume. Saftige, krautartige Stengel<lb break="yes"/>mit großen, bald pfeilfo&#x0364;rmigen, bald gefingerten,<lb break="yes"/>bald la&#x0364;nglichen, aber &#x017F;tets dickadrigen Bla&#x0364;ttern.<lb break="yes"/>Blumen in Scheiden. <hi rendition="#aq" >Pothos, Dracontium,</hi>
                    <lb break="yes"/>
                    <pb n="318" facs="#f0009"/>
                    <hi rendition="#aq">Arum,</hi> letztere dem Norden fehlend, aber in Spa-<lb break="no"/>nien und Italien mit &#x017F;aftvollem Huflattich, hohen<lb break="yes"/>Di&#x017F;tel&#x017F;tauden und <hi rendition="#aq" >Acanthus,</hi> die Ueppigkeit des<lb break="yes"/>&#x017F;u&#x0364;dlichen Pflanzenwuch&#x017F;es bezeichnend.</p>
                <lb break="yes"/>
                <p>Zu die&#x017F;er <hi rendition="#g">Arumform</hi> ge&#x017F;ellt &#x017F;ich die Form<lb break="yes"/>der <hi rendition="#g">Lianen,</hi> beide in heißen Erd&#x017F;trichen von Su&#x0364;d-<lb break="no"/>amerika in vorzu&#x0364;glicher Kraft der Vegetation. <hi rendition="#aq">Paul-<lb break="no"/>linia, Bani&#x017F;teria,</hi>
                    <hi rendition="#g">Bignonien.</hi> Un&#x017F;er ran-<lb break="no"/>kender Hopfen, und un&#x017F;ere Weinreben erinnern an<lb break="yes"/>die&#x017F;e Pflanzenge&#x017F;talt der Tropenwelt. Am Orinoco<lb break="yes"/>haben die blattlo&#x017F;en Zweige der <hi rendition="#g">Bauhinien</hi> oft<lb break="yes"/>vierzig Fuß La&#x0364;nge. Sie fallen theils &#x017F;enkrecht aus<lb break="yes"/>dem Gipfel hoher <hi rendition="#g">Swietenien</hi> herab, theils<lb break="yes"/>&#x017F;ind &#x017F;ie &#x017F;chra&#x0364;g wie Ma&#x017F;ttaue ausge&#x017F;pannt, und die<lb break="yes"/>Tigerkatze hat eine bewundernswu&#x0364;rdige Ge&#x017F;chicklich-<lb break="no"/>keit, daran auf- und abzuklettern.</p>
                <lb break="yes"/>
                <p>Mit den bieg&#x017F;amen &#x017F;ich rankenden Lianen, mit<lb break="yes"/>ihrem fri&#x017F;chen und leichten Gru&#x0364;n, contra&#x017F;tirt die<lb break="yes" />&#x017F;elb&#x017F;t&#x017F;ta&#x0364;ndige Form der bla&#x0364;ulichen <hi rendition="#g">Aloegewa&#x0364;ch&#x017F;e.</hi>
                    <lb break="yes"/>Sta&#x0364;mme, wenn &#x017F;ie vorhanden &#x017F;ind, fa&#x017F;t ungetheilt,<lb break="yes"/>enggeringelt und &#x017F;chlangenartig gewunden. An<lb break="yes"/>dem Gipfel &#x017F;ind &#x017F;aftreiche, flei&#x017F;chige, lang zuge-<lb break="no"/>&#x017F;pitzte Bla&#x0364;tter, &#x017F;trahlenartig zu&#x017F;ammengeha&#x0364;uft.<lb break="yes"/>Die hoch&#x017F;ta&#x0364;mmigen Aloegewa&#x0364;ch&#x017F;e bilden nicht Ge-<lb break="no"/>bu&#x0364;&#x017F;che, wie andere ge&#x017F;ell&#x017F;chaftlich lebende Pflanzen.<lb break="yes"/>Sie &#x017F;tehen einzeln in du&#x0364;rren Ebenen, und geben<lb break="yes"/>
                    <pb n="319" facs="#f0010"/> der Tropengegend dadurch oft einen eigenen melan-<lb break="no"/>choli&#x017F;chen (ich mo&#x0364;chte &#x017F;agen afrikani&#x017F;chen) Character.</p>
                <lb break="yes"/>
                <p>Wie die Aloeform &#x017F;ich durch ern&#x017F;te Ruhe und<lb break="yes" />Fe&#x017F;tigkeit, &#x017F;o characteri&#x017F;irt &#x017F;ich die <hi rendition="#g">Grasform,</hi>
                    <lb break="yes"/>be&#x017F;onders die Phy&#x017F;iognomie der baumartigen Gra&#x0364;-<lb break="no"/>&#x017F;er durch den Ausdruck fro&#x0364;hlicher Leichtigkeit und<lb break="yes"/>beweglicher Schlankheit. Bambusgebu&#x0364;&#x017F;che bilden<lb break="yes"/>&#x017F;chattige Bogenga&#x0364;nge in beiden Indien. Der glatte,<lb break="yes"/>oft geneigt hin&#x017F;chwebende Stamm der Tropengra&#x0364;-<lb break="no"/>&#x017F;er u&#x0364;bertrifft die Ho&#x0364;he un&#x017F;erer Erlen und Eichen.<lb break="yes"/>Schon in Italien fa&#x0364;ngt in <hi rendition="#aq">Arundo Donax</hi> die&#x017F;e<lb break="yes"/>Form an, &#x017F;ich vom Boden zu erheben, und durch<lb break="yes"/>Ho&#x0364;he und Ma&#x017F;&#x017F;e den Naturcharacter des Landes zu<lb break="yes"/>be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Mit der Ge&#x017F;talt der Gra&#x0364;&#x017F;er i&#x017F;t auch die der <hi rendition="#g">Far-<lb break="no"/>renkra&#x0364;uter</hi> in den heißen Erd&#x017F;trichen veredelt.<lb break="yes"/>Baumartige, oft 35 Fuß hohe Farrenkra&#x0364;uter ha-<lb break="no"/>ben ein palmenartiges An&#x017F;ehen; aber ihr Stamm<lb break="yes"/>i&#x017F;t minder &#x017F;chlank, ku&#x0364;rzer, &#x017F;chuppig rauher als der<lb break="yes"/>der Palmen. Das Laub i&#x017F;t zarter, lockerer ge-<lb break="no"/>webt, durch&#x017F;cheinend, und an den Ra&#x0364;ndern &#x017F;au-<lb break="no"/>ber ausgezackt. Die&#x017F;e kolo&#x017F;&#x017F;alen Farrenkra&#x0364;uter &#x017F;ind<lb break="yes"/>oft aus&#x017F;chließlich den Tropen eigen, aber in die&#x017F;en<lb break="yes" />ziehen &#x017F;ie ein gema&#x0364;ßigtes Clima dem ganz heißen<lb break="yes" />vor. Da nun die Milderung der Hitze bloß eine<lb break="yes"/>Folge der Ho&#x0364;he i&#x017F;t, &#x017F;o darf man Gebirge, die zwei<lb break="yes"/>
                    <pb n="320" facs="#f0011"/> bis drei tau&#x017F;end Fuß u&#x0364;ber dem Meere erhaben &#x017F;ind,<lb break="yes"/>oder die Ho&#x0364;he un&#x017F;erer teut&#x017F;chen Brockens, als den<lb break="yes"/>Haupt&#x017F;itz die&#x017F;er Form nennen. Hoch&#x017F;ta&#x0364;mmige Far-<lb break="no" />renkra&#x0364;uter begleiten in Su&#x0364;damerika den wohltha&#x0364;ti-<lb break="no"/>gen Baum, der die heilende Fieberrinde darbietet.<lb break="yes" />Beide bezeichnen die glu&#x0364;ckliche Region der Erde, in<lb break="yes" />welcher ewige Milde des Fru&#x0364;hlings herr&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Noch nenne ich die Form der <hi rendition="#g">Lilienge-<lb break="no" />wa&#x0364;ch&#x017F;e</hi>
                    <hi rendition="#aq">(Amaryllis, Pancratium)</hi> mit &#x017F;chilfar-<lb break="no"/>tigen Bla&#x0364;ttern und prachtvollen Blu&#x0364;ten, eine Form,<lb break="yes"/>deren Hauptvaterland das &#x017F;u&#x0364;dliche<placeName key="afrika">Afrika</placeName>i&#x017F;t; fer-<lb break="no"/>ner die <hi rendition="#g">Weidenform,</hi> in allen Welttheilen ein-<lb break="no"/>heimi&#x017F;ch, und, wo <hi rendition="#aq" >Salix</hi> fehlt, in den <hi rendition="#g">Bank-<lb break="no" />&#x017F;ien</hi> und einigen <hi rendition="#g">Proteen</hi> wiederholt. <hi rendition="#g">Myr-<lb break="no"/>thengewa&#x0364;ch&#x017F;e,</hi> (<hi rendition="#aq">Metro&#x017F;ideros, Eucalyptus,<lb break="yes" />Escallonia</hi>) <hi rendition="#g">Mela&#x017F;tomen-</hi> und <hi rendition="#g">Lorbeerform.</hi>
                    <choice>
                        <sic/>
                        <corr type="editorial">&#x201C;</corr>
                    </choice>
                </p>
                <lb break="yes"/>
                <p>So weit die&#x017F;e Charakteri&#x017F;tik. Hierauf folgen<lb break="yes" />mehrere &#x017F;cho&#x0364;ne Betrachtungen; wie &#x017F;ich denn u&#x0364;ber-<lb break="no"/>haupt die ganze Abhandlung als eine wahrhaft<lb break="yes"/>poeti&#x017F;che Schilderung zu erkennen giebt. Es &#x017F;ey<lb break="yes"/>erlaubt, nur noch Folgendes auszuheben:</p>
                <lb break="yes"/>
                <p>&#x201E;Wie im kalten Norden die Baumrinde mit<lb break="yes"/>du&#x0364;rren Flechten und Laubmoo&#x017F;en bedeckt i&#x017F;t, &#x017F;o be-<lb break="no" />leben dort (in den Tropen) <hi rendition="#aq">Cymbidium</hi> und duf-<lb break="no"/>tende Vanille den Stamm der Anacardien und der<lb break="yes"/>
                    <fw type="catch" place="bottom">rie&#x017F;en-</fw>
                    <lb break="yes"/>
                    <pb n="321" facs="#f0012"/> rie&#x017F;enma&#x0364;ßigen Feigenba&#x0364;ume. Das fri&#x017F;che Gru&#x0364;n<lb break="yes"/>der Pothosbla&#x0364;tter und der Dracontien contra&#x017F;tirt<lb break="yes"/>mit den vielfarbigen Blu&#x0364;ten der Orchideen. Ran-<lb break="no"/>kende Bauhinien, Pa&#x017F;&#x017F;ifloren und gelbblu&#x0364;hende Ba-<lb break="no" />ni&#x017F;terien um&#x017F;chlingen den Stamm der Waldba&#x0364;ume.<lb break="yes"/>Zarte Blumen entfalten &#x017F;ich aus den Wurzeln der<lb break="yes"/>
                    <hi rendition="#aq">Theobroma,</hi> wie aus der dichten und rauhen Rin-<lb break="no"/>de der Cre&#x017F;centien und der <hi rendition="#aq" >Gu&#x017F;tavia.</hi> Bei die&#x017F;er<lb break="yes"/>Fu&#x0364;lle von Blu&#x0364;ten und Bla&#x0364;ttern, bei die&#x017F;em u&#x0364;ppi-<lb break="no"/>gen Wuch&#x017F;e und der Verwirrung rankender Ge-<lb break="no" />wa&#x0364;ch&#x017F;e, wird es dem Naturfor&#x017F;cher oft &#x017F;chwer, zu<lb break="yes"/>erkennen, welchem Stamme Blu&#x0364;ten und Bla&#x0364;tter<lb break="yes"/>zugeho&#x0364;ren. Ein einziger Baum mit Paullinien,<lb break="yes"/>Bignonien, und <hi rendition="#aq" >Dendrobium</hi> ge&#x017F;chmu&#x0364;ckt, bildet<lb break="yes"/>eine Gruppe von Pflanzen, welche, von einander<lb break="yes"/>getrennt, einen betra&#x0364;chtlichen Erdraum bedecken<lb break="yes"/>wu&#x0364;rden.</p>
                <lb break="yes"/>
                <p>In den Tropen &#x017F;ind die Gewa&#x0364;ch&#x017F;e &#x017F;aft&#x017F;trotzen-<lb break="no"/>der, von fri&#x017F;cherem Gru&#x0364;n, mit gro&#x0364;ßeren und gla&#x0364;n-<lb break="no"/>zenderen Bla&#x0364;ttern geziert, als in den no&#x0364;rdlicheren<lb break="yes" />Erd&#x017F;trichen. Ge&#x017F;ell&#x017F;chaftliche Pflanzen, welche die<lb break="yes"/>europa&#x0364;i&#x017F;che Vegetation &#x017F;o einfo&#x0364;rmig machen, feh-<lb break="no"/>len am <placeName key="aequator" >Aequator</placeName> fa&#x017F;t ga&#x0364;nzlich; Ba&#x0364;ume, fa&#x017F;t zwei-<lb break="no"/>mal &#x017F;o groß, als un&#x017F;ere Eichen, prangen dort mit<lb break="yes"/>Blu&#x0364;ten, welche groß und prachtvoll wie un&#x017F;ere Li-<lb break="no"/>lien &#x017F;ind. An den &#x017F;chattigen Ufern des Madalenen-<lb break="no"/>flu&#x017F;&#x017F;es in Su&#x0364;damerika wa&#x0364;ch&#x017F;t eine rankende <hi rendition="#aq">Ari&#x017F;to-</hi>
                    <lb break="yes"/>
                    <pb n="322" facs="#f0013"/>
                    <hi rendition="#aq">lochia,</hi> deren Blumen von vier Fuß Umfang,<lb break="yes"/>&#x017F;ich die indi&#x017F;chen Knaben in ihren Spielen u&#x0364;ber den<lb break="yes"/>Scheitel ziehen.&#x201C;</p>
                <lb break="yes"/>
                <p>
                    <persName key="voigt_fs">
                        <hi rendition="#et">Fr. V.</hi>
                    </persName>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 