<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="121" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>Fragment <note place="foot" n="*)">Bem. des Red. Die Hoffnung, auf die Rede des<lb break="yes"/>großen Ge&#x017F;chichtfor&#x017F;chers, welche die letzten Bla&#x0364;tter enthielten,<lb break="yes"/>auch die ganze Vorle&#x017F;ung des geniali&#x017F;chen Naturfor&#x017F;chers fol-<lb break="no"/>gen zu la&#x017F;&#x017F;en, i&#x017F;t mir durch die Nachricht vereitelt worden,<lb break="yes"/>daß &#x017F;ie in kurzem bei <persName key="cotta">Cotta</persName> vermehrt und mit Kupfern ver&#x017F;ehn,<lb break="yes"/>als ein ausfu&#x0364;hrliches Werk er&#x017F;cheinen werde. Ich muß al&#x017F;o<lb break="yes"/>die Le&#x017F;er bitten, Sich mit die&#x017F;em Tor&#x017F;o zu begnu&#x0364;gen, aus dem<lb break="yes"/>Sie zwar keine neue Entdeckungen kennen lernen, wohl aber<lb break="yes"/>&#x017F;ehen werden, daß un&#x017F;er Deut&#x017F;cher <persName key="buffon_gllcd" >Bu&#x0364;ffon</persName> dem Franzo&#x0364;&#x017F;i&#x017F;chen<lb break="yes"/>auch in echter Bered&#x017F;amkeit glu&#x0364;cklich nacheifert.</note> aus der am 30&#x017F;ten Jan. 1806<lb break="yes"/>in der o&#x0364;ffentlichen Sitzung der Ko&#x0364;nigl.<lb break="yes"/>Akademie gehaltenen Vorle&#x017F;ung: <hi rendition="#g">Ideen<lb break="yes"/>zu einer Phy&#x017F;iognomik der Ge-<lb break="no"/>wa&#x0364;ch&#x017F;e, von Alexander v. Hum-<lb break="no"/>boldt.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>enn der Men&#x017F;ch mit reg&#x017F;amem Sinne die Na-<lb break="no"/>tur <choice>
                        <sic>durfor&#x017F;cht</sic>
                        <corr type="editorial">durchfor&#x017F;cht</corr>
                    </choice>, oder in &#x017F;einer Phanta&#x017F;ie die weiten<lb break="yes" />Ra&#x0364;ume der organi&#x017F;chen Scho&#x0364;pfung mißt, &#x017F;o wirkt<lb break="yes"/>unter den vielfachen Eindru&#x0364;cken, die er empfa&#x0364;ngt,<lb break="yes"/>keiner &#x017F;o tief und ma&#x0364;chtig als der, welchen die all-<lb break="no"/>verbreitete Fu&#x0364;lle des Lebens erzeugt. Ueberall, &#x017F;elb&#x017F;t<lb break="yes"/>am beei&#x017F;ten Pol, erto&#x0364;nt die Luft von dem Ge&#x017F;ange<lb break="yes"/>der Vo&#x0364;gel, wie von dem Sum&#x017F;en &#x017F;chwirrender In-<lb break="no" />&#x017F;ekten. Nicht die unteren Schichten allein, in wel-<lb break="no"/>chen die verdichteten Du&#x0364;n&#x017F;te &#x017F;chweben, auch die obe-<lb break="no"/>ren a&#x0364;theri&#x017F;ch-reinen, &#x017F;ind belebt. Denn &#x017F;o oft man<lb break="yes"/>den Ru&#x0364;cken der Peruani&#x017F;chen Cordilleren, oder, &#x017F;u&#x0364;d-<lb break="no"/>lich vom Leman-See, den Gipfel des Weißen-Ber-<lb break="no"/>
                    <cb/> ges be&#x017F;tieg, hat man &#x017F;elb&#x017F;t in die&#x017F;en Eino&#x0364;den noch<lb break="yes"/>Thiere entdeckt. Am Chimborazo, &#x017F;echsmal ho&#x0364;her<lb break="yes"/>als der Brocken, &#x017F;ahen wir Schmetterlinge und an-<lb break="no"/>dere geflu&#x0364;gelte In&#x017F;ekten. Wenn auch, von &#x017F;enkrech-<lb break="no"/>ten Luft&#x017F;tro&#x0364;men getrieben, &#x017F;ie &#x017F;ich dahin, als Fremd-<lb break="no"/>linge, verirrten, wohin unruhige For&#x017F;chbegier des<lb break="yes" />Men&#x017F;chen &#x017F;org&#x017F;ame Schritte leitet; &#x017F;o bewei&#x017F;et ihr<lb break="yes"/>Da&#x017F;eyn doch, daß die bieg&#x017F;amere animali&#x017F;che Scho&#x0364;-<lb break="no"/>pfung ausdauert, wo die vegetabili&#x017F;che la&#x0364;ng&#x017F;t ihre<lb break="yes"/>Grenze erreicht hat. Ho&#x0364;her, als der Kegelberg von<lb break="yes"/>Teneriffa auf den <placeName key="aetna">Aetna</placeName> gethu&#x0364;rmt; ho&#x0364;her, als alle<lb break="yes"/>Gipfel der <placeName key="anden">Andeskette</placeName>, &#x017F;chwebte oft u&#x0364;ber uns der<lb break="yes"/>Kundur, der Rie&#x017F;e unter den Geiern. Raub&#x017F;ucht<lb break="yes"/>und Nach&#x017F;tellung der zartwolligen Vikunnas, welche<lb break="yes"/>gem&#x017F;enartig und heerdenwei&#x017F;e in den be&#x017F;chneiten<lb break="yes"/>Grasebenen &#x017F;chwa&#x0364;rmen, locken den ma&#x0364;chtigen Vogel<lb break="yes"/>in die&#x017F;e Region.</p>
                <lb break="yes"/>
                <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den<lb break="yes"/>ganzen Luftkreis belebt, &#x017F;o enthu&#x0364;llt noch gro&#x0364;ßere<lb break="yes"/>Wunder das bewaffnete Auge. Ra&#x0364;derthiere, Bra-<lb break="no"/>chionen, und eine Schaar mikroskopi&#x017F;cher Ge&#x017F;cho&#x0364;pfe<lb break="yes"/>heben die Winde aus den trocknenden Gewa&#x0364;&#x017F;&#x017F;ern<lb break="yes"/>empor. Unbeweglich und in Scheintod ver&#x017F;enkt,<lb break="yes"/>&#x017F;chweben &#x017F;ie vielleicht Jahre lang in den Lu&#x0364;ften, bis<lb break="yes"/>der Thau &#x017F;ie zur Erde zuru&#x0364;ckfu&#x0364;hrt, die Hu&#x0364;lle lo&#x0364;&#x017F;t,<lb break="yes"/>die ihren durch&#x017F;ichtigen wirbelndeln Ko&#x0364;rper ein&#x017F;chließt,<lb break="yes"/>und (wahr&#x017F;cheinlich durch den Lebens&#x017F;toff, den alles<lb break="yes" />Wa&#x017F;&#x017F;er entha&#x0364;lt,) den Organen neue Erregbarkeit ein-<lb break="no"/>haucht.</p>
                <lb break="yes"/>
                <p>Neben den entwickelten Ge&#x017F;cho&#x0364;pfen tra&#x0364;gt der<lb break="yes"/>
                    <pb n="122" facs="#f0002"/>
                    <cb/> Luftkreis auch zahllo&#x017F;e Keime ku&#x0364;nftiger Bildungen,<lb break="yes"/>In&#x017F;ekten-Eier und Eier der Pflanzen, die durch<lb break="yes"/>Haar- und Feder-Kronen zur langen Herb&#x017F;trei&#x017F;e ge-<lb break="no"/>&#x017F;chickt &#x017F;ind. Selb&#x017F;t den belebenden Staub, den, bei<lb break="yes"/>getrennten Ge&#x017F;chlechtern, die ma&#x0364;nnlichen Blu&#x0364;then<lb break="yes"/>aus&#x017F;treuen, tragen Winde und geflu&#x0364;gelte In&#x017F;ekten<lb break="yes"/>u&#x0364;ber Meer und Land den ein&#x017F;amen weiblichen zu.<lb break="yes"/>Wohin der Blick des Naturfor&#x017F;chers dringt, i&#x017F;t Le-<lb break="no"/>ben, oder Keim zum Leben, verbreitet.</p>
                <lb break="yes"/>
                <p>Dient aber auch das bewegliche Luftmeer, in<lb break="yes"/>das wir getaucht &#x017F;ind, und u&#x0364;ber de&#x017F;&#x017F;en Oberfla&#x0364;che<lb break="yes"/>wir uns nicht zu erheben vermo&#x0364;gen, vielen organi-<lb break="no"/>&#x017F;chen Ge&#x017F;cho&#x0364;pfen zur nothwendig&#x017F;ten Nahrung; &#x017F;o<lb break="yes"/>bedu&#x0364;rfen die&#x017F;elben dabei doch noch einer gro&#x0364;beren<lb break="yes"/>Spei&#x017F;e, welche nur der Boden die&#x017F;es gasfo&#x0364;rmigen<lb break="yes"/>Ozeans darbietet. Die&#x017F;er Boden i&#x017F;t zwiefacher Art.<lb break="yes"/>Den kleineren Theil bildet die trockene Erde, unmit-<lb break="no"/>telbar von Luft umflo&#x017F;&#x017F;en; den gro&#x0364;ßeren Theil bildet<lb break="yes"/>das Wa&#x017F;&#x017F;er, vielleicht ein&#x017F;t vor Jahrtau&#x017F;enden durch<lb break="yes"/>electri&#x017F;ches Feuer aus luftfo&#x0364;rmigen Stoffen zu&#x017F;am-<lb break="no"/>mengeronnen, und jetzt unaufho&#x0364;rlich in der Werk-<lb break="no"/>&#x017F;tatt der Wolken, wie in den pul&#x017F;irenden Gefa&#x0364;ßen<lb break="yes"/>der Thiere und Pflanzen, zer&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Unent&#x017F;chieden i&#x017F;t es, wo gro&#x0364;ßere Lebensfu&#x0364;lle<lb break="yes"/>verbreitet &#x017F;ey; ob auf dem Continent, oder in dem<lb break="yes"/>unergru&#x0364;ndeten Meere. In die&#x017F;em er&#x017F;cheinen gallert-<lb break="no"/>artige Seegewu&#x0364;rme, bald lebendig, bald abge&#x017F;torben,<lb break="yes"/>als leuchtende Sterne. Ihr Phosphorlicht wandelt<lb break="yes"/>die gru&#x0364;nliche Fla&#x0364;che des unermeßlichen Ozeans in<lb break="yes"/>ein Feuermeer um. Unauslo&#x0364;&#x017F;chlich wird mir der<lb break="yes"/>Eindruck jener &#x017F;tillen Tropen-Na&#x0364;chte der Su&#x0364;d&#x017F;ee<lb break="yes" />bleiben, wo aus der duftigen Himmelsbla&#x0364;ue das<lb break="yes"/>hohe Sternbild des Schiffes und das ge&#x017F;enkt-unter-<lb break="no"/>gehende Kreuz ihr mildes planetari&#x017F;ches Licht aus-<lb break="no" />go&#x017F;&#x017F;en, und wo zugleich in der &#x017F;cha&#x0364;umenden Meeres-<lb break="no"/>fluth die Delphine ihre leuchtenden Furchen zogen.</p>
                <lb break="yes"/>
                <p>Aber nicht der Ozean allein, auch die Sumpf-<lb break="no"/>wa&#x017F;&#x017F;er verbergen zahllo&#x017F;e Gewu&#x0364;rme von wunderbarer<lb break="yes" />Ge&#x017F;talt. Un&#x017F;erem Auge fa&#x017F;t unerkennbar &#x017F;ind die<lb break="yes"/>Cyclidien, die gefranzten Trichoden und das Heer<lb break="yes" />der Naiden, theilbar durch Ae&#x017F;te, wie die Lemna,<lb break="yes"/>deren Schatten &#x017F;ie &#x017F;uchen. Von mannigfaltigen<lb break="yes" />Luftgemengen umgeben, und mit dem Lichte unbe-<lb break="no"/>kannt, athmen: die gefleckte Askaris, welche die<lb break="yes"/>Haut des Regenwurms, die &#x017F;ilbergla&#x0364;nzende Leuko-<lb break="no"/>phra, welche das Innere der Ufer-Naide, und der<lb break="yes"/>Echynorynchus, welcher die weitzellige Lunge der<lb break="yes"/>tropi&#x017F;chen Klapper&#x017F;chlange bewohnt. So &#x017F;ind auch<lb break="yes"/>die verborgen&#x017F;ten Ra&#x0364;ume der Scho&#x0364;pfung mit Leben<lb break="yes"/>erfu&#x0364;llt. Wir wollen hier be&#x017F;cheiden bei den Ge-<lb break="no"/>&#x017F;chlechtern der Pflanzen verweilen; denn auf ihrem<lb break="yes"/>Da&#x017F;eyn beruht das Da&#x017F;eyn der thieri&#x017F;chen Scho&#x0364;pfung.<lb break="yes"/>
                    <cb/> Unabla&#x0364;ßig &#x017F;ind &#x017F;ie bemu&#x0364;ht, den rohen Stoff der<lb break="yes"/>Erde organi&#x017F;ch an einander zu reihen, und vorberei-<lb break="no"/>tend, durch lebendige Kraft, zu mi&#x017F;chen, was nach<lb break="yes"/>tau&#x017F;end Umwandlungen zur reg&#x017F;amen Nervenfa&#x017F;er<lb break="yes"/>veredelt wird. Der&#x017F;elbe Blick, den wir auf die Ver-<lb break="no"/>breitung der Pflanzendecke heften, enthu&#x0364;llt uns die<lb break="yes"/>Fu&#x0364;lle des thieri&#x017F;chen Lebens, das von jener gena&#x0364;hrt<lb break="yes"/>und erhalten wird.</p>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, den die blu&#x0364;-<lb break="no" />thenreiche Flora u&#x0364;ber den nackten Erdko&#x0364;rper ausbrei-<lb break="no"/>tet; dichter, wo die Sonne ho&#x0364;her an dem nie be-<lb break="no"/>wo&#x0364;lkten Himmel empor&#x017F;teigt; lockerer gegen die tra&#x0364;-<lb break="no"/>gen Pole hin, wo der wiederkehrende Fro&#x017F;t bald die<lb break="yes"/>entwickelte Kno&#x017F;pe to&#x0364;dtet, bald die reifende Frucht<lb break="yes"/>erha&#x017F;cht. Doch u&#x0364;berall darf der Men&#x017F;ch &#x017F;ich der<lb break="yes"/>na&#x0364;hrenden Pflanzen erfreuen. Trennt im Meeres-<lb break="no"/>boden ein Vulkan die kochende Fluth, und &#x017F;chiebt<lb break="yes"/>plo&#x0364;tzlich (wie ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">Griechi&#x017F;chen In&#x017F;eln</placeName>)<lb break="yes"/>einen &#x017F;chlackigen Fels empor; oder erheben (um an<lb break="yes"/>eine friedlichere Naturer&#x017F;cheinung zu erinnern) die<lb break="yes"/>eintra&#x0364;chtigen Nereiden ihre zelligen Wohnungen, bis<lb break="yes"/>&#x017F;ie nach Jahrtau&#x017F;enden u&#x0364;ber dem Wa&#x017F;&#x017F;er&#x017F;piegel her-<lb break="no"/>vorragend, ab&#x017F;terben, und ein flaches Corallen-Ei-<lb break="no"/>land bilden: &#x017F;o &#x017F;ind die organi&#x017F;chen Kra&#x0364;fte &#x017F;ogleich<lb break="yes"/>bereit, den todten Fels zu beleben. Was den Saa-<lb break="no"/>men &#x017F;o plo&#x0364;tzlich herbeifu&#x0364;hrt: ob wandernde Vo&#x0364;gel,<lb break="yes"/>oder Winde, oder die Wogen des Meeres; i&#x017F;t bei<lb break="yes"/>der großen Entfernung der Ku&#x0364;&#x017F;ten &#x017F;chwer zu ent-<lb break="no"/>&#x017F;cheiden. Aber auf dem nackten Steine, &#x017F;o bald ihn<lb break="yes"/>zuer&#x017F;t die Luft beru&#x0364;hrt, bildet &#x017F;ich in den nordi&#x017F;chen<lb break="yes"/>La&#x0364;ndern ein Gewebe &#x017F;ammtartiger Fa&#x017F;ern, die dem<lb break="yes"/>unbewaffneten Auge als farbige Flecken er&#x017F;cheinen.<lb break="yes"/>Einige &#x017F;ind durch hervorragende Linien bald einfach,<lb break="yes"/>bald doppelt begra&#x0364;nzt; andere &#x017F;ind in Furchen durch-<lb break="no"/>&#x017F;chnitten und in Fa&#x0364;cher getheilt. Mit zunehmendem<lb break="yes"/>Alter verdunkelt &#x017F;ich ihre lichte Farbe. Das fern-<lb break="no"/>leuchtende Gelb wird braun, und das bla&#x0364;uliche Grau<lb break="yes"/>der Leprarien verwandelt &#x017F;ich nach und nach in ein<lb break="yes"/>&#x017F;taubartiges Schwarz. Die Gra&#x0364;nzen der alternden<lb break="yes"/>Decke fließen in einander, und auf dem dunkeln<lb break="yes"/>Grunde bilden &#x017F;ich neue zirkelrunde Flechten von<lb break="yes"/>blendender Wei&#x017F;&#x017F;e. So lagert &#x017F;ich &#x017F;chichtenwei&#x017F;e ein<lb break="yes"/>organi&#x017F;ches Gewebe auf das andere; und wie das<lb break="yes"/>&#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht be&#x017F;timmte Stufen<lb break="yes"/>der &#x017F;ittlichen Kultur durchlaufen muß, &#x017F;o i&#x017F;t die all-<lb break="no"/>ma&#x0364;lige Verbreitung der Pflanzen an be&#x017F;timmte phy&#x017F;i-<lb break="no"/>&#x017F;che Ge&#x017F;etze gebunden. Wo jetzt hohe Waldba&#x0364;ume<lb break="yes"/>ihre Gipfel luftig erheben, da u&#x0364;berzogen ein&#x017F;t zarte<lb break="yes"/>Flechten das erdenlo&#x017F;e Ge&#x017F;tein. Laubmoo&#x017F;e, Gra&#x0364;&#x017F;er,<lb break="yes"/>krautartige Gewa&#x0364;ch&#x017F;e und Stra&#x0364;ucher, fu&#x0364;llen die<lb break="yes"/>Kluft der langen aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit<lb break="yes"/>aus. Was im Norden Flechten und Moo&#x017F;e, das<lb break="yes"/>
                    <pb n="123" facs="#f0003"/>
                    <cb/> bewirken in den Tropen <hi rendition="#g">Portulacca, Gompher-<lb break="no"/>nen</hi> und andere niedrige Uferpflanzen. Die Ge-<lb break="no"/>&#x017F;chichte der Pflanzendecke, und ihre allma&#x0364;lige Aus-<lb break="no"/>breitung u&#x0364;ber die o&#x0364;de Erdrinde, hat ihre Epochen,<lb break="yes"/>wie die Ge&#x017F;chichte des &#x017F;pa&#x0364;tern Men&#x017F;chenge&#x017F;chlechts. &#x2014;</p>
            </div>
            <lb break="yes"/>
            <cb/>
            <div/>
        </body>
        <back/>
    </text>
</TEI> 