<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="489"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">
                        <hi rendition="#k">Berlin:</hi>
                    </hi>
                    <hi rendition="#i">Ideen zu einer Phy&#x017F;iognomik der Gewäch-<lb break="no" />&#x017F;e,</hi> von <hi rendition="#i">Alexander von <persName key="humboldt_av">Humboldt</persName>.</hi> Vorgele&#x017F;en in<lb break="yes"/>der öffentlichen Sitzung der königl. preu&#x017F;&#x017F;. Akade-<lb break="no"/>mie der Wi&#x017F;&#x017F;en&#x017F;chaften am 30 Januar 1806. 29 S. 8.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">N</hi>achdem der er&#x017F;te &#x017F;ehnliche Wun&#x017F;ch erfüllt war, den<lb break="yes"/>trefflichen und kühnen Naturfor&#x017F;cher von &#x017F;einer müh-<lb break="maybe"/>und gefahrvollen Rei&#x017F;e wieder bey den Seinen zu wi&#x017F;-<lb break="no"/>&#x017F;en: &#x017F;o mußte der zweyte &#x017F;ogleich lebhaft ent&#x017F;tehen,<lb break="yes"/>und Jedermann höch&#x017F;t begierig &#x017F;eyn auf eine Mitthei-<lb break="no"/>lung aus der Fülle der eroberten Schätze. Hier nun em-<lb break="no"/>pfangen wir die er&#x017F;te Gabe, in einem kleinen Gefäß<lb break="yes"/>&#x017F;ehr kö&#x017F;tliche Früchte.</p>
                <lb break="yes"/>
                <p>Wenn wir uns ins Wi&#x017F;&#x017F;en, in die Wi&#x017F;&#x017F;en&#x017F;chaft<lb break="yes"/>begeben, ge&#x017F;chieht es denn doch nur, um de&#x017F;to aus-<lb break="no"/>gerü&#x017F;teter ins Leben wiederzukehren; und &#x017F;o er&#x017F;cheint<lb break="yes"/>uns hier das im Einzelnen &#x017F;o kümmerlich äng&#x017F;tliche,<lb break="yes" />botani&#x017F;che Studium in &#x017F;einer Verklärung auf einem<lb break="yes" />Gipfel, wo es uns einen lebhaften und einzigen Ge-<lb break="no"/>nuß gewähren &#x017F;oll.</p>
                <lb break="yes"/>
                <p>Nachdem <persName key="linne_cv">
                        <hi rendition="#i">Linnée</hi>
                    </persName> ein Alphabet der Pflanzenge&#x017F;tal-<lb break="no"/>ten ausgebildet, und uns ein bequem zu benutzendes<lb break="yes"/>Verzeichniß hinterla&#x017F;&#x017F;en; nachdem die <persName key="jussieu">
                        <hi rendition="#i">Ju&#x017F;&#x017F;ieu</hi>
                    </persName> das<lb break="yes"/>große Ganze &#x017F;chon naturgemäßer aufge&#x017F;tellt, &#x017F;charf-<lb break="no"/>&#x017F;innige Männer immerfort, mit bewaffnetem und un-<lb break="no"/>bewaffnetem Auge, die unter&#x017F;cheidenden Kennzeichen<lb break="yes"/>aufs genaue&#x017F;te be&#x017F;timmen, und die Philo&#x017F;ophie uns<lb break="yes"/>eine belebte Einheit einer höheren An&#x017F;icht ver&#x017F;pricht:<lb break="yes" />&#x017F;o thut hier der Mann, dem die über die Erdfläche<lb break="yes" />vertheilten Pflanzenge&#x017F;talten in lebendigen Gruppen<lb break="yes"/>und Ma&#x017F;&#x017F;en gegenwärtig &#x017F;ind, &#x017F;chon vorauseilend den<lb break="yes"/>letzten Schritt, und deutet an, wie das einzeln Erkann-<lb break="no"/>te, Einge&#x017F;ehene, Ange&#x017F;chaute, in völliger Pracht und<lb break="yes"/>Fülle dem Gefühl zugeeignet, und wie der &#x017F;o lange ge-<lb break="no"/>&#x017F;chichtete und rauchende Holz&#x017F;toß, durch einen ä&#x017F;theti-<lb break="no"/>&#x017F;chen Hauch, zur lichten Flamme belebt werden könne.</p>
                <lb break="yes"/>
                <p>Glücklicher Wei&#x017F;e &#x017F;ind in die&#x017F;er kleinen Schrift<lb break="yes"/>die Hauptre&#x017F;ultate &#x017F;o zu&#x017F;ammengedrängt, daß wir un-<lb break="no"/>&#x017F;ere Le&#x017F;er mit einem Auszug erfreuen, ja wir dürfen<lb break="yes"/>wohl &#x017F;agen, erquicken können: denn alles das Be&#x017F;te<lb break="yes"/>und Schön&#x017F;te, was man von Vegetation jemals unter<lb break="yes"/>freyem und &#x017F;chönem Himmel ge&#x017F;ehen, wird wieder<lb break="yes"/>in der Seele lebendig, und die Einbildungskraft ge-<lb break="no"/>&#x017F;chickt gemacht und aufgeregt, dasjenige, was uns<lb break="yes"/>durch kün&#x017F;tliche An&#x017F;talten, durch mehr oder weni-<lb break="no"/>ger unzulangliche Bilder und Be&#x017F;chreibungen überlie-<lb break="no"/>fert worden, &#x017F;ich auf das kräftig&#x017F;te und erfreulich&#x017F;te<lb break="yes"/>zu vergegenwärtigen.</p>
                <lb break="yes"/>
                <cb n="490"/>
                <lb break="yes"/>
                <p>&#x201E;Sechzehn Pflanzenformen be&#x017F;timmen haupt&#x017F;äch-<lb break="no" />lich die Phy&#x017F;iognomie der Natur. Ich zähle nur dieje-<lb break="no" />nigen auf, welche ich bey meinen Rei&#x017F;en durch bei-<lb break="no"/>de Welttheile, und bey einer vieljährigen Aufmerk&#x017F;am-<lb break="no"/>keit auf die Vegetation der ver&#x017F;chiedenen Himmels-<lb break="no" />&#x017F;triche zwi&#x017F;chen dem 55 Grade nördlicher und dem<lb break="yes" />12 Grade &#x017F;üdlicher Breite beobachtet habe.</p>
                <lb break="yes"/>
                <p>Wir beginnen mit den <hi rendition="#i">Palmen,</hi> der höch&#x017F;ten und<lb break="yes"/>edel&#x017F;ten aller Pflanzge&#x017F;talten. Denn ihr haben &#x017F;tets die<lb break="yes"/>Völker (und die frühe&#x017F;te Men&#x017F;chenbildung war in der<lb break="yes"/>a&#x017F;iati&#x017F;chen Palmenwelt, oder in dem Erd&#x017F;triche, der<lb break="yes"/>zunäch&#x017F;t an die Palmenwelt grenzt) den Preis der<lb break="yes"/>Schönheit zuerkannt. Hohe, &#x017F;chlanke, geringelte, bis-<lb break="no"/>weilen &#x017F;tachliche Schäfte mit an&#x017F;trebendem, glänzen-<lb break="no"/>dem, bald gefächertem, bald gefiedertem Laube. Die<lb break="yes"/>Blätter &#x017F;ind oft graßartig gekräu&#x017F;elt. Der glatte Stamm<lb break="yes"/>erreicht bis 180 Fuß Höhe.</p>
                <lb break="yes"/>
                <p>Zu den Palmen ge&#x017F;ellt &#x017F;ich in allen Welttheilen<lb break="yes"/>die <hi rendition="#i">Pi&#x017F;ang</hi> oder <hi rendition="#i" >Bananenform,</hi> (die Scitamineen der<lb break="yes"/>Botaniker, <hi rendition="#i">Heliconia, Amomum, Strelitzia</hi>). Ein nie-<lb break="no" />driger aber &#x017F;aftreicher, fa&#x017F;t krautartiger Stamm, an<lb break="yes"/>de&#x017F;&#x017F;en Spitze &#x017F;ich dünn- und lockergewebte, zartge-<lb break="no"/>&#x017F;treifte, &#x017F;eidenartig-glänzende Blätter erheben. Pi-<lb break="no" />&#x017F;anggebü&#x017F;che &#x017F;ind der Schmuck feuchter Gegenden.<lb break="yes"/>Auf ihrer Frucht beruht die Nahrung aller Bewohner<lb break="yes"/>des heißen Erdgürtels.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Malvenform,</hi> (<hi rendition="#i">Sterculia, Hibiscus, Lavatera, Ochro-<lb break="no"/>ma</hi>). Kurze aber kolo&#x017F;&#x017F;ali&#x017F;ch dicke Stämme mit zartwol-<lb break="no" />ligen, großen herzförmigen, oft einge&#x017F;chnittenen Blät-<lb break="no" />tern, und prachtvollen oft purpurrothen Blüthen. Zu<lb break="yes" />die&#x017F;er Pflanzengruppe gehört der Affenbrodbaum, <hi rendition="#i" >Adan-<lb break="no"/>&#x017F;onia digitata,</hi> der bey 12 Fuß Höhe 30 Fuß Durch-<lb break="no"/>me&#x017F;&#x017F;er hat, und der wahr&#x017F;cheinlich das größte und<lb break="yes"/>älte&#x017F;te organi&#x017F;che Denkmahl auf un&#x017F;erem Planeten i&#x017F;t. In<lb break="yes"/>Italien fängt die Malvenform bereits an, der Vegetation<lb break="yes"/>einen eigenthümlichen &#x017F;üdlichen Charakter zu geben.</p>
                <lb break="yes"/>
                <p>Dagegen entbehrt un&#x017F;ere gemäßigte Zone im <placeName key="altewelt">al-<lb break="no"/>ten Continen</placeName>t leider ganz die zartgefiederten Blätter,<lb break="yes"/>die Form der <hi rendition="#i" >Mimo&#x017F;en,</hi> (<hi rendition="#i">Gledit&#x017F;ia, Porleria, Tamarin-<lb break="no"/>dus</hi>). Den vereinigten Staaten von Nord-Amerika, in<lb break="yes"/>denen unter gleicher Breite die Vegetation mannich-<lb break="no"/>faltiger und üppiger als in Europa i&#x017F;t, fehlt die&#x017F;e &#x017F;chö-<lb break="no"/>ne Form nicht. Bey den Mimo&#x017F;en i&#x017F;t eine &#x017F;chirmar-<lb break="no"/>tige Verbreitung der Zweige, fa&#x017F;t wie bey den italia-<lb break="no"/>ni&#x017F;chen Pinien, gewöhnlich. Die tiefe Himmelsbläue<lb break="yes"/>des Tropenklimas, durch die zartgefiederten Blätter<lb break="yes"/>&#x017F;chimmernd, i&#x017F;t von überaus mahleri&#x017F;chem Effecte.</p>
                <lb break="yes"/>
                <p>Eine mei&#x017F;t afrikani&#x017F;che Pflanzengruppe &#x017F;ind die<lb break="yes"/>
                    <hi rendition="#i">Heidekräuter;</hi> dahin gehören auch die Andromeda,<lb break="yes"/>Pa&#x017F;&#x017F;erinen und Gnidien, eine Gruppe, die mit der der<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="491"/>
                    <lb break="yes"/>Nadelhölzer einige Ähnlichkeit hat, und eben deß-<lb break="no" />halb mit die&#x017F;er, durch die Fülle glockenförmiger Blü-<lb break="no" />then, de&#x017F;to reizender contra&#x017F;tirt. Die baumartigen<lb break="yes"/>Heidekräuter, wie einige andere afrikani&#x017F;che Gewäch-<lb break="no"/>&#x017F;e, erreichen das nördliche Ufer des Mittelmeers. Sie<lb break="yes"/>&#x017F;chmücken Wel&#x017F;chland und die Ci&#x017F;tusgebü&#x017F;che des<lb break="yes"/>&#x017F;üdlichen Spaniens. Am üppig&#x017F;ten wach&#x017F;end habe ich<lb break="yes"/>&#x017F;ie auf den <placeName key="afrika">afrikani&#x017F;chen In&#x017F;eln</placeName>, am Abhange des Pics<lb break="yes"/>von Teyde ge&#x017F;ehen.</p>
                <lb break="yes"/>
                <p>Dem <placeName key="amerika">neuen Continent</placeName> i&#x017F;t eigenthümlich die <hi rendition="#i">Cactus-<lb break="no"/>form,</hi> bald kugelförmig, bald gegliedert, bald in ho-<lb break="no"/>hen, vieleckigen Säulen, wie Orgelpfeifen, aufrecht-<lb break="maybe"/>&#x017F;tehend. Die&#x017F;e Gruppe bildet den höch&#x017F;ten Contra&#x017F;t<lb break="yes"/>mit der Ge&#x017F;talt der Liliengewäch&#x017F;e und der Bananen.</p>
                <lb break="yes"/>
                <p>Wie die&#x017F;e grüne Oa&#x017F;en in den pflanzenleeren Wü-<lb break="no" />&#x017F;ten bilden, &#x017F;o beleben die <hi rendition="#i">Orchideen</hi> den trockenen<lb break="yes"/>Stamm der Tropenbäume und die öde&#x017F;ten Fel&#x017F;enritzen.<lb break="yes"/>Die Vanillenform zeichnet &#x017F;ich durch hellgrüne &#x017F;aft-<lb break="no"/>volle Blätter und durch vielfarbige Blüthen von wun-<lb break="no"/>derbarem Baue aus. Die&#x017F;e Blüthen gleichen bald den<lb break="yes"/>geflügelten In&#x017F;ecten, bald den zarten Vögeln, wel-<lb break="no"/>che der Duft der Honiggefäße anlockt.</p>
                <lb break="yes"/>
                <p>Blattlos, wie fa&#x017F;t alle Cactusarten, i&#x017F;t die Form<lb break="yes" />der <hi rendition="#i">Ca&#x017F;uarinen,</hi> einer Pflanzenge&#x017F;talt, bloß der Süd-<lb break="no"/>&#x017F;ee und O&#x017F;tindien eigen. Bäume mit &#x017F;chachtelhalm-<lb break="maybe"/>ähnlichen Zweigen. Doch finden &#x017F;ich auch in ande-<lb break="no"/>ren Weltgegenden Spuren die&#x017F;es mehr &#x017F;onderbaren<lb break="yes"/>als &#x017F;chönen Typus.</p>
                <lb break="yes"/>
                <p>So wie in den Pi&#x017F;anggewäch&#x017F;en die höch&#x017F;te Aus-<lb break="no" />dehnung, &#x017F;o i&#x017F;t in den Ca&#x017F;uarinen und in den <hi rendition="#i">Nadel-<lb break="no"/>hölzern</hi> die höch&#x017F;te Zu&#x017F;ammenziehung der Blattgefäße.<lb break="yes"/>Tannen, Thuja und Cypre&#x017F;&#x017F;en bilden eine nordi&#x017F;che<lb break="yes"/>Form, die in den Tropen &#x017F;elten i&#x017F;t. Ihr ewig fri&#x017F;ches<lb break="yes" />Grün erheitert die öde Winter-Land&#x017F;chaft.</p>
                <lb break="yes"/>
                <p>Para&#x017F;iti&#x017F;ch, wie bey uns Moo&#x017F;e und Flechten, über-<lb break="no"/>ziehen in der Tropenwelt außer den Orchideen auch<lb break="yes" />die <hi rendition="#i">Pothosgewäch&#x017F;e</hi> den alternden Stamm der Wald-<lb break="no"/>bäume. Saftige krautartige Stengel mit großen, bald<lb break="yes"/>pfeilförmigen, bald ge&#x017F;ingerten, bald länglichen aber<lb break="yes"/>&#x017F;tets dickadrigen Blättern. Blumen in Scheiden.</p>
                <lb break="yes"/>
                <p>Zu die&#x017F;er Arumform ge&#x017F;ellt &#x017F;ich die Form der <hi rendition="#i">Lia-<lb break="no"/>nen,</hi> beide in heißen Erd&#x017F;trichen von <placeName key="suedamerika">Süd-Amerika</placeName>
                    <lb break="yes"/>in vorzüglicher Kraft der Vegetation. (Paullinia, Ba-<lb break="no"/>ni&#x017F;teria, Bignonien.) Un&#x017F;er rankender Hopfen und un-<lb break="no"/>&#x017F;ere Weinreben erinnern an die&#x017F;e Pflanzenge&#x017F;talt der<lb break="yes"/>Tropenwelt. Am Orinoco haben die blattlo&#x017F;en Zwei-<lb break="no"/>ge der Bauhinien oft 40 Fuß Länge. Sie fallen theils<lb break="yes"/>fenkrecht aus dem Gipfel hoher Schwietenien herab;<lb break="yes"/>theils &#x017F;ind &#x017F;ie &#x017F;chräg wie Ma&#x017F;ttaue ausge&#x017F;pannt, und<lb break="yes"/>die Tigerkatze hat eine bewundernswürdige Ge&#x017F;chick-<lb break="no"/>lichkeit, daran auf- und abzuklettern.</p>
                <lb break="yes"/>
                <p>Mit den bieg&#x017F;amen &#x017F;ich rankenden Lianen, mit ih-<lb break="no"/>rem fri&#x017F;chen und leichten Grün, contra&#x017F;tirt die &#x017F;elb&#x017F;t-<lb break="no"/>&#x017F;tändige Form der bläulichen <hi rendition="#i">Aloegewäch&#x017F;e;</hi> Stämme,<lb break="yes"/>wenn &#x017F;ie vorhanden &#x017F;ind, fa&#x017F;t ungetheilt, enggerin-<lb break="no"/>gelt und &#x017F;chlangenartig gewunden. An dem Gipfel<lb break="yes"/>&#x017F;ind &#x017F;aftreiche, flei&#x017F;chige, langzuge&#x017F;pitzte Blätter &#x017F;trah-<lb break="no"/>lenartig zu&#x017F;ammengehäuft. Die hoch&#x017F;tämmigen Aloe-<lb break="no" />gewäch&#x017F;e bilden nicht Gebü&#x017F;che, wie andere ge&#x017F;ell-<lb break="no"/>&#x017F;chaftlich lebende Pflanzen. Sie &#x017F;tehen einzeln in dür-<lb break="no"/>
                    <cb n="492"/>
                    <lb break="yes"/>ren Ebenen, und geben der Tropengegend dadurch<lb break="yes" />oft einen eigenen melancholi&#x017F;chen (man möchte &#x017F;agen<lb break="yes"/>afrikani&#x017F;chen) Charakter.</p>
                <lb break="yes"/>
                <p>Wie die Aloeform &#x017F;ich durch ern&#x017F;te Ruhe und Fe-<lb break="no" />&#x017F;tigkeit, &#x017F;o charakteri&#x017F;irt &#x017F;ich die <hi rendition="#i">Grasform,</hi> be&#x017F;on-<lb break="no"/>ders die Phy&#x017F;iognomie der baumartigen Grä&#x017F;er, durch<lb break="yes"/>den Ausdruck fröhlicher Leichtigkeit und beweglicher<lb break="yes"/>Schlankheit. Bambusgebü&#x017F;che bilden &#x017F;chattige Bogen-<lb break="no"/>gänge in beiden Indien. Der glatte, oft geneigt-hin-<lb break="no"/>&#x017F;chwebende Stamm der Tropengrä&#x017F;er übertrifft die<lb break="yes"/>Höhe un&#x017F;erer Erlen und Eichen.</p>
                <lb break="yes"/>
                <p>Mit der Ge&#x017F;talt der Grä&#x017F;er i&#x017F;t auch die der <hi rendition="#i">Far-<lb break="no"/>renkräuter</hi> in den heißen Erd&#x017F;trichen veredelt. Baum-<lb break="no"/>artige, oft 35 Fuß hohe Farrenkräuter haben ein pal-<lb break="no"/>menartiges An&#x017F;ehen; aber ihr Stamm i&#x017F;t minder &#x017F;chlank,<lb break="yes"/>kürzer, &#x017F;chuppigrauher als der der Palmen. Das Laub<lb break="yes"/>i&#x017F;t zarter, locker gewebt, durch&#x017F;cheinend, und an<lb break="yes"/>den Rändern &#x017F;auber ausgezackt. Die&#x017F;e colo&#x017F;&#x017F;alen Far-<lb break="no"/>renkräuter &#x017F;ind oft aus&#x017F;chließlich den Tropen eigen,<lb break="yes"/>aber in die&#x017F;en ziehen &#x017F;ie ein gemäßigtes Klima dem<lb break="yes"/>ganz heißen vor.</p>
                <lb break="yes"/>
                <p>Noch nenne ich die Form der <hi rendition="#i">Liliengewäch&#x017F;e,</hi>
                    <lb break="yes"/>(<hi rendition="#i">Amaryllis, Pancratium</hi>) mit &#x017F;chilfartigen Blättern und<lb break="yes"/>prachtvollen Blüthen, eine Form, deren Hauptvater-<lb break="no"/>land das &#x017F;üdliche<placeName key="afrika">Afrika</placeName>i&#x017F;t; ferner die <hi rendition="#i" >Weidenform,</hi>
                    <lb break="yes"/>in allen Welttheilen einheimi&#x017F;ch; und wo Salix fehlt,<lb break="yes"/>in den Bank&#x017F;ien und einigen Proteen wiederholt; <hi rendition="#i">Myr-<lb break="no"/>thengewäch&#x017F;e,</hi> (<hi rendition="#i">Metro&#x017F;ideros Eucalyptus, E&#x017F;callonia</hi>)<lb break="yes"/>
                    <hi rendition="#i">Mela&#x017F;tomen-</hi> und <hi rendition="#i" >Lorbeerform.</hi>
                </p>
                <lb break="yes"/>
                <p>Am glühenden Sonnen&#x017F;trahl des tropi&#x017F;chen Him-<lb break="no"/>mels gedeihen die herrlich&#x017F;ten Ge&#x017F;talten der Pflanzen.<lb break="yes" />Wie im kalten Norden die Baumrinde mit dürren<lb break="yes"/>Flechten und Laubmoo&#x017F;en bedeckt i&#x017F;t, &#x017F;o beleben dort<lb break="yes" />Cymbidium und duftende Vanille den Stamm der Ana-<lb break="no"/>cardien und der rie&#x017F;enmäßigen Feigenbäume. Das fri-<lb break="no"/>&#x017F;che Grün der Pothosblätter und der Dracontien con-<lb break="no"/>tra&#x017F;tirt mit den vielfarbigen Blüthen der Orchideen.<lb break="yes"/>Rankende Bauhinien, Pa&#x017F;&#x017F;ifloren und gelbblühende Ba-<lb break="no"/>ni&#x017F;terien um&#x017F;chlingen den Stamm der Waldbäume.<lb break="yes"/>Zarte Blumen entfalten &#x017F;ich aus den Wurzeln der Theo-<lb break="no"/>broma, wie aus der dichten und rauhen Rinde der<lb break="yes"/>Crescentien und der Gu&#x017F;taria. Bey die&#x017F;er Fülle von<lb break="yes"/>Blüthen und Blättern, bey die&#x017F;em üppigen Wuch&#x017F;e<lb break="yes"/>und der Verwirrung rankender Gewäch&#x017F;e, wird es<lb break="yes"/>dem Naturfor&#x017F;cher oft &#x017F;chwer zu erkennen, welchem<lb break="yes" />Stamme Blüthen und Blätter zugehören. Ein einziger<lb break="yes"/>Baum mit Paullinien, Bignonien und Dendrobium ge-<lb break="no"/>&#x017F;chmückt, bildet eine Gruppe von Pflanzen, welche,<lb break="yes"/>von einander getrennt, einen beträchtlichen Erdraum<lb break="yes"/>bedecken würden.&#x201C;</p>
                <lb break="yes"/>
                <p>Jedermann wird nunmehr lebhaft bemüht &#x017F;eyn,<lb break="yes"/>die&#x017F;e kleine Schrift in ihrer ganzen Ausdehnung zu<lb break="yes"/>le&#x017F;en, und mit ungeduldig&#x017F;ter Sehn&#x017F;ucht dem näch&#x017F;t<lb break="yes" />ver&#x017F;prochenen er&#x017F;ten Theil jener Rei&#x017F;ebe&#x017F;chreibung,<lb break="yes"/>der das Naturgemählde der Tropenwelt umfa&#x017F;&#x017F;en &#x017F;oll,<lb break="yes" />entgegen&#x017F;ehen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 