<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Vext-Fysiognomik</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:45</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.42</idno>
        <idno type="basename">1806-Fragment_aus_der-24-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1806-Fragment_aus_der-01.xml" type="primary"/>
      <relatedItem target="1806-Fragment_aus_der-02-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-03.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-04-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-05-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-06-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-07-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-08-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-09-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-10-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-11-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-12-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-13-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-14-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-15-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-16-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-17-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-18-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-19-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-20-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-21-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-22-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-23-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-24-neu.xml" type="self"/>
      <relatedItem target="1806-Fragment_aus_der-25-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-26-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-27-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-28-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-29-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-30-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-31-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-32-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-33-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-34-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-35-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-36-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-37-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Vext-Fysiognomik</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1850</date>
          <pubPlace>Helsinki</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Litteraturblad för allmän medborgerlig bildning&lt;/i&gt; 7 (Juli 1850), S. 188–197.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Antiqua</p>
            <p n="full">Antiqua; Spaltensatz; Auszeichnung: Kursivierung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="swe">Schwedisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="188" facs="#f0001"/>
            <cb/>
            <cb/>
            <div n="1" xml:lang="swe">
                <head>
                    <hi rendition="#b">Vext-Fysiognomik,</hi>
                    <lb break="yes"/>af Alex. von <persName key="humboldt_av">Humboldt</persName>.</head>
                <lb break="yes"/>
                <p>När menniskan med lifligt sinne genom-<lb break="no"/>forskar naturen eller i inbillningen mäter den<lb break="yes"/>organiska skapelsens vida rymder, s&#x00E5; gör in-<lb break="no" />genting ett djupare och mäktigare intryck än<lb break="yes"/>lifvets öfverallt utbredda fullhet. Öfverallt,<lb break="yes"/>till och med nära de isiga polerna, genljuder<lb break="yes"/>luften af foglarnas s&#x00E5;ng och insekternas surran-<lb break="no"/>de. Icke blott de nedre lagren, der förtjock-<lb break="no"/>nade dunster sväfva, utan ocks&#x00E5; de öfre, ete-<lb break="no"/>riskt rena, äro fulla med lif. Ty s&#x00E5; ofta<lb break="yes"/>man bestigit de Peruanska Cordillerernas rygg<lb break="yes"/>eller det Hvita bergets topp, söder om Le-<lb break="no"/>man sjön, har man ännu i dessa öknar upp-<lb break="no"/>täckt djur; p&#x00E5; Chimborazo, nästan 8000 fot<lb break="yes"/>högre än <placeName key="aetna" >Etna</placeName>, s&#x00E5;go vi fjärilar och andra<lb break="yes"/>vingade insekter. Om de ock s&#x00E5;som främlin-<lb break="no"/>gar förirrat sig dit, drifna af lodräta luftström-<lb break="no"/>mar, s&#x00E5; bevisar deras tillvaro dock att den<lb break="yes"/>böjligare djurverlden ännu härdar ut der vext-<lb break="no"/>verlden redan l&#x00E5;ngt för detta n&#x00E5;tt sin gräns.<lb break="yes"/>Högre än Teneriffas kägla uppstaplad p&#x00E5; Py-<lb break="no"/>reneernas snöbetäckta rygg, högre än alla<lb break="yes"/>toppar p&#x00E5; Anderna, sväfvar ofta öfver oss<lb break="yes"/>kondorn, jätten ibland gamarne. Roflystnad<lb break="yes"/>och jagt efter den finulliga Vicunnas, som<lb break="yes"/>stengetslik och skocktals ströfvar p&#x00E5; snöiga<lb break="yes"/>gräsfält, lockar den starka f&#x00E5;geln till denna<lb break="yes"/>trakt.</p>
                <lb break="yes"/>
                <p>Visar nu redan det obeväpnade ögat att<lb break="yes"/>hela luftkretsen är full af lif, s&#x00E5; upptäcker<lb break="yes"/>
                    <pb n="189" facs="#f0002"/>
                    <cb/> det beväpnade ännu större under. Ifr&#x00E5;n ut-<lb break="no"/>torkade vattensamlingar lyftar vinden upp hjul-<lb break="no"/>formiga (rotiferae) djur, Brachioner och svär-<lb break="no"/>mar af mikroskopiska varelser; orörliga och<lb break="yes"/>försänkta i skendöd sväfva de i luften till<lb break="yes"/>dess daggen &#x00E5;terför dem till den närande jor-<lb break="no"/>den, löser det omhölje som innesluter deras<lb break="yes"/>genomskinliga hvirflande kroppar, och ingju-<lb break="no"/>ter i organerna ny spänstighet, sannolikt ge-<lb break="no"/>nom det lifselement som allt vatten inneh&#x00E5;l-<lb break="no"/>ler. De gulaktiga, Atlantiska stoftmoln, som<lb break="yes"/>tid efter annan ifr&#x00E5;n Capverdiska öarna in-<lb break="no"/>tränga l&#x00E5;ngt mot öster i norra <placeName key="afrika" >Afrika</placeName>, Italien<lb break="yes"/>och mellersta Europa, best&#x00E5; enligt Ehren-<lb break="no"/>bergs lysande upptäckt af kiselskaliga mikro-<lb break="no"/>skopiska organismer. M&#x00E5;nga sväfva m&#x00E5;hända<lb break="yes"/>under l&#x00E5;nga &#x00E5;r i de öfre luftlagren, och kom-<lb break="no"/>ma stundom genom de öfre passaderna eller<lb break="yes"/>lodräta luftströmmar ned, mäktiga af lif och<lb break="yes"/>inbegripna i organisk sjelfdelning. Jemte ut-<lb break="no"/>vecklade varelser bär luftkretsen ocks&#x00E5; otali-<lb break="no"/>ga frön till framtida skapelser, insektägg och<lb break="yes"/>vextägg som medelst h&#x00E5;r- och fjäderkronor<lb break="yes"/>blifvit skickade p&#x00E5; l&#x00E5;nga höstresor. Till och<lb break="yes"/>med det lifvande stoft som hanblommorna ut-<lb break="no"/>strö, föres till enstaka honblommor öfver haf<lb break="yes"/>och land af vindar och vingade insekter. Hvart-<lb break="no"/>helst än naturforskarens blick tränger, finnes<lb break="yes"/>utbredt lif eller lifsfrö.</p>
                <lb break="yes"/>
                <p>Men tjenar ock det rörliga lufthafvet, i<lb break="yes"/>hvilket vi äro dränkta och öfver hvars yta<lb break="yes"/>vi icke kunna höja oss, till nödvändig näring<lb break="yes"/>för m&#x00E5;nga organiska varelser, s&#x00E5; behöfva des-<lb break="no"/>sa derjemte ännu en gröfre föda som blott<lb break="yes"/>den gasformiga oceanens botten erbjuder. Den-<lb break="no"/>na botten är af tv&#x00E5; slag: mindre delen best&#x00E5;r<lb break="yes"/>af den torra jorden, omedelbart kringfluten af<lb break="yes"/>luft, större delen utgöres af vatten &#x2014; m&#x00E5;-<lb break="no"/>hända n&#x00E5;gong&#x00E5;ng för &#x00E5;rtusenden sedan sam-<lb break="no"/>mansmält af luftformiga ämnen genom en elek-<lb break="no"/>trisk eld, och nu oupphörligt fördeladt i mol-<lb break="no"/>nenas verkstad samt i djurens och vexternas<lb break="yes"/>pulserande kärl. Den organiska skapelsen<lb break="yes"/>trängde djupt ned i jordens inre, öfverallt<lb break="yes"/>dit det meteoriska tidvattnet kunde tränga i<lb break="yes"/>naturliga h&#x00E5;lor eller grufvor. Den krypto-<lb break="no"/>
                    <cb/> gamiska, underjordiska florans omr&#x00E5;de har ti-<lb break="no"/>digt varit förem&#x00E5;l för mina vetenskapliga ar-<lb break="no"/>beten. Heta källor nära sm&#x00E5; Hydroporer,<lb break="yes"/>Conferver och Oscillatorier äfven vid den<lb break="yes"/>högsta temperatur. Nära polarcirkeln vid Björn-<lb break="no"/>sjön s&#x00E5;g Richardson marken, som vid 20 fots<lb break="yes"/>djup förblef frusen om sommaren, smyckad<lb break="yes"/>med blommande örter.</p>
                <lb break="yes"/>
                <p>Det är oafgjordt hvar större lifsfullhet fin-<lb break="no"/>nes, p&#x00E5; fastlandet eller i det outforskade haf-<lb break="no"/>vet. Genom Ehrenbergs ypperliga arbete<lb break="yes" />&#x00BB;<hi rendition="#i">über das Verhalten des kleinsten Lebens</hi>&#x00BB; i det<lb break="yes"/>tropiska verldshafvet s&#x00E5;välsom i sydpolens<lb break="yes"/>simmande och fasta is, har den organiska<lb break="yes"/>lifskretsen, lifvets horisont, utvidgat sig för<lb break="yes"/>v&#x00E5;ra ögon. Kiselskaliga Polygastrer och<lb break="yes"/>Coscinodisker med sina gröna ovarier, äro<lb break="yes"/>funna 12° fr&#x00E5;n polen lefvande, inslutna i is-<lb break="no"/>klumpar; likas&#x00E5; bebor den lilla svarta islop-<lb break="no"/>pan (desoria glacialis) och Podurellen tr&#x00E5;nga<lb break="yes"/>isrör i Schweiz&#x2019; af Agassiz undersökta glet-<lb break="no"/>scher. Ehrenberg har visat att p&#x00E5; flere mikro-<lb break="no"/>skopiska infusionsdjur &#x00E5;ter andra lefva parasi-<lb break="no"/>tiskt; att ett osynligt djur bland Gallionel-<lb break="no"/>lerna, genom sin ofantliga delningskraft och<lb break="yes"/>utveckling i massa, p&#x00E5; fyra dagar kan bilda<lb break="yes" />tv&#x00E5; kubikfot Biliner polerskiffer. I oceanen<lb break="yes"/>synas geléartade sjömaskar, än lefvande, än<lb break="yes"/>döda, s&#x00E5;som lysande stjernor; deras fosforljus<lb break="yes"/>förvandlar det omätliga verldshafvets grönak-<lb break="no"/>tiga yta till ett eldhaf. Oförgätligt blir för<lb break="yes"/>mig intrycket af dessa Söderhafvets lugna<lb break="yes"/>nätter, d&#x00E5; Skeppets höga stjernbild och det<lb break="yes" />nedg&#x00E5;ende Korset utgjöto sitt milda planeta-<lb break="no"/>riska ljus fr&#x00E5;n himlens dunstfulla bl&#x00E5;, och til-<lb break="no"/>lika delfinerna gjorde sina lysande f&#x00E5;ror i haf-<lb break="no"/>vets skummande svall. Men ej blott oceanen<lb break="yes" />utan ock kärren dölja tallösa djur af under-<lb break="no"/>bar form. Nästan omärkbara för v&#x00E5;ra ögon<lb break="yes"/>äro Cyclidierna, Euglener, och Naider, del-<lb break="no" />bara i grenar, s&#x00E5;som Lemna, hvars skugga<lb break="yes"/>de söka. Omgifna af m&#x00E5;ngfaldig luftbland-<lb break="no"/>ning och obekanta med ljuset, andas den<lb break="yes"/>fläckade Ascaris, som vistas i regnmaskens<lb break="yes"/>hud, den silfverglänsande Leucophra, som<lb break="yes"/>finnes i strand-Naidens inre, och Pentastoma,<lb break="yes"/>
                    <pb n="190" facs="#f0003"/>
                    <cb/> som bebor skallerormens porösa lunga. Det<lb break="yes"/>finnes bloddjur i grodor och laxar, och enligt<lb break="yes"/>
                    <hi rendition="#i">Nordmann</hi> djur i fiskögonens vätska liksom i<lb break="yes" />braxenpankans gälar. S&#x00E5;lunda äro skapelsens<lb break="yes"/>mest fördolda rum uppfyllda med lif. Vi vilja<lb break="yes"/>här dröja vid vexternas slägten, ty p&#x00E5; deras<lb break="yes"/>tillvaro beror djurverldens tillvaro. Oafl&#x00E5;tligt<lb break="yes" />bemöda de sig att organiskt upptaga jordens<lb break="yes"/>r&#x00E5;a ämne, samt att förberedande tillblanda det<lb break="yes"/>genom lefvande kraft som efter tusende för-<lb break="no"/>vandlingar förädlas till nervtr&#x00E5;dar. Samma<lb break="yes"/>blick vi fästa p&#x00E5; vext-beklädningen afslöjar<lb break="yes"/>för oss djurlifvets fullhet, som näres och up-<lb break="no"/>peh&#x00E5;lles af den.</p>
                <lb break="yes"/>
                <p>Olika är den matta väfd, som den blom-<lb break="no"/>rika Flora utbreder öfver jordens nakna kropp;<lb break="yes"/>tätare der solen stiger högre upp p&#x00E5; en al-<lb break="no"/>drig mulen himmel, glesare emot de tröga po-<lb break="no"/>lerna, der en &#x00E5;tervändande köld än dödar ut-<lb break="no"/>vecklade knoppar, än öfverraskar mognande<lb break="yes"/>frukter. Öfverallt kan menniskan dock fröjda<lb break="yes"/>sig &#x00E5;t närande vexter. Skiljer p&#x00E5; hafsbott-<lb break="no"/>net en vulkan den sjudande v&#x00E5;gen &#x00E5;t och<lb break="yes"/>skjuter plötsligt fram en slaggig klippa, s&#x00E5;-<lb break="no"/>som eng&#x00E5;ng emellan de Grekiska öarna, eller<lb break="yes"/>lyfta endrägtiga Lithofyter sina h&#x00E5;liga bonin-<lb break="no"/>gar upp p&#x00E5; en bergsrygg under hafvet, till<lb break="yes"/>dess de efter &#x00E5;rtusenden sticka upp öfver<lb break="yes"/>vattnets spegel, dö bort och bilda en jemn<lb break="yes"/>korall-ö: s&#x00E5; äro de organiska krafterna genast<lb break="yes"/>färdiga att upplifva den döda klippan. Hvad<lb break="yes"/>som s&#x00E5; hastigt ditför frön, antingen vandrande<lb break="yes"/>f&#x00E5;glar, vinden eller hafvets v&#x00E5;gor, är sv&#x00E5;rt<lb break="yes"/>att afgöra när kusterna äro l&#x00E5;ngt aflägsna.<lb break="yes"/>Men p&#x00E5; nakna stenen bildar sig s&#x00E5; snart luf-<lb break="no"/>ten berör den i de nordiska länderna en väf-<lb break="no"/>nad af sammetslika fibrer, som för obeväpnade<lb break="yes"/>ögon ser ut som färgade fläckar. Hvarftals<lb break="yes"/>sätter sig en organisk väfnad ofvanp&#x00E5; den<lb break="yes"/>andra, och liksom menniskoslägtet m&#x00E5;ste ge-<lb break="no"/>nomg&#x00E5; vissa grader af sedlig kultur, s&#x00E5; är<lb break="yes"/>vexternas sm&#x00E5;ningom skeende utbredning bun-<lb break="no"/>den vid vissa fysiska lagar. Der nu höga<lb break="yes"/>skogar höja sina luftiga toppar öfvertäckte<lb break="yes"/>eng&#x00E5;ng fina stenmossor det jordlösa gr&#x00E5;ber-<lb break="no"/>get. Bladmossor, gräs, örter, buskar fylla<lb break="yes"/>luckan af den l&#x00E5;nga, men omätta mellantiden.<lb break="yes"/>
                    <cb/> Hvad mossan uträttar i norden, gör i tropik-<lb break="no"/>länderna Portulaca, Gomphrena och andra feta,<lb break="yes"/>l&#x00E5;ga strandvexter. Vextmattans historie och<lb break="yes"/>dess utbredning sm&#x00E5;ningom öfver den ödsliga<lb break="yes"/>jordytan har sina epoker, liksom den van-<lb break="no"/>drande djurverldens historie.</p>
                <lb break="yes"/>
                <p>Men om ock lifvets fullhet är öfverallt ut-<lb break="no"/>bredd, om organismen oupphörligt bemödar<lb break="yes"/>sig att förena genom döden lösta elementer<lb break="yes"/>till nya former, s&#x00E5; är denna lifsfullhet och<lb break="yes"/>dess förnyelse dock olika efter himmelstrec-<lb break="no"/>kens olikhet. Periodiskt stelnar naturen i de<lb break="yes" />kalla zonerna, ty flytande ämnen äro vilkor<lb break="yes"/>för lifvet. Djur och vexter ligga här flere<lb break="yes"/>m&#x00E5;nader igenom begrafna i vintersömn. P&#x00E5;<lb break="yes" />en stor del af jorden hafva derföre blott s&#x00E5;-<lb break="no"/>dana organiska kroppar kunnat utveckla sig<lb break="yes"/>som emotst&#x00E5; betydlig köld och utan blador-<lb break="no"/>ganer länge kunna afbryta lifsfunktionerna.<lb break="yes"/>Deremot ju närmare tropikerna, desto mera<lb break="yes"/>tilltar m&#x00E5;ngfalden i form och färgblandning,<lb break="yes"/>det organiska lifvets eviga ungdom och kraft.<lb break="yes"/>Detta tilltagande kan lätt betviflas af den som<lb break="yes"/>aldrig lemnat v&#x00E5;r verldsdel eller försummat<lb break="yes"/>studium af allmänna geografin. Om man ifr&#x00E5;n<lb break="yes" />v&#x00E5;ra lummiga ekskogar stiger ned öfver Al-<lb break="no"/>perna eller Pyreneerna till Italien eller Spa-<lb break="no"/>nien, om man blott vänder sin blick p&#x00E5; n&#x00E5;gra<lb break="yes"/>Afrikanska Medelhafs-kustländer, s&#x00E5; förledes<lb break="yes"/>man lätt till den falska slutsats att skoglös-<lb break="no"/>het tillhör heta klimaters karaktär. Men man<lb break="yes"/>glömmer att södra Europa hade ett annat ut-<lb break="no"/>seende när Pelasgiska eller Kartaginensiska<lb break="yes"/>kolonister först nedsatte sig der; man glöm-<lb break="no"/>mer att menniskoslägtets tidigare bildning un-<lb break="no"/>dantränger skogarna, och att nationernas om-<lb break="no"/>skapande ande sm&#x00E5;ningom beröfvar jorden<lb break="yes"/>den prydnad, som gläder oss i norden och<lb break="yes"/>mer än all historie bevisar v&#x00E5;r sedliga kul-<lb break="no"/>turs ungdom. Den stora katastrof, genom<lb break="yes"/>hvilken Medelhafvet bildade sig d&#x00E5; det, en<lb break="yes"/>öfversvämmande insjö, genombröt Dardanel-<lb break="no"/>lernas slussar och <persName key="herakles" >Herkules</persName> stoder, denna ka-<lb break="no"/>tastrof synes hafva beröfvat angränsande län-<lb break="no"/>der en stor del af deras svartmylla. Hvad<lb break="yes"/>Grekiska skriftställare tala om de Samothra-<lb break="no"/>ciska sagorna antyder den förstörande natur-<lb break="no"/>
                    <pb n="191" facs="#f0004"/>
                    <cb/> förändringens nyhet. Ocks&#x00E5; best&#x00E5;r en stor del<lb break="yes"/>af jordytan af nakna klippor i alla de länder som<lb break="yes"/>Medelhafvet sköljer och som karakteriseras af<lb break="yes"/>tertiärkalk och underliggande krita (Nummu-<lb break="no" />liter och Neocomier). Det pittoreska i de<lb break="yes"/>Italienska trakterna beror hufvudsakligen af<lb break="yes"/>den behagliga kontrasten emellan liflösa öde<lb break="yes" />berg och den yppiga vegetation, som upp-<lb break="no"/>spirar der likt öar. Hvarest dessa berg äro<lb break="yes"/>mindre splittrade och sammanh&#x00E5;lla vatten p&#x00E5;<lb break="yes"/>ytan, hvarest denna yta är betäckt med jord,<lb break="yes"/>s&#x00E5;som vid Albano-sjöns intagande stränder:<lb break="yes"/>der har sjelfva Italien sina ekskogar s&#x00E5; skug-<lb break="no"/>giga och gröna som en nordbo önskar dem.<lb break="yes" />Ocks&#x00E5; öknarna hinsidan om <placeName key="atlas">Atlas</placeName> och Syd-<lb break="no"/>amerikas omätliga stepper eller slätter m&#x00E5;ste<lb break="yes"/>betraktas s&#x00E5;som blotta lokal-företeelser. De<lb break="yes"/>sednare finner man &#x00E5;tminstone under regnti-<lb break="no"/>den betäckta med gräs och l&#x00E5;ga örtlika mi-<lb break="no" />moser; de förra äro sandhaf i den gamla<lb break="yes"/>kontinentens inre, stora vexttoma rum, om-<lb break="no"/>gifna med evigt gröna skogiga stränder. Blott<lb break="yes"/>enstaka st&#x00E5;ende solfjäderpalmer erinra van-<lb break="no"/>draren om att dessa ödemarker äro delar af<lb break="yes"/>en lefvande skapelse. Vid ljusets bedrägliga<lb break="yes"/>lek, som den utstr&#x00E5;lande värmen &#x00E5;stadkom-<lb break="no"/>mer, ser man än dessa palmers fot sväfva fri<lb break="yes"/>i luften, än deras omvända bild reproduceras<lb break="yes"/>i v&#x00E5;gigt darrande luftlager. Äfven vester om<lb break="yes"/>Perus Ander, vid Stilla hafvets kuster, be-<lb break="no"/>höfde vi veckor för att genomströfva s&#x00E5;dana<lb break="yes"/>vattentoma öknar. Upphofvet till dessa stora<lb break="yes"/>landsträckors vextlöshet i trakter der rundt-<lb break="no"/>omkring herrskar den kraftfullaste vegetation,<lb break="yes"/>är ett förlitet observeradt geognostiskt feno-<lb break="no"/>men, som utan tvifvel grundar sig p&#x00E5; fordna<lb break="yes"/>naturrevolutioner, p&#x00E5; öfversvämningar eller<lb break="yes"/>vulkaniska förvandlingar af jordskorpan. Har<lb break="yes"/>en trakt eng&#x00E5;ng förlorat sin vextmatta, är<lb break="yes"/>sanden rörlig och tom p&#x00E5; källor, hindrar den<lb break="yes"/>heta, lodrätt uppstigande luften molnen att sl&#x00E5;<lb break="yes"/>ned: s&#x00E5; kunna &#x00E5;rtusenden förg&#x00E5; innan n&#x00E5;got<lb break="yes"/>organiskt lif ifr&#x00E5;n de gröna stränderna inträn-<lb break="no"/>ger i det inre af ödemarkerna.</p>
                <lb break="yes"/>
                <p>Den som först&#x00E5;r att omfatta naturen med<lb break="yes"/>en blick och abstrahera ifr&#x00E5;n lokalföreteelser,<lb break="yes"/>ser huru med den lifvande värmens tillta-<lb break="no"/>
                    <cb/> gande fr&#x00E5;n polerna till eqvatorn, ocks&#x00E5; orga-<lb break="no"/>nisk kraft och lifsfullhet sm&#x00E5;ningom föröka<lb break="yes"/>sig. Men vid detta tilltagande äro dock s&#x00E5;<lb break="yes"/>skilda skönheter förbeh&#x00E5;llna hvarje landsträc-<lb break="no" />ka: för tropikländerna vextformernas m&#x00E5;ngfalden<lb break="yes"/>och storlek, för norden anblicken af ängar och<lb break="yes"/>naturens periodiska &#x00E5;tervaknande vid v&#x00E5;rluf-<lb break="no"/>tens första fläkt. Hvarje zon har utom sina<lb break="yes" />egna företräden ocks&#x00E5; sin egendomliga karak-<lb break="no"/>tär. Organisationens djupa kraft fängslar,<lb break="yes"/>oaktadt ett visst sjelfsv&#x00E5;ld i enskilda delars<lb break="yes"/>oregelbundna utveckling, all djur- och vext-<lb break="no"/>gestaltning vid fasta, evigt &#x00E5;terkommande ty-<lb break="no"/>per. S&#x00E5;som man hos enskilda organiska vä-<lb break="no"/>sen igenkänner en bestämd fysiognomi, liksom-<lb break="no" />beskrifvande botanik och zoologi, i ordets<lb break="yes"/>trängre bemärkelse, utgöra blott en sönder-<lb break="no"/>delning af djur- och vext-former; s&#x00E5; gifves<lb break="yes" />det ock en naturfysiognomi, hvilken uteslu-<lb break="no"/>tande tillkommer hvarje luftstreck.</p>
                <lb break="yes"/>
                <p>Hvad m&#x00E5;laren först&#x00E5;r med uttrycken:<lb break="yes"/>Schweizisk natur, Italiensk himmel, grundar<lb break="yes"/>sig p&#x00E5; en dunkel känsla af denna loka-<lb break="no"/>la naturkarakter. Luftens bl&#x00E5;, belysningen,<lb break="yes"/>dimman som hvilar öfver det aflägsna, dju-<lb break="no"/>rens gestalt, örternas saftfullhet, löfvens glans,<lb break="yes" />bergens konturer: alla dessa elementer be-<lb break="no"/>stämma totalintrycket af en trakt. Väl bilda<lb break="yes"/>samma bergarter: trachyt, basalt, porfyrskif-<lb break="no"/>fer och dolomit, i alla zoner klippgrupper af<lb break="yes"/>enahanda fysiognomi. Grönstensklipporna i<lb break="yes"/>Sydamerika och Mexiko likna dem i Fichtel-<lb break="no"/>gebirge, p&#x00E5; samma sätt som inland djuren<lb break="yes"/>Allcos eller den ursprungliga hundracens i<lb break="yes"/>Nya verlden gestalt öfverensstämmer med den<lb break="yes"/>Europeiska racens. Ty jordens oorganiska<lb break="yes"/>skorpa är liksom oberoende af klimatiska in-<lb break="no" />flytelser, vare sig att klimatens &#x00E5;tskilnad ef-<lb break="no"/>ter geografisk breddgrad är nyare än gr&#x00E5;ber-<lb break="no"/>gen, vare sig att den h&#x00E5;rdnande, värmele-<lb break="no"/>dande och värmelösande jordmassan gaf sig<lb break="yes"/>sjelf sin temperatur, i stället för att f&#x00E5; den<lb break="yes"/>utifr&#x00E5;n. Alla formationer äro derföre alla<lb break="yes"/>verldstrakter egna och likna sig i alla. Ba-<lb break="no" />salten bildar öfverallt tvillingsberg och stym-<lb break="no"/>pade käglor; trapp-porfyren förekommer öf-<lb break="no"/>verallt i groteska klippmassor, graniten i lugnt<lb break="yes"/>
                    <pb n="192" facs="#f0005"/>
                    <cb/> rundade toppar. Liknande vextformer, gra-<lb break="no"/>nar och ekar bekransa bergbranterna i Sve-<lb break="no"/>rige och i sydligaste delen af Mexiko. Och<lb break="yes" />vid all denna öfverensstämmelse i former,<lb break="yes"/>denna likhet i enskilda konturer antar dock<lb break="yes"/>deras gruppering till ett helt den mest olika<lb break="yes" />karaktär.</p>
                <lb break="yes"/>
                <p>Liksom en oryktognostisk kunskap om<lb break="yes"/>stenarterna skiljer sig ifr&#x00E5;n läran om bergen,<lb break="yes"/>s&#x00E5; är en individuell naturbeskrifning olik den<lb break="yes"/>allmänna, eller naturens fysiognomik. <persName key="forster_g">Georg<lb break="yes"/>Forster</persName> i sina resor och sm&#x00E5; skrifter, Goethe<lb break="yes" />i naturskildringarna som finnas i m&#x00E5;nga af<lb break="yes"/>hans odödliga verk, <persName key="buffon_gllcd">Buffon</persName>, Bernardin de S:t<lb break="yes"/>Pierre, och Chateaubriand hafva skildrat en-<lb break="no"/>skilda trakters karaktär med oefterhärmlig<lb break="yes"/>sanning. S&#x00E5;dana skildringar äro ej blott eg-<lb break="no"/>nade att förskaffa själen en njutning af äd-<lb break="no"/>laste art, nej, kunskapen om olika verlds-<lb break="no"/>trakters naturkaraktär är p&#x00E5; det närmaste före-<lb break="no" />nad med historien om menniskoslägtet och<lb break="yes"/>dess kultur. Ty om denna kulturs början<lb break="yes"/>ocks&#x00E5; icke bestämmes allena af fysiska infly-<lb break="no" />telser, s&#x00E5; bero dock dess riktning, folkkarak-<lb break="no"/>teren, mensklighetens dystrare eller gladare<lb break="yes"/>stämning till största delen af klimatiska för-<lb break="no"/>h&#x00E5;llanden. Huru mäktigt har icke den Gre-<lb break="no"/>kiska himmelen verkat p&#x00E5; dess inv&#x00E5;nare! Hu-<lb break="no"/>ru tidigt hafva icke de folk som nedsatte sig<lb break="yes"/>i den sköna och lyckliga trakten emellan<lb break="yes"/>Eufrat, Halys och Ägeiska hafvet vaknat till<lb break="yes"/>sedligt behag och ömma känslor! Och när<lb break="yes"/>Europa försjönk i nytt barbari och religiös<lb break="yes"/>entusiasm hastigt öppnade den heliga orien-<lb break="no"/>ten, hafva icke v&#x00E5;ra förfäder &#x00E5;nyo hemtat<lb break="yes"/>mildare seder ifr&#x00E5;n dessa ljufva dalar? Gre-<lb break="no" />kernas skaldeverk och de nordiska folkens<lb break="yes"/>r&#x00E5;are s&#x00E5;nger hade hufvudsakligen för sin<lb break="yes"/>egendomliga karaktär att tacka vexternas och<lb break="yes"/>djurens form, bergdalarna som omg&#x00E5;fvo skal-<lb break="no"/>derna, och den luft som susade omkring dem.<lb break="yes"/>Hvem känner sig icke annorlunda stämd i bo-<lb break="no"/>karnas mörka skugga, p&#x00E5; kullar som äro be-<lb break="no"/>kransade med enstaka st&#x00E5;ende granar, eller<lb break="yes"/>p&#x00E5; ängsfält der vinden susar i björkarnas dar-<lb break="no"/>rande löf? Melankoliska, allvarligt upplyf-<lb break="no" />tande, eller glada bilder framkallas hos oss af<lb break="yes"/>
                    <cb/> dessa fosterländska vextgestalter. Den fy-<lb break="no"/>siska verldens inflytande p&#x00E5; den moraliska,<lb break="yes"/>det sinligas och öfversinligas hemlighetsfulla<lb break="yes"/>inverkan p&#x00E5; hvarandra, ger &#x00E5;t naturens stu-<lb break="no"/>dium, om man lyfter det till upphöjdare syn-<lb break="no"/>punkter, ett eget behag som ännu alltför litet<lb break="yes"/>är kändt.</p>
                <lb break="yes"/>
                <p>Men om ock olika verldstrakters karaktär<lb break="yes"/>tillika beror af alla yttre företeelser, om ber-<lb break="no"/>gens konturer, vexternas och djurens fysio-<lb break="no" />gnomi, om himlens bl&#x00E5;, molnens gestalt och<lb break="yes"/>luftkretsens genomskinlighet &#x00E5;stadkomma to-<lb break="no"/>talintrycket: s&#x00E5; kan man dock icke neka att<lb break="yes"/>vextbeklädnaden mest bestämmer detta intryck.<lb break="yes" />Djur-organismen saknar en större massa, in-<lb break="no"/>dividernas rörlighet och litenhet undandraga<lb break="yes"/>dem ofta v&#x00E5;ra blickar; men vextverlden ver-<lb break="no" />kar deremot p&#x00E5; v&#x00E5;r inbillningskraft med sta-<lb break="no"/>digvarande storhet. Dess massa tillkännager<lb break="yes"/>dess &#x00E5;lder, och hos vexterna allena äro &#x00E5;lder<lb break="yes"/>och uttrycket af en alltid sig förnyande kraft<lb break="yes" />sammanparade. Det jättelika drakträdet, som<lb break="yes"/>jag s&#x00E5;g p&#x00E5; Kanariska öarna och som h&#x00E5;ller<lb break="yes"/>16 fot i diameter, bär alltännu blomma och<lb break="yes"/>frukt, liksom i evig ungdom. När Fransyska<lb break="yes"/>äfventyrare, <persName key="betancourt">Bethencourts</persName>, i början af 15:de<lb break="yes"/>seklet eröfrade de lyckliga öarna, hade drak-<lb break="no"/>trädet vid Orotava samma kolossala storlek<lb break="yes"/>som nu; det är heligt för infödingarna liksom<lb break="yes" />oliveträdet i <placeName key="athen">Athens</placeName> borg eller almen i Efe-<lb break="no" />sus. I tropikländerna är en skog af Hyme-<lb break="no"/>néer och Cäsalpiner m&#x00E5;hända ett minnesmärke<lb break="yes"/>af mer än tusen &#x00E5;rs &#x00E5;lder.</p>
                <lb break="yes"/>
                <p>Omfattar man med en blick de olika fane-<lb break="no"/>rogama vextarterna, som nu finnas i herbarier<lb break="yes"/>och uppskattas till vida mer än 80,000, s&#x00E5;<lb break="yes" />igenkänner man i denna underbara mängd vissa<lb break="yes"/>hufvudformer, till hvilka m&#x00E5;nga andra l&#x00E5;ta<lb break="yes"/>hänföra sig. För att bestämma dessa typer,<lb break="yes"/>af hvilkas individuella skönhet, fördelning och<lb break="yes"/>gruppering ett lands vegetations fysiognomik<lb break="yes"/>beror, f&#x00E5;r man icke hafva afseende p&#x00E5; de<lb break="yes"/>minsta fortplantningsorganer, blomhöljen och<lb break="yes" />frukter, s&#x00E5;som man gör i botaniska systemer<lb break="yes"/>af andra skäl, utan p&#x00E5; det som genom sin<lb break="yes"/>massa individualiserar totalintrycket af en trakt.<lb break="yes"/>Ibland vegetationens hufvudformer gifves det<lb break="yes"/>
                    <pb n="193" facs="#f0006"/>
                    <cb/> visserligen hela familjer af det s&#x00E5;kallade na-<lb break="no"/>turliga systemet. Bananas-vexter och palmer,<lb break="yes"/>Casuarinéer och Coniferer uppföras ocks&#x00E5; ibland<lb break="yes"/>dessa. Men den botaniska systematikern &#x00E5;t-<lb break="no" />skiljer en mängd vextgrupper som fysiogno-<lb break="no"/>mikern ser sig tvungen att förena. Der vex-<lb break="no"/>terna framställa sig s&#x00E5;som massor, samman-<lb break="no"/>flyta bladens konturer och fördelning, stam-<lb break="no"/>marnas och grenarnas gestalt i hvarandra.<lb break="yes"/>M&#x00E5;laren &#x2014; och just konstnärens fina natur-<lb break="no"/>känsla bör här gifva utslaget &#x2014; &#x00E5;tskiljer i<lb break="yes" />bakgrunden af ett landskap pinjer eller palm-<lb break="no"/>sn&#x00E5;r ifr&#x00E5;n bokskogar, men icke dessa ifr&#x00E5;n<lb break="yes"/>andra löfskogar.</p>
                <lb break="yes"/>
                <p>Sexton vextformer bestämma hufvudsakli-<lb break="no"/>gen naturens fysiognomi. Jag uppräknar blott<lb break="yes"/>dem som jag observerat p&#x00E5; mina resor genom<lb break="yes" />b&#x00E5;da continenterna och under en m&#x00E5;ng&#x00E5;rig<lb break="yes"/>uppmärksamhet p&#x00E5; vegetationen i olika trak-<lb break="no"/>ter emellan 60:e graden nordlig och 12:e gra-<lb break="no"/>den sydlig bred. Säkert förökas detta antal<lb break="yes"/>ansenligt om man eng&#x00E5;ng djupare intränger<lb break="yes"/>i kontinenternas inre och upptäcker nya vext-<lb break="no"/>slag. I sydöstliga <placeName key="asien">Asien</placeName>, i det inre af <placeName key="afrika">Afrika</placeName>
                    <lb break="yes"/>och Nya Holland, i Sydamerika fr&#x00E5;n <placeName key="amazonas">Amazon-<lb break="no"/>strömmen</placeName> till provinsen Chiquitos, är vegeta-<lb break="no"/>tionen oss ännu fullkomligt obekant. Huru,<lb break="yes"/>om man n&#x00E5;gong&#x00E5;ng upptäckte ett land der<lb break="yes"/>träiga svampar eller mossor formerade höga<lb break="yes"/>trän? Neckera dendroides, en Tysk blad-<lb break="no"/>mossa, är i sjelfva verket träaktig, och Bam-<lb break="no"/>busaceae (trädartade gräs), tropikländernas orm-<lb break="no"/>bunkar, ofta högre än v&#x00E5;ra lindar och alar,<lb break="yes"/>äro ännu för Européen en lika öfverraskande<lb break="yes"/>syn, som en skog af höga bladmossor vore<lb break="yes"/>för den första upptäckaren. Den absoluta<lb break="yes"/>storlek och utvecklingsgrad de organismer<lb break="yes"/>kunna uppn&#x00E5; som tillhöra en familj, beror af<lb break="yes"/>lagar som ännu äro okända. I hvarje af djur-<lb break="no"/>rikets stora afdelningar: insekter, krustacéer,<lb break="yes"/>reptilier, f&#x00E5;glar, fiskar och däggdjur, oscillera<lb break="yes"/>kroppsbyggnadens dimensioner emellan vissa<lb break="yes"/>yttersta gränsor. M&#x00E5;ttet af storleks-variatio-<lb break="no"/>ner p&#x00E5; grund af hittills gjorda observationer,<lb break="yes"/>kan justeras genom nya upptäckter af hittills<lb break="yes" />obekanta djurslag. Hos landtdjuren synas af<lb break="yes"/>breddgraden beroende temperaturförh&#x00E5;llanden<lb break="yes"/>
                    <cb/> hafva genetiskt befordrat den organiska ut-<lb break="no"/>vecklingen. V&#x00E5;r ormödlas klena och spensli-<lb break="no"/>ga form uttänjer sig i södern till den fruk-<lb break="no"/>tansvärda krokodilens kolossala, oviga, pant-<lb break="no"/>sarklädda kropp. I <placeName key="afrika">Afrikas</placeName> och Amerikas<lb break="yes"/>ofantliga kattor, tigern, lejonet och jaguaren,<lb break="yes"/>&#x00E5;terfinner man v&#x00E5;rt minsta husdjurs gestalt<lb break="yes"/>efter en större skala. Tränga vi i jordens<lb break="yes"/>inre och genomgräfva djurs och vexters graf-<lb break="no"/>ställen, s&#x00E5; förkunna oss petrifikaterna ej blott<lb break="yes"/>en form-fördelning som strider emot nuvaran-<lb break="no"/>de klimater, utan visa oss äfven kolossala ge-<lb break="no"/>stalter, hvilka ej mindre kontrastera med dem<lb break="yes"/>som nu omgifva oss, än Hellenernas enkla<lb break="yes"/>hjeltenaturer med det som v&#x00E5;r tid kallar ka-<lb break="no" />raktärsstorhet. Har jordens temperatur under-<lb break="no"/>g&#x00E5;tt betydliga, kanske periodiskt &#x00E5;terkomman-<lb break="no"/>de förändringar, har förh&#x00E5;llandet emellan haf<lb break="yes"/>och land, ja lufthafvets höjd och dess tryck-<lb break="no"/>ning icke alltid varit densamma: s&#x00E5; m&#x00E5;ste na-<lb break="no"/>turens fysiognomi, organismens storlek och<lb break="yes"/>gestalt likaledes redan varit underkastad m&#x00E5;ng-<lb break="no"/>faldig vexling. Mäktiga Pachydermer, ele-<lb break="no"/>fantlika Mastodonter, Owens Mylodon robus-<lb break="no"/>tus, och Colossochelys, en landsköldpadda<lb break="yes" />af 6 fots höjd, bebodde fordomtima skogar,<lb break="yes"/>som bestodo af jättelika Lepidodendrer, cac-<lb break="no"/>tuslika Stigmarier och m&#x00E5;nga slags Cycadéer.<lb break="yes"/>Ur st&#x00E5;nd att fullständigt skildra den &#x00E5;ldrande<lb break="yes" />planetens fysiognomi till sina nuvarande drag,<lb break="yes"/>v&#x00E5;gar jag blott framdraga de karakterer som<lb break="yes"/>företrädesvis tillkomma hvarje vextgrupp. Med<lb break="yes"/>all v&#x00E5;rt spr&#x00E5;ks böjlighet och rikedom blir det<lb break="yes"/>dock ett sv&#x00E5;rt företag att med ord teckna<lb break="yes"/>hvad egentligen blott m&#x00E5;larens efterbildande<lb break="yes"/>konst förm&#x00E5;r framställa. Ocks&#x00E5; m&#x00E5;ste man<lb break="yes"/>undvika det tröttande, som uppraknandet af<lb break="yes" />enskilda former ovilkorligen skulle hafva med<lb break="yes"/>sig.</p>
                <lb break="yes"/>
                <p>Vi begynna med <hi rendition="#i">palmerna,</hi> de högsta och<lb break="yes"/>ädlaste bland alla vext-gestalter, ty dem hafva<lb break="yes"/>alla folk tillerkänt skönhetens pris; den tidi-<lb break="no"/>gaste menskobildning var ock i det Asiatiska<lb break="yes"/>palmlandet, samt i den trakt som närmast<lb break="yes"/>gränsar till palmzonen. Höga, smärta, ring-<lb break="no"/>lade, stundom taggiga stammar sluta med glän-<lb break="no"/>sande, än solfjäderlika, än fjäderformiga blad.<lb break="yes"/>
                    <pb n="194" facs="#f0007"/>
                    <cb/> Bladen äro ofta gräslikt krusade. Den släta<lb break="yes"/>stammen, som jag noga mätt, uppn&#x00E5;r 180 fots<lb break="yes"/>höjd. Palmernas form tager af i prakt och<lb break="yes" />storlek fr&#x00E5;n eqvatorn mot de temperade zo-<lb break="no"/>nerna. Europa har bland sina inhemska vex-<lb break="no"/>ter blott en representant för denna form: den<lb break="yes" />dvärgaktiga kustpalmen, Chamärops, som i<lb break="yes"/>Spanien och Italien g&#x00E5;r upp till 44:e graden.<lb break="yes"/>Det egentliga palmklimatet har emellan 20&#x00BD;<lb break="yes"/>och 22° <persName key="reaumur_rafd">Reaum.</persName> &#x00E5;rlig medelvärma. Men da-<lb break="no"/>delpalmen, som blifvit hemtad till oss ifr&#x00E5;n<lb break="yes"/>
                    <placeName key="afrika">Afrika</placeName> och som är mindre skön än andra ar-<lb break="no" />ter af denna grupp, vegeterar ännu i södra<lb break="yes"/>Europa der medeltemperaturen belöper sig till<lb break="yes"/>12 à 13&#x00BD; grad. Palmstammar och elefant-<lb break="no" />skeletter ligga i norra Europa begrafna un-<lb break="no"/>der jorden; deras läge gör det sannolikt att<lb break="yes"/>de icke blifvit hit spolade ifr&#x00E5;n tropikerna<lb break="yes"/>mot norden, utan att klimatet, liksom naturens<lb break="yes"/>deraf beroende fysiognomi m&#x00E5;ngfaldigt förän-<lb break="no"/>drats under v&#x00E5;r planets stora revolutioner.</p>
                <lb break="yes"/>
                <p>Till palmerna sällar sig i alla verldsdelar<lb break="yes"/>pisang- eller <hi rendition="#i" >bananas</hi>-formen: botanikernas<lb break="yes"/>Scitaminéer och Musacéer, Heliconia, Amo-<lb break="no"/>mum, Strelitzia; en l&#x00E5;g, men saftrik, nästan<lb break="yes"/>örtlik stam, vid hvars spets höja sig tunna,<lb break="yes"/>löst väfda, fint strimmiga, sidenartadt glän-<lb break="no"/>sande blad. Pisang-sn&#x00E5;r äro fuktiga trakters<lb break="yes" />prydnad. Af deras frukt lefva nästan alla den<lb break="yes"/>heta zonens inv&#x00E5;nare. Liksom nordens mjö-<lb break="no"/>liga cerealier eller sädesslag, &#x00E5;tfölja pisang-<lb break="no"/>stammarna menniskorna ifr&#x00E5;n deras kulturs ti-<lb break="no"/>digaste barndom. Semitiska sagor sätta denna<lb break="yes"/>närande vexts ursprungliga hem vid Eufrat,<lb break="yes"/>andra sannolikare vid Himalayabergets fot i<lb break="yes"/>Indien. Enligt Grekiska sagor voro Ennas<lb break="yes"/>fält cerealiernas lyckliga fädernesland. Om<lb break="yes"/>Ceres Siculiska frukter, som genom odling<lb break="yes"/>bredt sig öfver jordens norra del, bildande<lb break="yes"/>enformiga vidsträckta gräsfält, föga bidraga<lb break="yes" />till att försköna anblicken af naturen; s&#x00E5; m&#x00E5;ng-<lb break="no"/>faldigar tropikländaren deremot genom att<lb break="yes"/>plantera pisang en bland de herrligaste och<lb break="yes"/>ädlaste gestalter.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Malvacéernas</hi> och Bombacéernas form fram-<lb break="no"/>ställas af Ceiba, <persName key="cavanilles_aj">Cavanillesia</persName>, och det Mexi-<lb break="no" />kanska handträdet Cheirostemon: kolossalt<lb break="yes"/>
                    <cb/> tjocka stammar med finulliga, stora, hjertfor-<lb break="no"/>miga eller inskurna blad och praktfulla, ofta<lb break="yes"/>purpurröda blommor. Till denna grupp hör<lb break="yes" />apbrödträdet, Adansonia digitata, som vid<lb break="yes"/>medelm&#x00E5;ttig höjd stundom har 30 fot i dia-<lb break="no"/>meter och sannolikt är det största och äldsta<lb break="yes" />organiska monument p&#x00E5; v&#x00E5;r planet. I Italien<lb break="yes"/>begynner redan Malvaformen att gifva vege-<lb break="no"/>tationen en egendomligt sydlig karaktär.</p>
                <lb break="yes"/>
                <p>Deremot saknar v&#x00E5;r tempererade zon i<lb break="yes"/>gamla verlden alldeles de finfjädriga bladen,<lb break="yes"/>
                    <hi rendition="#i">Mimosernas</hi> form: den herrskar uti Acacia,<lb break="yes"/>Desmanthus, Gleditschia, Porleria, Tamarin-<lb break="no"/>dus. Denna sköna form saknas icke i Nord-<lb break="no"/>amerikas förenta stater, som vid samma lati-<lb break="no"/>tud hafva en m&#x00E5;ngfaldigare och yppigare ve-<lb break="no"/>getation än Europa. Hos mimoserna är gre-<lb break="no"/>narnas skärmlika utbredning vanlig, nästan<lb break="yes"/>s&#x00E5;som hos Italiens pinjer. Tropikklimatets<lb break="yes"/>djupbl&#x00E5;a himmel, skimrande genom de fint<lb break="yes"/>fjädriga bladen, gör en utomordentligt pitto-<lb break="no"/>resk effekt.</p>
                <lb break="yes"/>
                <p>En mest Afrikansk vextgrupp äro <hi rendition="#i">ljung&#x2013;<lb break="yes" />vexterna;</hi> dit höra, enligt sin fysiognomiska<lb break="yes"/>karaktär eller allmänna utseende, ocks&#x00E5; Epa-<lb break="no"/>crideae och Diosmeae, m&#x00E5;nga Proteaceae och<lb break="yes"/>de Australiska Acacierna med bara bladstjelks-<lb break="no"/>blad (Phyllodier): en grupp som har n&#x00E5;gon<lb break="yes"/>likhet med barrträden, och just derföre s&#x00E5;<lb break="yes"/>mycket behagligare kontrasterar mot dessa<lb break="yes"/>genom sin mängd af klockformiga blommor.<lb break="yes"/>De trädartade ljungvexterna uppn&#x00E5;, liksom<lb break="yes"/>n&#x00E5;gra andra Afrikanska vexter, Medelhafvets<lb break="yes" />nordliga strand. De pryda Italien och södra<lb break="yes"/>Spaniens Cistus-buskager. Yppigast vexande<lb break="yes"/>har jag sett dem p&#x00E5; Teneriffa. I Östersjö-<lb break="no"/>länderna och längre mot norden är denna<lb break="yes"/>vextform fruktad, s&#x00E5;som förkunnande torka<lb break="yes"/>och ofruktbarhet. V&#x00E5;ra ljungvexter lefva i<lb break="yes"/>sällskap och mot deras framskridande hafva<lb break="yes" />&#x00E5;kerbrukande folk sedan sekler kämpat med<lb break="yes"/>föga lycka. Besynnerligt att familjens huf-<lb break="no"/>vudrepresentant är egen för blott en sida af<lb break="yes" />v&#x00E5;r planet! Af 300 härtills bekanta arter<lb break="yes"/>Erica finnes blott en enda i Nya verlden fr&#x00E5;n<lb break="yes"/>Pensylvanien och Labrador ända till Nutka<lb break="yes"/>och <placeName key="alaska">Alaschka</placeName>.</p>
                <lb break="yes"/>
                <pb n="195" facs="#f0008"/>
                <cb/>
                <p>Deremot är <hi rendition="#i">Cactus</hi>-formen egen blott för Nya<lb break="yes" />kontinenten: än kägelformig, än delad, än st&#x00E5;-<lb break="no"/>ende upprätt i höga m&#x00E5;ngkantiga pelare, s&#x00E5;-<lb break="no"/>som orgelpipor. Denna grupp bildar den<lb break="yes"/>mest frapperande kontrast med liljornas och<lb break="yes"/>bananernas former. Den hör till de vexter<lb break="yes"/>som Bernardin de S:t Pierre s&#x00E5; lyckligt kal-<lb break="no"/>lar öknens vegetabiliska källor. P&#x00E5; Sydame-<lb break="no"/>rikas vattentoma slätter söka de törstande<lb break="yes"/>djuren melon-cactus, en klotformig, till hälf-<lb break="no"/>ten i torra sanden fördold vext, hvars saft-<lb break="no"/>rika innanmäte gömmes under förfärliga tag-<lb break="no"/>gar. Pelarformiga cactusstammar uppn&#x00E5; 30<lb break="yes"/>fots höjd, och delade likt kandelabrer, ofta<lb break="yes"/>betäckta med lichener, p&#x00E5;minna de genom lik-<lb break="no"/>het i fysiognomin om n&#x00E5;gra Afrikanska Eu-<lb break="no"/>forbier.</p>
                <lb break="yes"/>
                <p>Liksom dessa bilda gröna oaser i vextto-<lb break="no"/>ma öknar, s&#x00E5; upplifva <hi rendition="#i">orkidéerna</hi> tropikträdens<lb break="yes"/>af ljus förkolade stammar och ödsliga klipp-<lb break="no"/>remnor. Vaniljformen utmärker sig genom<lb break="yes" />ljusgröna, saftfulla blad, samt m&#x00E5;ngfärgade<lb break="yes"/>blommor af underbar byggnad. Orkidblom-<lb break="no"/>morna likna än vingade insekter, än f&#x00E5;glar<lb break="yes"/>som lockas af honingskärlens doft. En m&#x00E5;-<lb break="no"/>lares lif vore icke tillräckligt att afbilda de<lb break="yes"/>praktfulla orkidéerna som pryda Peru-Ander-<lb break="no"/>nas djupt f&#x00E5;rade bergdälder.</p>
                <lb break="yes"/>
                <p>S&#x00E5;som nästan alla cactus-arter är ock <hi rendition="#i">ca-<lb break="no" />suarinernas</hi> form bladlös: en vextgestalt som<lb break="yes"/>är egen blott för söderhafvet och Ostindien,<lb break="yes"/>trän med skafgräslika grenar. Likväl finnes<lb break="yes"/>i andra trakter af jorden äfven sp&#x00E5;r till denna<lb break="yes"/>mer underliga än vackra form. <persName key="plumier_c">Plumiers</persName> eqvi-<lb break="no" />setum altissimum, <persName key="forsskal_p">Forsk&#x00E5;ls</persName> ephedra aphylla<lb break="yes"/>fr&#x00E5;n norra <placeName key="afrika">Afrika</placeName>, Colletier fr&#x00E5;n Peru och<lb break="yes"/>Calligonum Pallasia fr&#x00E5;n Siberien äro nära<lb break="yes"/>beslägtade med casuarinformen.</p>
                <lb break="yes"/>
                <p>Liksom hos pisangvexterna finnes den<lb break="yes"/>största utsträckning i bladkärlen s&#x00E5; hos ca-<lb break="no"/>suarinerna och <hi rendition="#i">barrträden</hi> den största sam-<lb break="no"/>mandragning. Granar, Thuja och cypresser<lb break="yes"/>utgöra en nordisk form som under tropikerna<lb break="yes"/>är mera sällsynt och i n&#x00E5;gra kottvexter (dam-<lb break="no"/>mara, salisburia) visar bredbladiga barr. De-<lb break="no"/>ras evigt friska grönska upplifvar de ödsliga<lb break="yes"/>vinterlandskapen. De förkunna liksom för<lb break="yes"/>
                    <cb/> polarfolken att om än snö och is betäcka<lb break="yes"/>marken, slocknar dock p&#x00E5; v&#x00E5;r planet aldrig<lb break="yes"/>vexternas inre lif likt Promethei eld.</p>
                <lb break="yes"/>
                <p>Parasitiskt, liksom hos oss trädmossorna,<lb break="yes"/>betäcka i tropikländerna utom orkidéerna, ocks&#x00E5;<lb break="yes"/>
                    <hi rendition="#i">Pothos&#x2013;vexterna</hi> skogsträdens &#x00E5;ldrande stam;<lb break="yes"/>saftiga, örtlika stänglar uppbära stora, än<lb break="yes"/>pilformiga, än fingerlika, än l&#x00E5;ngdragna, men<lb break="yes"/>alltid tjock&#x00E5;driga blad. Aroidéernas blommor<lb break="yes"/>äro inneslutna i slidor för att höja deras lifs-<lb break="no"/>värma; utan stammar skjuta de rötter i luften.<lb break="yes"/>Beslägtade former äro: pothos, dracontium,<lb break="yes"/>caladium, arum; den sednare framskrider ända<lb break="yes"/>till Medelhafvets kuster, p&#x00E5;minnande i Spa-<lb break="no"/>nien och Italien med sin saftfulla hästsko,<lb break="yes"/>höga tistelst&#x00E5;nd och acanthus om yppigheten<lb break="yes"/>hos söderns vexter.</p>
                <lb break="yes"/>
                <p>Till denna Arumform sällar sig de tro-<lb break="no"/>piska <hi rendition="#i" >Lianernas,</hi> i Sydamerikas heta trakter<lb break="yes"/>der vegetationen är som starkast; dit höra<lb break="yes"/>Paullinia, Banisteria Bignonia och Passiflora.<lb break="yes" />V&#x00E5;ra hummel- och vinrankor p&#x00E5;minna om denna<lb break="yes"/>tropikernas vextgestalt. Vid Orinoco hafva<lb break="yes"/>Bauhinias bladlösa grenar ofta 40 fots längd;<lb break="yes"/>de falla antingen lodrätt ned fr&#x00E5;n toppen af<lb break="yes"/>höga trän, eller äro de snedt utspända s&#x00E5;som<lb break="yes"/>mastt&#x00E5;g, och tigerkatten har en beundransvärd<lb break="yes"/>skicklighet att klättra upp och ned p&#x00E5; dem.</p>
                <lb break="yes"/>
                <p>Mot de böjliga Lianernas rankor med sin<lb break="yes"/>friska och lätta grönska kontrasterar den egna<lb break="yes"/>bl&#x00E5;aktiga <hi rendition="#i">Aloevexten,</hi> med stammar, om s&#x00E5;dana<lb break="yes"/>finnas, som äro nästan odelade, tätt ringlade<lb break="yes" />och ormlikt vridna; vid toppen finnas saftrika,<lb break="yes"/>köttiga, l&#x00E5;ngspetsiga blad hopade likt str&#x00E5;lar.<lb break="yes"/>De högstammiga Aloe-vexterna bilda icke<lb break="yes"/>buskage s&#x00E5;som andra i sällskap lefvande vex-<lb break="no"/>ter, de st&#x00E5; enstaka p&#x00E5; torra slätter och gifva<lb break="yes"/>derigenom tropikländerna ofta en egen melan-<lb break="no"/>kolisk, man kunde säga Afrikansk prägel.</p>
                <lb break="yes"/>
                <p>Liksom aloeformen utmärker sig genom<lb break="yes"/>allvarsamt lugn och fasthet, s&#x00E5; hafva gräsens,<lb break="yes"/>isynnerhet de trädartade gräsens fysiognomi<lb break="yes"/>ett uttryck af glad lätthet och rörlig spens-<lb break="no"/>lighet. Bambu-skogarna bilda skuggiga hvalf-<lb break="no"/>g&#x00E5;ngar i b&#x00E5;da Indierna. Den glatta, ofta<lb break="yes" />snedt gungande stammen hos tropikernas gräs<lb break="yes"/>öfverg&#x00E5;r v&#x00E5;ra alar och ekar i höjd. Redan<lb break="yes"/>
                    <pb n="196" facs="#f0009"/>
                    <cb/> i Italien begynner Arundo donax höja sig<lb break="yes"/>fr&#x00E5;n jorden p&#x00E5; samma sätt, och genom sin<lb break="yes"/>höjd och massa bestämma landets naturka-<lb break="no"/>raktär.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Ormbunkarnas</hi> gestalt är ocks&#x00E5; förädlad i<lb break="yes"/>de heta länderna. Trädartade, ända till 40<lb break="yes"/>fot höga, hafva de utseende af palmer, men<lb break="yes"/>deras stam är mindre smärt, kortare och fjäl-<lb break="no"/>ligare än palmernas. Bladen äro finare, löst<lb break="yes"/>väfda, genomskinliga och i kanterna vackert<lb break="yes"/>naggade. Dessa kolossala ormbunkar äro nä-<lb break="no"/>stan uteslutande egna för tropikerna, men här<lb break="yes"/>föredraga de ett tempereradt klimat framför<lb break="yes"/>det alldeles heta. D&#x00E5; nu hettans mildring är<lb break="yes" />blott en följd af höjden, s&#x00E5; kan man säga<lb break="yes"/>att berg som höja sig 2 à 3,000 fot öfver<lb break="yes"/>hafvet äro denna forms egentliga hem. Hög-<lb break="no" />stammiga ormbunkar &#x00E5;tfölja i Sydamerika det<lb break="yes"/>välgörande träd, som erbjuder den febersjuk-<lb break="no"/>domar botande barken. B&#x00E5;da tillkännage de<lb break="yes"/>en lycklig trakt af jorden der en evigt blid<lb break="yes"/>v&#x00E5;r herrskar.</p>
                <lb break="yes"/>
                <p>Ännu vill jag nämna <hi rendition="#i">liljevexternas</hi> form<lb break="yes"/>med säfartade blad och praktfulla blommor,<lb break="yes"/>hvars förnämsta hem är södra <placeName key="afrika">Afrika</placeName>; vidare<lb break="yes"/>
                    <hi rendition="#i">vide</hi>&#x2013;formen, som är inhemsk i alla verlds-<lb break="no"/>delar, <hi rendition="#i">myrten&#x2013;, melastom&#x2013;</hi> och <hi rendition="#i" >lager</hi>-formen.</p>
                <lb break="yes"/>
                <p>Det vore ett företag värdt en stor konst-<lb break="no"/>när att studera alla dessa vextgruppers ka-<lb break="no"/>raktär, icke i drifhus eller enligt botanikers<lb break="yes" />beskrifning, utan i tropikernas storartade na-<lb break="no"/>tur. Huru intressant och lärorikt för land-<lb break="no"/>skapsm&#x00E5;laren vore icke ett verk, som för<lb break="yes"/>ögat framställde de uppräknade sexton huf-<lb break="no"/>vudformerna, först enstaka, sedan i sin kon-<lb break="no"/>strast mot hvarandra. Hvad är mera pitto-<lb break="no"/>reskt än trädlika ormbunkar som utbreda sina<lb break="yes"/>fint väfda blad öfver Mexikanska lagerträd?<lb break="yes"/>hvad pikantare än pisang-buskager, beskug-<lb break="no" />gade af höga Guadua- och Bambugräs? Det<lb break="yes"/>är konstnärn medgifvet att fördela grupperna,<lb break="yes"/>under hans hand löser sig naturens stora troll-<lb break="no"/>bild i n&#x00E5;gra f&#x00E5; enkla drag, liksom menniskor-<lb break="no"/>nas skrifna verk.</p>
                <lb break="yes"/>
                <p>I den tropiska himmelens glödande sol-<lb break="no"/>str&#x00E5;lar trifvas vexternas herrligaste gestalter.<lb break="yes"/>Liksom i den kalla norden trädens bark är<lb break="yes"/>
                    <cb/> betäckt med torra trädmossor, s&#x00E5; upplifva der<lb break="yes"/>Cymbidium och doftande vanilj Anacardiernas<lb break="yes"/>och de jättelika fikonträdens stam. Pothos-<lb break="no"/>bladens friska grönska kontrasterar mot orki-<lb break="no"/>déernas m&#x00E5;ngfärdade blommor; rankor af Bau-<lb break="no"/>hinia, passiflora och gulblommig Banisteria<lb break="yes"/>omslingra skogsträdens stammar. Fina blom-<lb break="no"/>mor utveckla sig ur Theobromas rötter, liksom<lb break="yes"/>ur Crescentias och Gustavias tjocka och r&#x00E5;a<lb break="yes"/>bark. I denna mängd af blommor och blad,<lb break="yes"/>denna yppiga vext och blandning af rankvex-<lb break="no"/>ter blir det ofta sv&#x00E5;rt för naturforskaren att<lb break="yes"/>veta till hvilken stam blommor och blad höra.<lb break="yes" />Ett enda träd smyckadt med Paullinier, Big-<lb break="no"/>nonier och Dendrobium, bildar en grupp af<lb break="yes"/>vexter som skiljda fr&#x00E5;n hvarandra skulle be-<lb break="no" />täcka en betydlig sträcka mark. Under tropi-<lb break="no"/>kerna äro vexterna ocks&#x00E5; frodigare, med friskare<lb break="yes"/>grönska, sirade med större och mer glänsande<lb break="yes"/>blad än i nordligare trakter. Sällskapligt lef-<lb break="no"/>vande vexter, hvilka den Europeiska vegeta-<lb break="no"/>tionen göra s&#x00E5; enformiga, saknas nästan all-<lb break="no"/>deles vid eqvatorn. Träd nästan dubbelt s&#x00E5;<lb break="yes"/>höga som v&#x00E5;ra ekar pr&#x00E5;la der med blommor<lb break="yes"/>som äro stora och praktfulla likt v&#x00E5;ra liljor.<lb break="yes"/>P&#x00E5; Magdalenaflodens i Sydamerika skuggiga<lb break="yes"/>stränder vexer en rankvext Aristolochia, hvars<lb break="yes"/>blommor, som äro fyra fot i omkrets, de In-<lb break="no"/>diska gossarna i sina lekar draga öfver huf-<lb break="no"/>vudet. I södra Indiens arkipelag har Raffle-<lb break="no"/>sias blommor nästan tre fot i diameter och<lb break="yes"/>väga öfver fjorton marker. Den utomordent-<lb break="no" />liga höjd, hvilken ej blott enstaka berg utan<lb break="yes"/>hela länder uppn&#x00E5; under vändkretsarna, och<lb break="yes"/>den köld som är en följd häraf, förskaffa tro-<lb break="no" />pikländernas inv&#x00E5;nare en sällsam anblick: utom<lb break="yes"/>palmer och pisang omgifva dem äfven vext-<lb break="no"/>former, som blott tyckas tillhöra nordiska län-<lb break="no"/>der. Cypresser, granar och ekar, berberisbus-<lb break="no"/>kar och alar (nära beslägtade med v&#x00E5;ra) be-<lb break="no"/>täcka bergslätterna i södra Mexiko och i An-<lb break="no"/>derna under eqvatorn. S&#x00E5; har naturen förlä-<lb break="no"/>nat menniskan i heta zonen att se alla jordens<lb break="yes"/>vextformer utan att öfvergifva sitt hem; lik-<lb break="no"/>som himlahvalfvet ifr&#x00E5;n pol till pol icke för<lb break="yes"/>honom döljer n&#x00E5;gra af sina lysande verldar.</p>
                <lb break="yes"/>
                <p>Denna och s&#x00E5; m&#x00E5;ngen annan naturnjutning<lb break="yes"/>
                    <pb n="197" facs="#f0010"/>
                    <cb/> m&#x00E5;ste de nordiska folken umbära; m&#x00E5;nga stjer-<lb break="no"/>nor och m&#x00E5;nga vextformer förblifva dem obe-<lb break="no"/>kanta för alltid, och deribland just de skö-<lb break="no"/>naste: palmer, högstammiga ormbunkar, pisang,<lb break="yes"/>trädlika gräs och finfjädriga mimoser. De<lb break="yes"/>sjukliga vexter v&#x00E5;ra drifhus innesluta, erbjuda<lb break="yes"/>blott en svag bild af tropikvegetationens ma-<lb break="no"/>jestät. Men v&#x00E5;rt spr&#x00E5;ks utbildning, skaldens<lb break="yes"/>glödande fantasi, m&#x00E5;larens afbildande konst<lb break="yes"/>har öppnat oss en rik källa till ersättning;<lb break="yes"/>ur dem hemtar v&#x00E5;r inbillningskraft lifliga bil-<lb break="no"/>der af en exotisk natur. I den kalla norden,<lb break="yes"/>p&#x00E5; den ödsliga heden, kan en ensam menniska<lb break="yes"/>tillegna sig allt hvad man utforskar i de af-<lb break="no"/>lägsnaste trakter, och s&#x00E5;lunda i sitt inre skapa<lb break="yes"/>sig en verld som är ett verk af hans ande,<lb break="yes"/>fritt och oförgängligt s&#x00E5;som denna.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 