<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="240" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Ideen zu einer Phy&#x017F;iognomik der Gewäch&#x017F;e.</hi>
                </head>
                <lb break="yes"/>
                <p>Wenn der Men&#x017F;ch mit reg&#x017F;amem Sinne die Natur durch-<lb break="no" />for&#x017F;cht, oder in &#x017F;einer Phanta&#x017F;ie die weiten Räume der orga-<lb break="no"/>ni&#x017F;chen Schöpfung mißt, &#x017F;o wirkt unter den vielfachen Ein-<lb break="no"/>drücken, die er empfängt, keiner &#x017F;o tief und mächtig als der,<lb break="yes"/>
                    <pb n="241" facs="#f0002"/> welchen die allverbreitete Fülle des Lebens erzeugt. Ueberall,<lb break="yes"/>&#x017F;elb&#x017F;t am beei&#x017F;ten Pol, ertönt die Luft von dem Ge&#x017F;ange der<lb break="yes"/>Vögel, wie von dem Sum&#x017F;en &#x017F;chwirrender In&#x017F;ecten. Nicht<lb break="yes"/>die untern Schichten allein, in welchen die verdichteten Dün&#x017F;te<lb break="yes"/>&#x017F;chweben, auch die obern ätheri&#x017F;ch-reinen &#x017F;ind belebt. Denn<lb break="yes"/>&#x017F;o oft man Rücken der peruani&#x017F;chen Cordilleren, oder, &#x017F;üdlich<lb break="yes"/>vom Leman-See den Gipfel des weißen Berges be&#x017F;tieg, hat<lb break="yes"/>man &#x017F;elb&#x017F;t in die&#x017F;en Einöden noch Thiere entdeckt. Am Chim-<lb break="no"/>borazo, fa&#x017F;t zweimal höher als der <placeName key="aetna" >Aetna</placeName>, &#x017F;ahen wir Schmet-<lb break="no"/>terlinge und andere geflügelte In&#x017F;ecten. Wenn auch, von<lb break="yes" />&#x017F;enkrechten Luft&#x017F;trömen getrieben, &#x017F;ie &#x017F;ich dahin, als Fremd-<lb break="no"/>linge, verirrten, wohin unruhige For&#x017F;chbegier des Men&#x017F;chen<lb break="yes"/>&#x017F;org&#x017F;ame Schritte leitet; &#x017F;o bewei&#x017F;et ihr Da&#x017F;ein doch, daß die<lb break="yes" />bieg&#x017F;ame animali&#x017F;che Schöpfung ausdauert, wo die vegetabi-<lb break="no"/>li&#x017F;che läng&#x017F;t ihre Grenze erreicht hat. Höher, als der Kegel-<lb break="no"/>berg von Teneriffa auf den &#x017F;chneebedeckten Rücken der Phre-<lb break="no"/>näen gethürmt; höher, als alle Gipfel der <placeName key="anden">Andeskette</placeName>, &#x017F;chwebt<lb break="yes" />oft über uns der Condor, der Rie&#x017F;e unter den Geiern. Raub-<lb break="no"/>&#x017F;ucht und Nach&#x017F;tellung der zartwolligen Vikunnas, welche gem-<lb break="no"/>&#x017F;enartig und heerdenwei&#x017F;e in den be&#x017F;chneiten Grasebnen &#x017F;chwär-<lb break="no"/>men, locken den mächtigen Vogel in die&#x017F;e Region.</p>
                <lb break="yes"/>
                <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den ganzen<lb break="yes"/>Luftkreis belebt, &#x017F;o enthüllt noch größere Wunder das be-<lb break="no"/>waffnete Auge. Räderthiere, Brachionen, und eine Schaar<lb break="yes" />mikro&#x017F;kopi&#x017F;cher Ge&#x017F;chöpfe heben die Winde aus den trocknen-<lb break="no"/>den Gewä&#x017F;&#x017F;ern empor. Unbeweglich und in den Scheintod<lb break="yes"/>ver&#x017F;enkt, &#x017F;chweben &#x017F;ie in den Lüften, bis der Thau &#x017F;ie zur<lb break="yes"/>nährenden Erde zurückführt, die Hülle lö&#x017F;t, die ihren durch-<lb break="no" />&#x017F;ichtigen, wirbelnden Körper ein&#x017F;chließt, und (wahr&#x017F;cheinlich<lb break="yes"/>durch den Lebens&#x017F;toff, den alles Wa&#x017F;&#x017F;er enthält) den Orga-<lb break="no"/>nen neue Erregbarkeit einhaucht.</p>
                <lb break="yes"/>
                <p>Neben den entwickelten Ge&#x017F;chöpfen trägt der Luftkreis<lb break="yes"/>auch zahllo&#x017F;e Keime künftiger Bildungen, In&#x017F;ecten-Eier und<lb break="yes"/>Eier der Pflanzen, die durch Haar- und Feder-Kronen zur<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="242" facs="#f0003"/> langen Herb&#x017F;trei&#x017F;e ge&#x017F;chickt &#x017F;ind. Selb&#x017F;t der belebende Staub,<lb break="yes"/>den, bei getrennten Ge&#x017F;chlechtern, die männlichen Blüthen aus-<lb break="no" />&#x017F;treuen, tragen Winde und geflügelte In&#x017F;ecten über Meer und<lb break="yes"/>Land den ein&#x017F;amen weiblichen zu. Wohin der Blick des Na-<lb break="no"/>turfor&#x017F;chers dringt, i&#x017F;t Leben, oder Keim zum Leben verbreitet.</p>
                <lb break="yes"/>
                <p>Dient aber auch das bewegliche Luftmeer, in das wir<lb break="yes"/>getaucht &#x017F;ind, und über de&#x017F;&#x017F;en Oberfläche wir uns nicht zu<lb break="yes"/>erheben vermögen, vielen organi&#x017F;chen Ge&#x017F;chöpfen zur noth-<lb break="no"/>wendig&#x017F;ten Nahrung; &#x017F;o bedürfen die&#x017F;elben dabei doch noch<lb break="yes"/>einer gröbern Spei&#x017F;e, welche nur der Boden die&#x017F;es gasför-<lb break="no"/>migen Ozeans darbietet. Die&#x017F;er Boden i&#x017F;t zwiefacher Art.<lb break="yes"/>Den kleinern Theil bildet die trockene Erde, unmittelbar von<lb break="yes"/>Luft umflo&#x017F;&#x017F;en; den größern Theil bildet das Wa&#x017F;&#x017F;er, viel-<lb break="no"/>leicht ein&#x017F;t vor Jahrtau&#x017F;enden durch elektri&#x017F;ches Feuer aus<lb break="yes"/>luftförmigen Stoffen zu&#x017F;ammengeronnen, und jetzt unaufhör-<lb break="no"/>lich in der Werk&#x017F;tatt der Wolken, wie in den pul&#x017F;irenden<lb break="yes" />Gefäßen der Thiere und Pflanzen, zer&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Unent&#x017F;chieden i&#x017F;t es, wo größere Lebensfülle verbreitet<lb break="yes"/>&#x017F;ei; ob auf dem Continent, oder in dem unergründeten Meere.<lb break="yes"/>In die&#x017F;em er&#x017F;cheinen gallertartige Seegewürme, bald lebendig,<lb break="yes"/>bald abge&#x017F;torben, als leuchtende Sterne. Ihr Phosphorlicht<lb break="yes"/>wandelt die grünliche Fläche des unermeßlichen Ozeans in<lb break="yes"/>ein Feuermeer um. Unauslö&#x017F;chlich wird mir der Eindruck<lb break="yes"/>jener &#x017F;tillen Tropen-Nächte der Süd&#x017F;ee bleiben, wo aus der<lb break="yes"/>duftigen Himmelsbläue das hohe Sternenbild des Schiffes<lb break="yes"/>und das ge&#x017F;enkt untergehende Kreuz ihr mildes planetari&#x017F;ches<lb break="yes"/>Licht ausgo&#x017F;&#x017F;en, und wo zugleich in der &#x017F;chäumenden Meeres-<lb break="no"/>fluth die Delphine ihre leuchtenden Furchen zogen.</p>
                <lb break="yes"/>
                <p>Aber nicht der Ozean allein, auch die Sumpfwa&#x017F;&#x017F;er ver-<lb break="no"/>bergen zahllo&#x017F;e Gewürme von wunderbarer Ge&#x017F;talt. Un&#x017F;erm<lb break="yes"/>Auge fa&#x017F;t unverkennbar &#x017F;ind die Cyclidien, die gefranzten<lb break="yes"/>Trichoden und das Heer der Naiden, theilbar durch Ae&#x017F;te,<lb break="yes"/>wie die Lemna, deren Schatten &#x017F;ie &#x017F;uchen. Von mannigfal-<lb break="no"/>tigen Luftgemengen umgeben, und mit dem Lichte unbekannt,<lb break="yes"/>
                    <pb n="243" facs="#f0004"/> athmen die gefleckte A&#x017F;karis, welche die Haut des Regen-<lb break="no"/>wurms, die &#x017F;ilberglänzende Leukophra, welche das Innere der<lb break="yes"/>Ufer-Naide, und ein Penta&#x017F;toma, welche die weitzellige Lunge<lb break="yes"/>der tropi&#x017F;chen Klapper&#x017F;chlange bewohnt. So &#x017F;ind auch die<lb break="yes"/>verborgen&#x017F;ten Räume der Schöpfung mit Leben erfüllt. Wir<lb break="yes"/>wollen hier be&#x017F;cheiden bei den Ge&#x017F;chlechtern der Pflanzen ver-<lb break="no"/>weilen; denn auf ihrem Da&#x017F;ein beruht das Da&#x017F;ein der thie-<lb break="no" />ri&#x017F;chen Schöpfung. Unablä&#x017F;&#x017F;ig &#x017F;ind &#x017F;ie bemüht, den rohen<lb break="yes"/>Stoff der Erde organi&#x017F;ch an einander zu reihen, und vorbe-<lb break="no"/>reitend, durch lebendige Kraft, zu mi&#x017F;chen, was nach tau&#x017F;end<lb break="yes"/>Umwandlungen zur reg&#x017F;amen Nervenfa&#x017F;er veredelt wird. Der-<lb break="no" />&#x017F;elbe Blick, den wir auf die Verbreitung der Pflanzendecke<lb break="yes"/>haften, enthüllt uns die Fülle des thieri&#x017F;chen Lebens, das von<lb break="yes"/>jener genährt und erhalten wird.</p>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, den die blüthenreiche<lb break="yes" />Flora über den nackten Erdkörper ausbreitet; dichter, wo die<lb break="yes" />Sonne höher an dem nie bewölkten Himmel empor&#x017F;teigt;<lb break="yes" />lockerer gegen die trägen Pole hin, wo der wiederkehrende<lb break="yes" />Fro&#x017F;t bald die entwickelte Kno&#x017F;pe tödtet, bald die reifende<lb break="yes"/>Frucht erha&#x017F;cht. Doch überall darf der Men&#x017F;ch &#x017F;ich der näh-<lb break="no"/>renden Pflanzen erfreuen. Trennt im Meeresboden ein Vul-<lb break="no"/>kan die kochende Fluth, und &#x017F;chiebt plötzlich (wie ein&#x017F;t zwi-<lb break="no"/>&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName>) einen &#x017F;chlackigen Fels empor;<lb break="yes"/>oder erheben (um an eine friedlichere Naturer&#x017F;cheinung zu<lb break="yes"/>erinnern) die einträchtigen Lithophyten ihre zelligen Woh-<lb break="no"/>nungen, bis &#x017F;ie, nach Jahrtau&#x017F;enden über den Wa&#x017F;&#x017F;er&#x017F;piegel<lb break="yes"/>hervorragend, ab&#x017F;terben, und ein flaches Corallen-Eiland bil-<lb break="no"/>den: &#x017F;o &#x017F;ind die organi&#x017F;chen Kräfte &#x017F;ogleich bereit, den todten<lb break="yes"/>Fels zu beleben. Was den Saamen &#x017F;o plötzlich herbeiführt:<lb break="yes"/>ob wandernde Vögel, oder Winde, oder die Wogen des Mee-<lb break="no"/>res, i&#x017F;t bei den großen Entfernungen der Kü&#x017F;ten &#x017F;chwer zu<lb break="yes"/>ent&#x017F;cheiden. Aber auf dem nackten Steine, &#x017F;obald ihn zuer&#x017F;t<lb break="yes"/>die Luft berührt, bildet &#x017F;ich in den nordi&#x017F;chen Ländern ein<lb break="yes" />Gewebe &#x017F;ammetartiger Fa&#x017F;ern, die dem unbewaffneten Auge<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="244" facs="#f0005"/> als farbige Flecken er&#x017F;cheinen. Einige &#x017F;ind durch herrvorra-<lb break="no"/>gende Linien bald einfach, bald doppelt begränzt; andere &#x017F;ind<lb break="yes"/>in Furchen durch&#x017F;chnitten und in Fächer getheilt. Mit zu-<lb break="no"/>nehmendem Alter verdunkelt &#x017F;ich ihre lichte Farbe. Das fern-<lb break="no" />leuchtende Gelb wird braun, und das bläuliche Grau der<lb break="yes" />Leprarien verwandelt &#x017F;ich nach und nach in ein &#x017F;taubartiges<lb break="yes"/>Schwarz. Die Grenzen der alternden Decke fließen in ein-<lb break="no"/>ander, und auf dem dunkeln Grunde bilden &#x017F;ich neue zirkel-<lb break="no"/>runde Flechten von blendender Weiße. So lagert &#x017F;ich &#x017F;chich-<lb break="no"/>tenwei&#x017F;e ein organi&#x017F;ches Gewebe auf das andere; und wie<lb break="yes"/>das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht be&#x017F;timmte Stufen der<lb break="yes"/>&#x017F;ittlichen Kultur durchlaufen muß, &#x017F;o i&#x017F;t die allmählige Ver-<lb break="no"/>breitung der Pflanzen an be&#x017F;timmte phy&#x017F;i&#x017F;che Ge&#x017F;etze gebun-<lb break="no" />den. Wo jetzt hohe Waldbäume ihre Gipfel luftig erheben,<lb break="yes"/>da überzogen ein&#x017F;t zarte Flechten das erdenlo&#x017F;e Ge&#x017F;tein. Laub-<lb break="no"/>moo&#x017F;e, Grä&#x017F;er, krautartige Gewäch&#x017F;e und Sträucher füllen<lb break="yes"/>die Kluft der langen, aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit aus.<lb break="yes"/>Was im Norden Flechten und Moo&#x017F;e, das bewirken in den<lb break="yes"/>Tropen Portulaca, Gomphrenen und andere niedrige Ufer-<lb break="no"/>pflanzen. Die Ge&#x017F;chichte der Pflanzendecke, und ihre allmäh-<lb break="no"/>lige Ausbreitung über die öde Erdrinde, hat ihre Epochen,<lb break="yes"/>wie die Ge&#x017F;chichte des &#x017F;pätern Men&#x017F;chenge&#x017F;chlechts.</p>
                <lb break="yes"/>
                <p>I&#x017F;t aber auch Fülle des Lebens überall verbreitet, i&#x017F;t der<lb break="yes"/>Organismus auch unablä&#x017F;&#x017F;ig bemüht, die durch den Tod ent-<lb break="no"/>fe&#x017F;&#x017F;elten Elemente zu neuen Ge&#x017F;talten zu verbinden: &#x017F;o i&#x017F;t die&#x017F;e<lb break="yes" />Lebensfülle und ihre Erneuerung doch nach Ver&#x017F;chiedenheit<lb break="yes"/>der Himmels&#x017F;triche ver&#x017F;chieden. Periodi&#x017F;ch er&#x017F;tarrt die Natur<lb break="yes"/>in der kalten Zone; denn Flü&#x017F;&#x017F;igkeit i&#x017F;t Bedingniß zum Le-<lb break="no"/>ben. Thiere und Pflanzen (Laubmoo&#x017F;e und andere Crypto-<lb break="no"/>gamen abgerechnet) liegen hier viele Monate hindurch im<lb break="yes" />Winter&#x017F;chlaf vergraben. In einem großen Theile der Erde<lb break="yes" />haben daher nur &#x017F;olche organi&#x017F;che We&#x017F;en &#x017F;ich entwickeln kön-<lb break="no"/>nen, welche einer beträchtlichen Entziehung von Wärme&#x017F;toff<lb break="yes"/>wider&#x017F;tehen, oder einer langen Unterbrechung der Lebens-<lb break="no"/>
                    <pb n="245" facs="#f0006"/> functionen fähig &#x017F;ind. Je näher dagegen den Tropen, de&#x017F;to<lb break="yes"/>mehr nimmt Mannigfaltigkeit der Bildungen, Anmuth der<lb break="yes"/>Form und des Farbengemi&#x017F;ches, ewige Jugend und Kraft<lb break="yes"/>des organi&#x017F;chen Lebens zu.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Zunahme kann leicht von denen bezweifelt werden,<lb break="yes" />welche nie un&#x017F;ern Welttheil verla&#x017F;&#x017F;en, oder das Studium der<lb break="yes"/>allgemeinen Erdkunde vernachlä&#x017F;&#x017F;igt haben. Wenn man aus<lb break="yes"/>un&#x017F;ern dicklaubigen Eichenwäldern über die <placeName key="alpen">Alpen</placeName>- oder Py-<lb break="no" />renäenkette nach Wel&#x017F;chland oder Spanien hinab&#x017F;teigt; wenn<lb break="yes"/>man gar &#x017F;einen Blick auf die <placeName key="afrika" >afrikani&#x017F;chen Kü&#x017F;tenländer</placeName> des<lb break="yes" />Mittelmeers richtet: &#x017F;o wird man leicht zu dem Fehl&#x017F;chlu&#x017F;&#x017F;e<lb break="yes"/>verleitet, als &#x017F;ei Baumlo&#x017F;igkeit der Charakter heißer Klimate.<lb break="yes"/>Aber man vergißt, daß das &#x017F;üdliche Europa eine andere Ge-<lb break="no" />&#x017F;talt hatte, als pelasgi&#x017F;che oder carthagi&#x017F;che Pflanzvölker &#x017F;ich<lb break="yes"/>zuer&#x017F;t darin fe&#x017F;t&#x017F;etzten; man vergißt, daß frühere Bildung<lb break="yes"/>des Men&#x017F;chenge&#x017F;chlechts die Waldungen verdrängt, und daß<lb break="yes"/>der um&#x017F;chaffende Gei&#x017F;t der Nationen der Erde allmählig den<lb break="yes"/>Schmuck raubt, der uns in dem Norden erfreut, und der<lb break="yes"/>(mehr, als alle Ge&#x017F;chichte) die Jugend un&#x017F;erer &#x017F;ittlichen Kul-<lb break="no"/>tur anzeigt. Die große Kata&#x017F;trophe, durch welche das Mit-<lb break="no"/>telmeer &#x017F;ich gebildet, indem es, ein an&#x017F;chwellendes Binnen-<lb break="no" />wa&#x017F;&#x017F;er, die Schleu&#x017F;en der Dardanellen und die Säulen des<lb break="yes"/>
                    <persName key="herakles">Herkules</persName> durchbrochen, die&#x017F;e Kata&#x017F;trophe &#x017F;cheint die angrän-<lb break="no"/>zenden Länder eines großen Theils ihrer Dammerde beraubt<lb break="yes"/>zu haben. Was bei den griechi&#x017F;chen Schrift&#x017F;tellern von den<lb break="yes" />&#x017F;amothraci&#x017F;chen Sagen erwähnt wird, deutet die Neuheit die-<lb break="no"/>&#x017F;er zer&#x017F;törenden Naturveränderung an. Auch i&#x017F;t in allen Län-<lb break="no"/>dern, welche das Mittelmeer begränzt, und welche die Kalk-<lb break="no"/>formation des Jura charakteri&#x017F;irt, ein großer Theil der Erd-<lb break="no"/>oberfläche nackter Fels. Das Maleri&#x017F;che italieni&#x017F;cher Gegenden<lb break="yes"/>beruht vorzüglich auf die&#x017F;em lieblichen Contra&#x017F;te zwi&#x017F;chen dem<lb break="yes"/>unbelebten öden Ge&#x017F;tein und der üppigen Vegetation, welche<lb break="yes"/>in&#x017F;elförmig darin auf&#x017F;proßt. Wo die&#x017F;es Ge&#x017F;tein, minder zer-<lb break="no"/>klüftet, die Wa&#x017F;&#x017F;er auf der Oberfläche zu&#x017F;ammen hält, wo<lb break="yes"/>
                    <pb n="246" facs="#f0007"/> die&#x017F;e mit Erde bedeckt i&#x017F;t (wie an den reizenden Ufern des<lb break="yes"/>Albaner Sees), da hat &#x017F;elb&#x017F;t Italien &#x017F;eine Eichenwälder, &#x017F;o<lb break="yes"/>&#x017F;chattig und grün, als der Bewohner des Nordens &#x017F;ie wün&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Auch die Wü&#x017F;ten jen&#x017F;eit des <placeName key="atlas" >Atlas</placeName>, und die unermeßli-<lb break="no"/>chen Ebnen oder Steppen von <placeName key="suedamerika">Süd-Amerika</placeName>, &#x017F;ind als bloße<lb break="yes"/>Lokaler&#x017F;cheinungen zu betrachten. Die&#x017F;e findet man, in der<lb break="yes"/>Regenzeit wenig&#x017F;tens, mit Gras und niedrigen, fa&#x017F;t krautar-<lb break="no"/>tigen Mimo&#x017F;en bedeckt; jene &#x017F;ind Sandmeere im Innern des<lb break="yes"/>
                    <placeName key="altewelt">alten Continents</placeName>, große pflanzenleere Räume, mit ewiggrünen<lb break="yes"/>waldigen Ufern umgeben. Nur einzeln &#x017F;tehende Fächerpal-<lb break="no"/>men erinnern den Wandrer, daß die&#x017F;e Einöden Theile einer<lb break="yes"/>belebten Schöpfung &#x017F;ind. Im trügeri&#x017F;chen Licht&#x017F;piele, das<lb break="yes"/>die &#x017F;trahlende Wärme erregt, &#x017F;ieht man bald den Fuß die&#x017F;er<lb break="yes"/>Palmen frei in der Luft &#x017F;chweben, bald ihr umgekehrtes Bild<lb break="yes"/>in den wogenartig zitternden Luft&#x017F;chichten wiederholt. Auch<lb break="yes"/>we&#x017F;tlich von der peruani&#x017F;chen <placeName key="anden">Andeskette</placeName>, an den Kü&#x017F;ten des<lb break="yes"/>&#x017F;tillen Meeres, haben wir Wochen gebraucht, um &#x017F;olche wa&#x017F;&#x017F;er-<lb break="no"/>leere Wü&#x017F;ten zu durch&#x017F;treichen.</p>
                <lb break="yes"/>
                <p>Der Ur&#x017F;prung der&#x017F;elben, die&#x017F;e Pflanzenlo&#x017F;igkeit großer<lb break="yes"/>Erd&#x017F;trecken, in Gegenden, wo umher die kraftvoll&#x017F;te Vegeta-<lb break="no"/>tion herr&#x017F;cht, i&#x017F;t ein wenig beachtetes geogno&#x017F;ti&#x017F;ches Phäno-<lb break="no"/>men, welches &#x017F;ich un&#x017F;treitig in alten Naturrevolutionen (in<lb break="yes" />Ueber&#x017F;chwemmungen, oder vulkani&#x017F;chen Umwandlungen der<lb break="yes"/>Erdrinde) gründet. Hat eine Gegend einmal ihre Pflanzen-<lb break="no"/>decke verloren, i&#x017F;t der Sand beweglich und quellenleer, hindert<lb break="yes"/>die heiße, &#x017F;enkrecht auf&#x017F;teigende Luft den Nieder&#x017F;chlag der<lb break="yes"/>Wolken; &#x017F;o vergehen Jahrtau&#x017F;ende, ehe von den grünen Ufern<lb break="yes"/>aus organi&#x017F;ches Leben in das Innere der Einöde dringt.</p>
                <lb break="yes"/>
                <p>Wer demnach die Natur mit Einem Blicke zu umfa&#x017F;&#x017F;en,<lb break="yes" />und von Lokalphänomenen zu ab&#x017F;trahiren weiß, der &#x017F;ieht,<lb break="yes"/>wie mit Zunahme der belebenden Wärme, von den Polen<lb break="yes"/>zum <placeName key="aequator">Aequator</placeName> hin, &#x017F;ich auch allmählig organi&#x017F;che Kraft und<lb break="yes" />Lebensfülle vermehren. Aber bei die&#x017F;er Vermehrung &#x017F;ind<lb break="yes"/>doch jedem Erd&#x017F;triche be&#x017F;ondere Schönheiten vorbehalten; den<lb break="yes"/>
                    <pb n="247" facs="#f0008"/> Tropen Mannigfaltigkeit und Größe der Pflanzenformen;<lb break="yes"/>dem Norden der Anblick der Wie&#x017F;en, und das periodi&#x017F;che<lb break="yes"/>Wiedererwachen der Natur beim er&#x017F;ten Wehen der Frühlings-<lb break="no"/>lüfte. Jede Zone hat außer den ihr eigenen Vorzügen auch<lb break="yes"/>ihren eigenthümlichen Charakter. So wie man an einzelnen<lb break="yes"/>organi&#x017F;chen We&#x017F;en eine be&#x017F;timmte Phy&#x017F;iognomie erkennt, wie<lb break="yes" />be&#x017F;chreibende Botanik und Zoologie, im engern Sinne des<lb break="yes" />Worts, fa&#x017F;t nichts als Zergliederung der Thier- und Pflan-<lb break="no"/>zenformen i&#x017F;t: &#x017F;o giebt es auch eine gewi&#x017F;&#x017F;e Naturphy&#x017F;iogno-<lb break="no"/>mie, welche jedem Himmels&#x017F;triche aus&#x017F;chließlich zukommt.</p>
                <lb break="yes"/>
                <p>Was der Maler mit den Ausdrücken Schweizer Natur,<lb break="yes" />italieni&#x017F;cher Himmel, bezeichnet, gründet &#x017F;ich auf das dunkle<lb break="yes"/>Gefühl die&#x017F;es lokalen Naturcharakters. Himmelsbläue, Be-<lb break="no"/>leuchtung, Duft, der auf der Ferne ruht, Ge&#x017F;talt der Thiere,<lb break="yes"/>Saftfülle der Kräuter, Glanz des Laubes, Umriß der Berge<lb break="yes"/>&#x2014; alle die&#x017F;e Elemente be&#x017F;timmen den Totaleindruck einer Ge-<lb break="no"/>gend. Zwar bilden unter allen Zonen die&#x017F;elben Gebirgsar-<lb break="no"/>ten Trachyt, Ba&#x017F;alt, Porphyr-Schiefer und Dolomit, Fels-<lb break="no"/>gruppen der&#x017F;elben Phy&#x017F;iognomie. Die Grün&#x017F;teinklippen in<lb break="yes"/>
                    <placeName key="suedamerika">Süd-Amerika</placeName> und Mexico gleichen denen des deut&#x017F;chen Fich-<lb break="no"/>telgebirges, wie unter den Thieren die Form des Alco oder<lb break="yes"/>der ur&#x017F;prünglichen Hunderace des <placeName key="amerika">neuen Continents</placeName>, mit der<lb break="yes"/>der europäi&#x017F;chen Race überein&#x017F;timmt. Denn die unorgani&#x017F;che<lb break="yes"/>Rinde der Erde i&#x017F;t gleich&#x017F;am unabhängig von klimati&#x017F;chen<lb break="yes" />Einflü&#x017F;&#x017F;en; &#x017F;ei es, daß der Unter&#x017F;chied der Klimate neuer als<lb break="yes"/>das Ge&#x017F;tein i&#x017F;t; &#x017F;ei es, daß die erhärtende, Wärme entbin-<lb break="no"/>dende Erdma&#x017F;&#x017F;e &#x017F;ich &#x017F;elb&#x017F;t ihre Temperatur gab, &#x017F;tatt &#x017F;ie von<lb break="yes"/>außen zu empfangen. Alle Formationen &#x017F;ind daher allen<lb break="yes"/>Weltgegenden eigen, und in allen gleichge&#x017F;taltet. Ueberall<lb break="yes"/>bildet der Ba&#x017F;alt Zwillings-Berge und abge&#x017F;tumpfte Kegel;<lb break="yes"/>überall er&#x017F;cheint der Trapporphyr in grotesken Felsma&#x017F;&#x017F;en,<lb break="yes"/>der Granit in &#x017F;anftrundlichen Kuppen. Auch ähnliche Pflan-<lb break="no"/>zenformen, Tannen und Eichen, begrenzen die Berggehänge<lb break="yes"/>in Schweden, wie die des &#x017F;üdlich&#x017F;ten Theils von Mexico.<lb break="yes"/>
                    <pb n="248" facs="#f0009"/> Und bei aller die&#x017F;er Ueberein&#x017F;timmung in den Ge&#x017F;talten, bei<lb break="yes"/>die&#x017F;er Gleichheit der einzelnen Umri&#x017F;&#x017F;e, nimmt die Gruppirung<lb break="yes" />der&#x017F;elben zu einem Ganzen doch den ver&#x017F;chieden&#x017F;ten Charak-<lb break="no"/>ter an.</p>
                <lb break="yes"/>
                <p>So wie die Kenntniß der Fo&#x017F;&#x017F;ilien &#x017F;ich von der Gebirgs-<lb break="no"/>lehre unter&#x017F;cheidet; &#x017F;o i&#x017F;t von der individuellen Naturbe&#x017F;chrei-<lb break="no"/>bung die allgemeine oder die Phy&#x017F;iognomik der Natur, ver-<lb break="no"/>&#x017F;chieden. <hi rendition="#g">
                        <persName key="forster_g">Georg For&#x017F;ter</persName>
                    </hi> in &#x017F;einen Rei&#x017F;en und in &#x017F;einen<lb break="yes" />kleinen Schriften; <hi rendition="#g">Göthe</hi> in den Natur&#x017F;childerungen, welche<lb break="yes"/>&#x017F;o manche &#x017F;einer un&#x017F;terblichen Werke enthalten; <hi rendition="#g">Herder,<lb break="yes"/>
                        <persName key="buffon_gllcd">Buffon</persName>, Bernardin de St. Pierre,</hi> und <hi rendition="#g">Chateau-<lb break="no"/>briand,</hi> haben mit unnachahmlicher Wahrheit den Charak-<lb break="no"/>ter einzelner Himmels&#x017F;triche ge&#x017F;childert. Solche Schilderun-<lb break="no"/>gen &#x017F;ind aber nicht bloß dazu geeignet, dem Gemüthe einen<lb break="yes" />Genuß der edel&#x017F;ten Art zu ver&#x017F;chaffen; nein, die Kenntniß<lb break="yes"/>von dem Naturcharakter ver&#x017F;chiedener Weltgegenden i&#x017F;t mit<lb break="yes"/>der Ge&#x017F;chichte des Men&#x017F;chenge&#x017F;chlechts, und mit der &#x017F;einer<lb break="yes" />Kultur, aufs innig&#x017F;te verknüpft. Denn wenn auch der An-<lb break="no" />fang die&#x017F;er Kultur nicht durch phy&#x017F;i&#x017F;che Einflü&#x017F;&#x017F;e allein be-<lb break="no"/>&#x017F;timmt wird; &#x017F;o hängt doch die Richtung der&#x017F;elben, dü&#x017F;tere<lb break="yes"/>oder heitere Stimmung der Men&#x017F;chheit, großentheils von kli-<lb break="no" />mati&#x017F;chen Verhältni&#x017F;&#x017F;en ab. Wie mächtig hat der griechi&#x017F;che<lb break="yes"/>Himmel auf &#x017F;eine Bewohner gewirkt! Wie &#x017F;ind nicht in<lb break="yes"/>dem &#x017F;chönen und glücklichen Erd&#x017F;triche zwi&#x017F;chen dem Oxus,<lb break="yes"/>dem Tigris und dem ägei&#x017F;chen Meere, die &#x017F;ich an&#x017F;iedelnden<lb break="yes" />Völker zuer&#x017F;t zu &#x017F;ittlicher Anmuth und zartern Gefühlen er-<lb break="no"/>wacht! Und haben nicht, als Europa in neue Barbarei ver-<lb break="no"/>&#x017F;ank, und religiö&#x017F;e Begei&#x017F;terung plötzlich den heiligen Orient<lb break="yes"/>öffnete, un&#x017F;ere Vorältern aus jenen milden Thälern von<lb break="yes"/>neuem mildere Sitten heimgebracht! Die Dichterwerke der<lb break="yes"/>Griechen und die rauhern Ge&#x017F;änge der nordi&#x017F;chen Urvölker<lb break="yes"/>verdankten größtentheils ihren eigenthümlichen Charakter der<lb break="yes"/>Ge&#x017F;talt der Pflanzen und Thiere, den Gebirgsthälern, die den<lb break="yes"/>Dichter umgaben, und der Luft, die ihn umwehte. Wer fühlt<lb break="yes"/>
                    <pb n="249" facs="#f0010"/> &#x017F;ich nicht, um &#x017F;elb&#x017F;t nur an nahe Gegen&#x017F;tände zu erinnern,<lb break="yes"/>anders ge&#x017F;timmt in dem dunkeln Schatten der Buchen, oder<lb break="yes"/>auf Hügeln, die mit einzeln &#x017F;tehenden Tannen bekränzt &#x017F;ind,<lb break="yes"/>oder auf der Grasflur, wo der Wind in dem zitternden Laube<lb break="yes"/>der Birken &#x017F;äu&#x017F;elt! Melancholi&#x017F;che, ern&#x017F;terhebende, oder fröh-<lb break="no"/>liche Bilder rufen die&#x017F;e vaterländi&#x017F;che Pflanzenge&#x017F;talten in uns<lb break="yes"/>hervor. Der Einfluß der phy&#x017F;i&#x017F;chen Welt auf die morali&#x017F;che,<lb break="yes"/>dies geheimnißvolle Ineinander-Wirken des Sinnlichen und<lb break="yes" />Außer&#x017F;innlichen, giebt dem Natur&#x017F;tudium, wenn man es zu<lb break="yes"/>höheren Ge&#x017F;ichtspunkten erhebt, einen eigenen, noch zu wenig<lb break="yes"/>gekannten Reiz.</p>
                <lb break="yes"/>
                <p>Wenn aber auch der Charakter ver&#x017F;chiedener Weltgegen-<lb break="no"/>den von allen äußern Er&#x017F;cheinungen zugleich abhängt; wenn<lb break="yes" />Umriß der Gebirge, Phy&#x017F;iognomie der Pflanzen und Thiere,<lb break="yes" />wenn Himmelsbläue, Wolkenge&#x017F;talt und Durch&#x017F;ichtigkeit des<lb break="yes"/>Luftkrei&#x017F;es den Totaleindruck bewirken; &#x017F;o i&#x017F;t doch nicht zu<lb break="yes"/>läugnen, daß das Hauptbe&#x017F;timmende die&#x017F;es Eindruckes die<lb break="yes" />Pflanzendecke i&#x017F;t. Dem thieri&#x017F;chen Organismus fehlt es an<lb break="yes"/>Ma&#x017F;&#x017F;e, und die Beweglichkeit der Individuen entzieht &#x017F;ie oft<lb break="yes"/>un&#x017F;ern Blicken. Die Pflanzen&#x017F;chöpfung dagegen wirkt durch<lb break="yes"/>die &#x017F;tetige Größe auf un&#x017F;ere Einbildungskraft. Ihre Ma&#x017F;&#x017F;e<lb break="yes"/>bezeichnet ihr Alter, und in den Gewäch&#x017F;en allein i&#x017F;t Alter<lb break="yes"/>und Ausdruck &#x017F;tets &#x017F;ich erneuernder Kraft mit einander ge-<lb break="no"/>paart. Der rie&#x017F;enförmige Drachenbaum, den ich auf den<lb break="yes" />kanari&#x017F;chen In&#x017F;eln &#x017F;ah, und der 16 Schuh im Durchme&#x017F;&#x017F;er<lb break="yes"/>hat, trägt noch immerdar (gleich&#x017F;am in ewiger Jugend)<lb break="yes"/>Blüthe und Frucht. Als franzö&#x017F;i&#x017F;che Abenteurer, die Be-<lb break="no"/>thenocourts, im Anfang des funfzehnten Jahrhunderts, die<lb break="yes"/>glücklichen In&#x017F;eln eroberten, war der Drachenbaum von Ora-<lb break="no"/>tava (den Eingebornen heilig wie der Oelbaum in der Burg<lb break="yes"/>zu <placeName key="athen">Athen</placeName>, oder die Ulme zu Ephe&#x017F;us) von eben der kolo&#x017F;&#x017F;a-<lb break="no"/>len Stärke als jetzt. In den Tropen i&#x017F;t ein Wald von Hy-<lb break="no"/>meneen und Cä&#x017F;alpinien vielleicht das Denkmal von einem<lb break="yes"/>Jahrtau&#x017F;end.</p>
                <lb break="yes"/>
                <lb break="yes"/>
                <pb n="250" facs="#f0011"/>
                <p>Umfaßt man mit Einem Blick die ver&#x017F;chiedenen Pflan-<lb break="no" />zenarten, welche bereits auf dem Erdboden entdeckt &#x017F;ind, und<lb break="yes"/>deren Zahl nach <persName key="candolle_apd">
                        <hi rendition="#g">Decandolle&#x2019;s</hi>
                    </persName> Schätzung über 56,000 be-<lb break="no"/>trägt; &#x017F;o erkennt man in die&#x017F;er wundervollen Menge wenige<lb break="yes"/>Hauptformen, auf welche &#x017F;ich alle andern zurückführen la&#x017F;&#x017F;en.<lb break="yes" />Zur Be&#x017F;timmung die&#x017F;er Formen, von deren individueller<lb break="yes"/>Schönheit, Vertheilung und Gruppirung die Phy&#x017F;iognomie<lb break="yes"/>der Vegetation eines Landes abhangt, muß man nicht (wie<lb break="yes"/>in den botani&#x017F;chen Sy&#x017F;temen aus andern Beweggründen ge-<lb break="no"/>&#x017F;chieht) auf die klein&#x017F;ten Theile der Blüthen und Früchte,<lb break="yes"/>&#x017F;ondern nur auf das Rück&#x017F;icht nehmen, was durch Ma&#x017F;&#x017F;e den<lb break="yes" />Totaleindruck einer Gegend individuali&#x017F;irt. Unter den Haupt-<lb break="no"/>formen der Vegetation giebt es allerdings ganze Familien<lb break="yes"/>der &#x017F;ogenannten natürlichen Sy&#x017F;teme. Bananengewäch&#x017F;e und<lb break="yes"/>Palmen werden auch in die&#x017F;en einzeln aufgeführt. Aber der<lb break="yes"/>botani&#x017F;che Sy&#x017F;tematiker trennt eine Menge von Pflanzen-<lb break="no"/>gruppen, welche der Phy&#x017F;iognomiker &#x017F;ich gezwungen &#x017F;ieht,<lb break="yes"/>mit einander zu verbinden. Wo die Gewäch&#x017F;e &#x017F;ich als Ma&#x017F;-<lb break="no"/>&#x017F;en dar&#x017F;tellen, fließen Umri&#x017F;&#x017F;e und Vertheilung der Blätter,<lb break="yes" />Ge&#x017F;talt der Stämme und Zweige, in einander. Der Maler<lb break="yes" />(und gerade dem feinen Naturgefühle des Kün&#x017F;tlers kommt<lb break="yes" />hier der Aus&#x017F;pruch zu!) unter&#x017F;cheidet in dem Mittel- und<lb break="yes"/>Hintergrunde einer Land&#x017F;chaft Tannen- oder Palmengebü-<lb break="no"/>&#x017F;che von Buchen, nicht aber die&#x017F;e von andern Laubholz-<lb break="no"/>wäldern.</p>
                <lb break="yes"/>
                <p>Sechzehn Pflanzenformen be&#x017F;timmen haupt&#x017F;ächlich die<lb break="yes" />Phy&#x017F;iognomie der Natur. Ich zähle nur diejenigen auf,<lb break="yes" />welche ich bei meinen Rei&#x017F;en durch beide Welttheile, und bei<lb break="yes"/>einer vieljährigen Aufmerk&#x017F;amkeit auf die Vegetation der<lb break="yes"/>ver&#x017F;chiedenen Himmels&#x017F;triche zwi&#x017F;chen den 55&#x017F;ten nördlicher<lb break="yes"/>und dem 12ten Grade &#x017F;üdlicher Breite, beobachtet habe. Die<lb break="yes"/>Zahl die&#x017F;er Formen wird gewiß an&#x017F;ehnlich vermehrt werden;<lb break="yes"/>wenn man ein&#x017F;t in das Innere der Continente tiefer ein-<lb break="no"/>dringt, und neue Pflanzengattungen entdeckt. Im &#x017F;üdö&#x017F;t-<lb break="no"/>
                    <pb n="251" facs="#f0012"/> lichen <placeName key="asien" >A&#x017F;ien</placeName>, im Innern von<placeName key="afrika" >Afrika</placeName>und Neuholland, in<lb break="yes"/>
                    <placeName key="suedamerika">Süd-Amerika</placeName> vom <placeName key="amazonas">Amazonen&#x017F;trome</placeName> bis zu der Provinz<lb break="yes"/>Chiquitos hin, i&#x017F;t uns die Vegetation noch völlig unbekannt.<lb break="yes"/>Wie, wenn man einmal ein Land entdeckte, in dem holzige<lb break="yes"/>Schwämme, z. B. Calvarien oder Moo&#x017F;e, hohe Bäume bil-<lb break="no"/>deten? <hi rendition="#aq">Neckera dendroides,</hi> ein deut&#x017F;ches Laubmoos, i&#x017F;t in<lb break="yes"/>der That baumartig, und die tropi&#x017F;chen Farrenkräuter, oft<lb break="yes"/>höher als un&#x017F;ere Linden und Erlen, &#x017F;ind für den Europäer<lb break="yes" />noch jetzt ein eben &#x017F;o überra&#x017F;chender <choice>
                        <sic>Aublick</sic>
                        <corr type="editorial">Anblick</corr>
                    </choice>, als dem er&#x017F;ten<lb break="yes"/>Entdecker ein Wald hoher Laubmoo&#x017F;e &#x017F;ein würde! Größe<lb break="yes"/>und Entwickelung der Organe hängt von der Begün&#x017F;tigung<lb break="yes"/>klimati&#x017F;cher Verhältni&#x017F;&#x017F;e ab. Die kleine, aber &#x017F;chlanke Form<lb break="yes"/>un&#x017F;erer Eidech&#x017F;e dehnt &#x017F;ich im Süden zu dem kolo&#x017F;&#x017F;alen und<lb break="yes"/>gepanzerten Körper furchtbarer Krokodile aus. In den un-<lb break="no"/>geheuern Katzen von<placeName key="afrika">Afrika</placeName>und Amerika, im Tiger, im<lb break="yes" />Löwen und Jaguar, i&#x017F;t die Ge&#x017F;talt eines un&#x017F;erer klein&#x017F;ten<lb break="yes"/>Hausthiere nach einem größern Maaß&#x017F;tabe wiederholt. Drin-<lb break="no"/>gen wir gar in das Innere der Erde, durchwühlen wir die<lb break="yes"/>Grab&#x017F;tätte der Pflanzen und Thiere, &#x017F;o verkündigen uns die<lb break="yes"/>Ver&#x017F;teinerungen nicht bloß eine Vertheilung der Formen,<lb break="yes"/>die mit den jetzigen Klimaten in Wider&#x017F;pruch &#x017F;teht; nein, &#x017F;ie<lb break="yes" />zeigen uns auch kolo&#x017F;&#x017F;ale Ge&#x017F;talten, welche mit den kleinli-<lb break="no"/>chen, die uns gegenwärtig umgeben, nicht minder contra&#x017F;ti-<lb break="no"/>ren, als die einfache Heldennatur der Griechen gegen die<lb break="yes"/>Charaktergröße neuerer Zeit. Hat die Temperatur des Erd-<lb break="no"/>körpers beträchtliche, vielleicht periodi&#x017F;ch wiederkehrende Ver-<lb break="no"/>änderungen erlitten; i&#x017F;t das Verhältniß zwi&#x017F;chen Meer und<lb break="yes"/>Land, ja &#x017F;elb&#x017F;t die Höhe des Luftozeans und &#x017F;ein Druck nicht<lb break="yes"/>immer der&#x017F;elbe gewe&#x017F;en: &#x017F;o muß die Phy&#x017F;iognomie der Na-<lb break="no"/>tur, &#x017F;o mü&#x017F;&#x017F;en Größe und Ge&#x017F;talt des Organismus eben-<lb break="no"/>falls &#x017F;chon manchem Wech&#x017F;el unterworfen gewe&#x017F;en &#x017F;ein. Un-<lb break="no" />fähig die&#x017F;e Phy&#x017F;iognomie des alternden Planeten nach ihren<lb break="yes"/>gegenwärtigen Zügen voll&#x017F;tändig zu &#x017F;childern, wage ich nur<lb break="yes"/>diejenigen Charaktere auszuheben, welche jeder Pflanzen-<lb break="no"/>
                    <pb n="252" facs="#f0013"/> gruppe vorzüglich zukommen. Bei allem Reichthum und<lb break="yes"/>aller Bieg&#x017F;amkeit un&#x017F;erer vaterländi&#x017F;chen Sprache i&#x017F;t es ein<lb break="yes" />&#x017F;chwieriges Unternehmen, mit Worten zu bezeichnen was<lb break="yes" />eigentlich nur der nachahmenden Kun&#x017F;t des Malers darzu-<lb break="no" />&#x017F;tellen geziemt. Auch wün&#x017F;chte ich, das Ermüdende des Ein-<lb break="no"/>drucks zu vermeiden, das jede Aufzählung einzelner Formen<lb break="yes"/>unausbleiblich erregen muß.</p>
                <lb break="yes"/>
                <p>Wir beginnen mit den <hi rendition="#g">Palmen,</hi> der höch&#x017F;ten und<lb break="yes"/>edel&#x017F;ten aller Pflanzenge&#x017F;talten. Denn ihr haben &#x017F;tets die<lb break="yes"/>Völker (und die frühe&#x017F;te Men&#x017F;chenbildung war in der a&#x017F;ia-<lb break="no"/>ti&#x017F;chen Palmenwelt, oder in dem Erd&#x017F;triche, der zunäch&#x017F;t an<lb break="yes" />die Palmenwelt gränzt) den Preis der Schönheit zuerkannt.<lb break="yes" />Hohe, &#x017F;chlanke, geringelte, bisweilen &#x017F;tachlichte Schäfte mit<lb break="yes"/>an&#x017F;trebendem, glänzendem, bald gefächertem, bald gefiedertem<lb break="yes"/>Laube. Die Blätter &#x017F;ind oft grasartig gekräu&#x017F;elt. Der<lb break="yes"/>glatte Stamm erreicht bis 180 Fuß Höhe. Die Palmen-<lb break="no"/>form nimmt an Pracht und Größe ab, vom <placeName key="aequator">Aequator</placeName> ge-<lb break="no"/>gen die gemäßigte Zone hin. Europa hat unter &#x017F;einen ein-<lb break="no"/>heimi&#x017F;chen Gewäch&#x017F;en nur einen Reprä&#x017F;entanten die&#x017F;er Form,<lb break="yes"/>die zwergartige Kü&#x017F;tenpalme, den Chamärops, der in Spa-<lb break="no"/>nien und Italien &#x017F;ich nördlich bis zum 44&#x017F;ten Breitengrade<lb break="yes"/>er&#x017F;treckt. Das eigentliche Palmenklima der Erde hat zwi-<lb break="no"/>&#x017F;chen 19° und 22° <persName key="reaumur_rafd">Reaum.</persName> mittlerer jährlicher Wärme.<lb break="yes"/>Aber die aus<placeName key="afrika">Afrika</placeName>zu uns gebrachte Dattelpalme, welche<lb break="yes"/>minder &#x017F;chön als andere Arten die&#x017F;er Gruppen i&#x017F;t, vegetirt<lb break="yes"/>noch im &#x017F;üdlichen Europa in Gegenden, deren mittlere Tem-<lb break="no"/>peratur 13° bis 14° i&#x017F;t. Palmen&#x017F;tämme und Elephantenge-<lb break="no" />rippe liegen im nördlichen Europa im Innern der Erde ver-<lb break="no" />graben, und ihre Lage macht es wahr&#x017F;cheinlich, daß &#x017F;ie nicht<lb break="yes"/>von den Tropen her gegen Norden ge&#x017F;chwemmt wurden; &#x017F;on-<lb break="no"/>dern daß in den großen Revolutionen un&#x017F;eres Planeten die<lb break="yes"/>Klimate, wie die durch &#x017F;ie be&#x017F;timmte Phy&#x017F;iognomie der Na-<lb break="no"/>tur, vielfach verändert worden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Zu den Palmen ge&#x017F;ellt &#x017F;ich in allen Welttheilen die Pi-<lb break="no"/>
                    <pb n="253" facs="#f0014"/> &#x017F;ang- oder <hi rendition="#g" >Bananenform,</hi> die Scitamineen und Mu&#x017F;a-<lb break="no"/>ceen der Botaniker, <hi rendition="#aq">
                        <hi rendition="#g">Heliconia, Amomum, Strelitzia.</hi>
                    </hi>
                    <lb break="yes"/>Ein niedriger aber &#x017F;aftreicher, fa&#x017F;t krautartiger Stamm, an<lb break="yes"/>de&#x017F;&#x017F;en Spitze &#x017F;ich dünn- und lockergewebte, zartge&#x017F;treifte, &#x017F;ei-<lb break="no"/>denartig glänzende Blätter erheben. Pi&#x017F;anggebü&#x017F;che &#x017F;ind der<lb break="yes"/>Schmuck feuchter Gegenden. Auf ihrer Frucht beruht die<lb break="yes"/>Nahrung aller Bewohner des heißen Erdgürtels. Wie die<lb break="yes"/>mehlreichen Cerealien oder Getreidearten des Nordens, &#x017F;o be-<lb break="no"/>gleiten Pi&#x017F;ang&#x017F;tämme den Men&#x017F;chen &#x017F;eit der frühe&#x017F;ten Kind-<lb break="no"/>heit &#x017F;einer Kultur. A&#x017F;iati&#x017F;che Mythen &#x017F;etzen die ur&#x017F;prüng-<lb break="no" />liche Heimath die&#x017F;er nährenden Tropenpflanze an den Eu-<lb break="no" />phrat, oder an den Fuß des Himalaya-Gebirges in Indien.<lb break="yes" />Griechi&#x017F;che Sagen nennen die Gefilde von Enna als das<lb break="yes" />glückliche Vaterland der Cerealien. Wenn die&#x017F;e, durch die<lb break="yes"/>Kultur über die nördliche Erde verbreitet, und einförmige<lb break="yes"/>weitgedehnte Grasfluren bildend, wenig den Anblick der Na-<lb break="no"/>tur ver&#x017F;chönern, &#x017F;o vervielfacht dagegen der &#x017F;ich an&#x017F;iedelnde<lb break="yes"/>Tropenbewohner durch Pi&#x017F;angpflanzungen eine der herrlich-<lb break="no"/>&#x017F;ten und edel&#x017F;ten Ge&#x017F;talten.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Malvenform</hi> i&#x017F;t darge&#x017F;tellt durch <hi rendition="#aq">
                        <hi rendition="#g">Sterculia,<lb break="yes"/>Hibiscus, Lavatera, Ochroma.</hi>
                    </hi> Kurze, aber kolo&#x017F;&#x017F;a-<lb break="no"/>li&#x017F;ch dicke Stämme mit zartwolligen, großen, herzförmigen,<lb break="yes"/>oder einge&#x017F;chnittenen Blättern, und prachtvollen, oft purpur-<lb break="no" />rothen Blüthen. Zu die&#x017F;er Pflanzengruppe gehört der Af-<lb break="no" />fenbrotbaum, <hi rendition="#aq">
                        <hi rendition="#g">Adansonia digitata,</hi>
                    </hi> der bei 12 Fuß Höhe<lb break="yes"/>30 Fuß Durchme&#x017F;&#x017F;er hat, und der wahr&#x017F;cheinlich das größte<lb break="yes"/>und älte&#x017F;te organi&#x017F;che Denkmal auf un&#x017F;erm Planeten i&#x017F;t. In<lb break="yes"/>Italien fängt die Malvenform bereits an, der Vegetation<lb break="yes"/>einen eigenthümlichen &#x017F;üdlichen Charakter zu geben.</p>
                <lb break="yes"/>
                <p>Dagegen entbehrt un&#x017F;ere gemäßigte Zone im alten Con-<lb break="no"/>tinent leider ganz die zartgefiederten Blätter, die Form der<lb break="yes" />Mimo&#x017F;en, <hi rendition="#aq">
                        <hi rendition="#g">Gleditsia, Porleria, Tamarindus.</hi>
                    </hi> Den<lb break="yes"/>vereinigten Staaten von <placeName key="nordamerika" >Nordamerika</placeName>, in denen unter glei-<lb break="no"/>cher Breite die Vegetation mannigfaltiger und üppiger als<lb break="yes"/>
                    <pb n="254" facs="#f0015"/> in Europa i&#x017F;t, fehlt die&#x017F;e &#x017F;chöne Form nicht. Bei den Mi-<lb break="no"/>mo&#x017F;en i&#x017F;t eine &#x017F;chirmartige Verbreitung der Zweige, fa&#x017F;t wie<lb break="yes" />bei den italieni&#x017F;chen Pinien, gewöhnlich. Die tiefe Himmels-<lb break="no"/>bläue des Tropenklima&#x2019;s, durch die zartgefiederten Blätter<lb break="yes"/>&#x017F;chimmernd, i&#x017F;t von überaus maleri&#x017F;chem Effecte.</p>
                <lb break="yes"/>
                <p>Eine mei&#x017F;t afrikani&#x017F;che Pflanzengruppe &#x017F;ind die <hi rendition="#g">Hei-<lb break="no"/>dekräuter;</hi> dahin gehören auch die <hi rendition="#g">Pa&#x017F;&#x017F;erinen</hi> und<lb break="yes"/>
                    <hi rendition="#g">Guidien, <hi rendition="#aq">Diosma, Staavia,</hi>
                    </hi> und die Epacrideen, eine<lb break="yes"/>Gruppe, die mit der der Nadelhölzer einige Aehnlichkeit hat,<lb break="yes"/>und eben deshalb mit die&#x017F;er, durch die Fülle glockenförmiger<lb break="yes"/>Blüthen, de&#x017F;to reizender contra&#x017F;tirt. Die baumartigen Hei-<lb break="no" />dekräuter, wie einige andere afrikani&#x017F;che Gewäch&#x017F;e, erreichen<lb break="yes"/>das nördliche Ufer des Mittelmeers. Sie &#x017F;chmücken Wel&#x017F;ch-<lb break="no"/>land und die Ci&#x017F;tus-Gebü&#x017F;che des &#x017F;üdlichen Spaniens. Am<lb break="yes"/>üppig&#x017F;ten wach&#x017F;end habe ich &#x017F;ie auf Teneriffa, am Abhange<lb break="yes"/>des <hi rendition="#g">Pics</hi> von <hi rendition="#g">Teyde</hi> ge&#x017F;ehen. In den <placeName key="baltikum">balti&#x017F;chen Ländern</placeName>,<lb break="yes"/>und weiter nach Norden hin i&#x017F;t die&#x017F;e Pflanzenform gefürch-<lb break="no"/>tet, Dürre und Unfruchtbarkeit verkündigend. Un&#x017F;ere Heide-<lb break="no"/>kräuter, <hi rendition="#aq">
                        <hi rendition="#g">Erica vulgaris</hi>
                    </hi> und <hi rendition="#aq">E. <hi rendition="#g">tetralis</hi>
                    </hi> &#x017F;ind gemein-<lb break="no"/>&#x017F;chaftlich lebende Gewäch&#x017F;e, gegen deren fort&#x017F;chreitenden Zug<lb break="yes"/>die ackerbauenden Völker &#x017F;eit Jahrhunderten mit wenigem<lb break="yes" />Glücke ankämpfen. Sonderbar, daß der Hauptreprä&#x017F;entant<lb break="yes" />die&#x017F;er Form blos einer Seite un&#x017F;eres Planeten eigen i&#x017F;t.<lb break="yes"/>Von den 300 jetzt bekannten Arten von <hi rendition="#aq">
                        <hi rendition="#g">Erica</hi>
                    </hi> findet &#x017F;ich<lb break="yes"/>auch nicht eine einzige im <placeName key="amerika">neuen Continent</placeName> von <placeName key="pennsylvania" >Pen&#x017F;ylva-<lb break="no"/>nien</placeName> und <placeName key="labrador">Labrador</placeName>, bis gegen Nootka und <placeName key="alaska">Ala&#x017F;chka</placeName> hin.</p>
                <lb break="yes"/>
                <p>Dagegen i&#x017F;t blos dem <placeName key="amerika">neuen Continent</placeName> eigenthümlich<lb break="yes"/>die <hi rendition="#g">Cactusform,</hi> bald kugelförmig, bald gegliedert, bald<lb break="yes"/>in hohen vieleckigen Säulen, wie Orgelpfeifen, aufrecht&#x017F;te-<lb break="no"/>hend. Die&#x017F;e Gruppe bildet den auffallend&#x017F;ten Contra&#x017F;t mit<lb break="yes"/>der Ge&#x017F;talt der Liliengewäch&#x017F;e und der Bananen. Sie ge-<lb break="no" />hört zu den Pflanzen, welche <hi rendition="#g">Bernardin de St. Pierre</hi>
                    <lb break="yes"/>&#x017F;ehr glücklich vegetabili&#x017F;che Quellen der Wü&#x017F;te nennt. In<lb break="yes"/>den wa&#x017F;&#x017F;erleeren Ebnen von <placeName key="suedamerika">Südamerika</placeName> &#x017F;uchen die von<lb break="yes"/>
                    <pb n="255" facs="#f0016"/> Dur&#x017F;t geäng&#x017F;tigten Thiere den <hi rendition="#g">Melonen-Cactus,</hi> eine ku-<lb break="no"/>gelförmige, halb im dürren Sande verborgene Pflanze, de-<lb break="no"/>ren &#x017F;aftreiches Innere unter furchtbaren Stacheln ver&#x017F;teckt i&#x017F;t.<lb break="yes" />Die &#x017F;äulenförmigen Cactus-Stämme erreichen bis 30 Fuß<lb break="yes" />Höhe, und candelaberartig getheilt, erinnern &#x017F;ie, durch Aehn-<lb break="no"/>lichkeit der Phy&#x017F;iognomie, an einige afrikani&#x017F;che Euphorbien.</p>
                <lb break="yes"/>
                <p>Wie die&#x017F;e grüne Oa&#x017F;en in den pflanzenleeren Wü&#x017F;ten<lb break="yes"/>bilden, &#x017F;o beleben die <hi rendition="#g">Orchideen</hi> den vom Licht verkohlten<lb break="yes"/>Stamm der Tropenbäume und die öde&#x017F;ten Fel&#x017F;enritzen. Die<lb break="yes"/>Vanillenform zeichnet &#x017F;ich aus durch hellgrüne &#x017F;aftvolle Blät-<lb break="no"/>ter wie durch vielfarbige Blüthen von wunderbarem Baue.<lb break="yes"/>Die&#x017F;e Blüthen gleichen bald geflügelten In&#x017F;ecten, bald den<lb break="yes" />Vögeln, welche der Duft der Honiggefäße anlockt. Das Le-<lb break="no"/>ben eines Malers wäre nicht hinlänglich, um alle die pracht-<lb break="no"/>vollen Orchideen abzubilden, welche die tief ausgefurchten<lb break="yes" />Gebirgsthäler der peruani&#x017F;chen <placeName key="anden" >Andeskette</placeName> zieren.</p>
                <lb break="yes"/>
                <p>Blattlos, wie fa&#x017F;t alle Cactusarten, i&#x017F;t die Form der<lb break="yes"/>
                    <hi rendition="#g">Ca&#x017F;uarinen,</hi> einer Pflanzenge&#x017F;talt, blos der Süd&#x017F;ee und<lb break="yes"/>O&#x017F;tindien eigen, Bäume mit &#x017F;chachtelhalmähnlichen Zwei-<lb break="no"/>gen. Doch finden &#x017F;ich auch in andern Weltgegenden Spu-<lb break="no"/>ren die&#x017F;es mehr &#x017F;onderbaren, als &#x017F;chönen Typus. <persName key="plumier_c">
                        <hi rendition="#g">Plu-<lb break="no"/>mier&#x2019;s</hi>
                    </persName>
                    <hi rendition="#aq">Equisetum altissimum,</hi> die Ephedra aus <placeName key="nordafrika">Nord-<lb break="no"/>Afrika</placeName>, die peruani&#x017F;chen Colletien und das &#x017F;ibiri&#x017F;che <hi rendition="#aq">
                        <hi rendition="#g">Calli-<lb break="no"/>gonum Pallasia,</hi>
                    </hi> &#x017F;ind der Ca&#x017F;uarinenform nahe ver-<lb break="no"/>wandt.</p>
                <lb break="yes"/>
                <p>So wie in den Pi&#x017F;anggewäch&#x017F;en die höch&#x017F;te Ausdeh-<lb break="no"/>nung, &#x017F;o i&#x017F;t in den Ca&#x017F;uarinen und in den <hi rendition="#g">Nadelhöl-<lb break="no"/>zern</hi> die höch&#x017F;te Zu&#x017F;ammenziehung der Blattgefäße. Tan-<lb break="no"/>nen, Thuja und Cypre&#x017F;&#x017F;en bilden eine nordi&#x017F;che Form, die<lb break="yes" />in den Tropen &#x017F;elten i&#x017F;t. Ihr ewig fri&#x017F;ches Grün erheitert<lb break="yes"/>die öde Winter-Land&#x017F;chaft. Es verkündigt gleich&#x017F;am den<lb break="yes"/>Polarvölkern, daß, wenn Schnee und Eis den Boden be-<lb break="no"/>decken, das innere Leben der Pflanzen, wie das Promethi&#x017F;che<lb break="yes"/>Feuer, nie auf un&#x017F;erm Planeten erli&#x017F;cht.</p>
                <lb break="yes"/>
                <pb n="256" facs="#f0017"/>
                <p>Para&#x017F;iti&#x017F;ch, wie bei uns Moo&#x017F;e und Flechten, überzie-<lb break="no"/>hen in der Tropenwelt außer den Orchideen auch die <hi rendition="#g">Pho-<lb break="no"/>tosgewäch&#x017F;e</hi> den alternden Stamm der Waldbäume. Saf-<lb break="no"/>tige, krautartige Stengel mit großen, bald pfeilförmigen,<lb break="yes"/>bald gefingerten, bald länglichen, aber &#x017F;tets dick-adrigen<lb break="yes"/>Blättern, Blumen in Scheiden. <hi rendition="#aq">
                        <hi rendition="#g">Photos, Dracontium,<lb break="yes"/>Arum,</hi>
                    </hi> letzteres bis zu den Kü&#x017F;ten des Mittelmeeres fort-<lb break="no" />&#x017F;chreitend, in Spanien und Italien mit &#x017F;aftvollem Huflattig,<lb break="yes"/>hohen Di&#x017F;tel&#x017F;tauden und <hi rendition="#aq">
                        <hi rendition="#g">Acanthus,</hi>
                    </hi> die Ueppigkeit des<lb break="yes"/>&#x017F;üdlichen Pflanzenwuch&#x017F;es bezeichnend.</p>
                <lb break="yes"/>
                <p>Zu die&#x017F;er <hi rendition="#g">Arumform</hi> ge&#x017F;ellt &#x017F;ich die Form der <hi rendition="#g">Lia-<lb break="no"/>nen,</hi> beide in heißen Erd&#x017F;trichen von <placeName key="suedamerika">Süd-Amerika</placeName> in vor-<lb break="no"/>züglicher Kraft der Vegetation. <hi rendition="#g">
                        <hi rendition="#aq">Paullinia, Banisteria,</hi>
                        <lb break="yes"/>Bignonien.</hi> Un&#x017F;er rankender Hop&#x017F;en und un&#x017F;ere Weinre-<lb break="no"/>ben erinnern an die&#x017F;e Pflanzenge&#x017F;talt der Tropenwelt. Am<lb break="yes"/>Orinoco haben die blattlo&#x017F;en Zweige der <hi rendition="#g">Bauhinien</hi> oft<lb break="yes"/>40 Fuß Länge. Sie fallen theils &#x017F;enkrecht aus dem Gipfel<lb break="yes"/>hoher Swintenien herab, theils &#x017F;ind &#x017F;ie &#x017F;chräg wie Ma&#x017F;ttaue<lb break="yes"/>ausge&#x017F;pannt, und die Tigerkatze hat eine bewundernswürdige<lb break="yes"/>Ge&#x017F;chicklichkeit, daran auf- und abzuklettern.</p>
                <lb break="yes"/>
                <p>Mit den bieg&#x017F;amen &#x017F;ich rankenden Lianen, mit ihrem<lb break="yes" />fri&#x017F;chen und leichten Grün, contra&#x017F;tirt die &#x017F;elb&#x017F;t&#x017F;tändige Form<lb break="yes"/>der bläulichen <hi rendition="#g">Aloegewäch&#x017F;e;</hi> Stämme, wenn &#x017F;ie vorhan-<lb break="no"/>den &#x017F;ind, fa&#x017F;t ungetheilt, enggeringelt und &#x017F;chlangenartig ge-<lb break="no"/>wunden. An dem Gipfel &#x017F;ind &#x017F;aftreiche, flei&#x017F;chige, langzuge-<lb break="no"/>&#x017F;pitzte Blätter &#x017F;trahlenartig zu&#x017F;ammengehäuft. Die hoch-<lb break="no" />&#x017F;tämmigen Aloegewäch&#x017F;e bilden nicht Gebü&#x017F;che, wie andere<lb break="yes"/>ge&#x017F;ell&#x017F;chaftlich lebende Pflanzen. Sie &#x017F;tehen einzeln in dür-<lb break="no"/>ren Ebnen, und geben der Tropengegend dadurch oft einen<lb break="yes"/>eigenen melancholi&#x017F;chen (man möchte &#x017F;agen afrikani&#x017F;chen)<lb break="yes"/>Charakter.</p>
                <lb break="yes"/>
                <p>Wie die Aloe&#x017F;orm &#x017F;ich durch ern&#x017F;te Ruhe und Fe&#x017F;tig-<lb break="no"/>keit, &#x017F;o charakteri&#x017F;irt &#x017F;ich die <hi rendition="#g">Grasform,</hi> be&#x017F;onders die Phy-<lb break="no"/>&#x017F;iognomie der baumartigen Grä&#x017F;er, durch den Ausdruck fröh-<lb break="no"/>
                    <pb n="257" facs="#f0018"/> licher Leichtigkeit und beweglicher Schlankheit. Bambusge-<lb break="no"/>bü&#x017F;che bilden &#x017F;chattige Bogengänge in beiden Indien. Der<lb break="yes"/>glatte, oft geneigt hin&#x017F;chwebende Stamm der Tropengrä&#x017F;er<lb break="yes"/>übertrifft die Höhe un&#x017F;erer Erlen und Eichen. Schon in<lb break="yes"/>Italien fängt im <hi rendition="#aq">
                        <hi rendition="#g">Arundo Donax</hi>
                    </hi> die&#x017F;e Form an &#x017F;ich vom<lb break="yes"/>Boden zu erheben, und durch Höhe und Ma&#x017F;&#x017F;e den Natur-<lb break="no"/>charakter des Landes zu be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Mit der Ge&#x017F;talt der Grä&#x017F;er i&#x017F;t auch die der <hi rendition="#g">Farren-<lb break="no"/>kräuter</hi> in den heißen Erd&#x017F;trichen veredelt. Baumartige,<lb break="yes"/>oft 35 Fuß hohe Farrenkräuter haben ein palmenartiges<lb break="yes"/>An&#x017F;ehen; aber ihr Stamm i&#x017F;t minder &#x017F;chlank, kürzer, &#x017F;chup-<lb break="no" />pig, rauher als der der Palmen. Das Laub i&#x017F;t zarter,<lb break="yes" />locker gewebt, durch&#x017F;cheinend, und an den Rändern &#x017F;auber<lb break="yes"/>ausgezackt. Die&#x017F;e kolo&#x017F;&#x017F;alen Farrenkräuter &#x017F;ind fa&#x017F;t aus-<lb break="no"/>&#x017F;chließlich den Tropen eigen, aber in die&#x017F;en ziehen &#x017F;ie ein<lb break="yes"/>gemäßigtes Klima dem ganz heißen vor. Da nun die Mil-<lb break="no"/>derung der Hitze blos eine Folge der Höhe i&#x017F;t, &#x017F;o darf man<lb break="yes"/>Gebirge, die zwei bis drei tau&#x017F;end Fuß über dem Meere er-<lb break="no"/>haben &#x017F;ind, als den Haupt&#x017F;itz die&#x017F;er Form nennen. Hoch-<lb break="no" />&#x017F;tämmige Farrenkräuter begleiten in <placeName key="suedamerika" >Süd-Amerika</placeName> den wohl-<lb break="no"/>thätigen Baum, der die heilende Fiberrinde darbietet. Beide<lb break="yes"/>bezeichnen die glückliche Region der Erde, in der ewige Milde<lb break="yes"/>des Frühlings herr&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Noch nenne ich die Form der <hi rendition="#g">Liliengewäch&#x017F;e, <hi rendition="#aq">(Ama-<lb break="no"/>ryllis, Ixia, Gladiolus, Pancratium)</hi>
                    </hi> mit &#x017F;chilfarti-<lb break="no"/>gen Blättern und prachtvollen Blüthen, eine Form, deren<lb break="yes"/>Hauptvaterland das &#x017F;üdliche<placeName key="afrika">Afrika</placeName>i&#x017F;t; ferner die <hi rendition="#g">Weiden-<lb break="no"/>form,</hi> in allen Welttheilen einheimi&#x017F;ch; und wo <hi rendition="#aq">
                        <hi rendition="#g">Salix</hi>
                    </hi>
                    <lb break="yes"/>fehlt, in den Neu-Holländi&#x017F;chen Mimo&#x017F;en mit einfachen<lb break="yes"/>Blättern und einigen Capi&#x017F;chen <hi rendition="#g">Proteen</hi> wiederholt; <hi rendition="#g">Myr-<lb break="no"/>tengewäch&#x017F;e <hi rendition="#aq">(Metrosideros, Eucalyptus, Escal-<lb break="no"/>lonia)</hi> Mela&#x017F;tomen</hi> und Lorbeerform.</p>
                <lb break="yes"/>
                <p>Es wäre ein Unternehmen, eines großen Kün&#x017F;tlers<lb break="yes"/>werth, den Charakter aller die&#x017F;er Pflanzengruppen nicht in<lb break="yes"/>
                    <pb n="258" facs="#f0019"/> Treibhäu&#x017F;ern oder in den Be&#x017F;chreibungen der Botaniker, &#x017F;on-<lb break="no"/>dern in der großen Tropen-Natur &#x017F;elb&#x017F;t zu &#x017F;tudiren. Wie<lb break="yes" />intere&#x017F;&#x017F;ant und lehrreich für den Land&#x017F;chaftsmaler wäre ein<lb break="yes"/>Werk, welches dem Auge die aufgezählten &#x017F;echzehn Haupt-<lb break="no"/>formen, er&#x017F;t einzeln, und dann in ihrem Contra&#x017F;te gegen<lb break="yes"/>einander, dar&#x017F;tellte. Was i&#x017F;t maleri&#x017F;cher, als baumartige<lb break="yes"/>Farrenkräuter, die ihre zartgewebten Blätter über die Mexi-<lb break="no"/>cani&#x017F;chen Lorbeereichen ausbreiten! Was reizender, als Pi-<lb break="no" />&#x017F;anggebü&#x017F;che von hohen Bambusgrä&#x017F;ern um&#x017F;chattet! Dem<lb break="yes"/>Kün&#x017F;tler i&#x017F;t es gegeben, die Gruppen zu zergliedern, und un-<lb break="no"/>ter &#x017F;einer Hand lö&#x017F;t &#x017F;ich (wenn ich den Ausdruck wagen<lb break="yes"/>darf) das große Zauberbild der Natur, gleich den ge&#x017F;chrie-<lb break="no"/>benen Werken der Men&#x017F;chen, in wenige einfache Züge auf!</p>
                <lb break="yes"/>
                <p>Am glühenden Sonnen&#x017F;trahl des tropi&#x017F;chen Himmels<lb break="yes" />gedeihen die herrlich&#x017F;ten Ge&#x017F;talten der Pflanzen. Wie im<lb break="yes"/>kalten Norden die Baumrinde mit dürren Flechten und Laub-<lb break="no"/>moo&#x017F;en bedeckt i&#x017F;t, &#x017F;o beleben dort <hi rendition="#aq">Cymbidium</hi> und duftende<lb break="yes"/>Vanille den Stamm der Anacardien und der rie&#x017F;enmäßigen<lb break="yes"/>Feigenbäume. Das fri&#x017F;che Grün der Photosblätter und der<lb break="yes"/>Draconien contra&#x017F;tirt mit den vielfarbigen Blüthen der Or-<lb break="no"/>chideen. Rankende Bauhinien, Pa&#x017F;&#x017F;ifloren und gelbblühende<lb break="yes" />Bani&#x017F;terien um&#x017F;chlingen den Stamm der Waldbäume. Zarte<lb break="yes"/>Blumen entfalten &#x017F;ich aus den Wurzeln der <hi rendition="#aq">
                        <hi rendition="#g">Theobroma,</hi>
                    </hi>
                    <lb break="yes"/>wie aus der dichten und rauhen Rinde der Cre&#x017F;centien und<lb break="yes"/>der <hi rendition="#aq">
                        <hi rendition="#g">Gustavia.</hi>
                    </hi> Bei die&#x017F;er Fülle von Blüthen und Blättern,<lb break="yes"/>bei die&#x017F;em üppigen Wuch&#x017F;e und der Verwirrung rankender<lb break="yes" />Gewäch&#x017F;e wird es oft dem Naturfor&#x017F;cher &#x017F;chwer zu erkennen,<lb break="yes"/>welchem Stamme Blüthen und Blätter zugehören. Ein ein-<lb break="no"/>ziger Baum mit Paullinien, Bignonien und <hi rendition="#aq">Deudrobium</hi> ge-<lb break="no"/>&#x017F;chmückt, bilden eine Gruppe von Pflanzen, welche, von ein-<lb break="no"/>ander getrennt, einen beträchtlichen Erdraum bedecken würden.</p>
                <lb break="yes"/>
                <p>In den Tropen &#x017F;ind die Gewäch&#x017F;e &#x017F;aft&#x017F;trotzender, von<lb break="yes"/>fri&#x017F;cherm Grün, mit größern und glänzendern Blättern ge-<lb break="no"/>ziert, als in den nördlichern Erd&#x017F;trichen. Ge&#x017F;ell&#x017F;chaftlich le-<lb break="no"/>
                    <pb n="259" facs="#f0020"/> bende Pflanzen, welche die europäi&#x017F;che Vegetation &#x017F;o einför-<lb break="no"/>mig machen, fehlen beim <placeName key="aequator">Aequator</placeName> beinahe gänzlich. Bäume,<lb break="yes" />fa&#x017F;t zweimal &#x017F;o hoch als un&#x017F;ere Eichen, prangen dort mit<lb break="yes"/>Blüthen, welche groß <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> prachtvoll wie un&#x017F;ere Lilien &#x017F;ind.<lb break="yes"/>An den &#x017F;chattigen Ufern des Magdalenenflu&#x017F;&#x017F;es in Süd-Ame-<lb break="no"/>rika wäch&#x017F;t eine rankende Ari&#x017F;tolochia, deren Blume, von vier<lb break="yes"/>Fuß Umfang, &#x017F;ich die indi&#x017F;chen Knaben in ihren Spielen<lb break="yes"/>über den Scheitel ziehen. Im &#x017F;üdindi&#x017F;chen Archipel hat die<lb break="yes"/>Blüthe der <hi rendition="#aq">Rafflesia</hi> fa&#x017F;t drei Fuß Durchme&#x017F;&#x017F;er und wiegt<lb break="yes"/>14 Pfund.</p>
                <lb break="yes"/>
                <p>Die außerordentliche Höhe, zu welcher &#x017F;ich unter den<lb break="yes" />Wendekrei&#x017F;en nicht bloß einzelne Berge, &#x017F;ondern ganze Län-<lb break="no"/>der erheben, und die Kälte, welche Folge die&#x017F;er Höhe i&#x017F;t, ge-<lb break="no"/>währen dem Tropenbewohner einen &#x017F;elt&#x017F;amen Anblick. Außer<lb break="yes"/>den Palmen und Pi&#x017F;anggebü&#x017F;chen umgeben ihn auch die<lb break="yes" />Pflanzenformen, welche nur den nordi&#x017F;chen Ländern anzuge-<lb break="no" />hören &#x017F;cheinen. Cypre&#x017F;&#x017F;en, Tannen und Eichen, Berberis-<lb break="no"/>&#x017F;träucher und Erlen (nahe mit den un&#x017F;rigen verwandt) be-<lb break="no"/>decken die Gebirgsebnen im &#x017F;üdlichen Mexiko, wie die An-<lb break="no"/>deskette unter dem <placeName key="aequator">Aequator</placeName>. So hat die Natur dem Men-<lb break="no"/>&#x017F;chen in der heißen Zone verliehen, ohne &#x017F;eine Heimath zu<lb break="yes"/>verla&#x017F;&#x017F;en, alle Pflanzenge&#x017F;talten der Erde zu &#x017F;ehen; wie das<lb break="yes" />Himmelsgewölbe von Pol zu Pol ihm keine &#x017F;einer leuchten-<lb break="no" />den Welten verbirgt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;en und &#x017F;o manchen andern Naturgenuß entbehren<lb break="yes" />die nordi&#x017F;chen Völker. Viele Ge&#x017F;tirne und viele Pflanzen-<lb break="no"/>formen, von die&#x017F;en gerade die &#x017F;chön&#x017F;ten, (Palmen und Pi&#x017F;ang-<lb break="no"/>gewäch&#x017F;e, baumartige Grä&#x017F;er und feingefiederte Mimo&#x017F;en)<lb break="yes"/>bleiben ihnen ewig unbekannt. Die krankenden Gewäch&#x017F;e,<lb break="yes"/>welche un&#x017F;ere Treibhäu&#x017F;er ein&#x017F;chließen, gewähren nur ein<lb break="yes"/>&#x017F;chwaches Bild von der Maje&#x017F;tät der Tropenvegetation. Aber<lb break="yes"/>in der Ausbildung un&#x017F;erer Sprache, in der glühenden Phan-<lb break="no"/>ta&#x017F;ie des Dichters, in der dar&#x017F;tellenden Kun&#x017F;t der Maler, i&#x017F;t<lb break="yes"/>eine reiche Quelle des Er&#x017F;atzes geöffnet. Aus ihr &#x017F;chöpft<lb break="yes"/>
                    <pb n="260" facs="#f0021"/> un&#x017F;ere Einbildungskraft die lebendigen Bilder einer exoti&#x017F;chen<lb break="yes"/>Natur. Im kalten Norden, in der öden Heide, kann der<lb break="yes"/>ein&#x017F;ame Men&#x017F;ch &#x017F;ich aneignen, was in den fern&#x017F;ten Erd&#x017F;trichen<lb break="yes" />erfor&#x017F;cht wird, und &#x017F;o in &#x017F;einem Innern eine Welt &#x017F;ich &#x017F;chaf-<lb break="no"/>fen, welche das Werk &#x017F;eines Gei&#x017F;tes, frei und unvergänglich,<lb break="yes"/>wie die&#x017F;er, i&#x017F;t.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alex. v. <persName key="humboldt_av" >Humboldt</persName>.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 