<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="111" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber die Verbreitung und Mannigfaltigkeit<lb break="yes" />des organi&#x017F;chen Lebens, be&#x017F;onders der Pflan-<lb break="no" />zen.</hi>
                </head>
                <lb break="yes"/>
                <p>Wenn der Men&#x017F;ch mit reg&#x017F;amem Sinne die Natur<lb break="yes" />durchfor&#x017F;cht, oder in &#x017F;einer Phanta&#x017F;ie die weiten Ra&#x0364;ume der<lb break="yes"/>organi&#x017F;chen Scho&#x0364;pfung mißt, &#x017F;o wirkt unter den vielfachen<lb break="yes"/>Eindru&#x0364;cken die er empfa&#x0364;ngt, keiner &#x017F;o tief und ma&#x0364;chtig,<lb break="yes"/>als der, welchen die allverbreitete Fu&#x0364;lle des Lebens erzeugt.<lb break="yes" />Ueberall, &#x017F;elb&#x017F;t am beeisten Pol, erto&#x0364;nt die Luft von dem<lb break="yes"/>Ge&#x017F;ange der Vo&#x0364;gel, wie von dem Ge&#x017F;umme &#x017F;chwirrender<lb break="yes"/>In&#x017F;ekten. Nicht die unteren Schichten <note place="foot" n="1">
                        <hi rendition="#aq">les couches, les régions inférieures.</hi>
                    </note> allein, in welchen die<lb break="yes"/>verdichteten Du&#x0364;n&#x017F;te &#x017F;chweben, auch die oberen a&#x0364;theri&#x017F;ch-<lb break="no"/>reinen &#x017F;ind belebt. Denn &#x017F;o oft man den Ru&#x0364;cken der perua-<lb break="no"/>ni&#x017F;chen Cordilleren, oder &#x017F;u&#x0364;dlich vom Leman-See <note place="foot" n="2">
                        <hi rendition="#aq">le lac de Genéve.</hi>
                    </note>, den Gip-<lb break="no"/>fel des Weißen-Berges <note place="foot" n="3">
                        <hi rendition="#aq">le<lb break="yes"/>Mont-Blanc.</hi>
                    </note> be&#x017F;tieg, hat man &#x017F;elb&#x017F;t in die&#x017F;en<lb break="yes"/>Eino&#x0364;den noch Thiere entdeckt. Am Chimborazo, fa&#x017F;t zwei-<lb break="no"/>
                    <pb n="112" facs="#f0002"/> mal ho&#x0364;her als der <placeName key="aetna" >Aetna</placeName>, &#x017F;ahen wir Schmetterlinge und<lb break="yes" />andere geflu&#x0364;gelte In&#x017F;ekten. Wenn auch, von &#x017F;enkrechten<lb break="yes"/>Luft&#x017F;tro&#x0364;men getrieben, &#x017F;ie &#x017F;ich dahin, als Fremdlinge, ver-<lb break="no"/>irrten, wohin unruhige For&#x017F;chbegier des Men&#x017F;chen &#x017F;org&#x017F;ame<lb break="yes"/>Schritte leitet; &#x017F;o bewei&#x017F;et ihr Da&#x017F;eyn doch, daß die bieg-<lb break="no"/>&#x017F;amere animali&#x017F;che Scho&#x0364;pfung ausdauert, wo die vegetabi-<lb break="no"/>li&#x017F;che la&#x0364;ng&#x017F;t ihre Gra&#x0364;nze erreicht hat. Ho&#x0364;her, als der Ke-<lb break="no"/>gelberg von Teneriffa <note place="foot" n="1">
                        <hi rendition="#aq">le Pic de Ténéri&#x017F;&#x017F;e, haut de 3700 mètres.</hi>
                    </note>, auf den &#x017F;chneebedeckten Ru&#x0364;cken der<lb break="yes" />Pyrena&#x0364;en gethu&#x0364;rmt; ho&#x0364;her als alle Gipfel der <placeName key="anden">Andeskette</placeName>;<lb break="yes" />&#x017F;chwebte oft u&#x0364;ber uns der Cundur, der Rie&#x017F;e unter den<lb break="yes"/>Geiern <note place="foot" n="*)">Der bekannte Cundur oder Condor <hi rendition="#aq">(Vultur gryphus)</hi> i&#x017F;t der<lb break="yes"/>größte fliegende Vogel. Die größten Individuen, welche man in der<lb break="yes"/>
                        <placeName key="anden">Andeskette</placeName> um Quito fand, maßen mit ausge&#x017F;pannten Flügeln <note place="foot" n="3">
                            <hi rendition="#aq">d&#x2019;en-<lb break="no"/>vergure, la longueur des ailes déployées.</hi>
                        </note> 14, die<lb break="yes"/>kleinern 8 Fuß. Der Cundur i&#x017F;t unter allen lebendigen Ge&#x017F;chöpfen<lb break="yes"/>wahr&#x017F;cheinlich dasjenige, welches &#x017F;ich willkürlich, denn kleine In&#x017F;ekten<lb break="yes"/>werden von dem auf&#x017F;teigenden Luft&#x017F;trome noch höher aufwärts getrieben,<lb break="yes"/>am weite&#x017F;ten von der Oberfläche un&#x017F;ers Erdballs entfernt. Die Region,<lb break="yes" />welche man als den gewöhnlichen Aufenthalt des Cundur betrachten kann,<lb break="yes"/>fängt in der Höhe des <placeName key="aetna" >Aetna</placeName>
                        <note place="foot" n="4">
                            <hi rendition="#aq">l&#x2019;<placeName key="aetna">Etna</placeName> est haut de 10,300<lb break="yes"/>pieds.</hi>
                        </note> an. Sie begreift Luft&#x017F;chichten, die zwi&#x017F;chen<lb break="yes"/>1600 und 3000 Toi&#x017F;en über dem Meeres&#x017F;piegel erhaben &#x017F;ind. Der Ver-<lb break="no"/>fa&#x017F;&#x017F;er &#x017F;ah den Cundur oft in einer ab&#x017F;oluten Höhe <note place="foot" n="5">
                            <hi rendition="#aq">la hauteur absolue, l&#x2019;élévation au-dessus du niveau de la<lb break="yes"/>mer.</hi>
                        </note> von 3639 Toi&#x017F;en,<lb break="yes"/>ja noch höher &#x017F;chweben. Es i&#x017F;t eine merkwürdige phy&#x017F;iologi&#x017F;che Er&#x017F;chei-<lb break="no"/>nung, daß der&#x017F;elbe Vogel, welcher &#x017F;tundenlang in &#x017F;o luftdünnen Regio-<lb break="no"/>nen im Krei&#x017F;e umherfliegt, &#x017F;ich bisweilen plötzlich zum Meeresufer herab-<lb break="no"/>&#x017F;enkt und in einigen Stunden gleich&#x017F;am alle Klimate durchfliegt. &#x2014; Der<lb break="yes"/>Pic von Teneriffa hat 11,400 Fuß Höhe, und der höch&#x017F;te Gipfel der<lb break="yes"/>Pyrenäen, der <hi rendition="#aq">Pic d&#x2019;Anethou</hi> (welcher 40 Toi&#x017F;en höher i&#x017F;t als der<lb break="yes"/>
                        <hi rendition="#aq">Montperda</hi>) 10,722 Fuß (1787 Toi&#x017F;en).</note>. Raub&#x017F;ucht und Nach&#x017F;tellung der zartwolligen<lb break="yes" />Vicunna&#x2019;s <note place="foot" n="2">
                        <hi rendition="#aq">la vigogne du<lb break="yes"/>Pérou, qui tient le milieu entre le chameau et la brebis.</hi>
                    </note>, welche gem&#x017F;enartig und heerdenwei&#x017F;e in den<lb break="yes"/>
                    <pb n="113" facs="#f0003"/> be&#x017F;chneiten Grasebenen &#x017F;chwa&#x0364;rmen, locken den ma&#x0364;chtigen<lb break="yes"/>Vogel in die&#x017F;e Region.</p>
                <lb break="yes"/>
                <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den ganzen Luft-<lb break="no" />kreis belebt, &#x017F;o enthu&#x0364;llt noch gro&#x0364;ßere Wunder das bewaff-<lb break="no"/>nete Auge. Ra&#x0364;derthiere <note place="foot" n="1">
                        <hi rendition="#aq">le rotifère et le brachion, animalcules zoophytes, qui vivent<lb break="yes"/>dans les eaux croupissantes, et qu&#x2019;on ne peut observer qu&#x2019;au<lb break="yes"/>moyen d&#x2019;une loupe.</hi>
                    </note>, Brachionen, und eine Schaar<lb break="yes" />mikro&#x017F;kopi&#x017F;cher Ge&#x017F;cho&#x0364;pfe heben die Winde aus den trock-<lb break="no"/>nenden Gewa&#x0364;&#x017F;&#x017F;ern empor. Unbeweglich und in Scheintod<lb break="yes"/>ver&#x017F;enkt, &#x017F;chweben &#x017F;ie in den Lu&#x0364;ften, bis der Thau &#x017F;ie zur<lb break="yes" />na&#x0364;hrenden Erde zuru&#x0364;ckfu&#x0364;hrt, die Hu&#x0364;lle lo&#x0364;st, die ihren durch-<lb break="no"/>&#x017F;ichtigen wirbelnden Ko&#x0364;rper ein&#x017F;chließt, und (wahr&#x017F;cheinlich<lb break="yes" />durch den Lebens&#x017F;toff, den alles Wa&#x017F;&#x017F;er entha&#x0364;lt) den Or-<lb break="no"/>ganen neue Erregbarkeit einhaucht.</p>
                <lb break="yes"/>
                <p>Neben den entwickelten Ge&#x017F;cho&#x0364;pfen tra&#x0364;gt der Luftkreis<lb break="yes"/>auch zahllo&#x017F;e Keime ku&#x0364;nftiger Bildungen, In&#x017F;ekten-Eier und<lb break="yes"/>Eier der Pflanzen, die durch Haar- und Feder-Kronen zur<lb break="yes"/>langen Herb&#x017F;trei&#x017F;e ge&#x017F;chickt &#x017F;ind. Selb&#x017F;t den belebenden<lb break="yes" />Staub, den, bei getrennten Ge&#x017F;chlechtern, die ma&#x0364;nnlichen<lb break="yes"/>Blu&#x0364;ten aus&#x017F;treuen, tragen Winde und geflu&#x0364;gelte In&#x017F;ekten<lb break="yes"/>u&#x0364;ber Meer und Land den ein&#x017F;amen weiblichen zu. Wohin<lb break="yes"/>der Blick des Naturfor&#x017F;chers dringt, i&#x017F;t Leben oder Keim<lb break="yes"/>zum Leben verbreitet.</p>
                <lb break="yes"/>
                <p>Dient aber auch das bewegliche Luftmeer, in das wir ge-<lb break="no"/>taucht &#x017F;ind, und u&#x0364;ber de&#x017F;&#x017F;en Oberfla&#x0364;che wir uns nicht zu er-<lb break="no"/>heben vermo&#x0364;gen, vielen organi&#x017F;chen Ge&#x017F;cho&#x0364;pfen zur nothwen-<lb break="no"/>dig&#x017F;ten Nahrung; &#x017F;o bedu&#x0364;rfen die&#x017F;elben dabei doch noch einer<lb break="yes" />gro&#x0364;bern Spei&#x017F;e, welche nur der Boden die&#x017F;es gasfo&#x0364;rmigen<lb break="yes"/>Oceans darbietet. Die&#x017F;er Boden i&#x017F;t zweifacher Art. Den klei-<lb break="no"/>nern Theil bildet die trockene Erde, unmittelbar von Luft<lb break="yes"/>
                    <pb n="114" facs="#f0004"/> umflo&#x017F;&#x017F;en; den gro&#x0364;ßern Theil bildet das Wa&#x017F;&#x017F;er, vielleicht<lb break="yes"/>vor Jahrtau&#x017F;enden durch elektri&#x017F;ches Feuer aus luftfo&#x0364;rmigen<lb break="yes"/>Stoffen zu&#x017F;ammengeronnen, und jetzt unaufho&#x0364;rlich in der<lb break="yes"/>Werk&#x017F;tatt der Wolken, wie in den pul&#x017F;irenden Gefa&#x0364;ßen der<lb break="yes"/>Thiere und Pflanzen zer&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Unent&#x017F;chieden i&#x017F;t es, wo gro&#x0364;ßere Lebensfu&#x0364;lle verbreitet &#x017F;ey;<lb break="yes"/>ob auf dem Continent, oder in dem unergru&#x0364;ndeten Meere.<lb break="yes"/>In die&#x017F;em er&#x017F;cheinen gallertartige Seegewu&#x0364;rme, bald leben-<lb break="no"/>dig, bald abge&#x017F;torben, als leuchtende Sterne <note place="foot" n="*)">Das Leuchten des Oceans gehört zu den prachtvollen Naturer&#x017F;chei-<lb break="no" />nungen, die Bewunderung erregen, wenn man &#x017F;ie auch Monate lang<lb break="yes"/>mit jeder Nacht wiederkehren &#x017F;ieht. Unter allen Zonen phosphorescirt<lb break="yes"/>das Meer; wer aber das Phänomen nicht unter den Wendekrei&#x017F;en (be-<lb break="no"/>&#x017F;onders in der Süd&#x017F;ee) ge&#x017F;ehen, hat nur eine unvollkommene Vor&#x017F;tel-<lb break="no"/>lung von der Maje&#x017F;tät die&#x017F;es großen Schau&#x017F;piels. Wenn ein Kriegs&#x017F;chiff<lb break="yes"/>bei fri&#x017F;chem Winde die &#x017F;chäumende Fluth durch&#x017F;chneidet, &#x017F;o kann man<lb break="yes"/>&#x017F;ich, auf einer Seitengallerie &#x017F;tehend, an dem Anblick nicht &#x017F;ättigen,<lb break="yes"/>den der nahe Wellen&#x017F;chlag gewährt. So oft die entblößte Seite des<lb break="yes"/>Schiffs &#x017F;ich umlegt, &#x017F;cheinen röthliche Flammen blitzähnlich vom Kiel<lb break="yes"/>aufwärts zu &#x017F;chießen. Der Grund die&#x017F;er Er&#x017F;cheinung liegt wahr&#x017F;cheinlich<lb break="yes"/>in faulenden Fä&#x017F;erchen abge&#x017F;torbener Mollusken (gallertartiger Meer-<lb break="no"/>gewürme), die in zahllo&#x017F;er Menge im Wa&#x017F;&#x017F;er zer&#x017F;treut &#x017F;ind. Bisweilen<lb break="yes"/>wird das Leuchten des Meerwa&#x017F;&#x017F;ers auch durch mehrere leuchtende Mol-<lb break="no" />lusken, welche bei ihrem Leben nach Willkür ein &#x017F;chwaches Phosphor-<lb break="no"/>licht verbreiten, bewirkt.</note>. Ihr Phos-<lb break="no"/>phorlicht wandelt die gru&#x0364;nliche Fla&#x0364;che des unermeßlichen<lb break="yes"/>Oceans in ein Feuermeer um. Unauslo&#x0364;&#x017F;chlich wird mir der<lb break="yes"/>Eindruck jener &#x017F;tillen Tropen-Na&#x0364;chte der Su&#x0364;d&#x017F;ee bleiben,<lb break="yes"/>wo aus der duftigen Himmelsbla&#x0364;ue das hohe Sternbild des<lb break="yes"/>Schiffes und das ge&#x017F;enkt untergehende Kreuz ihr mildes pla-<lb break="no"/>netartiges Licht ausgo&#x017F;&#x017F;en, und wo zugleich in der &#x017F;cha&#x0364;u-<lb break="no"/>menden Meeresfluth die Delphine ihre leuchtende Furchen<lb break="yes"/>zogen.</p>
                <lb break="yes"/>
                <p>Aber nicht der Ocean allein, auch die Sumpfwa&#x017F;&#x017F;er ver-<lb break="no"/>
                    <pb n="115" facs="#f0005"/> bergen zahllo&#x017F;e Wu&#x0364;rmer von wunderbarer Ge&#x017F;talt. Un&#x017F;erm<lb break="yes"/>Auge fa&#x017F;t unerkennbar &#x017F;ind die Cyclidien, die gefranzten Tri-<lb break="no"/>choden <note place="foot" n="1">
                        <hi rendition="#aq">les cyclides et les trichodes, vers des marais.</hi>
                    </note> und das Heer der Naiden <note place="foot" n="2">
                        <hi rendition="#aq">les na&#x00EF;ades, vers<lb break="yes"/>aquatiques; si on les coupe, il s&#x2019;en forme plusieurs.</hi>
                    </note>, theilbar durch Ae&#x017F;te,<lb break="yes"/>wie die Lemna <note place="foot" n="3">
                        <hi rendition="#aq">la lentille<lb break="yes"/>des marais.</hi>
                    </note>, deren Schatten &#x017F;ie &#x017F;uchen. Von mannich-<lb break="no" />faltigen Luftgemengen <note place="foot" n="4">
                        <hi rendition="#aq">mélanges d&#x2019;air.</hi>
                    </note> umgeben und mit dem Lichte unbe-<lb break="no"/>kannt, athmen die gefleckte Askaris <note place="foot" n="5">
                        <hi rendition="#aq">les ascarides, vers des intestins.</hi>
                    </note>, welche die Haut des<lb break="yes"/>Regenwurms, die &#x017F;ilbergla&#x0364;nzende Leukophra, welche das<lb break="yes"/>Innere der Ufer-Naide <note place="foot" n="6">
                        <hi rendition="#aq">
                            <hi rendition="#i">nais littoralis.</hi>
                        </hi>
                    </note>, und ein Penta&#x017F;toma, welches die<lb break="yes"/>weitzellige Lunge der tropi&#x017F;chen Klapper&#x017F;chlange bewohnt.<lb break="yes"/>So &#x017F;ind auch die verborgen&#x017F;ten Ra&#x0364;ume der Scho&#x0364;pfung mit<lb break="yes"/>Leben erfu&#x0364;llt. Wir wollen hier be&#x017F;cheiden bei den Ge&#x017F;chlech-<lb break="no"/>tern der Pflanzen verweilen; denn auf ihrem Da&#x017F;eyn beruht<lb break="yes"/>das Da&#x017F;eyn der thieri&#x017F;chen Scho&#x0364;pfung. Unabla&#x0364;ßig &#x017F;ind &#x017F;ie<lb break="yes"/>bemu&#x0364;ht, den rohen Stoff der Erde organi&#x017F;ch an einander<lb break="yes"/>zu reihen, und vorbereitend durch lebendige Kraft zu mi&#x017F;chen,<lb break="yes"/>was nach tau&#x017F;end Umwandlungen zur reg&#x017F;amen Nervenfa&#x017F;er<lb break="yes"/>veredelt wird. Der&#x017F;elbe Blick, den wir auf die Verbreitung<lb break="yes"/>der Pflanzendecke heften, enthu&#x0364;llt uns die Fu&#x0364;lle des thieri-<lb break="no"/>&#x017F;chen Lebens. das von jener gena&#x0364;hrt und erhalten wird.</p>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, den die blu&#x0364;tenreiche<lb break="yes"/>Flora u&#x0364;ber den nackten Erdko&#x0364;rper ausbreitet; dichter, wo<lb break="yes"/>die Sonne ho&#x0364;her an dem nie bewo&#x0364;lkten Himmel empor&#x017F;teigt;<lb break="yes"/>lockerer gegen die tra&#x0364;gen Pole hin, wo der wiederkehrende<lb break="yes"/>Fro&#x017F;t bald die entwickelte Knospe to&#x0364;dtet, bald die reifende<lb break="yes"/>Frucht erha&#x017F;cht. Doch u&#x0364;berall darf der Men&#x017F;ch &#x017F;ich der na&#x0364;h-<lb break="no"/>renden Pflanzen erfreuen. Trennt im Meeresboden ein Vul-<lb break="no"/>kan die kochende Fluth, und &#x017F;chiebt plo&#x0364;tzlich (wie ein&#x017F;t<lb break="yes"/>
                    <pb n="116" facs="#f0006"/> zwi&#x017F;chen den griechi&#x017F;chen In&#x017F;eln) einen &#x017F;chlackigen Fels em-<lb break="no"/>por; oder erheben (um an eine friedlichere Naturer&#x017F;cheinung<lb break="yes"/>zu erinnern) die eintra&#x0364;chtigen Lithophyten <note place="foot" n="1">
                        <hi rendition="#aq">les coraux.</hi>
                    </note> ihre zelligen Woh-<lb break="no"/>nungen, bis &#x017F;ie nach Jahrtau&#x017F;enden, u&#x0364;ber den Wa&#x017F;&#x017F;er&#x017F;pie-<lb break="no"/>gel hervorragend, ab&#x017F;terben und ein flaches Corallen-Eiland<lb break="yes"/>bilden: &#x017F;o &#x017F;ind die organi&#x017F;chen Kra&#x0364;fte &#x017F;ogleich bereit, den<lb break="yes" />todten Fels zu beleben. Was den Samen &#x017F;o plo&#x0364;tzlich her-<lb break="no"/>beifu&#x0364;hrt: ob wandernde Vo&#x0364;gel, oder Winde, oder die Wo-<lb break="no"/>gen des Meeres, i&#x017F;t bei der großen Entfernung der Ku&#x0364;&#x017F;ten<lb break="yes"/>&#x017F;chwer zu ent&#x017F;cheiden. Aber auf dem nackten Steine, &#x017F;obald<lb break="yes"/>ihn zuer&#x017F;t die Luft beru&#x0364;hrt, bildet &#x017F;ich in den nordi&#x017F;chen<lb break="yes" />La&#x0364;ndern ein Gewebe &#x017F;ammtartiger Fa&#x017F;ern, die dem unbe-<lb break="no"/>waffneten Auge als farbige Flecken er&#x017F;cheinen. Einige &#x017F;ind<lb break="yes"/>durch hervorragende Linien bald einfach, bald doppelt be-<lb break="no"/>gra&#x0364;nzt; andere &#x017F;ind in Furchen durch&#x017F;chnitten und in Fa&#x0364;cher<lb break="yes"/>getheilt. Mit zunehmendem Alter verdunkelt &#x017F;ich ihre lichte<lb break="yes"/>Farbe. Das fernleuchtende Gelb wird braun, und das bla&#x0364;u-<lb break="no"/>liche Grau der Leprarien <note place="foot" n="2">
                        <hi rendition="#aq">nom de cette espèce de mousse qui se forme sur<lb break="yes"/>les rochers: plantes <hi rendition="#i">lèpreuses.</hi>
                        </hi>
                    </note> verwandelt &#x017F;ich nach und nach in<lb break="yes"/>ein &#x017F;taubartiges Schwarz. Die Gra&#x0364;nzen der alternden Decke<lb break="yes"/>fließen in einander, und auf dem dunkeln Grunde bilden<lb break="yes"/>&#x017F;ich neue zirkelrunde Flechten von blendender Weiße. So<lb break="yes"/>lagert &#x017F;ich &#x017F;chichtenwei&#x017F;e ein organi&#x017F;ches Gewebe auf das<lb break="yes"/>andere; und wie das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht<lb break="yes" />be&#x017F;timmte Stufen der &#x017F;ittlichen Cultur durchlaufen muß, &#x017F;o<lb break="yes"/>i&#x017F;t die allma&#x0364;lige Verbreitung der Pflanzen an be&#x017F;timmte<lb break="yes"/>phy&#x017F;i&#x017F;che Ge&#x017F;etze gebunden. Wo jetzt hohe Waldba&#x0364;ume ihre<lb break="yes" />Gipfel luftig erheben, da u&#x0364;berzogen ein&#x017F;t zarte Flechten das<lb break="yes"/>erdenlo&#x017F;e Ge&#x017F;tein. Laubmoo&#x017F;e, Gra&#x0364;&#x017F;er, krautartige Gewa&#x0364;ch&#x017F;e<lb break="yes"/>und Stra&#x0364;ucher fu&#x0364;llen die Kluft der langen, aber ungeme&#x017F;-<lb break="no"/>
                    <pb n="117" facs="#f0007"/> &#x017F;enen Zwi&#x017F;chenzeit aus. Was im Norden Flechten und<lb break="yes"/>Moo&#x017F;e, das bewirken in den Tropen Portulaca, Gomphre-<lb break="no"/>nen, und andere niedrige Uferpflanzen. Die Ge&#x017F;chichte der<lb break="yes"/>Pflanzendecke, und ihre allma&#x0364;lige Ausbreitung u&#x0364;ber die<lb break="yes"/>o&#x0364;de Erdrinde, hat ihre Epochen, wie die Ge&#x017F;chichte des<lb break="yes"/>&#x017F;pa&#x0364;tern Men&#x017F;chenge&#x017F;chlechts.</p>
                <lb break="yes"/>
                <p>I&#x017F;t aber auch Fu&#x0364;lle des Lebens u&#x0364;berall verbreitet; i&#x017F;t der<lb break="yes"/>Organismus auch unabla&#x0364;ßig bemu&#x0364;het, die durch den Tod<lb break="yes"/>entfe&#x017F;&#x017F;elten Elemente zu neuen Ge&#x017F;talten zu verbinden: &#x017F;o<lb break="yes" />i&#x017F;t die&#x017F;e Lebensfu&#x0364;lle und ihre Erneuerung doch nach Ver&#x017F;chie-<lb break="no"/>denheit der Himmels&#x017F;triche ver&#x017F;chieden. Periodi&#x017F;ch er&#x017F;tarrt<lb break="yes"/>die Natur in der kalten Zone; denn Flu&#x0364;&#x017F;&#x017F;igkeit i&#x017F;t Bedingniß<lb break="yes"/>zum Leben. Thiere und Pflanzen (Laubmoo&#x017F;e und andere<lb break="yes"/>Kryptogamen abgerechnet) liegen hier viele Monate hindurch<lb break="yes"/>im Winter&#x017F;chlaf vergraben. In einem großen Theile der<lb break="yes"/>Erde haben daher nur &#x017F;olche organi&#x017F;che We&#x017F;en &#x017F;ich entwickeln<lb break="yes"/>ko&#x0364;nnen, welche einer betra&#x0364;chtlichen Entziehung von Wa&#x0364;rme-<lb break="no"/>&#x017F;toff wider&#x017F;tehen, oder einer langen Unterbrechung der<lb break="yes" />Lebensfunktionen fa&#x0364;hig &#x017F;ind. Je na&#x0364;her dagegen den Tropen,<lb break="yes"/>de&#x017F;to mehr nimmt Mannichfaltigkeit der Bildungen, An-<lb break="no"/>muth der Form und des Farbengemi&#x017F;ches, ewige Jugend<lb break="yes"/>und Kraft des organi&#x017F;chen Lebens zu......</p>
                <lb break="yes"/>
                <p>Wer die Natur mit Einem Blicke zu umfa&#x017F;&#x017F;en, und<lb break="yes"/>von Localpha&#x0364;nomenen zu ab&#x017F;trahiren <note place="foot" n="1">
                        <hi rendition="#aq">faire abstraction de certains phénomènes accidentels, attachés<lb break="yes"/>aux localités.</hi>
                    </note> weiß, der &#x017F;ieht,<lb break="yes"/>wie mit Zunahme der belebenden Wa&#x0364;rme, von den Polen<lb break="yes"/>zum <placeName key="aequator" >Aequator</placeName> hin, &#x017F;ich auch allma&#x0364;lig organi&#x017F;che Kraft und<lb break="yes"/>Lebensfu&#x0364;lle vermehren. Aber bei die&#x017F;er Vermehrung &#x017F;ind<lb break="yes"/>doch jedem Erd&#x017F;triche be&#x017F;ondere Scho&#x0364;nheiten vorbehalten:<lb break="yes"/>den Tropen Mannichfaltigkeit und Gro&#x0364;ße der Pflanzenfor-<lb break="no"/>
                    <pb n="118" facs="#f0008"/> men; dem Norden der Anblick der Wie&#x017F;en, und das perio-<lb break="no"/>di&#x017F;che Wiedererwachen der Natur beim er&#x017F;ten Wehen der<lb break="yes"/>Fru&#x0364;hlingslu&#x0364;fte. Jede Zone hat außer den ihr eigenen Vor-<lb break="no"/>zu&#x0364;gen auch ihren eigenthu&#x0364;mlichen Charakter. So wie man<lb break="yes"/>an einzelnen organi&#x017F;chen We&#x017F;en eine be&#x017F;timmte Phy&#x017F;iogno-<lb break="no"/>mie erkennt, &#x017F;o giebt es auch eine gewi&#x017F;&#x017F;e Natur-Phy&#x017F;iogno-<lb break="no"/>mie, welche jedem Himmels&#x017F;triche aus&#x017F;chließlich zukommt...</p>
                <lb break="yes"/>
                <p>Wenn aber auch der Charakter ver&#x017F;chiedener Weltgegen-<lb break="no"/>den von allen a&#x0364;ußeren Er&#x017F;cheinungen zugleich abha&#x0364;ngt;<lb break="yes"/>wenn Umriß der Gebirge, Phy&#x017F;iognomie der Pflanzen und<lb break="yes"/>Thiere, wenn Himmelsbla&#x0364;ue, Wolkenge&#x017F;talt und Durch-<lb break="no"/>&#x017F;ichtigkeit des Luftkrei&#x017F;es den Totaleindruck bewirken; &#x017F;o<lb break="yes"/>i&#x017F;t doch nicht zu la&#x0364;ugnen, daß das Hauptbe&#x017F;timmende <note place="foot" n="1">
                        <hi rendition="#aq">ce qui détermine principalement.</hi>
                    </note> die-<lb break="no"/>&#x017F;es Eindrucks die Pflanzendecke i&#x017F;t. Dem thieri&#x017F;chen Orga-<lb break="no"/>nismus fehlt es an Ma&#x017F;&#x017F;e, und die Beweglichkeit der Indi-<lb break="no"/>viduen entzieht &#x017F;ie oft un&#x017F;ern Blicken. Die Pflanzen&#x017F;cho&#x0364;pfung<lb break="yes"/>dagegen wirkt durch &#x017F;tetige Gro&#x0364;ße auf un&#x017F;ere Einbildungs-<lb break="no" />kraft. Ihre Ma&#x017F;&#x017F;e bezeichnet ihr Alter, und in den Gewa&#x0364;ch-<lb break="no"/>&#x017F;en allein i&#x017F;t Alter und Ausdruck &#x017F;tets &#x017F;ich erneuernder Kraft<lb break="yes"/>mit einander gepaart. Der rie&#x017F;enfo&#x0364;rmige Drachenbaum,<lb break="yes"/>den ich auf den kanari&#x017F;chen In&#x017F;eln &#x017F;ah, und der 16 Schuh<lb break="yes"/>im Durchme&#x017F;&#x017F;er hat, tra&#x0364;gt noch immerdar (gleich&#x017F;am in<lb break="yes"/>ewiger Jugend) Blu&#x0364;te und Frucht. Als franzo&#x0364;&#x017F;i&#x017F;che Aben-<lb break="no"/>theurer, die <persName key="betancourt">Bethencourts</persName>, im Anfang des fu&#x0364;nfzehnten<lb break="yes"/>Jahrhunderts, die glu&#x0364;cklichen In&#x017F;eln eroberten, war der<lb break="yes"/>Drachenbaum von Orotava <note place="foot" n="2">
                        <hi rendition="#aq">le dragonier d&#x2019;Orotava dans<lb break="yes" />l&#x2019;&#x00EE;le de Ténériffe, haut de 60 pieds, a, près des racines, une circon-<lb break="no"/>férence de 45 pieds; à une hauteur de dix pieds le tronc a douze<lb break="yes"/>pieds de diamètre.</hi>
                    </note> (den Eingebornen heilig wie der<lb break="yes"/>Oelbaum in der Burg zu <placeName key="athen">Athen</placeName>, oder die Ulme zu Ephe&#x017F;us)<lb break="yes"/>
                    <pb n="119" facs="#f0009"/> von eben der kolo&#x017F;&#x017F;alen Sta&#x0364;rke als jetzt. In den Tropen i&#x017F;t<lb break="yes"/>ein Wald von Hymena&#x0364;en und Ca&#x0364;&#x017F;alpinien <note place="foot" n="1">
                        <hi rendition="#aq">qui fournissent le bois de Fernambuc, ou de Brésil.</hi>
                    </note> vielleicht das<lb break="yes"/>Denkmal von einem Jahrtau&#x017F;end.</p>
                <lb break="yes"/>
                <p>Umfaßt man mit Einem Blick die ver&#x017F;chiedenen Pflanzen-<lb break="no" />arten, welche bereits auf dem Erdboden entdeckt &#x017F;ind, und<lb break="yes"/>deren Zahl nach <persName key="candolle_apd" >Decandolles</persName> Scha&#x0364;tzung, u&#x0364;ber 56,000 be-<lb break="no"/>tra&#x0364;gt; &#x017F;o erkennt man in die&#x017F;er wundervollen Menge wenige<lb break="yes"/>Hauptformen, auf welche &#x017F;ich alle andere zuru&#x0364;ckfu&#x0364;hren la&#x017F;-<lb break="no"/>&#x017F;en, und von deren individueller Scho&#x0364;nheit, Vertheilung<lb break="yes"/>und Gruppirung die Phy&#x017F;iognomie der Vegetation eines<lb break="yes"/>Landes abha&#x0364;ngt.</p>
                <lb break="yes"/>
                <p>Die Zahl die&#x017F;er Formen wird gewiß an&#x017F;ehnlich vermehrt<lb break="yes"/>werden, wenn man ein&#x017F;t in das Innere der Continente tiefer<lb break="yes"/>eindringt, und neue Pflanzengattungen entdeckt. Im &#x017F;u&#x0364;do&#x0364;&#x017F;t-<lb break="no"/>lichen <placeName key="asien">A&#x017F;ien</placeName>, im Innern von<placeName key="afrika" >Afrika</placeName>und Neuholland, in<lb break="yes"/>Su&#x0364;d-Amerika, vom <placeName key="amazonas">Amazonen&#x017F;trome</placeName> bis zu der Provinz<lb break="yes"/>Chiquitos hin, i&#x017F;t uns die Vegetation noch vo&#x0364;llig unbekannt.<lb break="yes"/>Wie, wenn man einmal ein Land entdeckte, in dem holzige<lb break="yes"/>Schwa&#x0364;mme, z. B. Clavarien, oder Moo&#x017F;e, hohe Ba&#x0364;ume<lb break="yes"/>bildeten? <hi rendition="#aq">Neckera dendro&#x00EF;des,</hi> ein deut&#x017F;ches Laubmoos,<lb break="yes"/>i&#x017F;t in der That baumartig, und die tropi&#x017F;chen Farrenkra&#x0364;uter,<lb break="yes"/>oft ho&#x0364;her als un&#x017F;ere Linden und Erlen, &#x017F;ind fu&#x0364;r den Euro-<lb break="no" />pa&#x0364;er noch jetzt ein eben &#x017F;o u&#x0364;berra&#x017F;chender Anblick, als dem<lb break="yes"/>er&#x017F;ten Entdecker ein Wald hoher Laubmoo&#x017F;e &#x017F;eyn wu&#x0364;rde!<lb break="yes"/>Gro&#x0364;ße und Entwicklung der Organe ha&#x0364;ngt von der Begu&#x0364;n-<lb break="no" />&#x017F;tigung klimati&#x017F;cher Verha&#x0364;ltni&#x017F;&#x017F;e ab. Die kleine, aber &#x017F;chlanke<lb break="yes"/>Form un&#x017F;erer Eidech&#x017F;e dehnt &#x017F;ich im Su&#x0364;den zu dem kolo&#x017F;-<lb break="no" />&#x017F;alen und gepanzerten Ko&#x0364;rper furchtbarer Krokodile aus.<lb break="yes"/>In den ungeheuern Katzen von<placeName key="afrika" >Afrika</placeName>und Amerika, im Tie-<lb break="no"/>ger, im Lo&#x0364;wen und Jaguar, i&#x017F;t die Ge&#x017F;talt eines un&#x017F;erer<lb break="yes"/>
                    <pb n="120" facs="#f0010"/> klein&#x017F;ten Hausthiere nach einem gro&#x0364;ßern Maß&#x017F;tabe wieder-<lb break="no"/>holt. Dringen wir gar in das Innere der Erde, durchwu&#x0364;h-<lb break="no"/>len wir die Grab&#x017F;ta&#x0364;tte der Pflanzen und Thiere, &#x017F;o verku&#x0364;n-<lb break="no"/>digen uns die Ver&#x017F;teinerungen nicht bloß eine Vertheilung<lb break="yes"/>der Formen, die mit den jetzigen Klimaten im Wider&#x017F;pruch<lb break="yes"/>&#x017F;teht; nein, &#x017F;ie zeigen uns auch kolo&#x017F;&#x017F;ale Ge&#x017F;talten, welche<lb break="yes"/>mit den kleinlichen, die uns gegenwa&#x0364;rtig umgeben, nicht<lb break="yes"/>minder contra&#x017F;tiren, als die einfache Heldennatur der Grie-<lb break="no"/>chen gegen die Charaktergro&#x0364;ße neuerer Zeit. Hat die Tem-<lb break="no" />peratur des Erdko&#x0364;rpers betra&#x0364;chtliche, vielleicht periodi&#x017F;ch<lb break="yes"/>wiederkehrende Vera&#x0364;nderungen erlitten, i&#x017F;t das Verha&#x0364;ltniß<lb break="yes"/>zwi&#x017F;chen Meer und Land, ja &#x017F;elb&#x017F;t die Ho&#x0364;he des Luftoceans<lb break="yes" />und &#x017F;ein Druck nicht immer der&#x017F;elbe gewe&#x017F;en; &#x017F;o muß die<lb break="yes"/>Phy&#x017F;iognomie der Natur, &#x017F;o mu&#x0364;&#x017F;&#x017F;en Gro&#x0364;ße und Ge&#x017F;talt<lb break="yes" />des Organismus, ebenfalls &#x017F;chon manchem Wech&#x017F;el unter-<lb break="no"/>worfen gewe&#x017F;en &#x017F;eyn.</p>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Al. v. <persName key="humboldt_av" >Humboldt</persName>.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 