<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die Urvölker von Amerika, und die Denkmähler welche von ihnen übrig geblieben sind. Vorgelesen in der Philomathischen Gesellschaft. Erstes Fragment</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:46</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.47</idno>
        <idno type="basename">1806-Ueber_die_Urvoelker-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem type="related">
          <bibl>Alexander von Humboldt, &lt;i&gt;Ansichten der Natur&lt;/i&gt;, Stuttgart und Tübingen: Cotta 1808, S. 94–100.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die Urvölker von Amerika, und die Denkmähler welche von ihnen übrig geblieben sind. Vorgelesen in der Philomathischen Gesellschaft. Erstes Fragment</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1806</date>
          <pubPlace>Berlin</pubPlace>
          <pubPlace>Stettin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neue Berlinische Monatschrift&lt;/i&gt; 15:3 (März 1806), S. 177–208 [angekündigte Fortsetzung nicht erschienen].</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Königlich privilegirte Berlinische Zeitung von Staats- und gelehrten Sachen, Sonntagsbeilage 2 (8. Januar 1882), Sp. 2; 3 (15. Januar 1882), Spalten 1–3.</bibl>
          </relatedItem>
            <relatedItem type="reprint">
                <bibl>unter dem Titel „Ueber die Urvölker Amerikas und die Denkmäler, welche von ihnen übrig geblieben sind. Erstes Fragment, von Alexander v. Humboldt. Vorgelesen in der öffentlichen Sitzung der philomatischen Gesellschaft in Berlin im Januar 1806. Abdruck für Freunde“, in: &lt;i&gt;Deutsche Rundschau für Geographie und Statistik&lt;/i&gt; 7 (1885), S. 548–559.</bibl>
            </relatedItem>
            <relatedItem type="reprint">
                <bibl>Alexander von Humboldt, &lt;i&gt;Das große Lesebuch&lt;/i&gt;, herausgegeben von Oliver Lubrich, Frankfurt/M.: Fischer 2009, S. 42–60.</bibl>
            </relatedItem>
            <relatedItem type="reprint">
                <bibl>Alexander von Humboldt, &lt;i&gt;Ueber die Urvölker von Amerika und die Denkmähler welche von ihnen übrig geblieben sind. Anthropologische und ethnographische Schriften&lt;/i&gt;, herausgegeben von Oliver Lubrich, Hannover: Wehrhahn 2009, S. 7–24.</bibl>
            </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="177" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Ueber die Urvo&#x0364;lker von Amerika, und<lb break="yes"/>die Denkma&#x0364;hler welche von ihnen<lb break="yes"/>u&#x0364;brig geblieben &#x017F;ind.<lb break="yes"/>Vorgele&#x017F;en in der Philomathi&#x017F;chen Ge&#x017F;ell&#x017F;chaft.<lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <hi rendition="#g">Er&#x017F;tes Fragment.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>enn auch, dem Beruf meiner fru&#x0364;heren Ju-<lb break="no"/>gend getreu, wa&#x0364;hrend meines fu&#x0364;nfja&#x0364;hrigen Auf-<lb break="no"/>enthalts in dem <placeName key="amerika">neuen Kontinent</placeName> mein Hauptau-<lb break="no"/>genmerk auf die wundervollen Naturer&#x017F;cheinungen<lb break="yes"/>der Tropenla&#x0364;nder gerichtet gewe&#x017F;en i&#x017F;t, &#x017F;o habe ich<lb break="yes"/>dennoch jeden Augenblick der Muße benutzt, dem<lb break="yes"/>lang&#x017F;amen und dabei &#x017F;o geheimnißvollen Gange<lb break="yes"/>der &#x017F;ittlichen Bildung der Amerikani&#x017F;chen Stamm-<lb break="no"/>vo&#x0364;lker nachzu&#x017F;pu&#x0364;ren. Unter&#x017F;uchungen die&#x017F;er Art<lb break="yes"/>flo&#x0364;ßen ein allgemeines, rein men&#x017F;chliches Intere&#x017F;&#x017F;e<lb break="yes"/>ein. Aber einen vorzu&#x0364;glichen Reiz gewinnen &#x017F;ie<lb break="yes"/>da, wo, neben einander &#x017F;tehend, die fremde Euro-<lb break="no"/>pa&#x0364;i&#x017F;che Kultur gegen die einfache Rohheit der al-<lb break="no"/>ten, in ihrem morali&#x017F;chen Fort&#x017F;treben gleich&#x017F;am<lb break="yes"/>gehemmten, Urbewohner ab&#x017F;ticht. Eine Neu-<lb break="no"/>&#x017F;pani&#x017F;che Stadt, welche 68 000 Einwohner za&#x0364;hlt,<lb break="yes"/>
                    <pb n="178" facs="#f0002"/> und mit vielen Kuppeln geziert i&#x017F;t, la Puebla<lb break="yes"/>de los Angeles, erhebt &#x017F;ich am Fuß der Pira-<lb break="no"/>mide von Cholula welche uns unbekannte Na-<lb break="no"/>zionen, in den dunkel&#x017F;ten Zeiten des Alterthums,<lb break="yes"/>fa&#x017F;t a&#x017F;tronomi&#x017F;ch-genau nach den vier Weltge-<lb break="no"/>genden orientirt haben. In Mexiko &#x017F;elb&#x017F;t, in dem<lb break="yes"/>alten aus den Seen auf&#x017F;teigenden Tenochtitlan,<lb break="yes"/>wo noch vor drei Jahrhunderten Prie&#x017F;ter &#x017F;ich<lb break="yes"/>an dem Anblick der ge&#x017F;chlachteten Men&#x017F;chen wei-<lb break="no"/>deten, und wo chri&#x017F;tlicher Fanatismus nachmal oft<lb break="yes"/>a&#x0364;hnlichen Blutdur&#x017F;t gea&#x0364;ußert hat: in der Berg-<lb break="no"/>&#x017F;tadt Mexiko i&#x017F;t der alte Opfer&#x017F;tein von Ba&#x017F;alt-<lb break="no" />porphyr, mit dem Triumph eines Azteki&#x017F;chen<lb break="yes" />Ko&#x0364;nigs geziert, vor dem Hauptthor der Spani-<lb break="no" />&#x017F;chen Domkirche aufge&#x017F;tellt. Ueberall &#x017F;ind die<lb break="yes"/>ungleichartig&#x017F;ten Monumente an einander gra&#x0364;n-<lb break="no"/>zend, und die entfernte&#x017F;ten Epochen men&#x017F;chlichen<lb break="yes"/>Kun&#x017F;tfleißes beru&#x0364;hren &#x017F;ich hier, wie die Natur-<lb break="no"/>produkte fremder Welttheile welche der Europa&#x0364;i-<lb break="no"/>&#x017F;che An&#x017F;iedler in einem Erd&#x017F;trich zu&#x017F;ammendra&#x0364;ngt.</p>
                <lb break="yes"/>
                <p>Wenn ein aufmerk&#x017F;amer Beobachter den Nil<lb break="yes"/>vom Delta aufwa&#x0364;rts, bis gegen A&#x017F;&#x017F;uan (das alte<lb break="yes" />Syene) &#x017F;chift, &#x017F;o ruht &#x017F;ein Blick u&#x0364;berall auf un-<lb break="no"/>geheuren Ueberre&#x017F;ten von Schleu&#x017F;en, Da&#x0364;mmen,<lb break="yes"/>Palla&#x0364;&#x017F;ten, und Tempeln. Die niedrigen Ufer<lb break="yes"/>&#x017F;ind vegetazionsleer, und nur hie und da mit<lb break="yes"/>zer&#x017F;treuten Dattelpalmen und Sykomorfeigen be-<lb break="no"/>
                    <pb n="179" facs="#f0003"/> wach&#x017F;en. Fa&#x017F;t er&#x017F;cheint die Natur dort kleinlich,<lb break="yes"/>gegen die aufgethu&#x0364;rmten Rie&#x017F;enwerke unterge-<lb break="no"/>gangener Kun&#x017F;t. Der Drang nach Ge&#x017F;chichte,<lb break="yes"/>das Intere&#x017F;&#x017F;e an den Ereigni&#x017F;&#x017F;en welche &#x017F;olch eine<lb break="yes"/>Kultur hervorrufen und zer&#x017F;to&#x0364;ren konnten, unter-<lb break="no" />dru&#x0364;ckt jede Frage u&#x0364;ber die natu&#x0364;rliche Bildung<lb break="yes"/>des Flußthals, u&#x0364;ber die alten Wa&#x017F;&#x017F;erbedeckungen,<lb break="yes"/>in denen der Flo&#x0364;tzkalk bei Gize, der Sand&#x017F;tein<lb break="yes"/>bei Theben, der Gneis bei Elephantina und den<lb break="yes"/>Katarakten &#x017F;ich nieder&#x017F;chlug. Wie tief der Ein-<lb break="no"/>druck i&#x017F;t welchen in Niedera&#x0364;gypten die Kun&#x017F;t macht,<lb break="yes"/>wie herr&#x017F;chend da&#x017F;elb&#x017F;t die&#x017F;e u&#x0364;ber die Natur i&#x017F;t,<lb break="yes"/>lehrt uns die von <persName key="strabo" >Strabo</persName>
                    <note place="foot" n="*)">
                        <hi rendition="#aq">
                            <persName key="strabo">
                                <hi rendition="#i">Strabo</hi>
                            </persName> lib. 17, pag. <hi rendition="#i">Ca&#x017F;aub.</hi>
                        </hi> 808.</note> aufbewahrte Prie&#x017F;ter-<lb break="no"/>&#x017F;age, daß der Oolithenkalk der Piramiden ein<lb break="yes"/>Werk der Men&#x017F;chen, Zement mit einge&#x017F;treuten<lb break="yes"/>Saamenhu&#x0364;l&#x017F;en &#x017F;ei. Nur in den Ebenen von Sa-<lb break="no"/>kara, nur im Ange&#x017F;icht &#x017F;o großer Werke der Bau-<lb break="no"/>kun&#x017F;t, konnte &#x017F;olch eine Hypothe&#x017F;e er&#x017F;onnen werden.</p>
                <lb break="yes"/>
                <p>Wie ganz anders i&#x017F;t der fu&#x0364;hlende Men&#x017F;ch<lb break="yes" />ge&#x017F;timmt, wenn er auf den ungeheuren Stro&#x0364;-<lb break="no"/>men von Su&#x0364;damerika 800 oder 1000 Meilen<lb break="yes"/>weit ins Innere des Kontinents eindringt, oder<lb break="yes"/>die wilden Berggeha&#x0364;nge der Andes durch-<lb break="no"/>for&#x017F;cht! Hier ver&#x017F;chwinden, gegen die ma&#x0364;chtigere<lb break="yes"/>Natur, alle &#x017F;chwache Werke des aufkeimenden<lb break="yes"/>Kun&#x017F;tfleißes der Men&#x017F;chen. Am Fuß &#x017F;chneebe-<lb break="no"/>
                    <pb n="180" facs="#f0004"/> deckter Vulkane, verbergen dichte Gebu&#x0364;&#x017F;che von<lb break="yes"/>baumartigen Farrenkra&#x0364;utern, &#x017F;aft&#x017F;trotzende Heli-<lb break="no"/>konien und hohe Fa&#x0364;cherpalmen, den Boden.<lb break="yes"/>In men&#x017F;chenleeren Strecken von einigen tau&#x017F;end<lb break="yes"/>Quadratmeilen, leben nur Affen, Viverren, Ti-<lb break="no"/>gerkatzen, und Krokodile. Verwilderte Pi&#x017F;ang-<lb break="no"/>&#x017F;ta&#x0364;mme und Melonenba&#x0364;ume &#x017F;ind die einzigen<lb break="yes"/>Spuren, welche der durchziehende Wilde, falls<lb break="yes"/>er je die&#x017F;e Eino&#x0364;den betrat, zuru&#x0364;ck ließ. Wenn<lb break="yes"/>der Anblick des &#x017F;ternenvollen Himmels in un&#x017F;ern<lb break="yes"/>Regionen die Phanta&#x017F;ie mit Bildern von Wel-<lb break="no"/>ten fu&#x0364;llt, in denen Men&#x017F;chen wohnen, &#x017F;o er-<lb break="no"/>wacht dagegen in den ein&#x017F;amen Waldungen am<lb break="yes"/>Ca&#x017F;&#x017F;iquiare und <placeName key="atabapo">Atabapo</placeName> die Idee einer Natur,<lb break="yes"/>in der die lebendigen Kra&#x0364;fte &#x017F;ich nur er&#x017F;t in zahl-<lb break="no"/>lo&#x017F;en Pflanzenge&#x017F;chlechtern entwickeln, ohne &#x017F;ich<lb break="yes"/>&#x017F;chaffend zum Gebilde des Men&#x017F;chen zu erheben.</p>
                <lb break="yes"/>
                <p>In un&#x017F;erm Kontinent, in <placeName key="aegypten">Aegypten</placeName>, und auf<lb break="yes"/>den <placeName key="griechinseln">In&#x017F;eln des Griechi&#x017F;chen Meeres</placeName>, haben die<lb break="yes"/>alten Re&#x017F;te prachtvoller Baukun&#x017F;t alle Rei&#x017F;ende,<lb break="yes" />und leider &#x017F;elb&#x017F;t diejenigen welche am wenig&#x017F;ten<lb break="yes"/>zu die&#x017F;em Studium vorbereitet waren, auf hi-<lb break="no"/>&#x017F;tori&#x017F;che Unter&#x017F;uchungen geleitet. In dem Neuen<lb break="yes"/>Kontinent dagegen, i&#x017F;t bei dem Mangel von<lb break="yes"/>Denkma&#x0364;hlern, und der imponirenden Gro&#x0364;ße der<lb break="yes"/>Naturer&#x017F;cheinungen, fa&#x017F;t alles Intere&#x017F;&#x017F;e aus-<lb break="no"/>&#x017F;chließlich auf die&#x017F;e letzteren gerichtet <choice>
                        <sic>gewe&#x017F;en</sic>
                        <corr type="editorial">gewe&#x017F;en.</corr>
                    </choice>
                    <lb break="yes"/>
                    <pb n="181" facs="#f0005"/> Amerika hat unter denen die es be&#x017F;uchten, einen<lb break="yes"/>
                    <persName key="hernandez_f">
                        <hi rendition="#fr">Hernandez,</hi>
                    </persName> einen <hi rendition="#fr">
                        <persName key="plumier_c">Plumier</persName>, <persName key="jacquin_njfv" >Jacquin</persName>, <persName key="swarz_01">Swarz</persName>,</hi>
                    <lb break="yes"/>und viele andere vortrefliche Naturfor&#x017F;cher auf-<lb break="no"/>zuza&#x0364;hlen. Aber mit der Ge&#x017F;chichte der Urvo&#x0364;lker<lb break="yes"/>und den u&#x0364;briggebliebenen Spuren ihrer Kultur<lb break="yes"/>haben &#x017F;ich in neuern Zeiten nur wenige Rei&#x017F;ende<lb break="yes"/>be&#x017F;cha&#x0364;ftigt: Ich &#x017F;age: in neuern Zeiten; denn die<lb break="yes"/>fru&#x0364;heren Werke Spani&#x017F;cher Abenteurer und Mo&#x0364;n-<lb break="no"/>che, die eines <hi rendition="#fr">
                        <persName key="ojeda_ad">Ojeda</persName>, <persName key="diazdelcastillo_b" >Bernal Diaz</persName>, <persName key="vega_gdl" >Garcila&#x017F;&#x017F;o</persName>,<lb break="yes"/>Toribius</hi> von <placeName key="benavent">Benavent</placeName>, <persName key="acosta_jd">
                        <hi rendition="#fr">Aco&#x017F;ta,</hi>
                    </persName> und <persName key="torquemada_jd">
                        <hi rendition="#fr">Torquemada,</hi>
                    </persName>
                    <lb break="yes"/>enthalten viele nu&#x0364;tzliche aber mit unkriti&#x017F;chem Gei&#x017F;te<lb break="yes"/>abgefaßte Nachrichten. Be&#x017F;onders i&#x017F;t ihren Me&#x017F;-<lb break="no"/>&#x017F;ungen wenig zu trauen: denn an Zahlen (&#x017F;ei<lb break="yes"/>es Ho&#x0364;he der Denkma&#x0364;hler, oder Volksmenge,<lb break="yes"/>oder Verlu&#x017F;t des Feindes) &#x017F;cheiterte von jeher<lb break="yes"/>die Wahrheitsliebe der Eroberer und der Entdec-<lb break="no"/>ker. <persName key="lacondamine_cmd">
                        <hi rendition="#fr">La Condamine,</hi>
                    </persName> de&#x017F;&#x017F;en lebhafter Gei&#x017F;t,<lb break="yes"/>mit vielen Hu&#x0364;lfskenntni&#x017F;&#x017F;en ausgeru&#x0364;&#x017F;tet, Alles um-<lb break="no"/>faßte was er fu&#x0364;r die Wi&#x017F;&#x017F;en&#x017F;chaften er&#x017F;prießlich<lb break="yes"/>hielt, <persName key="lacondamine_cmd">La Condamine</persName>, der neben &#x017F;einen mu&#x0364;he-<lb break="no"/>vollen a&#x017F;tronomi&#x017F;chen Beobachtungen, Pflanzen<lb break="yes"/>zeichnete, und die Amerikani&#x017F;chen Ur&#x017F;prachen &#x017F;tu-<lb break="no"/>dirte, hat uns auch genauere Be&#x017F;chreibungen ei-<lb break="no"/>niger alten Peruani&#x017F;chen Monumente hinterla&#x017F;-<lb break="no"/>&#x017F;en. Der Gegen&#x017F;tand der er&#x017F;ten Abhandlung<lb break="yes"/>welche er un&#x017F;rer Akademie bei &#x017F;einer Aufnahme<lb break="yes"/>als auswa&#x0364;rtiges Mitglied u&#x0364;ber&#x017F;andte, waren die<lb break="yes"/>
                    <pb n="182" facs="#f0006"/> Ruinen des Inkapalla&#x017F;tes von Can&#x0303;ar im Ko&#x0364;-<lb break="no"/>nigreich Quito <note place="foot" n="*)">
                        <hi rendition="#aq">Mém. de l&#x2019;Acad. de Berlin, année 1746, pag.</hi> 435.</note>; Ruinen, die ich 55 Jahre<lb break="yes"/>nach ihm wiederum, aber mit mehrerem ar-<lb break="no"/>chitektoni&#x017F;chen Detail, in ihrem gegenwa&#x0364;rti-<lb break="no"/>gen Zu&#x017F;tande gezeichnet habe, und eben jetzt in<lb break="yes"/>Rom in Kupfer &#x017F;techen la&#x017F;&#x017F;e. Auch die Werke<lb break="yes"/>der vortreflichen Spani&#x017F;chen A&#x017F;tronomen <persName key="ulloa_ad">
                        <hi rendition="#fr">Ulloa</hi>
                    </persName>
                    <lb break="yes"/>und <persName key="juanysantacilia_j">
                        <hi rendition="#fr">Don Jorge Juan</hi>
                    </persName> enthalten Abbildungen ei-<lb break="no"/>niger Denkma&#x0364;a&#x0364;ler, allein weniger genau und oft<lb break="yes" />&#x017F;ogar phanta&#x017F;ti&#x017F;ch erga&#x0364;nzt.</p>
                <lb break="yes"/>
                <p>Ich habe des Italia&#x0364;ni&#x017F;chen Rei&#x017F;enden <persName key="gemellicareri_gf">
                        <hi rendition="#fr">Gemelli<lb break="yes"/>Careri</hi>
                    </persName> nicht gedacht, weil, was er von Mexikani-<lb break="no" />&#x017F;chen Alterthu&#x0364;mern mittheilt, bloß die hieroglyphi-<lb break="no"/>&#x017F;che Malerei betrift, und eigentlich &#x017F;einem Freunde<lb break="yes"/>dem gelehrten <persName key="siguenzaygongora_cd" >Carlos de Siguenza</persName>, Profe&#x017F;&#x017F;or der<lb break="yes" />Mathematik in Mexiko, angeho&#x0364;rt. &#x2014; Es i&#x017F;t u&#x0364;bri-<lb break="no"/>gens eine der ku&#x0364;hn&#x017F;ten Wirkungen des hi&#x017F;tori&#x017F;chen<lb break="yes"/>Skeptizismus, wenn <persName key="robertson_w">Robert&#x017F;on</persName> und andre<lb break="yes" />Schrift&#x017F;teller es als eine beinah erwie&#x017F;ene Wahr-<lb break="no" />heit an&#x017F;ehen, daß die&#x017F;er <persName key="gemellicareri_gf" >Gemelli Careri</persName>, &#x017F;tatt<lb break="yes"/>um die Welt zu rei&#x017F;en, nie &#x017F;eine Heimat, Ita-<lb break="no"/>lien, verla&#x017F;&#x017F;en habe. Ich bin ihm durch das ganze<lb break="yes" />Ko&#x0364;nigreich Neu&#x017F;panien, von <placeName key="acapulco" >Akapulko</placeName> bis Veracruz<lb break="yes"/>hin, Schritt vor Schritt gefolgt, und ich ge&#x017F;tehe<lb break="yes"/>(mit dem Abt <persName key="clavigero_fs">Clavigero</persName>) daß ich keinen genauern<lb break="yes"/>und wahrhaftern Rei&#x017F;enden kenne als <persName key="gemellicareri_gf">Gemelli</persName>.<lb break="yes"/>
                    <pb n="183" facs="#f0007"/> Durch welchen Zauber, und aus welchen Quel-<lb break="no"/>len &#x017F;cho&#x0364;pfend, ha&#x0364;tte er die klein&#x017F;ten Lokalverha&#x0364;lt-<lb break="no"/>ni&#x017F;&#x017F;e, die Lage unbedeutender Do&#x0364;rfer, Zahl der<lb break="yes"/>Alta&#x0364;re in den Kirchen, und tau&#x017F;end a&#x0364;hnliche<lb break="yes"/>Dinge wi&#x017F;&#x017F;en ko&#x0364;nnen, wenn er nicht &#x017F;elb&#x017F;t in<lb break="yes"/>Mexiko gewe&#x017F;en wa&#x0364;re?</p>
                <lb break="yes"/>
                <p>Nur einem einzigen Manne hat die Ge-<lb break="no"/>&#x017F;chichte Amerikani&#x017F;cher Urvo&#x0364;lker ein &#x017F;olches leb-<lb break="no" />haftes Intere&#x017F;&#x017F;e erwecken ko&#x0364;nnen, daß er des-<lb break="no"/>halb alle Familienverha&#x0364;ltni&#x017F;&#x017F;e aufgab, und (ein<lb break="yes"/>Bei&#x017F;piel merkwu&#x0364;rdiger Aufopferung fu&#x0364;r die Wi&#x017F;-<lb break="no"/>&#x017F;en&#x017F;chaften) acht Jahre lang unter den du&#x0364;rftig-<lb break="no"/>&#x017F;ten Indianern lebte, um hi&#x017F;tori&#x017F;che Hieroglyphen<lb break="yes"/>der Azteken zu &#x017F;ammeln. Der Cavaliere <persName key="boturinibenaduci_l">
                        <hi rendition="#fr">Botu-<lb break="no"/>rini Bernaducci,</hi>
                    </persName> aus Mailand gebu&#x0364;rtig, begann<lb break="yes"/>&#x017F;eine hi&#x017F;tori&#x017F;chen Unter&#x017F;uchungen in Mexiko im<lb break="yes"/>J. 1736. Niemand hat je einen gro&#x0364;ßern Schatz<lb break="yes"/>von Materialien u&#x0364;ber die Amerikani&#x017F;chen Stamm-<lb break="no" />vo&#x0364;lker be&#x017F;e&#x017F;&#x017F;en als er; aber, von einem damal<lb break="yes"/>argwo&#x0364;hni&#x017F;chen Gouvernement &#x017F;eines Eigenthums<lb break="yes"/>beraubt, ward er gefangen nach Spanien ge&#x017F;chleppt,<lb break="yes"/>wo er nach einigen mitgenommenen Manu&#x017F;kripten,<lb break="yes"/>und leider mehr noch aus dem Geda&#x0364;chtniß, den<lb break="yes"/>er&#x017F;ten Band &#x017F;einer Mexikani&#x017F;chen Ge&#x017F;chichte aus-<lb break="no"/>arbeitete. Unter den hieroglyphi&#x017F;chen Fragmenten<lb break="yes"/>auf Aloe- oder Maguei-Papier, welche ich fu&#x0364;r die<lb break="yes"/>hie&#x017F;ige Bibliothek mitgebracht habe, befindet &#x017F;ich<lb break="yes"/>
                    <pb n="184" facs="#f0008"/> ein 15 Fuß langer Kodex, welcher wahr&#x017F;cheinlich<lb break="yes"/>ein&#x017F;t in dem <persName key="boturinibenaduci_l">Boturini&#x017F;chen</persName> Mu&#x017F;eum aufbewahrt<lb break="yes"/>ward.</p>
                <lb break="yes"/>
                <p>Auf der Univer&#x017F;ita&#x0364;t Mexiko exi&#x017F;tiren, &#x017F;eit<lb break="yes"/>ihrer er&#x017F;ten Gru&#x0364;ndung im J. 1553, Lehr&#x017F;tellen<lb break="yes"/>fu&#x0364;r die Azteki&#x017F;che und Otomiti&#x017F;che Sprache, wie<lb break="yes"/>fu&#x0364;r die Mexikani&#x017F;chen Alterthu&#x0364;mer u&#x0364;berhaupt.<lb break="yes"/>Die Gru&#x0364;ndung die&#x017F;er Lehr&#x017F;tellen, in einem Lan-<lb break="no" />de wo fa&#x017F;t der Haupt&#x017F;itz der Amerikani&#x017F;chen<lb break="yes"/>Kultur war, und zu einer Zeit wo mo&#x0364;nchi&#x017F;cher<lb break="yes"/>Fanatismus noch nicht alle Denkma&#x0364;hler hatte zer-<lb break="no"/>&#x017F;to&#x0364;ren oder ver&#x017F;tu&#x0364;mmeln ko&#x0364;nnen, wu&#x0364;rde von dem<lb break="yes"/>gro&#x0364;ßten Intere&#x017F;&#x017F;e fu&#x0364;r die Men&#x017F;chenge&#x017F;chichte ge-<lb break="no"/>we&#x017F;en &#x017F;ein, wenn die Ma&#x0364;nner welche jene Lehr-<lb break="no"/>&#x017F;tellen ausfu&#x0364;llten, nicht den wahren Zweck der-<lb break="no"/>&#x017F;elben verkannt ha&#x0364;tten. Die Profe&#x017F;&#x017F;ur der Alter-<lb break="no"/>thu&#x0364;mer i&#x017F;t &#x017F;ogar unbe&#x017F;etzt geblieben, &#x017F;eitdem die<lb break="yes" />Ju&#x017F;tiztribunale in Mexiko in Streitigkeiten u&#x0364;ber<lb break="yes"/>
                    <choice>
                        <sic>Gu&#x0364;terbe&#x017F;itz</sic>
                        <corr type="editorial">Gu&#x0364;terbe&#x017F;itz,</corr>
                    </choice> Verwandt&#x017F;chaft und Abgaben nicht<lb break="yes"/>mehr nach hieroglyphi&#x017F;ch-gemalten Urkunden zu<lb break="yes"/>&#x017F;prechen haben. Dazu begnu&#x0364;gen &#x017F;ich die itzigen<lb break="yes"/>Lehrer der zwei Mexikani&#x017F;chen Haupt&#x017F;prachen,<lb break="yes"/>angehende Gei&#x017F;tliche &#x017F;o weit darin zu unterrich-<lb break="no"/>ten, als fu&#x0364;r die Geheimni&#x017F;&#x017F;e des Beicht&#x017F;tuhls<lb break="yes" />in Indiani&#x017F;chen Do&#x0364;rfern erforderlich i&#x017F;t. Ob die<lb break="yes"/>Otomiti&#x017F;che und Azteki&#x017F;che Sprache mit 15 oder<lb break="yes"/>18 in Neu&#x017F;panien noch u&#x0364;blichen Sprachen ver-<lb break="no"/>
                    <pb n="185" facs="#f0009"/> wandt i&#x017F;t, ob mehrere der&#x017F;elben (wie man oft nur<lb break="yes"/>zu voreilig behauptete) Dialekte einer unterge-<lb break="no"/>gangenen &#x017F;ind: das ku&#x0364;mmert &#x017F;ie wenig; obgleich<lb break="yes"/>Sprache, als das a&#x0364;lte&#x017F;te und daurend&#x017F;te Monu-<lb break="no"/>ment men&#x017F;chlicher Kultur, eine wichtige Quelle<lb break="yes"/>hi&#x017F;tori&#x017F;cher Unter&#x017F;uchungen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Bezeigt &#x017F;ich aber die Univer&#x017F;ita&#x0364;t Mexiko &#x017F;elb&#x017F;t<lb break="yes"/>zu gleichgu&#x0364;ltig fu&#x0364;r die Kenntniß des Alterthums,<lb break="yes"/>&#x017F;o fu&#x0364;hlen &#x017F;ich doch in allen Theilen von Amerika<lb break="yes"/>Privatma&#x0364;nner von Zeit zu Zeit zu die&#x017F;em Stu-<lb break="no"/>dium berufen. Ich darf hier mehrere meiner<lb break="yes"/>entfernten Freunde nennen: den Doktor <persName key="duquesnedemadrid_jd">
                        <hi rendition="#fr">Du-<lb break="no"/>quesne,</hi>
                    </persName> Kanonikus am Domkapitel zu Sta Fe de<lb break="yes"/>Bogota, von dem ich eine merkwu&#x0364;rdige Abhand-<lb break="no"/>lung u&#x0364;ber einen &#x017F;ieben&#x017F;eitigen kalendari&#x017F;chen Inter-<lb break="no" />kalar&#x017F;tein von Kie&#x017F;el&#x017F;chiefer bekannt machen wer-<lb break="no"/>de; in Lima den Pater <persName key="cisneros_dd">
                        <hi rendition="#fr">Cisneros,</hi>
                    </persName> einen ehrwu&#x0364;r-<lb break="no"/>digen achtzigja&#x0364;hrigen Hieronymitermo&#x0364;nch, de&#x017F;&#x017F;en<lb break="yes"/>liberale Denkart &#x017F;ich bei der Herausgabe einer<lb break="yes"/>vortreflichen Monat&#x017F;chrift, des <hi rendition="#aq">Mercurio Peru-<lb break="no" />ano</hi> gea&#x0364;ußert hat; in Mexiko den Padre <persName key="pichardo_ja">
                        <hi rendition="#fr">Pi-<lb break="no"/>chardo</hi>
                    </persName> im Klo&#x017F;ter der Congregazion von San Fe-<lb break="no"/>lipe Neri, und mehrere Andre. An dem letztern<lb break="yes"/>Orte waren, nicht gar lange vor meiner Ankunft,<lb break="yes"/>zwei u&#x0364;beraus gelehrte Ma&#x0364;nner <persName key="velazquezcardenasyleon_j">
                        <hi rendition="#fr">Vela&#x017F;quez</hi>
                    </persName> und<lb break="yes"/>
                    <persName key="leonygama_ad">
                        <hi rendition="#fr">Gama</hi>
                    </persName> ge&#x017F;torben, denen man &#x017F;ehr genaue a&#x017F;tro-<lb break="no"/>nomi&#x017F;che Beobachtungen und kriti&#x017F;che Unter&#x017F;u-<lb break="no"/>
                    <pb n="186" facs="#f0010"/> chungen u&#x0364;ber die mythologi&#x017F;chen Monumente<lb break="yes"/>der Azteken verdankt. Beide be&#x017F;aßen eine Fu&#x0364;lle<lb break="yes"/>von Kenntni&#x017F;&#x017F;en, welche in dem Spani&#x017F;chen<lb break="yes"/>Amerika wohl &#x017F;chwerlich erwartet werden. Ueber-<lb break="no"/>all wo die eingeengte Men&#x017F;chheit in ihren gei-<lb break="no"/>&#x017F;tigen Fort&#x017F;chritten gehindert i&#x017F;t, erweckt in der<lb break="yes"/>Energie Einzelner der Zwang &#x017F;elb&#x017F;t eine morali-<lb break="no"/>&#x017F;che Reakzion, welche zu den &#x017F;cho&#x0364;n&#x017F;ten und lebendig-<lb break="no"/>&#x017F;ten Krafta&#x0364;ußerungen fu&#x0364;hrt.</p>
                <lb break="yes"/>
                <p>Aber, was Gei&#x017F;teszwang nur in einzelnen<lb break="yes" />Wider&#x017F;trebenden erweckt, dazu ruft Alle willig<lb break="yes" />vernunftma&#x0364;ßige Freiheit in den <placeName key="nordamerika" >Nordamerika</placeName>ni-<lb break="no"/>&#x017F;chen Frei&#x017F;taaten auf. Mu&#x0364;h&#x017F;am hat man dort je-<lb break="no"/>den Grabhu&#x0364;gel am Mi&#x017F;&#x017F;i&#x017F;ipi oder Ohio be&#x017F;chrie-<lb break="no"/>ben und abgezeichnet. Mu&#x0364;h&#x017F;am haben &#x017F;ich dort<lb break="yes"/>
                    <hi rendition="#fr">
                        <persName key="jefferson_t">Jeffer&#x017F;on</persName>, <persName key="madison_j">Madi&#x017F;on</persName>,</hi> und <persName key="barton_bs">
                        <hi rendition="#fr">Barton,</hi>
                    </persName> al&#x017F;o Staats-<lb break="no"/>ma&#x0364;nner, Bi&#x017F;cho&#x0364;fe, und Gelehrte, mit den Kana-<lb break="no" />di&#x017F;chen Ur&#x017F;prachen, und ihrem Zu&#x017F;ammenhange<lb break="yes"/>mit den Norda&#x017F;iati&#x017F;chen <note place="foot" n="*)">
                        <hi rendition="#aq">New Views of the Origin of the Nations of<lb break="yes"/>
                            <placeName key="amerika">America</placeName>, 1798, by <persName key="barton_bs">
                                <hi rendition="#i">Benjamin Smith Barton,</hi>
                            </persName>
                            <lb break="yes"/>p. XCIX.</hi>
                    </note>, und vorzu&#x0364;glich mit<lb break="yes"/>den Kauka&#x017F;i&#x017F;chen Sprachen, be&#x017F;cha&#x0364;ftigt. Leider<lb break="yes"/>&#x017F;ind aber von den wenigen Denkma&#x0364;hlern, welche<lb break="yes"/>gegenwa&#x0364;rtig von den Amerikani&#x017F;chen Stammvo&#x0364;l-<lb break="no"/>kern u&#x0364;brig geblieben, die gro&#x0364;ßten und wichtig&#x017F;ten<lb break="yes"/>auf der Gebirgskette der Andes in den Ko&#x0364;nig-<lb break="no"/>
                    <pb n="187" facs="#f0011"/> reichen Peru, Quito, Mexiko, al&#x017F;o gerade in den<lb break="yes"/>dem Nicht-Spanier bisher unzuga&#x0364;nglich&#x017F;ten Erd-<lb break="no"/>&#x017F;trichen, zer&#x017F;treut. Engli&#x017F;che und Franzo&#x0364;&#x017F;i&#x017F;che Rei-<lb break="no"/>&#x017F;ende (<hi rendition="#fr">
                        <persName key="dixon_g">Dixon</persName>, <persName key="marchand_e" >Marchand</persName>, <persName key="vancouver_g" >Vancoover</persName>,</hi> und An-<lb break="no"/>dere) haben die ausfu&#x0364;hrlich&#x017F;ten Zeichnungen von<lb break="yes"/>den ge&#x017F;chnitzten Thu&#x0364;r&#x017F;chwellen an der Nordwe&#x017F;t-<lb break="no"/>ku&#x0364;&#x017F;te von Amerika, be&#x017F;onders im Kanal Cox und<lb break="yes"/>in Cloak Bay geliefert; wa&#x0364;hrend wir nicht ein-<lb break="no"/>mal die Umri&#x017F;&#x017F;e von den kolo&#x017F;&#x017F;alen Ruinen der<lb break="yes"/>Baukun&#x017F;t in Cusco und Man&#x017F;iche kennen. &#x2014;<lb break="yes"/>Doch auch in den Spani&#x017F;chen Kolonieen regt<lb break="yes"/>&#x017F;ich, trotz der mannichfaltigen Hinderni&#x017F;&#x017F;e, der<lb break="yes"/>Gei&#x017F;t der Unter&#x017F;uchung. Zwar haben botani&#x017F;che<lb break="yes"/>Ga&#x0364;rten und chemi&#x017F;che Laboratorien, welche in den<lb break="yes" />Haupt&#x017F;ta&#x0364;dten mit wahrhaft ko&#x0364;niglicher Freige-<lb break="no"/>bigkeit angelegt &#x017F;ind, die&#x017F;en Unter&#x017F;uchungsgei&#x017F;t<lb break="yes"/>mehr auf naturhi&#x017F;tori&#x017F;che Gegen&#x017F;ta&#x0364;nde gerichtet;<lb break="yes"/>allein mit der Zeit wird das große und vortref-<lb break="no" />liche In&#x017F;titut einer Kun&#x017F;takademie in Mexiko,<lb break="yes" />bei den ausgezeichneten Anlagen der Einwohner,<lb break="yes"/>auch das Studium der einheimi&#x017F;chen Alterthu&#x0364;mer<lb break="yes"/>beleben. Schon itzt &#x017F;ind Zo&#x0364;glinge der Maleraka-<lb break="no"/>demie durch das ganze Land zer&#x017F;treut, von Gua-<lb break="no"/>timala an bis tief in die no&#x0364;rdlichen Provinzen<lb break="yes"/>Neubiskaya&#x2019;s hinauf. Fa&#x017F;t u&#x0364;berall findet man<lb break="yes"/>Gelegenheit, die neu entdeckten Denkma&#x0364;hler ab-<lb break="no"/>zeichnen oder ausme&#x017F;&#x017F;en zu la&#x017F;&#x017F;en. Auch der große<lb break="yes"/>
                    <pb n="188" facs="#f0012"/> Fleiß mit dem die Per&#x017F;pektive auf der Bergaka-<lb break="no"/>demie in Mexiko &#x017F;tudirt wird, tra&#x0364;gt zu die&#x017F;er<lb break="yes"/>Leichtigkeit bei, da die&#x017F;e An&#x017F;talt auf die entfern-<lb break="no"/>te&#x017F;ten und i&#x017F;olirte&#x017F;ten Punkte des Ko&#x0364;nigreichs<lb break="yes"/>wirkt. In der That &#x017F;ind vor weniger Zeit die<lb break="yes"/>Ruinen des Trauerpalla&#x017F;tes von Mitla, mit &#x017F;einen<lb break="yes"/>zierlichen ge&#x017F;chmackvollen Ma&#x0364;andriten und Ala-<lb break="no"/>grecque (ein Werk der Amerikani&#x017F;chen Stamm-<lb break="no"/>vo&#x0364;lker), auf Befehl des Vizeko&#x0364;nigs, von Zo&#x0364;glin-<lb break="no"/>gen der architektoni&#x017F;chen Kla&#x017F;&#x017F;e der Kun&#x017F;takade-<lb break="no"/>mie aufs genaue&#x017F;te gezeichnet worden. Ein Frag-<lb break="no"/>ment die&#x017F;er Zeichnung (denn das Ganze kann der<lb break="yes"/>Gegen&#x017F;tand eines eigenen &#x017F;ehr intere&#x017F;&#x017F;anten Werks<lb break="yes"/>werden) habe ich bereits in Kupfer &#x017F;techen la&#x017F;-<lb break="no"/>&#x017F;en, und es wird in einem der Atla&#x017F;&#x017F;e welche<lb break="yes"/>meine Rei&#x017F;ebe&#x017F;chreibung begleiten &#x017F;ollen, noch in<lb break="yes" />die&#x017F;em Jahre er&#x017F;cheinen.</p>
                <lb break="yes"/>
                <p>Wenn ich es wage, die&#x017F;e Ver&#x017F;ammlung mit<lb break="yes"/>den Denkma&#x0364;hlern der Amerikani&#x017F;chen Urvo&#x0364;lker zu<lb break="yes" />unterhalten, &#x017F;o ge&#x017F;tehe ich gern, daß mein dies-<lb break="no" />maliger Aufenthalt in Italien nicht wenig dazu<lb break="yes"/>beigetragen hat, mich zu die&#x017F;en Unter&#x017F;uchungen<lb break="yes"/>zu veranla&#x017F;&#x017F;en. Ich habe das &#x017F;eltene Glu&#x0364;ck ge-<lb break="no"/>no&#x017F;&#x017F;en, innerhalb weniger als einem Jahre nicht<lb break="yes"/>bloß die kolo&#x017F;&#x017F;alen Vulkane der Andeskette mit<lb break="yes"/>den feuer&#x017F;peienden Hu&#x0364;geln Europens, &#x017F;ondern<lb break="yes"/>auch die kolo&#x017F;&#x017F;alen und vollendeten Denkma&#x0364;hler<lb break="yes"/>
                    <pb n="189" facs="#f0013"/> Ro&#x0364;mi&#x017F;cher Kun&#x017F;t mit den rohen Ueberbleib&#x017F;eln<lb break="yes"/>der &#x017F;ich entwickelnden Mexikani&#x017F;chen Kultur ver-<lb break="no"/>gleichen zu ko&#x0364;nnen. Die&#x017F;e Vergleichung entfernter<lb break="yes"/>La&#x0364;nder und entfernter Zeitepochen men&#x017F;chlicher<lb break="yes"/>Bildung, die&#x017F;er Kontra&#x017F;t zwi&#x017F;chen dem Beginnen<lb break="yes"/>der Kun&#x017F;t bei der &#x017F;ich an&#x017F;iedelnden Men&#x017F;chheit<lb break="yes"/>und ihrer hohen Vollendung im goldenen Zeit-<lb break="no" />alter der Griechen und Ro&#x0364;mer, hat Ideen in<lb break="yes"/>mir lebendig gemacht, die ich in den o&#x0364;ffentlichen<lb break="yes"/>Sitzungen die&#x017F;er Ge&#x017F;ell&#x017F;chaft fragmentari&#x017F;ch zu<lb break="yes" />entwickeln ver&#x017F;uchen werde. Natu&#x0364;rlich hebe ich<lb break="yes" />nur das aus, was zu &#x017F;olch einem Zwecke geeignet,<lb break="yes"/>zu allgemeinen Re&#x017F;ultaten fu&#x0364;hrt, und in jedem ge-<lb break="no" />bildeten Men&#x017F;chen Intere&#x017F;&#x017F;e erwecken kann. Alle<lb break="yes"/>kleinliche Unter&#x017F;uchungen, und das Detail der<lb break="yes"/>Me&#x017F;&#x017F;ungen, bleiben meinem gro&#x0364;ßern Werke vor-<lb break="no"/>behalten. Auch muß ich zum voraus harmoni&#x017F;ch<lb break="yes"/>ge&#x017F;timmte Ohren fu&#x0364;r den ab&#x017F;chreckenden Misklang<lb break="yes"/>Mexikani&#x017F;cher und Peruani&#x017F;cher Namen um Nach-<lb break="no"/>&#x017F;icht bitten. <persName key="tlacateotl" >Tlakatkotl</persName>, <persName key="Quaquapitzahuac" >Quaquaupitzahuak</persName>, und<lb break="yes"/>
                    <persName key="ixtlilxochitl">Ixtlikoxhitl</persName>, waren tapfere und beru&#x0364;hmte Ko&#x0364;nige<lb break="yes"/>von Azkapozalko. Daß ihre Namen &#x017F;o unlieblich<lb break="yes"/>lauten, i&#x017F;t dem Ge&#x017F;chicht&#x017F;chreiber eben &#x017F;o wenig<lb break="yes"/>zur La&#x017F;t zu legen, als daß er oft durch treue<lb break="yes"/>Schilderung politi&#x017F;cher Schwa&#x0364;che oder energi&#x017F;cher<lb break="yes" />Verruchtheit einen morali&#x017F;chen Misklang erregt.</p>
                <lb break="yes"/>
                <p>Mit dem Ausdruck Amerikani&#x017F;cher Urvo&#x0364;lker<lb break="yes"/>
                    <pb n="190" facs="#f0014"/> bezeichne ich diejenigen Nazionen, welche vor An-<lb break="no"/>kunft der Spanier am Ende des 15ten und An-<lb break="no"/>fang des 16ten Jahrhunderts im <placeName key="amerika">neuen Konti-<lb break="no" />nent</placeName> angetroffen wurden. Ich &#x017F;age: der Spa-<lb break="no"/>nier; denn die fru&#x0364;here Entdeckung von Amerika<lb break="yes"/>um das J. 1000, die Schiffahrten der Norma&#x0364;n-<lb break="no"/>ner und Isla&#x0364;nder nach Wineland und Gro&#x0364;nland,<lb break="yes"/>welche <persName key="torfaeus_t">Torfa&#x0364;us</persName> in einem eigenen Werke be&#x017F;chrie-<lb break="no"/>ben, vera&#x0364;nderten nichts in dem Zu&#x017F;tande Ameri-<lb break="no"/>kani&#x017F;cher Urvo&#x0364;lker. Ein vortreflicher Ge&#x017F;chicht-<lb break="no" />&#x017F;chreiber des Nordens hat bereits erwie&#x017F;en, daß<lb break="yes" />das Wort Urvolk, wenn es von den er&#x017F;ten Be-<lb break="no"/>wohnern eines Landes gelten &#x017F;oll, keine hi&#x017F;tori-<lb break="no" />&#x017F;che Bedeutung hat. Wir haben u&#x0364;ber den Nor-<lb break="no"/>den von Europa keine Gewißheit u&#x0364;ber das neunte<lb break="yes"/>Jahrhundert hinaus; und wir verlangen daß die<lb break="yes"/>Ge&#x017F;chichte von Amerika bis zur Ankunft A&#x017F;iati-<lb break="no"/>&#x017F;cher Vo&#x0364;lker&#x017F;ta&#x0364;mme verfolgt werden ko&#x0364;nne!</p>
                <lb break="yes"/>
                <p>Nur zu oft haben allgemein und mit Recht<lb break="yes"/>belobte Schrift&#x017F;teller wiederholt: daß Amerika, in<lb break="yes"/>jedem Sinne des Worts, ein <placeName key="amerika">
                        <hi rendition="#fr">neuer</hi> Kontinent</placeName>
                    <lb break="yes"/>&#x017F;ei. Jene Ueppigkeit der Vegetazion, jene un-<lb break="no"/>geheure Wa&#x017F;&#x017F;ermenge der Stro&#x0364;me, jene Unruhe<lb break="yes"/>ma&#x0364;chtiger Vulkane, verku&#x0364;ndigen (&#x017F;agen &#x017F;ie) daß<lb break="yes"/>die &#x017F;tets erbebende noch nicht ganz abgetrocknete<lb break="yes"/>Erde dort dem chaoti&#x017F;chen Primordialzu&#x017F;tande na&#x0364;-<lb break="no"/>her, als im alten Kontinent, &#x017F;ei. Die&#x017F;e Ideen<lb break="yes"/>
                    <pb n="191" facs="#f0015"/> haben mir, &#x017F;chon lange vor dem Antritt meiner<lb break="yes"/>Rei&#x017F;e, eben &#x017F;o unphilo&#x017F;ophi&#x017F;ch als den allgemein<lb break="yes"/>anerkannten phy&#x017F;i&#x017F;chen Ge&#x017F;etzen wider&#x017F;treitend ge-<lb break="no" />&#x017F;chienen. Die&#x017F;e Bilder von Jugend und Unruhe,<lb break="yes" />von zunehmender Du&#x0364;rre und Tra&#x0364;gheit der altern-<lb break="no" />den Erde, ko&#x0364;nnen nur bei denen ent&#x017F;tehen, die<lb break="yes" />&#x017F;pielend nach Kontra&#x017F;ten zwi&#x017F;chen den beiden He-<lb break="no"/>mi&#x017F;pha&#x0364;ren ha&#x017F;chen, und &#x017F;ich nicht bemu&#x0364;hen die<lb break="yes"/>Kon&#x017F;trukzion des Erdko&#x0364;rpers mit einem allgemei-<lb break="no"/>nen Blick zu umfa&#x017F;&#x017F;en. Soll das &#x017F;u&#x0364;dliche Ita-<lb break="no"/>lien neuerer als das no&#x0364;rdliche &#x017F;ein, weil jenes<lb break="yes"/>durch Erdbeben und vulkani&#x017F;che Erupzionen fa&#x017F;t<lb break="yes"/>fortdaurend beunruhigt wird? Was &#x017F;ind u&#x0364;berdies<lb break="yes"/>un&#x017F;re itzigen Vulkane und Erdbeben fu&#x0364;r klein-<lb break="no"/>liche Pha&#x0364;nomene, in Vergleich mit den Natur-<lb break="no"/>revoluzionen die der Geogno&#x017F;t in dem chaoti&#x017F;chen<lb break="yes"/>Zu&#x017F;tande der Erde, bei dem Nieder&#x017F;chlag und der<lb break="yes"/>Er&#x017F;tarrung der Gebirgema&#x017F;&#x017F;en, voraus&#x017F;etzen muß?<lb break="yes" />Ver&#x017F;chiedenheit der Ur&#x017F;achen muß in den entfern-<lb break="no" />ten Klimaten auch ver&#x017F;chiedenartige Wirkungen<lb break="yes"/>der Naturkra&#x0364;fte veranla&#x017F;&#x017F;en. In dem <placeName key="amerika" >neuen Kon-<lb break="no"/>tinent</placeName> haben die Vulkane (ich za&#x0364;hle deren itzt<lb break="yes"/>noch 54) &#x017F;ich vielleicht darum la&#x0364;nger brennend<lb break="yes"/>erhalten, weil die hohen Gebirgeru&#x0364;cken, auf de-<lb break="no"/>nen &#x017F;ie ausgebrochen &#x017F;ind, dem Meere na&#x0364;her lie-<lb break="no"/>gen, und weil die&#x017F;e Na&#x0364;he und der ewige Schnee<lb break="yes"/>der &#x017F;ie bedeckt, auf eine noch nicht genug aufge-<lb break="no"/>
                    <pb n="192" facs="#f0016"/> kla&#x0364;rte Wei&#x017F;e die Energie des unterirdi&#x017F;chen Feuers<lb break="yes"/>zu modifiziren &#x017F;cheint. Dazu wirken Erdbeben und<lb break="yes"/>feuer&#x017F;peiende Berge periodi&#x017F;ch. Itzt herr&#x017F;cht phy-<lb break="no"/>&#x017F;i&#x017F;che Unruhe und politi&#x017F;che Stille in dem Neuen<lb break="yes"/>Kontinent, wa&#x0364;hrend in dem Alten der verheerende<lb break="yes"/>Zwi&#x017F;t der Vo&#x0364;lker den Genuß der Ruhe in der<lb break="yes"/>Natur &#x017F;to&#x0364;rt. Vielleicht kommen Zeiten, wo in<lb break="yes" />die&#x017F;em &#x017F;onderbaren Kontra&#x017F;t zwi&#x017F;chen phy&#x017F;i&#x017F;chen<lb break="yes"/>und morali&#x017F;chen Kra&#x0364;ften ein Welttheil des andern<lb break="yes"/>Rolle u&#x0364;bernimmt. Die Vulkane ruhen Jahrhun-<lb break="no"/>derte ehe &#x017F;ie von neuem toben, und die Idee daß<lb break="yes"/>in dem a&#x0364;lteren Lande ein gewi&#x017F;&#x017F;er Friede in der<lb break="yes" />Natur herr&#x017F;chen mu&#x0364;&#x017F;&#x017F;e, i&#x017F;t auf einem bloßen Spiel<lb break="yes"/>un&#x017F;rer Einbildungskraft gegru&#x0364;ndet. Eine Seite<lb break="yes"/>un&#x017F;ers Planeten kann nicht a&#x0364;lter oder neuer als<lb break="yes"/>die andere &#x017F;ein. In&#x017F;eln die von Vulkanen her-<lb break="no"/>ausge&#x017F;choben, oder von Korallenthieren allma&#x0364;h-<lb break="no"/>lich gebildet worden, wie die Azoren und viele<lb break="yes"/>In&#x017F;eln der Su&#x0364;d&#x017F;ee, &#x017F;ind allerdings neuer als die<lb break="yes"/>Granitma&#x017F;&#x017F;en der Europa&#x0364;i&#x017F;chen Zentralkette. Ein<lb break="yes"/>kleiner Erd&#x017F;trich, der, wie Bo&#x0364;hmen und viele<lb break="yes" />Mondtha&#x0364;ler, mit ringfo&#x0364;rmigen Gebirgen umge-<lb break="no"/>ben i&#x017F;t, kann durch parzielle Ueber&#x017F;chwemmungen<lb break="yes"/>lange &#x017F;eeartig bedeckt &#x017F;ein; und nach Abfluß die-<lb break="no" />&#x017F;er Binnenwa&#x017F;&#x017F;er, du&#x0364;rfte man den Boden in<lb break="yes"/>dem die Pflanzen &#x017F;ich allma&#x0364;hlich anzu&#x017F;iedeln be-<lb break="no"/>ginnen, bildlich neueren Ur&#x017F;prungs nennen. Al-<lb break="no"/>
                    <fw type="catch" place="bottom">lein</fw>
                    <lb break="yes"/>
                    <pb n="193" facs="#f0017"/> lein Wa&#x017F;&#x017F;erbedeckungen (wie der Geogno&#x017F;t &#x017F;ie<lb break="yes"/>&#x017F;ich bei Ent&#x017F;tehung der Flo&#x0364;tzgebirge denkt) kann<lb break="yes"/>man &#x017F;ich aus hydro&#x017F;tati&#x017F;chen Ge&#x017F;etzen nur in al-<lb break="no"/>len Welttheilen, in allen Klimaten, als gleich-<lb break="no"/>zeitig exi&#x017F;tirend vor&#x017F;tellen. Das Meer kann die<lb break="yes" />unermeßlichen Ebenen am <placeName key="orinoco">Orinoko</placeName> und <placeName key="amazonas">Amazo-<lb break="no"/>nen&#x017F;trome</placeName> nicht daurend u&#x0364;ber&#x017F;chwemmen, ohne<lb break="yes"/>zugleich un&#x017F;re <placeName key="baltikum">Balti&#x017F;chen La&#x0364;nder</placeName> zu verwu&#x0364;&#x017F;ten.<lb break="yes"/>Auch zeigt (wie ich bereits in meinem geogno&#x017F;ti-<lb break="no"/>&#x017F;chen Gema&#x0364;lde von Su&#x0364;damerika <note place="foot" n="*)">
                        <hi rendition="#aq">Tableau géologique des régions équinoxiales<lb break="yes"/>de <placeName key="suedamerika">l&#x2019;Amérique méridionale</placeName>,</hi> 1800.</note> entwickelt<lb break="yes" />habe) die Folge und Identita&#x0364;t der Flo&#x0364;tz&#x017F;chichten<lb break="yes"/>in Karakkas, Thu&#x0364;ringen, und Niedera&#x0364;gypten, daß<lb break="yes"/>jene großen Nieder&#x017F;chla&#x0364;ge auf dem ganzen Erd-<lb break="no"/>boden gleichzeitig erfolgt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Aber, fa&#x0364;hrt der be&#x017F;cheidnere Theil der Gegner<lb break="yes" />fort: i&#x017F;t der <placeName key="amerika">neue Kontinent</placeName> auch zugleich mit<lb break="yes"/>dem alten aus den chaoti&#x017F;chen Meeren der Pri-<lb break="no"/>mordialwelt hervorgetreten, haben auf beiden &#x017F;ich<lb break="yes"/>auch gleichzeitig Thier- und Pflanzenformen ent-<lb break="no"/>wickelt; &#x017F;o i&#x017F;t doch das Men&#x017F;chenge&#x017F;chlecht in dem<lb break="yes"/>er&#x017F;teren neuer als in dem letzteren. Große vo&#x0364;llig<lb break="yes"/>men&#x017F;chenleere Strecken, be&#x017F;onders in dem Europa<lb break="yes" />gegenu&#x0364;ber&#x017F;tehenden Theile, Unkultur der Nazio-<lb break="no" />nen, Mangel politi&#x017F;cher Verfa&#x017F;&#x017F;ungen (zwei bis<lb break="yes"/>drei &#x017F;ehr neu&#x017F;cheinende Staaten abgerechnet), lo&#x017F;e<lb break="yes"/>
                    <pb n="194" facs="#f0018"/> Bande der Ge&#x017F;elligkeit, das Nichtda&#x017F;ein gro-<lb break="no"/>ßer Monumente der Baukun&#x017F;t endlich, deuten<lb break="yes"/>u&#x0364;berall in Amerika auf die Jugend der Men&#x017F;ch-<lb break="no"/>heit. Vielleicht mag das Alter der dortigen Stamm-<lb break="no"/>vo&#x0364;lker, das heißt ihre Exi&#x017F;tenz in dem neuen<lb break="yes"/>Welttheil, kaum u&#x0364;ber den Anfang chri&#x017F;tlicher<lb break="yes"/>Zeitrechnung hinausreichen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Gru&#x0364;nde fu&#x0364;r die Annahme einer &#x017F;pa&#x0364;-<lb break="no"/>tern Bevo&#x0364;lkerung von Amerika &#x017F;cheinen auf der<lb break="yes"/>Hypothe&#x017F;e zu beruhen, als habe das Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlecht, wo es &#x017F;eit Jahrtau&#x017F;enden exi&#x017F;tire, &#x017F;ich<lb break="yes"/>u&#x0364;berall morali&#x017F;ch und politi&#x017F;ch &#x017F;o &#x017F;chnell entwic-<lb break="no"/>keln mu&#x0364;&#x017F;&#x017F;en, als in den glu&#x0364;cklichen aber engen<lb break="yes"/>Erd&#x017F;trichen, deren Ge&#x017F;chichte uns am mei&#x017F;ten be-<lb break="no"/>&#x017F;cha&#x0364;ftigt: an den Ufern des Nils, zwi&#x017F;chen dem<lb break="yes"/>Mittelmeer, dem Kaspi&#x017F;chen See und dem Eu-<lb break="no"/>phrat, oder auf der Griechi&#x017F;chen Halbin&#x017F;el. Wer<lb break="yes"/>mit dem Europa&#x0364;i&#x017F;chen und A&#x017F;iati&#x017F;chen Norden<lb break="yes"/>bekannt i&#x017F;t, &#x017F;ieht im alten Kontinente ebenfalls<lb break="yes"/>ungeheure La&#x0364;nder&#x017F;trecken ohne Denkma&#x0364;hler der<lb break="yes" />Kun&#x017F;t, ohne Ruinen von Sta&#x0364;dten, ohne politi&#x017F;che<lb break="yes"/>Bande unter den Bewohnern. Eigentliche Ge-<lb break="no" />&#x017F;chichte des Nordens fa&#x0364;ngt, nach <persName key="schoening_01" >Scho&#x0364;ning</persName> und<lb break="yes"/>Schlo&#x0364;zer, auch er&#x017F;t um das Jahr 1000 der chri&#x017F;t-<lb break="no"/>lichen Zeitrechnung an; und dennoch hat man es<lb break="yes"/>nie gewagt das Men&#x017F;chenge&#x017F;chlecht in Norwegen<lb break="yes"/>und Schweden als &#x017F;ehr jung zu verrufen. Der<lb break="yes"/>
                    <pb n="195" facs="#f0019"/> Schluß von der Barbarei der Nazionen auf ihre<lb break="yes"/>
                    <hi rendition="#fr">Neuheit,</hi> oder auf ihre <hi rendition="#fr" >&#x017F;pa&#x0364;tere</hi> Ankunft in ei-<lb break="no"/>nem Lande, i&#x017F;t in der That ein Fehl&#x017F;chluß.<lb break="yes"/>Man vergißt, welch ein &#x017F;onderbarer Zu&#x017F;ammen-<lb break="no"/>fluß von Begebenheiten dazu geho&#x0364;rt um die<lb break="yes"/>Men&#x017F;chheit zu &#x017F;ittlicher Kultur und Entwickelung<lb break="yes"/>ihrer intellektuellen Fa&#x0364;higkeiten zu erwecken. Man<lb break="yes"/>hat &#x017F;charf&#x017F;innig erwie&#x017F;en, wie aus den hierogly-<lb break="no" />phi&#x017F;chen Malereien wahre Hieroglyphen ohne<lb break="yes"/>Beziehung der Charaktere auf einander, aus den<lb break="yes"/>Hieroglyphen Tonzeichen, und aus die&#x017F;en endlich<lb break="yes"/>Lettern ent&#x017F;tehen ko&#x0364;nnen. Aber man durch&#x017F;uche<lb break="yes"/>alle Vo&#x0364;lker des Erdbodens; und, er&#x017F;taunt, wird<lb break="yes"/>man (wie noch neuerlich&#x017F;t einer un&#x017F;er gro&#x0364;ßten<lb break="yes" />Alterthumsfor&#x017F;cher Hr <persName key="zoega_j">
                        <hi rendition="#fr">Zoega</hi>
                    </persName> in &#x017F;einem Obelis-<lb break="no"/>kenwerke aus einander ge&#x017F;etzt hat) Zerlegung<lb break="yes"/>der Silben in Buch&#x017F;taben nur auf einem engen<lb break="yes"/>Raume, im &#x017F;u&#x0364;dwe&#x017F;tlichen A&#x017F;ien, <placeName key="aegypten" >Aegypten</placeName> und<lb break="yes"/>dem &#x017F;u&#x0364;do&#x0364;&#x017F;tlichen Europa, entdecken. In der<lb break="yes"/>u&#x0364;brigen Welt &#x017F;cheint &#x017F;ich das Men&#x017F;chenge&#x017F;chlecht<lb break="yes"/>&#x017F;eit Jahrtau&#x017F;enden nie zu die&#x017F;er letzten Stufe<lb break="yes"/>der Ideenmittheilung erhoben zu haben. &#x2014; Al-<lb break="no"/>lein die Unkultur, in der uns die Amerikani&#x017F;che<lb break="yes"/>Ge&#x017F;chichte die a&#x0364;lte&#x017F;ten Urvo&#x0364;lker &#x017F;childert, i&#x017F;t auch<lb break="yes"/>in der That weniger groß, als Diejenigen an-<lb break="no"/>geben welche fu&#x0364;r die &#x017F;ogenannte Neuheit jenes<lb break="yes"/>Kontinents &#x017F;treiten. Wie man ehemal, von<lb break="yes"/>
                    <pb n="196" facs="#f0020"/> der Großprahlerei der er&#x017F;ten Abenteurer und Er-<lb break="no"/>oberer verleitet, zu gla&#x0364;nzende Ideen von der Gei-<lb break="no"/>&#x017F;teskultur der Mexikaner und Peruaner hegte, &#x017F;o<lb break="yes"/>i&#x017F;t man &#x017F;eit <persName key="pauw_cd">
                        <hi rendition="#fr">Pauw&#x2019;s</hi>
                    </persName> und <persName key="raynal_gtf">
                        <hi rendition="#fr">Raynal&#x2019;s</hi>
                    </persName> Zeiten in<lb break="yes"/>den entgegenge&#x017F;etzten Fehler verfallen. Als die<lb break="yes"/>Tulteker am Ende des &#x017F;ech&#x017F;ten Jahrhunderts ihr<lb break="yes"/>no&#x0364;rdliches Vaterland Huehuetlapallan verließen,<lb break="yes"/>finden wir &#x017F;chon unter ihnen ein zu&#x017F;ammenge&#x017F;etz-<lb break="no"/>tes Feudal&#x017F;y&#x017F;tem, hieroglyphi&#x017F;che Gema&#x0364;lde, Pira-<lb break="no"/>miden mit ku&#x0364;n&#x017F;tlich behauenen Porphyrtafeln ge-<lb break="no"/>ziert, und ein wohl angeordnetes Sonnenjahr.<lb break="yes"/>Wo &#x017F;ieht man in Skandinavien gleichzeitig a&#x0364;hn-<lb break="no"/>liche Spuren der Men&#x017F;chenkultur?</p>
                <lb break="yes"/>
                <p>Der Ausdruck: &#x017F;pa&#x0364;tere Bevo&#x0364;lkerung eines<lb break="yes" />Welttheils, &#x017F;etzt zudem noch das Auswandern<lb break="yes"/>des neuent&#x017F;tandenen Men&#x017F;chenge&#x017F;chlechts aus ei-<lb break="no" />ner be&#x017F;timmten Gegend voraus; &#x017F;ei es, daß der<lb break="yes" />hohe noch ungeme&#x017F;&#x017F;ene Gebirgsru&#x0364;cken von Tibet,<lb break="yes"/>oder nach Sam&#x017F;kredani&#x017F;chen Sagen die Quel-<lb break="no"/>len des Ganges (bei Sirinagar am Himalige-<lb break="no" />birge), oder die Ufer des Tigris, oder endlich<lb break="yes"/>wie Diejenigen wollen die &#x017F;ich mit a&#x0364;gypti&#x017F;chen<lb break="yes" />Alterthu&#x0364;mern be&#x017F;cha&#x0364;ftigen, die Ho&#x0364;hen von Ha-<lb break="no"/>be&#x017F;ch, die Wiege der Men&#x017F;chheit waren. A&#x017F;iati-<lb break="no"/>&#x017F;che Mythen, die allerdings einen ehrwu&#x0364;rdigen<lb break="yes"/>Charakter des Alterthums an &#x017F;ich tragen, haben<lb break="yes"/>die&#x017F;e Idee von einer Zentralverbreitung der Vo&#x0364;l-<lb break="no"/>
                    <pb n="197" facs="#f0021"/> ker unter uns fa&#x017F;t allgemein gemacht. Wie ko&#x0364;n-<lb break="no"/>nen aber Mythen und Tradizion u&#x0364;ber Bege-<lb break="no"/>benheiten ent&#x017F;cheiden, die nicht ge&#x017F;chichtlich ge-<lb break="no"/>wußt werden ko&#x0364;nnen, oder die, wie Alles was<lb break="yes"/>den Ur&#x017F;prung der Dinge betrift, u&#x0364;ber alle Ge-<lb break="no"/>&#x017F;chichte hinausreichen!</p>
                <lb break="yes"/>
                <p>Echt hi&#x017F;tori&#x017F;che Unter&#x017F;uchungen beginnen da-<lb break="no" />her nie von der er&#x017F;ten Bevo&#x0364;lkerung eines Lan-<lb break="no" />des; und &#x017F;o wenig ich es fu&#x0364;r unwahr&#x017F;cheinlich<lb break="yes"/>halte, daß viele Sta&#x0364;mme Amerikani&#x017F;cher Urvo&#x0364;l-<lb break="no"/>ker u&#x0364;ber die Berings&#x017F;traße oder die <placeName key="aleuten">Aleuti&#x017F;chen</placeName>
                    <lb break="yes"/>In&#x017F;eln aus dem no&#x0364;rdlichen A&#x017F;ien heru&#x0364;ber kamen,<lb break="yes"/>&#x017F;o wenig kenne ich eine einzige That&#x017F;ache, welche<lb break="yes"/>zu die&#x017F;er Annahme apodikti&#x017F;ch zwa&#x0364;nge. Die Form<lb break="yes"/>des Amerikani&#x017F;chen Scha&#x0364;dels i&#x017F;t in der Ge&#x017F;talt<lb break="yes"/>der zygomati&#x017F;chen Fort&#x017F;a&#x0364;tze, der Nichtung der<lb break="yes"/>Faziallinie, und der fa&#x017F;t hundsartigen Kri&#x017F;ta des<lb break="yes"/>Stirnbeins, von dem Tatari&#x017F;chen Scha&#x0364;del we-<lb break="no"/>&#x017F;entlich ver&#x017F;chieden, obgleich die&#x017F;em mehr als dem<lb break="yes"/>der Neger verwandt. Der no&#x0364;rdlich&#x017F;te Theil des<lb break="yes"/>
                    <placeName key="amerika">neuen Kontinents</placeName>, Gro&#x0364;nland, Labrador, und das<lb break="yes"/>große We&#x017F;tland bis an den Mackenziefluß, i&#x017F;t<lb break="yes"/>von Eskimos bewohnt, einer kleinen kurzleibigen<lb break="yes"/>Men&#x017F;chenrace, die wir in den Europa&#x0364;i&#x017F;chen und<lb break="yes"/>A&#x017F;iati&#x017F;chen Polarla&#x0364;ndern, in den Lappen und Samo-<lb break="no"/>jeden wiederholt finden, und deren Exi&#x017F;tenz, wie<lb break="yes"/>die Thalform des Atlanti&#x017F;chen Ozeans zwi&#x017F;chen<lb break="yes"/>
                    <pb n="198" facs="#f0022"/> Amerika und Europa, auf einen ehemaligen all-<lb break="no"/>gemeinen Zu&#x017F;ammenhang aller Welttheile gegen<lb break="yes"/>Norden zu, hinwei&#x017F;et. Die Urvo&#x0364;lker des <placeName key="amerika">neuen<lb break="yes"/>Kontinents</placeName> kannten die mehlreichen Zerealien nicht,<lb break="yes"/>welche im alten Kontinent dem Men&#x017F;chenge&#x017F;chlecht<lb break="yes"/>&#x017F;eit &#x017F;einer er&#x017F;ten Kindheit u&#x0364;berall zu folgen &#x017F;chei-<lb break="no"/>nen. Die Amerikani&#x017F;chen Sprachen haben eine<lb break="yes"/>&#x017F;chwache Verwandt&#x017F;chaft mit denen der Kurili&#x017F;chen<lb break="yes"/>In&#x017F;eln, um die Nord&#x017F;pitze von A&#x017F;ien, mit der<lb break="yes"/>Sprache der T&#x017F;chukt&#x017F;chen, Kora&#x0364;ken und Kamt&#x017F;cha-<lb break="no" />dalen, oder der Europa&#x0364;i&#x017F;chen Lappla&#x0364;nder. Die<lb break="yes"/>Aehnlichkeit welche mehrere Amerikani&#x017F;che Denk-<lb break="no"/>ma&#x0364;hler mit O&#x017F;tindi&#x017F;chen, ja &#x017F;elb&#x017F;t mit <placeName key="aegypten">Aegypti-<lb break="no" />&#x017F;chen</placeName> haben, eine Aehnlichkeit auf die wir in<lb break="yes"/>der Folge wieder zuru&#x0364;ckkommen werden, bewei-<lb break="no"/>&#x017F;et vielleicht mehr die Einfo&#x0364;rmigkeit des Ganges,<lb break="yes"/>welchen der men&#x017F;chliche Kun&#x017F;t&#x017F;inn in allen Zonen<lb break="yes"/>und zu allen Zeiten in &#x017F;einer &#x017F;tufenwei&#x017F;en Ent-<lb break="no"/>wickelung befolgt hat, als Nazionalverwandt&#x017F;chaft,<lb break="yes"/>oder Ab&#x017F;tammung aus Innera&#x017F;ien. So wie es<lb break="yes"/>in der Naturkunde Sitte war, Alles bald aus<lb break="yes"/>Alkalien und Sa&#x0364;uren, bald aus Elektrizita&#x0364;t,<lb break="yes"/>bald aus Wa&#x0364;rme&#x017F;tof, bald aus Oxygen zu erkla&#x0364;-<lb break="no"/>ren; &#x017F;o hat der&#x017F;elbe Vereinfachungstrieb Veran-<lb break="no"/>la&#x017F;&#x017F;ung gegeben, alle Men&#x017F;chenkultur bald aus<lb break="yes"/>Vordera&#x017F;ien, bald aus China, bald von den<lb break="yes"/>Skythen, bald aus Tibet, bald aus <placeName key="aegypten">Aegypten</placeName> ab-<lb break="no"/>
                    <pb n="199" facs="#f0023"/> zuleiten. Unter&#x017F;ucht man die Gru&#x0364;nde die&#x017F;er Be-<lb break="no"/>hauptungen mit ern&#x017F;ter Genauigkeit, &#x017F;o &#x017F;ieht<lb break="yes"/>man, daß die a&#x0364;lte&#x017F;ten Sagen der Men&#x017F;chheit<lb break="yes"/>wohl in der <hi rendition="#fr" >Form</hi> (und dies aus p&#x017F;ychi&#x017F;chen<lb break="yes" />Gru&#x0364;nden), keinesweges aber in der Materie<lb break="yes" />&#x017F;elb&#x017F;t, in der geographi&#x017F;chen Be&#x017F;timmung des er-<lb break="no"/>&#x017F;ten Kultur&#x017F;itzes mit einander u&#x0364;bereinkommen.<lb break="yes"/>In <placeName key="aegypten" >Aegypten</placeName> zum Bei&#x017F;piel deutet die a&#x0364;lte&#x017F;te<lb break="yes"/>Mythe von dem Kampf zweier Men&#x017F;chenracen,<lb break="yes"/>der Aethiopi&#x017F;chen und Arabi&#x017F;chen, der Zwi&#x017F;t zwi-<lb break="no"/>&#x017F;chen <persName key="osiris">O&#x017F;iris</persName> dem &#x017F;chwarzen Bakchus, und dem Pe-<lb break="no"/>lu&#x017F;ium gru&#x0364;ndenden <persName key="typhon" >Typhon</persName> oder dem blonden Fu&#x0364;r-<lb break="no"/>&#x017F;ten Baby <note place="foot" n="*)">
                        <hi rendition="#aq">
                            <persName key="zoega_j">
                                <hi rendition="#i">Zoega</hi>
                            </persName> de Obel. p.</hi> 577.</note> auf eine gro&#x0364;ßere Kultur in Su&#x0364;den,<lb break="yes"/>al&#x017F;o auf Gegenden die weit vom Euphrat und<lb break="yes"/>Tigris entfernt &#x017F;ind. Unter den Hindus geht<lb break="yes"/>dagegen die Sage, daß der Gott Rama Acker-<lb break="no"/>bau und Ku&#x0364;n&#x017F;te aus dem Lande Apodya <note place="foot" n="**)">
                        <hi rendition="#aq">
                            <persName key="paulinus_asb">
                                <hi rendition="#i">Fra Paolino da S. Bartolomeo</hi>
                            </persName> Sy&#x017F;tem. Brach-<lb break="no"/>man. p.</hi> 137.</note>
                    <lb break="yes"/>brachte, ein Land welches die Samk&#x017F;rit no&#x0364;rd-<lb break="no"/>lich vom Himaligebirge &#x017F;etzt. In die&#x017F;em Ge-<lb break="no"/>birge &#x017F;elb&#x017F;t, und in Tibet, &#x017F;ucht man dagegen<lb break="yes"/>(neueren Rei&#x017F;enden zufolge) den Ur&#x017F;prung der<lb break="yes"/>Men&#x017F;chenkultur an den &#x017F;u&#x0364;dlichen Ufern des Gan-<lb break="no"/>ges. So wider&#x017F;prechend i&#x017F;t der Glaube der Vo&#x0364;l-<lb break="no"/>ker u&#x0364;ber Gegen&#x017F;ta&#x0364;nde, u&#x0364;ber welche bildliche Vor-<lb break="no"/>
                    <pb n="200" facs="#f0024"/> &#x017F;tellungen und Privatphanta&#x017F;ieen Einzelner &#x017F;ich<lb break="yes"/>nur zu oft in das Gewand uralter Sagen ge-<lb break="no"/>kleidet haben. Ueberhaupt, wenn von Urvo&#x0364;lkern<lb break="yes"/>die Rede i&#x017F;t, &#x017F;ollte man neueren Ge&#x017F;chichtfor&#x017F;chern<lb break="yes"/>die Vor&#x017F;icht des <persName key="tacitus_c">Tazitus</persName> anempfehlen, der, wo<lb break="yes"/>er von den ver&#x017F;chiedenen Men&#x017F;chenracen auf Brit-<lb break="no"/>tannien und von ihrer wahr&#x017F;cheinlichen Abkunft<lb break="yes"/>redet, mit den &#x017F;kepti&#x017F;chen Worten endigt: <hi rendition="#aq">Cae-<lb break="no"/>terum, Britanniam qui mortales initio co-<lb break="no"/>luerint, indigenae an advecti, ut inter Bar-<lb break="no"/>baros parum compertum</hi>
                    <note place="foot" n="*)">
                        <hi rendition="#aq">
                            <persName key="tacitus_c">
                                <hi rendition="#i">Tac.</hi>
                            </persName> Agric. cap.</hi> II.</note>.</p>
                <lb break="yes"/>
                <p>Giebt es keinen hi&#x017F;tori&#x017F;chen oder philo&#x017F;ophi-<lb break="no" />&#x017F;chen Grund, das Men&#x017F;chenge&#x017F;chlecht im Neuen<lb break="yes"/>Kontinent fu&#x0364;r neuer als im Norden von Eu-<lb break="no" />ropa oder A&#x017F;ien zu halten, &#x017F;o verlieren auch alle<lb break="yes" />Gru&#x0364;nde ihr Gewicht, welche man aus der will-<lb break="no" />ku&#x0364;rlichen Voraus&#x017F;etzung die&#x017F;er Neuheit gegen das<lb break="yes"/>Alter der er&#x017F;ten Denkma&#x0364;hler Amerikani&#x017F;cher Ur-<lb break="no"/>vo&#x0364;lker hergenommen hat. Mitten in den Wa&#x0364;l-<lb break="no"/>dern des <placeName key="orinoco" >Orinoko</placeName> um Kaikara und Uruana habe<lb break="yes"/>ich Granitfel&#x017F;en ge&#x017F;ehen, welche mit eingegrabe-<lb break="no"/>nen hieroglyphi&#x017F;chen Bildern bedeckt &#x017F;ind. Die&#x017F;e<lb break="yes" />Bilder finden &#x017F;ich in Ho&#x0364;hen und an Bergen, zu<lb break="yes" />denen man jetzt nur mit Schwierigkeit gelangen<lb break="yes"/>kann. Zweihundert Meilen von der Meeres-<lb break="no"/>ku&#x0364;&#x017F;te entfernt, weit oberhalb der Katarakten von<lb break="yes"/>
                    <pb n="201" facs="#f0025"/> Maypure und <placeName key="atures" >Atures</placeName>, in der großen Eino&#x0364;de zwi-<lb break="no" />&#x017F;chen den vier Flu&#x0364;&#x017F;&#x017F;en Ca&#x017F;&#x017F;iquiare, <placeName key="atabapo">Atabapo</placeName>, Ori-<lb break="no"/>noko, und Guainia oder Rio Negro, in einer<lb break="yes"/>Grasebene wo jetzt kein men&#x017F;chliches We&#x017F;en ath-<lb break="no"/>met, &#x017F;ind in den i&#x017F;olirten Syenit- und Gneis-<lb break="no"/>fel&#x017F;en ebenfalls Figuren von Thieren, Waffen,<lb break="yes"/>Hausgera&#x0364;th, und viele uns vo&#x0364;llig unver&#x017F;ta&#x0364;ndli-<lb break="no"/>che Sinnbilder ausgehauen. Umher, auf mehr<lb break="yes"/>als 40 000 Quadratmeilen, finden &#x017F;ich nur no-<lb break="no"/>madi&#x017F;che Sta&#x0364;mme, welche auf der tief&#x017F;ten Stufe<lb break="yes"/>men&#x017F;chlicher Bildung, unbekleidet, ein thieri&#x017F;ches<lb break="yes"/>Leben fu&#x0364;hren, und kaum von der Mo&#x0364;glichkeit<lb break="yes"/>hieroglyphi&#x017F;che Bilder in harten Felsma&#x017F;&#x017F;en ein-<lb break="no"/>zugraben eine Idee haben. Al&#x017F;o waren die&#x017F;e<lb break="yes"/>Eino&#x0364;den ein&#x017F;t bevo&#x0364;lkert, und von Nazionen be-<lb break="no"/>vo&#x0364;lkert, deren Kultur weit u&#x0364;ber die der itzigen<lb break="yes"/>Generazionen erhaben war. In welche Zeitpe-<lb break="no"/>riode aber die&#x017F;e untergegangene Kultur fa&#x0364;llt, aus<lb break="yes"/>welchem Jahrhundert die&#x017F;e Bilderfel&#x017F;en oder die<lb break="yes"/>Grabhu&#x0364;gel in Tene&#x017F;&#x017F;ee &#x017F;ind, i&#x017F;t unmo&#x0364;glich itzt zu<lb break="yes"/>ent&#x017F;cheiden. Wagen es doch die Italia&#x0364;ni&#x017F;chen<lb break="yes"/>Alterthumsfor&#x017F;cher nicht, die Epoche der von <persName key="petitradel_lcf">Pe-<lb break="no" />tit-Radel</persName> neulich erla&#x0364;uterten Zyklopei&#x017F;chen Mo-<lb break="no"/>numente auf der Apenninenkette anzugeben!</p>
                <lb break="yes"/>
                <p>Ge&#x017F;chichte fa&#x0364;ngt im <placeName key="amerika">neuen Kontinent</placeName> er&#x017F;t<lb break="yes"/>mit der Nazion, welche ihre Begebenheiten in<lb break="yes"/>hieroglyphi&#x017F;chen Gema&#x0364;lden aufzubewahren wuß-<lb break="no"/>
                    <pb n="202" facs="#f0026"/> te, das heißt vom 7ten Jahrhundert der chri&#x017F;t-<lb break="no"/>lichen Zeitrechnung an, da die Tulteker zuer&#x017F;t<lb break="yes"/>in Anahuak (dem itzigen Mexiko) er&#x017F;chienen.<lb break="yes"/>Kein Monument Amerikani&#x017F;cher Urvo&#x0364;lker das<lb break="yes"/>u&#x0364;ber die&#x017F;e &#x017F;pa&#x0364;te Periode hinaus fa&#x0364;llt, kann da-<lb break="no"/>her eigentlich hi&#x017F;tori&#x017F;ch erla&#x0364;utert werden; und &#x017F;o<lb break="yes"/>hat die Ge&#x017F;chichte des <placeName key="amerika">neuen Welttheils</placeName> die&#x017F;e<lb break="yes"/>Aehnlichkeit mehr mit der des Europa&#x0364;i&#x017F;chen Nor-<lb break="no"/>dens, wo die a&#x0364;lte&#x017F;ten Denkma&#x0364;hler die Runen-<lb break="no" />&#x017F;teine &#x017F;ind, Denkma&#x0364;hler welche <persName key="rudbeck_o" >Rudbeck&#x2019;s</persName> Phan-<lb break="no"/>ta&#x017F;ie bis zur Su&#x0364;ndfluthsepoche hinauf&#x017F;chob, die<lb break="yes"/>aber nach <persName key="schloezer_al">Schlo&#x0364;zers</persName> Unter&#x017F;uchungen <note place="foot" n="*)">Doch neuerlich&#x017F;t angegriffen in <hi rendition="#aq">
                            <persName key="winter_aj">
                                <hi rendition="#i">Winteri</hi>
                            </persName> Dis-<lb break="no"/>sert. de Origine linguae Suecanae, part. 2, p.</hi> 37.</note> aus dem<lb break="yes"/>&#x017F;ech&#x017F;ten Jahrhundert her&#x017F;tammen.</p>
                <lb break="yes"/>
                <p>Das Peruani&#x017F;che Reich, dasjenige nehmlich<lb break="yes"/>welches die Spanier zer&#x017F;to&#x0364;rten, hatte bekannt-<lb break="no"/>lich einen fru&#x0364;hern Anfang als das Azteki&#x017F;che<lb break="yes"/>des <persName key="montezuma_ii">Montezuma</persName>. <persName key="capac_man" >Mankokapak</persName> und <persName key="ocllo_m">Mama Okol-<lb break="no" />lo</persName> &#x017F;ollen, nach Quipus-Rechnung, ihre wunder-<lb break="no"/>volle Er&#x017F;cheinung im Anfang des 12ten Jahr-<lb break="no" />hunderts gemacht haben, dahingegen die Stadt<lb break="yes"/>Mexiko er&#x017F;t im J. 1325 erbaut wurde. War<lb break="yes"/>aber auch der Mexikani&#x017F;che Staat neuer als der<lb break="yes"/>Peruani&#x017F;che, &#x017F;o fu&#x0364;hrt uns doch die hieroglyphi-<lb break="no"/>&#x017F;che Chronologie der Mexikaner (freilich &#x017F;chwan-<lb break="no"/>kend und dunkel, wie alle er&#x017F;te Chronologie der<lb break="yes"/>
                    <pb n="203" facs="#f0027"/> Urvo&#x0364;lker) bis ins &#x017F;ech&#x017F;te Jahrhundert der chri&#x017F;t-<lb break="no"/>lichen Zeitrechnung hinauf, al&#x017F;o in eine fru&#x0364;here<lb break="yes"/>Epoche als die Peruani&#x017F;chen Denk&#x017F;chnu&#x0364;re. Die<lb break="yes"/>Sagen der Inkas, die der Muyskas im alten<lb break="yes"/>Kundinamarka (dem itzigen Ko&#x0364;nigreich Neugre-<lb break="no"/>nada) zeigen uns das Men&#x017F;chenge&#x017F;chlecht in viele<lb break="yes"/>kleine Sta&#x0364;mme vertheilt, doch ackerbauend, und<lb break="yes"/>von fremden plo&#x0364;tzlich auftretenden Wunderma&#x0364;n-<lb break="no"/>nern in &#x017F;ehr zu&#x017F;ammenge&#x017F;etzte, der Entwickelung<lb break="yes"/>der Individuen hinderliche, politi&#x017F;che Verfa&#x017F;&#x017F;ungen<lb break="yes" />(eigentliche Theokratieen) eingeengt. Die&#x017F;e Ge&#x017F;etz-<lb break="no"/>geber &#x017F;tiegen alle von der Andeskette herab, alle<lb break="yes"/>kamen von O&#x017F;ten, und <persName key="capac_man" >Mankokapak</persName> er&#x017F;chien in<lb break="yes"/>der hohen Gebirgsebene am großen See von Ti-<lb break="no"/>tihaka, einer Ebene die wir in der Folge als den<lb break="yes"/>Sitz einer uralten aber fru&#x0364;h untergegangenen Kul-<lb break="no"/>tur werden kennen lernen. Der in Europa we-<lb break="no"/>nig bekannte, dem <persName key="capac_man">Manko Kapak</persName> a&#x0364;hnliche Bo-<lb break="no"/>chika, der Stifter des Sonnentempels von So-<lb break="no"/>gamuxi, im itzigen Ko&#x0364;nigreich Santa Fe, kam<lb break="yes"/>u&#x0364;ber das Gebirge aus den o&#x0364;&#x017F;tlichen Grasfluren<lb break="yes"/>des Meta: al&#x017F;o aus einer Gegend, wo Jahr-<lb break="no"/>hunderte nachher das Men&#x017F;chenge&#x017F;chlecht in fa&#x017F;t<lb break="yes" />thieri&#x017F;cher Rohheit angetroffen ward. In den<lb break="yes" />Su&#x0364;damerikani&#x017F;chen Sagen wird nichts von Vo&#x0364;l-<lb break="no"/>kerzu&#x0364;gen, die aus Einem Punkte ausgehen, vom<lb break="yes"/>Verdra&#x0364;ngen und Vor&#x017F;chieben der Nazionen ge-<lb break="no"/>
                    <pb n="204" facs="#f0028"/>meldet. Ganz anders &#x017F;ieht es dagegen in der etwas<lb break="yes"/>ho&#x0364;her hinauf&#x017F;teigenden Ge&#x017F;chichte <placeName key="nordamerika">Nordamerika</placeName>-<lb break="no"/>ni&#x017F;cher Staaten aus. In die&#x017F;er geht die Fluth<lb break="yes"/>der Vo&#x0364;lker von Norden nach Su&#x0364;den. Ein Stamm<lb break="yes"/>verdra&#x0364;ngt den andern, und zwingt die&#x017F;en ent-<lb break="no"/>weder die Herr&#x017F;chaft des Eroberers zu ertragen,<lb break="yes"/>oder &#x017F;u&#x0364;dlicher zu entfliehen. Vom 6ten bis<lb break="yes"/>zum 13ten Jahrhundert, von den Tultekern an<lb break="yes"/>bis zu den Alkohuern und Azteken, dauert die&#x017F;e<lb break="yes"/>Bewegung fort. Man glaubt in der Mexikani-<lb break="no"/>&#x017F;chen Ge&#x017F;chichte die Erza&#x0364;hlung der großen Euro-<lb break="no"/>pa&#x0364;i&#x017F;chen Vo&#x0364;lkerwanderung zu le&#x017F;en, in welcher<lb break="yes"/>die nehmliche Horde vom Don bis an den Gua-<lb break="no"/>dalquivir oder bis zu dem <placeName key="atlasafr">Afrikani&#x017F;chen Atlas</placeName>
                    <lb break="yes"/>vordrang.</p>
                <lb break="yes"/>
                <p>Da die er&#x017F;te Mexikani&#x017F;che Nazion, von wel-<lb break="no"/>cher die durch die Spanier be&#x017F;iegten Azteken Nach-<lb break="no"/>richt hatten, die Tulteker waren, und da mit die-<lb break="no"/>&#x017F;en zuer&#x017F;t hieroglyphi&#x017F;che Jahrbu&#x0364;cher in Anahuak<lb break="yes" />er&#x017F;chienen, &#x017F;o &#x017F;chrieb man den Tultekern natu&#x0364;r-<lb break="no"/>lich nicht nur die Erfindung die&#x017F;er hi&#x017F;tori&#x017F;chen<lb break="yes"/>Malerei zu; &#x017F;ondern auch noch itzt nennen die<lb break="yes"/>Eingebornen in Mexiko alle Denkmahle, die ein<lb break="yes"/>Gepra&#x0364;ge des ho&#x0364;ch&#x017F;ten Alterthums an &#x017F;ich tragen,<lb break="yes"/>Tulteki&#x017F;che Denkmahle. <persName key="boturinibenaduci_l">Boturini</persName> und einige an-<lb break="no" />dre Schrift&#x017F;teller haben die Idee in Gang ge-<lb break="no"/>bracht, daß die Tulteker, welche, nach einer gro-<lb break="no"/>
                    <pb n="205" facs="#f0029"/> ßen Pe&#x017F;t, die Gebirgsebnen von Tenochtitlan ver-<lb break="no"/>ließen und dann auf einmal in der Ge&#x017F;chichte<lb break="yes"/>ver&#x017F;chwinden, u&#x0364;ber die Landenge nach Panama<lb break="yes"/>zogen, und endlich in Su&#x0364;den als Peruaner er-<lb break="no"/>&#x017F;chienen. Die angeru&#x0364;hmte Sanftheit ihrer Sit-<lb break="no"/>ten, die &#x017F;chuldlo&#x017F;en Opfer von Fru&#x0364;chten welche<lb break="yes"/>&#x017F;ie der Sonne brachten, ihr Trieb ungeheure<lb break="yes"/>Steinma&#x017F;&#x017F;en zu bewegen und aufzuthu&#x0364;rmen, die<lb break="yes"/>Gro&#x0364;ße welche alle Monumente haben die man<lb break="yes"/>ihnen zu&#x017F;chreibt, ko&#x0364;nnten die&#x017F;er Hypothe&#x017F;e aller-<lb break="no"/>dings einige Wahr&#x017F;cheinlichkeit geben. Sie &#x017F;tu&#x0364;rzt<lb break="yes"/>aber vo&#x0364;llig, wie &#x017F;o manche a&#x0364;hnliche, zu&#x017F;ammen,<lb break="yes"/>wenn man &#x017F;ie chronologi&#x017F;ch unter&#x017F;ucht, und &#x017F;ich<lb break="yes"/>nicht von den zufa&#x0364;lligen Ueberein&#x017F;timmungen blen-<lb break="no"/>den la&#x0364;ßt, welche &#x017F;ich u&#x0364;berall bei dem Anfang<lb break="yes"/>men&#x017F;chlicher Bildung finden. Die verheerende<lb break="yes"/>Pe&#x017F;t in Anahuak (vielleicht der Matlazahuatl<lb break="yes"/>der Indianer, ein Typhus der mit dem gelben<lb break="yes"/>Fieber einige Aehnlichkeit hat, &#x017F;ich aber nicht auf<lb break="yes"/>die weiße oder kauka&#x017F;i&#x017F;che Men&#x017F;chenrace fort-<lb break="no"/>pflanzt) herr&#x017F;chte um die Mitte des 11ten Jahr-<lb break="no"/>hunderts, wahr&#x017F;cheinlich genau ums Jahr 1051.<lb break="yes"/>Al&#x017F;o ver&#x017F;chwanden die Tulteker in Mexiko nur<lb break="yes"/>100 Jahre fru&#x0364;her als <persName key="capac_man" >Mankokapak</persName> in der &#x017F;u&#x0364;d-<lb break="no"/>lichen Hemi&#x017F;pha&#x0364;re das Peruani&#x017F;che Reich &#x017F;tiftete.<lb break="yes"/>Und lange vor die&#x017F;em my&#x017F;ti&#x017F;chen Ge&#x017F;etzgeber, wel-<lb break="no"/>cher der <placeName key="amerika">neuen Welt</placeName> das er&#x017F;te fu&#x0364;rchterliche Bei-<lb break="no"/>
                    <pb n="206" facs="#f0030"/> &#x017F;piel von Religionskriegen gab, blu&#x0364;hete &#x017F;chon im<lb break="yes"/>Norden und Su&#x0364;den zugleich eine nicht unbe-<lb break="no"/>tra&#x0364;chtliche Kultur.</p>
                <lb break="yes"/>
                <p>Die großen Gebirgsebenen von Tiahuana-<lb break="no"/>ku &#x017F;cheinen der Sitz fru&#x0364;her Men&#x017F;chenbildung in<lb break="yes"/>Su&#x0364;damerika gewe&#x017F;en zu &#x017F;ein. Hier fand Inka<lb break="yes"/>
                    <persName key="capac_may">Mayta Kapak</persName>, als er unter &#x017F;chrecklichem Blut-<lb break="no"/>vergießen die Provinz Callao eroberte, kolo&#x017F;&#x017F;ale<lb break="yes"/>Geba&#x0364;ude, einen von Men&#x017F;chenha&#x0364;nden aufgefu&#x0364;hr-<lb break="no"/>ten Berg, Ruinen von Sta&#x0364;dten, und zwei un-<lb break="no"/>fo&#x0364;rmliche Statuen. Die Eingebornen &#x017F;agten &#x017F;chon<lb break="yes"/>damal, &#x017F;ie wu&#x0364;ßten nicht wer Urheber die&#x017F;er Ge-<lb break="no"/>ba&#x0364;ude &#x017F;ei. Sie glaubten (wie die Araber un-<lb break="no"/>&#x017F;erm <persName key="niebuhr_c">Niebuhr</persName> von den Piramiden um Gize er-<lb break="no"/>za&#x0364;hlten), ein Zauberer habe in einer Nacht alle<lb break="yes"/>die&#x017F;e Wunderwerke hervorgerufen. Dies bewei&#x017F;t,<lb break="yes"/>daß bereits zu der Zeit alle Spuren von dem<lb break="yes"/>Ur&#x017F;prunge die&#x017F;er alten Ueberre&#x017F;te verloren gegan-<lb break="no"/>gen waren. Der Spani&#x017F;che Abenteurer <persName key="alcobaza_dd">Diego<lb break="yes"/>de Alcobazar</persName> &#x017F;ah nahe bei Tiahuanaku an dem<lb break="yes"/>See von Chikuito a&#x0364;hnliche Geba&#x0364;ude, und zahl-<lb break="no"/>lo&#x017F;e ungeheuer große aber unfo&#x0364;rmliche Statuen<lb break="yes"/>von Ma&#x0364;nnern und Weibern die ihre Kinder in<lb break="yes"/>den Armen trugen (fa&#x017F;t wie die Monumente der<lb break="yes"/>O&#x017F;terin&#x017F;el). Die Peruaner erza&#x0364;hlten, dies &#x017F;eien<lb break="yes"/>Men&#x017F;chen die durch ra&#x0364;chende Zauberer in Steine<lb break="yes"/>verwandelt worden wa&#x0364;ren, weil &#x017F;ie einen armen<lb break="yes"/>
                    <pb n="207" facs="#f0031"/> durchwandernden Fremdling, &#x017F;tatt ihn zu beher-<lb break="no"/>bergen, todtge&#x017F;chlagen ha&#x0364;tten: eine Mythe, die<lb break="yes"/>an a&#x0364;hnliche A&#x017F;iati&#x017F;che, und nach dem großen Ge-<lb break="no"/>&#x017F;chichtfor&#x017F;cher <persName key="mueller_jv">Johann von Mu&#x0364;ller</persName> an a&#x0364;hnliche<lb break="yes"/>Schweizeri&#x017F;che im Saanenlande erinnert, und<lb break="yes"/>deren Erfindung gewiß dem morali&#x017F;chen Gefu&#x0364;hle<lb break="yes"/>die&#x017F;er Vo&#x0364;lker Ehre macht. <persName key="vega_gdl">Garcila&#x017F;&#x017F;o</persName>, de&#x017F;&#x017F;en Fa-<lb break="no"/>milien&#x017F;tolz geneigt i&#x017F;t, alle Kultur &#x017F;einen Ahnherrn<lb break="yes"/>den Inkas zuzu&#x017F;chreiben, ge&#x017F;teht doch &#x017F;elb&#x017F;t daß<lb break="yes"/>die große Fe&#x017F;tung bei Cu&#x017F;co die noch u&#x0364;brig i&#x017F;t,<lb break="yes"/>eine Nachahmung der a&#x0364;ltern Geba&#x0364;ude von Ti-<lb break="no"/>ahuanaku gewe&#x017F;en &#x017F;ei. Rei&#x017F;ende haben mich ver-<lb break="no"/>&#x017F;ichert, daß um den See Chukuito noch jetzt un-<lb break="no"/>geheuer große behauene Steinma&#x017F;&#x017F;en und Mau-<lb break="no"/>ren ge&#x017F;ehen werden, eine Nachricht welche <persName key="alcobaza_dd">Al-<lb break="no"/>cobazar&#x2019;s</persName> Erza&#x0364;hlung zu beglaubigen &#x017F;cheint. Bei<lb break="yes"/>Truxillo an der Ku&#x0364;&#x017F;te der Su&#x0364;d&#x017F;ee bin ich Stun-<lb break="no" />denlang in den Ruinen der Stadt Man&#x017F;iche um-<lb break="no" />hergeritten: Ruinen, die einen Fla&#x0364;chenraum ein-<lb break="no"/>nehmen der nicht viel geringer als der von Ber-<lb break="no"/>lin i&#x017F;t, und welche ebenfalls vor der Ankunft der<lb break="yes"/>Inkas exi&#x017F;tirten. &#x2014; So &#x017F;ieht man al&#x017F;o, daß zu<lb break="yes" />der&#x017F;elben Zeit als die Tulteker in Mexiko Pi-<lb break="no"/>ramiden bauten und &#x017F;ie mit Porphyrtafeln beklei-<lb break="no"/>deten, in der &#x017F;u&#x0364;dlichen Hemi&#x017F;pha&#x0364;re andre Vo&#x0364;l-<lb break="no"/>ker bereits zu einer a&#x0364;hnlichen Kultur gelangt wa-<lb break="no"/>ren. So i&#x017F;t die Men&#x017F;chheit im Neuen Konti-<lb break="no"/>
                    <pb n="208" facs="#f0032"/> nent, in den entfernte&#x017F;ten Punkten zugleich, zu<lb break="yes"/>bildendem Kun&#x017F;tfleiß erwacht.</p>
                <lb break="yes"/>
                <p>Wie die Werke die&#x017F;er Kultur gegenwa&#x0364;rtig<lb break="yes" />be&#x017F;chaffen &#x017F;ind, wird uns in einer folgenden Ab-<lb break="no" />handlung be&#x017F;cha&#x0364;ftigen.</p>
                <lb break="yes"/>
                <closer>
                    <dateline>Berlin.</dateline>
                    <signed>
                        <hi rendition="#et">Al. von <persName key="humboldt_av" >Humboldt</persName>.</hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 