<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="85" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Die Fülle des Lebens in der Natur.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>enn der Men&#x017F;ch mit reg&#x017F;amem Sinne die<lb break="yes"/>Natur durchfor&#x017F;cht, oder im Gei&#x017F;te die weiten<lb break="yes"/>Räume der belebten Schöpfung mißt, &#x017F;o wirkt<lb break="yes"/>unter den vielfachen Eindrücken, die er em-<lb break="no" />pfängt, keiner &#x017F;o tief und mächtig, als der, wel-<lb break="no"/>chen die allverbreitete Fülle des Lebens erzeugt.<lb break="yes"/>Ueberall, &#x017F;elb&#x017F;t am beei&#x017F;ten Pole, ertönt die<lb break="yes"/>Luft von dem Ge&#x017F;ange der Vögel, wie von<lb break="yes"/>dem Sum&#x017F;en &#x017F;chwirrender In&#x017F;ecten. Nicht die<lb break="yes"/>unteren Schichten allein, in welchen die verdich-<lb break="no"/>teten Dün&#x017F;te &#x017F;chweben, auch die oberen, reine-<lb break="no"/>ren, &#x017F;ind belebt. Denn &#x017F;o oft man den Rücken<lb break="yes"/>der Peruani&#x017F;chen Cordilleren, oder &#x017F;üdlich vom<lb break="yes"/>Leman-See, den Gipfel des weißen Berges<lb break="yes"/>
                    <pb n="86" facs="#f0002"/> be&#x017F;tieg, hat man &#x017F;elb&#x017F;t in die&#x017F;en Einnöden noch<lb break="yes"/>Thiere <choice><sic>entdeckt</sic><corr type="editorial">entdeckt.</corr></choice> Am Chimborazo, &#x017F;echs Mahl<lb break="yes"/>höher als der Brocken, &#x017F;ahen wir Schmetter-<lb break="no"/>linge und andere geflügelte In&#x017F;ecten. Wenn &#x017F;ie<lb break="yes"/>auch, von &#x017F;enkrechten Luft&#x017F;trömen getrieben, als<lb break="yes"/>Fremdlinge dahin &#x017F;ich verirrten, wohin unruhi-<lb break="no"/>ge For&#x017F;chbegier des Men&#x017F;chen &#x017F;org&#x017F;ame Schritte<lb break="yes"/>leitet, &#x017F;o bewei&#x017F;et ihr Da&#x017F;eyn doch, daß die<lb break="yes" />bieg&#x017F;amere thieri&#x017F;che Schöpfung ausdauert, wo<lb break="yes" />keine Pflanzen mehr fortkommen. Höher als<lb break="yes"/>der Kegelberg von Teneriffa auf dem <placeName key="aetna">Aetna</placeName> ge-<lb break="no" />thürmt; höher als alle Gipfel der <placeName key="anden" >Andeskette</placeName>,<lb break="yes"/>&#x017F;chwebte oft über uns der Cundar, der Rie&#x017F;e un-<lb break="no"/>ter den Geyern. Raub&#x017F;ucht und Nach&#x017F;tellung der<lb break="yes"/>zartwolligen Vikunnas, welche gem&#x017F;enartig und<lb break="yes"/>heerdenwei&#x017F;e in den be&#x017F;chneyten Grasebenen &#x017F;chwär-<lb break="no"/>men, locken den mächtigen Vogel in die&#x017F;e Höhe.</p>
                <lb break="yes"/>
                <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den<lb break="yes"/>ganzen Luftkreis belebt, &#x017F;o enthüllt noch größe-<lb break="no"/>re Wunder das bewaffnete Auge. Räderthiere,<lb break="yes"/>Brachionen, und eine Schaar nur durch das<lb break="yes"/>Vergrößerungsglas &#x017F;ichtbarer Ge&#x017F;chöpfe heben<lb break="yes"/>die Winde aus den trocknenden Gewä&#x017F;&#x017F;ern em-<lb break="no"/>por. Unbeweglich und in Scheintod ver&#x017F;enkt,<lb break="yes"/>&#x017F;chweben &#x017F;ie vielleicht Jahre lang in den Lüften,<lb break="yes"/>bis der Thau &#x017F;ie zur Erde zurückführt, die Hülle<lb break="yes"/>lö&#x017F;&#x2019;t, die ihren durch&#x017F;ichtigen wirbelnden Körper<lb break="yes"/>ein&#x017F;chließt, und &#x2014; wahr&#x017F;cheinlich durch Lebens-<lb break="no"/>&#x017F;toff, den alles Wa&#x017F;&#x017F;er enthält &#x2014; den Gliedern<lb break="yes"/>neue Erregbarkeit einhaucht.</p>
                <lb break="yes"/>
                <pb n="87" facs="#f0003"/>
                <p>Neben den entwickelten Ge&#x017F;chöpfen trägt<lb break="yes"/>der Luftkreis auch zahllo&#x017F;e Keime künftiger Bil-<lb break="no"/>dungen, In&#x017F;ecten-Eyer und Eyer der Pflan-<lb break="no"/>zen, die durch Haare und Feder-Kronen zur<lb break="yes"/>langen Herb&#x017F;trei&#x017F;e ge&#x017F;chickt &#x017F;ind. Selb&#x017F;t den<lb break="yes"/>belebenden Staub, welchen bey getrennten Ge-<lb break="no"/>&#x017F;chlechtern die männlichen Blüthen aus&#x017F;treuen,<lb break="yes"/>tragen Winde und geflügelte In&#x017F;ecten über Meer<lb break="yes"/>und Land dem ein&#x017F;amen weiblichen zu. Wohin<lb break="yes"/>der Blick des Naturfor&#x017F;chers dringt, i&#x017F;t Leben,<lb break="yes"/>oder Keim zum Leben verbreitet.</p>
                <lb break="yes"/>
                <p>Dient aber auch das bewegliche Luftmeer,<lb break="yes"/>in welches wir getaucht &#x017F;ind, und über de&#x017F;&#x017F;en<lb break="yes"/>Oberfläche wir uns nicht zu erheben vermögen,<lb break="yes"/>vielen Ge&#x017F;chöpfen zur nothwendig&#x017F;ten Nahrung,<lb break="yes"/>&#x017F;o bedürfen die&#x017F;elben dabey doch noch einer grö-<lb break="no"/>beren Spei&#x017F;e, welche nur der Boden die&#x017F;es leich-<lb break="no"/>ten Oceans darbietet. Die&#x017F;er Boden i&#x017F;t zweyfa-<lb break="no"/>cher Art. Den größten Theil bildet das Wa&#x017F;&#x017F;er,<lb break="yes"/>vielleicht ein&#x017F;t vor Jahrtau&#x017F;enden durch electri-<lb break="no"/>&#x017F;ches Feuer aus luftförmigen Stoffen zu&#x017F;am-<lb break="no"/>mengeronnen, und jetzt unaufhörlich in der Werk-<lb break="no"/>&#x017F;tatt der Wolken, wie in den Gefäßen der Thiere<lb break="yes"/>und Pflanzen, zer&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Unent&#x017F;chieden i&#x017F;t es, wo größere Lebensfülle<lb break="yes" />verbreitet &#x017F;ey; ob auf dem fe&#x017F;ten Lande, oder<lb break="yes"/>in dem unergründeten Meere. In die&#x017F;em er&#x017F;chei-<lb break="no"/>nen gallertartige Seegewürme, bald lebendig,<lb break="yes"/>bald abge&#x017F;torben, als leuchtende Sterne. Ihr<lb break="yes"/>Phosphorlicht wandelt die grünliche Fläche des<lb break="yes"/>
                    <pb n="88" facs="#f0004"/> unermeßlichen Oceans in ein Feuermeer um. Un-<lb break="no"/>auslö&#x017F;chlich wird mir der Eindruck jener &#x017F;tillen<lb break="yes"/>Nächte in der Süd&#x017F;ee bleiben, wo aus der duf-<lb break="no"/>tigen Himmelsbläue das hohe Sternbild des<lb break="yes" />Schiffes und das ge&#x017F;enkt untergehende Kreuz ihr<lb break="yes"/>mildes planetari&#x017F;ches Licht ausgo&#x017F;&#x017F;en, und wo<lb break="yes" />zugleich in der &#x017F;chäumenden Meeresfluth die Del-<lb break="no"/>phine ihre leuchtenden Furchen zogen.</p>
                <lb break="yes"/>
                <p>Aber nicht der Ocean allein, auch die Sumpf-<lb break="no"/>wa&#x017F;&#x017F;er verbergen zahllo&#x017F;e Gewürme von wun-<lb break="no"/>derbarer Ge&#x017F;talt. Un&#x017F;erm Auge fa&#x017F;t unerkennbar<lb break="yes" />&#x017F;ind die Cyclidien, die gefranzten Trichoden und<lb break="yes"/>das Heer der Naiden, theilbar durch Ae&#x017F;te, wie<lb break="yes"/>die Lemna, deren Schatten &#x017F;ie &#x017F;uchen. Von<lb break="yes"/>mannichfaltigen Luftgemengen umgeben, und<lb break="yes"/>mit dem Lichte unbekannt, athmen: die gefleckte<lb break="yes"/>Askaris, welche die Haut des Regenwurms,<lb break="yes"/>die &#x017F;ilberglänzende Leukophra, welche das In-<lb break="no"/>nere der Ufer-Naide, und der Echynorynchus,<lb break="yes" />welcher die weitzellige Lunge der tropi&#x017F;chen Klap-<lb break="no" />per&#x017F;chlange bewohnt. So &#x017F;ind auch die verbor-<lb break="no" />gen&#x017F;ten Räume der Schöpfung mit Leben erfüllt.<lb break="yes"/>Wir wollen hier be&#x017F;cheiden bey den Ge&#x017F;chlechtern<lb break="yes"/>der Pflanzen verweilen; denn auf ihrem Da-<lb break="no"/>&#x017F;eyn beruht das Da&#x017F;eyn der thieri&#x017F;chen Schö-<lb break="no"/>pfung. Unablä&#x017F;&#x017F;ig &#x017F;ind &#x017F;ie bemüht, den rohen<lb break="yes" />Stoff der Erde organi&#x017F;ch an einander zu reihen,<lb break="yes"/>und vorbereitend, durch lebendige Kraft zu<lb break="yes"/>mi&#x017F;chen, was nach tau&#x017F;end Umwandlungen zur<lb break="yes"/>reg&#x017F;amen Nervenfa&#x017F;er veredelt wird. Der&#x017F;elbe<lb break="yes"/>
                    <pb n="89" facs="#f0005"/> Blick, den wir auf die Verbreitung der Pflan-<lb break="no"/>zendecke heften, enthüllt uns die Fülle des thie-<lb break="no" />ri&#x017F;chen Lebens, das von jener genährt und er-<lb break="no"/>halten wird.</p>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, den die blü-<lb break="no"/>thenreiche Flora über den nackten Erdkörper aus-<lb break="no"/>breitet; dichter, wo die Sonne höher an dem<lb break="yes"/>nie bewölkten Himmel empor&#x017F;teigt; lockerer ge-<lb break="no"/>gen die trägen Pole hin, wo der wiederkehrende<lb break="yes"/>Fro&#x017F;t bald die entwickelte Kno&#x017F;pe tödtet, bald die<lb break="yes"/>reifende Frucht erha&#x017F;cht. Doch überall darf der<lb break="yes"/>Men&#x017F;ch &#x017F;ich der nährenden Pflanzen erfreuen.<lb break="yes"/>Trennt im Meeresboden ein feuer&#x017F;peyender Berg<lb break="yes"/>die kochende Fluth, und &#x017F;chiebt &#x017F;ich plötzlich &#x2014; wie<lb break="yes"/>ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName> &#x2014; ein<lb break="yes"/>&#x017F;chlackiger Fels empor; oder erheben &#x2014; um an<lb break="yes"/>eine friedlichere Natur-Er&#x017F;cheinung zu erinnern<lb break="yes"/>&#x2014; die einträchtigen Nereiden ihre zelligen Woh-<lb break="no"/>nungen, bis &#x017F;ie, nach Jahrtau&#x017F;enden über den<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;piegel hervorragend, ab&#x017F;terben, und ein<lb break="yes"/>flaches Korallen-Eiland bilden: &#x017F;o &#x017F;ind die Kräf-<lb break="no"/>te der Pflanzenwelt &#x017F;ogleich bereit, den todten<lb break="yes"/>Fels zu beleben. Was den Samen &#x017F;o plötzlich<lb break="yes"/>herbeyführt, ob wandernde Vögel, oder Winde,<lb break="yes"/>oder die Wogen des Meeres, &#x2014; i&#x017F;t, bey der<lb break="yes"/>großen Entfernung der Kü&#x017F;ten, &#x017F;chwer zu ent&#x017F;chei-<lb break="no"/>den. Aber auf dem nackten Steine, &#x017F;obald ihn<lb break="yes"/>zuer&#x017F;t die Luft berührt, bildet &#x017F;ich in den nor-<lb break="no"/>di&#x017F;chen Ländern ein Gewebe &#x017F;ammtartiger Fa-<lb break="no"/>&#x017F;ern, die dem unbewaffneten Auge als farbige<lb break="yes"/>
                    <pb n="90" facs="#f0006"/> Flecken er&#x017F;cheinen. Einige &#x017F;ind durch hervorra-<lb break="no"/>gende Linien bald einfach, bald doppelt begränzt;<lb break="yes"/>andere &#x017F;ind in Furchen durch&#x017F;chnitten und in Fä-<lb break="no"/>cher getheilt. Mit zunehmendem Alter verdun-<lb break="no"/>kelt &#x017F;ich ihre lichte Farbe. Das fernleuchtende<lb break="yes"/>Gelb wird braun, und das bläuliche Grau der<lb break="yes"/>Leprarien verwandelt &#x017F;ich nach und nach in ein<lb break="yes"/>&#x017F;taubartiges Schwarz. Die Gränzen der altern-<lb break="no"/>den Decke fließen in einander, und auf dem<lb break="yes" />dunkeln Grunde bilden &#x017F;ich neue, runde Flech-<lb break="no"/>ten von blendender Weiße. So lagert &#x017F;ich &#x017F;chich-<lb break="no" />tenwei&#x017F;e ein Pflanzengewebe auf das andere;<lb break="yes"/>und wie das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht<lb break="yes" />be&#x017F;timmte Stufen der &#x017F;ittlichen Bildung durch-<lb break="no" />laufen muß: &#x017F;o i&#x017F;t die allmählige Verbreitung<lb break="yes" />der Pflanzen an be&#x017F;timmte Naturge&#x017F;etze gebun-<lb break="no" />den. Wo jetzt hohe Waldbäume ihre Gipfel luf-<lb break="no"/>tig erheben, da überzogen ein&#x017F;t zarte Flechten<lb break="yes"/>das erdelo&#x017F;e Ge&#x017F;tein. Laubmoo&#x017F;e, Grä&#x017F;er, kraut-<lb break="no"/>artige Gewäch&#x017F;e und Sträucher füllen die Kluft<lb break="yes"/>der langen, aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit aus.<lb break="yes"/>Was im Norden Flechten und Moo&#x017F;e, das be-<lb break="no"/>wirken in den Wendekrei&#x017F;en Portulacca, Gom-<lb break="no"/>phrenen und andere niedrige Uferpflanzen. Die<lb break="yes"/>Ge&#x017F;chichte der Pflanzendecke und ihre allmähli-<lb break="no"/>che Ausbreitung über die öde Erdrinde hat ihre<lb break="yes"/>Zeitpuncte, wie die Ge&#x017F;chichte des &#x017F;pätern Men-<lb break="no"/>&#x017F;chenge&#x017F;chlechts.</p>
                <lb break="yes"/>
                <p>I&#x017F;t aber auch Fülle des Lebens überall ver-<lb break="no"/>breitet, i&#x017F;t die Lebensthätigkeit unablä&#x017F;&#x017F;ig be-<lb break="no"/>
                    <pb n="91" facs="#f0007"/> müht, die durch den Tod entfe&#x017F;&#x017F;elten Einzeltheile<lb break="yes"/>zu neuen Ge&#x017F;talten zu verbinden, &#x017F;o i&#x017F;t die&#x017F;e<lb break="yes"/>Lebensfülle und ihre Erneuerung doch nach Ver-<lb break="no"/>&#x017F;chiedenheit der Himmels&#x017F;triche ver&#x017F;chieden. In<lb break="yes"/>be&#x017F;timmten Zwi&#x017F;chenräumen er&#x017F;tarrt die Natur<lb break="yes"/>im kalten Erd&#x017F;triche; denn Flü&#x017F;&#x017F;igkeit i&#x017F;t Be-<lb break="no" />dingniß zum Leben. Thiere und Pflanzen &#x2014; Laub<lb break="yes" />moo&#x017F;e, Flechten u. dgl. abgerechnet &#x2014; liegen<lb break="yes" />hier viele Monathe hindurch im Winter&#x017F;chlafe<lb break="yes"/>vergraben. In einem großen Theile der Erde<lb break="yes"/>haben daher nur &#x017F;olche We&#x017F;en ent&#x017F;tehen können,<lb break="yes"/>welche einer beträchtlichen Entziehung von Wär-<lb break="no"/>me&#x017F;toff wider&#x017F;tehen, oder einer langen Unterbre-<lb break="no"/>chung der Lebensthätigkeit fähig &#x017F;ind. Je näher<lb break="yes"/>daher den Wendekrei&#x017F;en, de&#x017F;to mehr nimmt Man-<lb break="no"/>nigfaltigkeit der Bildungen, Anmuth der Ge-<lb break="no"/>&#x017F;talt und des Farbengemi&#x017F;ches, ewige Jugend<lb break="yes"/>und Kraft des Lebens zu.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alexander von <persName key="humboldt_av" >Humboldt</persName>.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 