<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ideen zu einer Physiognomik der Gewächse</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:45</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.42</idno>
        <idno type="basename">1806-Fragment_aus_der-27-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1806-Fragment_aus_der-01.xml" type="primary"/>
      <relatedItem target="1806-Fragment_aus_der-02-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-03.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-04-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-05-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-06-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-07-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-08-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-09-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-10-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-11-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-12-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-13-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-14-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-15-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-16-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-17-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-18-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-19-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-20-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-21-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-22-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-23-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-24-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-25-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-26-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-27-neu.xml" type="self"/>
      <relatedItem target="1806-Fragment_aus_der-28-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-29-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-30-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-31-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-32-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-33-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-34-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-35-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-36-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-37-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ideen zu einer Physiognomik der Gewächse</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1850</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Karl Mager, &lt;i&gt;Deutsches Elementarwerk. Lese- und Lehrbuch für Gymnasien und h. Bürger- (Real-) Schulen, Cadettenhäuser, Institute und Privatunterricht&lt;/i&gt;, 3. Auflage, 3 Bände, Stuttgart und Tübingen: Cotta 1850, Band 3, S. 764–777.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="764" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Ideen zu einer Phy&#x017F;iognomik der Gewäch&#x017F;e.</hi>
                    <note place="foot" n="*">A. v. <hi rendition="#g">
                            <persName key="humboldt_av">Humboldt</persName>.</hi>
                    </note>
                </head>
                <lb break="yes"/>
                <p>Wenn der Men&#x017F;ch mit reg&#x017F;amem Sinne die Natur durch-<lb break="no" />for&#x017F;cht oder in &#x017F;einer Phanta&#x017F;ie die weiten Räume der organi&#x017F;chen<lb break="yes"/>Schöpfung mißt, &#x017F;o wirkt unter den vielfachen Eindrücken, die er<lb break="yes"/>empfängt, keiner &#x017F;o tief und mächtig als der, welchen die allver-<lb break="no"/>breitete Fülle des Lebens erzeugt. Ueberall, &#x017F;elb&#x017F;t nahe an den<lb break="yes" />beei&#x017F;ten Polen, ertönt die Luft von dem Ge&#x017F;ange der Vögel, wie<lb break="yes"/>von dem Summen &#x017F;chwirrender In&#x017F;ecten. Nicht die unteren<lb break="yes"/>Schichten allein, in welchen die verdichteten Dün&#x017F;te &#x017F;chweben,<lb break="yes"/>auch die oberen, ätheri&#x017F;ch-reinen &#x017F;ind belebt. Denn &#x017F;o oft man<lb break="yes"/>den Rücken der peruani&#x017F;chen Cordilleren oder, &#x017F;üdlich vom Leman-<lb break="no"/>&#x017F;ee, den Gipfel des Weißen Berges be&#x017F;tieg, hat man &#x017F;elb&#x017F;t in<lb break="yes" />die&#x017F;en Einöden noch Thiere entdeckt. Am Chimborazo, fa&#x017F;t acht-<lb break="no"/>tau&#x017F;end Fuß höher als der <placeName key="aetna" >Aetna</placeName>, &#x017F;ahen wir Schmetterlinge und<lb break="yes" />andere geflügelte In&#x017F;ecten. Wenn auch, von &#x017F;enkrechten Luft-<lb break="no"/>&#x017F;trömen getrieben, &#x017F;ie &#x017F;ich dahin als Fremdlinge verirrten, wohin<lb break="yes"/>unruhige For&#x017F;chbegier des Men&#x017F;chen &#x017F;org&#x017F;ame Schritte leitet; &#x017F;o<lb break="yes" />bewei&#x017F;et ihr Da&#x017F;ein doch, daß die bieg&#x017F;ame animali&#x017F;che Schöpfung<lb break="yes"/>ausdauert, wo die vegetabili&#x017F;che läng&#x017F;t ihre Gränze erreicht hat.<lb break="yes" />Höher als der Kegelberg von Teneriffa auf den &#x017F;chneebedeckten<lb break="yes"/>Rücken der Pyrenäen gethürmt, höher als alle Gipfel der <placeName key="anden">Andes</placeName>-<lb break="no"/>kette, &#x017F;chwebte oft über uns der Condor, der Rie&#x017F;e unter den<lb break="yes"/>Geiern. Raub&#x017F;ucht und Nach&#x017F;tellung der zartwolligen Vicun&#x0303;as,<lb break="yes"/>welche gem&#x017F;enartig und heerdenwei&#x017F;e in den be&#x017F;chneiten Grasebnen<lb break="yes" />&#x017F;chwärmen, locken den mächtigen Vogel in die&#x017F;e Region.</p>
                <lb break="yes"/>
                <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den ganzen Luft-<lb break="no" />kreis belebt, &#x017F;o enthüllt noch größere Wunder das bewaffnete<lb break="yes"/>Auge. Räderthiere, Brachionen, und eine Schaar mikro&#x017F;kopi&#x017F;cher<lb break="yes"/>Ge&#x017F;chöpfe heben die Winde aus den trocknenden Gewä&#x017F;&#x017F;ern em-<lb break="no"/>por. Unbeweglich und in Scheintod ver&#x017F;enkt, &#x017F;chweben &#x017F;ie in<lb break="yes"/>den Lüften, bis der Thau &#x017F;ie zur nährenden Erde zurückführt, die<lb break="yes"/>Hülle löst, die ihren durch&#x017F;ichtigen, wirbelnden Körper ein&#x017F;chließt,<lb break="yes"/>und (wahr&#x017F;cheinlich durch den Lebens&#x017F;toff, welchen alles Wa&#x017F;&#x017F;er<lb break="yes" />enthält) den Organen neue Erregbarkeit einhaucht. Die atlanti&#x017F;chen<lb break="yes"/>
                    <pb n="765" facs="#f0002"/> gelblichen Staubmeteore (Staubnebel), welche von dem cap-<lb break="no"/>verdi&#x017F;chen In&#x017F;elmeere von Zeit zu Zeit weit gegen O&#x017F;ten in<lb break="yes"/>
                    <placeName key="nordafrika">Nordafrika</placeName>, in Italien und Mitteleuropa eindringen, &#x017F;ind nach<lb break="yes"/>Ehrenbergs glänzender Entdeckung Anhäufungen von kie&#x017F;el&#x017F;chaligen<lb break="yes" />mikroskopi&#x017F;chen Organismen. Viele &#x017F;chweben vielleicht lange Jahre<lb break="yes"/>in den ober&#x017F;ten Luft&#x017F;chichten und kommen bisweilen durch die<lb break="yes"/>oberen Pa&#x017F;&#x017F;ate oder durch &#x017F;enkrechte Luft&#x017F;tröme lebensfähig herab.</p>
                <lb break="yes"/>
                <p>Neben den entwickelten Ge&#x017F;chöpfen trägt der Luftkreis auch<lb break="yes" />zahllo&#x017F;e Keime künftiger Bildungen, In&#x017F;ecteneier und Eier der<lb break="yes"/>Pflanzen, die durch Haar- und Federkronen zur langen Herb&#x017F;t-<lb break="no"/>rei&#x017F;e ge&#x017F;chickt &#x017F;ind. Selb&#x017F;t der belebende Staub, welchen, bei<lb break="yes"/>getrennten Ge&#x017F;chlechtern, die männlichen Blüthen aus&#x017F;treuen,<lb break="yes" />tragen Winde und geflügelte In&#x017F;ecten über Meer und Land den<lb break="yes"/>ein&#x017F;amen weiblichen zu. Wohin der Blick des Naturfor&#x017F;chers<lb break="yes"/>dringt, i&#x017F;t Leben, oder Keim zum Leben verbreitet.</p>
                <lb break="yes"/>
                <p>Dient aber auch das bewegliche Luftmeer, in das wir ge-<lb break="no"/>taucht &#x017F;ind und über de&#x017F;&#x017F;en Oberfläche wir uns nicht zu erheben<lb break="yes"/>vermögen, vielen organi&#x017F;chen Ge&#x017F;chöpfen zur nothwendig&#x017F;ten Nah-<lb break="no"/>rung; &#x017F;o bedürfen die&#x017F;elben dabei doch noch einer gröberen Spei&#x017F;e,<lb break="yes" />welche nur der Boden die&#x017F;es gasförmigen Oceans darbietet.<lb break="yes"/>Die&#x017F;er Boden i&#x017F;t zwiefacher Art. Den kleineren Theil bildet die<lb break="yes"/>trockene Erde, unmittelbar von Luft umflo&#x017F;&#x017F;en; den größeren Theil<lb break="yes"/>bildet das Wa&#x017F;&#x017F;er, vielleicht ein&#x017F;t vor Jahrtau&#x017F;enden durch elek-<lb break="no"/>tri&#x017F;ches Feuer aus luftförmigen Stoffen zu&#x017F;ammengeronnen, und<lb break="yes"/>jetzt unaufhörlich in der Werk&#x017F;tatt der Wolken, wie in den pul-<lb break="no"/>&#x017F;irenden Gefäßen der Thiere und Pflanzen zer&#x017F;etzt. Organi&#x017F;che<lb break="yes"/>Gebilde &#x017F;teigen tief in das Innere der Erde hinab: überall wo<lb break="yes"/>die meteori&#x017F;chen Tagewa&#x017F;&#x017F;er in natürliche Höhlen oder Gruben-<lb break="no"/>arbeiten dringen können.</p>
                <lb break="yes"/>
                <p>Unent&#x017F;chieden i&#x017F;t es, wo größere Lebensfülle verbreitet &#x017F;ei,<lb break="yes"/>ob auf dem Continent, oder in dem unergründeten Meere. Durch<lb break="yes"/>Ehrenbergs treffliche Arbeit &#x201E;über das Verhalten des klein&#x017F;ten<lb break="yes"/>Lebens&#x201C; im tropi&#x017F;chen Weltmeere, wie in dem &#x017F;chwimmenden und<lb break="yes" />fe&#x017F;ten Ei&#x017F;e des Südpols, hat &#x017F;ich vor un&#x017F;eren Augen die orga-<lb break="no"/>ni&#x017F;che Lebens&#x017F;phäre, gleich&#x017F;am der Horizont des Lebens, erweitert.<lb break="yes"/>In dem Ocean er&#x017F;cheinen gallertartige Seegewürme, bald leben-<lb break="no" />dig, bald abge&#x017F;torben, als leuchtende Sterne. Ihr Phosphorlicht<lb break="yes"/>wandelt die grünliche Fläche des unermeßlichen Oceans in ein<lb break="yes"/>Feuermeer um. Unauslö&#x017F;chlich wird mir der Eindruck jener &#x017F;tillen<lb break="yes"/>Tropennächte der Süd&#x017F;ee bleiben, wo aus der duftigen Himmels-<lb break="no"/>bläue das hohe Sternenbild des Schiffes und das ge&#x017F;enkt unter-<lb break="no"/>gehende Kreuz ihr mildes planetari&#x017F;ches Licht ausgo&#x017F;&#x017F;en, und wo<lb break="yes" />zugleich in der &#x017F;chäumenden Meeresfluth die Delphine ihre leuch-<lb break="no"/>tenden Furchen zogen.</p>
                <lb break="yes"/>
                <p>Aber nicht der Ocean allein, auch die Sumpfwa&#x017F;&#x017F;er verbergen<lb break="yes"/>zahllo&#x017F;e Gewürme von wunderbarer Ge&#x017F;talt. Un&#x017F;erem Auge fa&#x017F;t<lb break="yes"/>unerkennbar &#x017F;ind die Cyklidien, die Euglenen und das Heer der<lb break="yes"/>Naiden: theilbar durch Ae&#x017F;te, wie die Lemna, deren Schatten &#x017F;ie<lb break="yes" />&#x017F;uchen. Von mannigfaltigen Luftgemengen umgeben, und mit<lb break="yes"/>
                    <pb n="766" facs="#f0003"/> dem Lichte unbekannt, athmen die gefleckte A&#x017F;karis, welche die<lb break="yes"/>Haut des Regenwurms, die &#x017F;ilberglänzende Leukophra, welche das<lb break="yes"/>Innere der Ufernaide, und ein Penta&#x017F;toma, welches die weitzellige<lb break="yes" />Lunge der tropi&#x017F;chen Klapper&#x017F;chlange bewohnt ... So &#x017F;ind auch<lb break="yes"/>die verborgen&#x017F;ten Räume der Schöpfung mit Leben erfüllt. Wir<lb break="yes"/>wollen hier bei den Ge&#x017F;chlechtern der Pflanzen verweilen; denn<lb break="yes"/>auf ihrem Da&#x017F;ein beruht das Da&#x017F;ein der thieri&#x017F;chen Schöpfung.<lb break="yes" />Unablä&#x017F;&#x017F;ig &#x017F;ind &#x017F;ie bemüht, den rohen Stoff der Erde organi&#x017F;ch<lb break="yes"/>an einander zu reihen, und vorbereitend, durch lebendige Kraft,<lb break="yes"/>zu mi&#x017F;chen, was nach tau&#x017F;end Umwandlungen zur reg&#x017F;amen<lb break="yes" />Nervenfa&#x017F;er veredelt wird. Der&#x017F;elbe Blick, den wir auf die Ver-<lb break="no"/>breitung der Pflanzendecke heften, enthüllt uns die Fülle des<lb break="yes"/>thieri&#x017F;chen Lebens, das von jener genährt und erhalten wird.</p>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, den die blüthenreiche Flora<lb break="yes"/>über den nackten Erdkörper ausbreitet: dichter, wo die Sonne<lb break="yes"/>höher an dem nie bewölkten Himmel empor&#x017F;teigt; lockerer gegen<lb break="yes"/>die trägen Pole hin, wo der wiederkehrende Fro&#x017F;t bald die ent-<lb break="no"/>wickelte Kno&#x017F;pe tödtet, bald die reifende Frucht erha&#x017F;cht. Doch<lb break="yes"/>überall darf der Men&#x017F;ch &#x017F;ich der nährenden Pflanzen erfreuen.<lb break="yes" />Trennt im Meeresboden ein Vulcan die kochende Fluth und &#x017F;chiebt<lb break="yes"/>plötzlich (wie ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName>) einen &#x017F;chlacki-<lb break="no"/>gen Fels empor; oder erheben (um an eine friedlichere Natur-<lb break="no"/>er&#x017F;cheinung zu erinnern) auf einem unter&#x017F;eei&#x017F;chen Gebirgsrücken<lb break="yes"/>die einträchtigen Lithophyten ihre zelligen Wohnungen, bis &#x017F;ie,<lb break="yes"/>nach Jahrtau&#x017F;enden über den Wa&#x017F;&#x017F;er&#x017F;piegel hervorragend, ab&#x017F;ter-<lb break="no"/>ben und ein flaches Koralleneiland bilden: &#x017F;o &#x017F;ind die organi&#x017F;chen<lb break="yes"/>Kräfte &#x017F;ogleich bereit den todten Fels zu beleben. Was den<lb break="yes"/>Samen &#x017F;o plötzlich herbeiführt: ob wandernde Vögel, oder Winde,<lb break="yes" />oder die Wogen des Meeres, i&#x017F;t bei den großen Entfernungen<lb break="yes"/>der Kü&#x017F;ten &#x017F;chwer zu ent&#x017F;cheiden. Aber auf dem nackten Steine,<lb break="yes"/>&#x017F;obald ihn zuer&#x017F;t die Luft berührt, bildet &#x017F;ich in den nordi&#x017F;chen<lb break="yes"/>Ländern ein Gewebe &#x017F;ammetartiger Fa&#x017F;ern, welche dem unbewaff-<lb break="no" />neten Auge als farbige Flecken er&#x017F;cheinen. Einige &#x017F;ind durch<lb break="yes"/>hervorragende Linien bald einfach, bald doppelt begränzt; andere<lb break="yes"/>&#x017F;ind in Furchen durch&#x017F;chnitten und in Fächer getheilt. Mit zu-<lb break="no"/>nehmendem Alter verdunkelt &#x017F;ich ihre lichte Farbe. Das fern-<lb break="no"/>leuchtende Gelb wird braun, und das bläuliche Grau der Lepra-<lb break="no"/>rien verwandelt &#x017F;ich nach und nach in ein &#x017F;taubartiges Schwarz.<lb break="yes"/>Die Gränzen der alternden Decke fließen in einander, und auf<lb break="yes"/>dem dunkeln Grunde bilden &#x017F;ich neue, cirkelrunde Flechten von<lb break="yes"/>blendender Weiße. So lagert &#x017F;ich &#x017F;chichtenwei&#x017F;e ein organi&#x017F;ches<lb break="yes"/>Gewebe auf das andere; und wie das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlecht be&#x017F;timmte Stufen der &#x017F;ittlichen Cultur durchlaufen muß,<lb break="yes"/>&#x017F;o i&#x017F;t die allmählige Verbreitung der Pflanzen an be&#x017F;timmte<lb break="yes"/>phy&#x017F;i&#x017F;che Ge&#x017F;etze gebunden. Wo jetzt hohe Waldbäume ihre Gipfel<lb break="yes"/>luftig erheben, da überzogen ein&#x017F;t zarte Flechten das erdenlo&#x017F;e<lb break="yes" />Ge&#x017F;tein. Laubmoo&#x017F;e, Grä&#x017F;er, krautartige Gewäch&#x017F;e und Sträucher<lb break="yes"/>füllen die Kluft der langen, aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit aus.<lb break="yes"/>Was im Norden Flechten und Moo&#x017F;e, das bewirken in den Tropen<lb break="yes"/>
                    <pb n="767" facs="#f0004"/> Portulaca, Gomphrenen und andere fette niedrige Uferpflanzen.<lb break="yes"/>Die Ge&#x017F;chichte der Pflanzendecke und ihre allmählige Ausbreitung<lb break="yes"/>über die öde Erdrinde hat ihre Epochen, wie die Ge&#x017F;chichte der<lb break="yes"/>wandernden Thierwelt.</p>
                <lb break="yes"/>
                <p>I&#x017F;t aber auch die Fülle des Lebens überall verbreitet, i&#x017F;t der<lb break="yes"/>Organismus auch unablä&#x017F;&#x017F;ig bemüht, die durch den Tod ent-<lb break="no"/>fe&#x017F;&#x017F;elten Elemente zu neuen Ge&#x017F;talten zu verbinden: &#x017F;o i&#x017F;t die&#x017F;e<lb break="yes" />Lebensfülle und ihre Erneuerung doch nach Ver&#x017F;chiedenheit der<lb break="yes"/>Himmels&#x017F;triche ver&#x017F;chieden. Periodi&#x017F;ch er&#x017F;tarrt die Natur in der<lb break="yes"/>kalten Zone; denn Flü&#x017F;&#x017F;igkeit i&#x017F;t Bedingniß zum Leben. Thiere<lb break="yes" />und Pflanzen (Laubmoo&#x017F;e und andere Kryptogamen abgerechnet)<lb break="yes"/>liegen hier viele Monate hindurch im Winter&#x017F;chlaf vergraben.<lb break="yes"/>In einem großen Theile der Erde haben daher nur &#x017F;olche orga-<lb break="no"/>ni&#x017F;che We&#x017F;en &#x017F;ich entwickeln können, welche einer beträchtlichen<lb break="yes"/>Entziehung von Wärme&#x017F;toff wider&#x017F;tehen und ohne Blattorgane<lb break="yes"/>einer langen Unterbrechung der Lebensfunctionen fähig &#x017F;ind. Je<lb break="yes" />näher dagegen den Tropen, de&#x017F;to mehr nimmt Mannigfaltigkeit<lb break="yes"/>der Ge&#x017F;taltung, Anmuth der Form und des Farbengemi&#x017F;ches,<lb break="yes"/>ewige Jugend und Kraft des organi&#x017F;chen Lebens zu.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Zunahme kann leicht von denen bezweifelt werden,<lb break="yes" />welche nie un&#x017F;ern Welttheil verla&#x017F;&#x017F;en oder das Studium der all-<lb break="no"/>gemeinen Erdkunde vernachlä&#x017F;&#x017F;igt haben. Wenn man aus un&#x017F;ern<lb break="yes"/>dicklaubigen Eichenwäldern über die <placeName key="alpen">Alpen</placeName>- oder Pyrenäenkette<lb break="yes" />nach Wäl&#x017F;chland oder Spanien hinab&#x017F;teigt; wenn man gar &#x017F;einen<lb break="yes"/>Blick auf einige <placeName key="afrika" >afrikani&#x017F;che Kü&#x017F;tenländer</placeName> des Mittelmeers richtet:<lb break="yes"/>&#x017F;o wird man leicht zu dem Fehl&#x017F;chlu&#x017F;&#x017F;e verleitet, als &#x017F;ei Baum-<lb break="no" />lo&#x017F;igkeit der Charakter heißer Klimate. Aber man vergißt, daß<lb break="yes"/>das &#x017F;üdliche Europa eine andere Ge&#x017F;talt hatte, als pelasgi&#x017F;che<lb break="yes"/>oder karthagi&#x017F;che Pflanzvölker &#x017F;ich zuer&#x017F;t darin fe&#x017F;t&#x017F;etzten; man<lb break="yes" />vergißt, daß frühere Bildung des Men&#x017F;chenge&#x017F;chlechts die Wal-<lb break="no"/>dungen verdrängt, und daß der um&#x017F;chaffende Gei&#x017F;t der Nationen<lb break="yes"/>der Erde allmählig den Schmuck raubt, welcher uns in dem<lb break="yes"/>Norden erfreut, und welcher (mehr, als alle Ge&#x017F;chichte) die Ju-<lb break="no"/>gend un&#x017F;erer &#x017F;ittlichen Cultur anzeigt. Die große Kata&#x017F;trophe,<lb break="yes"/>durch welche das Mittelmeer &#x017F;ich gebildet, indem es, ein an&#x017F;chwel-<lb break="no" />lendes Binnenwa&#x017F;&#x017F;er, die Schleu&#x017F;en der Dardanellen und die<lb break="yes"/>Säulen des Hercules durchbrochen, die&#x017F;e Kata&#x017F;trophe &#x017F;cheint die<lb break="yes"/>angränzenden Länder eines großen Theils ihrer Dammerde be-<lb break="no"/>raubt zu haben. Was bei den griechi&#x017F;chen Schrift&#x017F;tellern von den<lb break="yes" />&#x017F;amothraci&#x017F;chen Sagen erwähnt wird, deutet die Neuheit die&#x017F;er<lb break="yes"/>zer&#x017F;törenden Naturveränderung an. Auch i&#x017F;t in allen Ländern,<lb break="yes"/>welche das Mittelmeer be&#x017F;pült, und welche Tertiärkalk und untere<lb break="yes"/>Kreide (Nummuliten und Neokomien) charakteri&#x017F;iren, ein großer<lb break="yes" />Theil der Erdoberfläche nackter Fels. Das Maleri&#x017F;che italiäni-<lb break="no"/>&#x017F;cher Gegenden beruht vorzüglich auf die&#x017F;em lieblichen Contra&#x017F;te<lb break="yes"/>zwi&#x017F;chen dem unbelebten öden Ge&#x017F;tein und der üppigen Vegetation,<lb break="yes"/>welche in&#x017F;elförmig darin auf&#x017F;proßt. Wo die&#x017F;es Ge&#x017F;tein, minder<lb break="yes"/>zerklüftet, die Wa&#x017F;&#x017F;er auf der Oberfläche zu&#x017F;ammenhält, wo die&#x017F;e<lb break="yes"/>mit Erde bedeckt i&#x017F;t (wie an den reizenden Ufern des Albaner<lb break="yes"/>
                    <pb n="768" facs="#f0005"/> Sees), da hat &#x017F;elb&#x017F;t Italien &#x017F;eine Eichenwälder, &#x017F;o &#x017F;chattig und<lb break="yes"/>grün, als der Bewohner des Nordens &#x017F;ie wün&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Auch die Wü&#x017F;ten jen&#x017F;eits des <placeName key="atlas" >Atlas</placeName> und die unermeßlichen<lb break="yes"/>Ebnen oder Steppen von <placeName key="suedamerika">Südamerika</placeName> &#x017F;ind als bloße Localer&#x017F;chei-<lb break="no"/>nungen zu betrachten. Die&#x017F;e findet man, in der Regenzeit we-<lb break="no"/>nig&#x017F;tens, mit Gras und niedrigen, fa&#x017F;t krautartigen Mimo&#x017F;en<lb break="yes"/>bedeckt; jene &#x017F;ind Sandmeere im Innern des <placeName key="altewelt">alten Continents</placeName>,<lb break="yes"/>große pflanzenleere Räume, mit ewig grünen waldigen Ufern um-<lb break="no"/>geben. Nur einzeln &#x017F;tehende Fächerpalmen erinnern den Wanderer,<lb break="yes"/>daß die&#x017F;e Einöden Theile einer belebten Schöpfung &#x017F;ind. Im<lb break="yes" />trügeri&#x017F;chen Licht&#x017F;piele, das die &#x017F;trahlende Wärme erregt, &#x017F;ieht<lb break="yes"/>man bald den Fuß die&#x017F;er Palmen frei in der Luft &#x017F;chweben, bald<lb break="yes"/>ihr umgekehrtes Bild in den wogenartig zitternden Luft&#x017F;chichten<lb break="yes"/>wiederholt. Auch we&#x017F;tlich von der peruani&#x017F;chen <placeName key="anden" >Andeskette</placeName>, an<lb break="yes"/>den Kü&#x017F;ten des Stillen Meeres, haben wir Wochen gebraucht,<lb break="yes"/>um &#x017F;olche wa&#x017F;&#x017F;erleere Wü&#x017F;ten zu durch&#x017F;treichen.</p>
                <lb break="yes"/>
                <p>Der Ur&#x017F;prung der&#x017F;elben, die&#x017F;e Pflanzenlo&#x017F;igkeit großer Erd-<lb break="no"/>&#x017F;trecken, in Gegenden, wo umher die kraftvoll&#x017F;te Vegetation herr&#x017F;cht,<lb break="yes"/>i&#x017F;t ein wenig beachtetes geogno&#x017F;ti&#x017F;ches Phänomen, welches &#x017F;ich<lb break="yes"/>un&#x017F;treitig auf alte Naturrevolutionen (auf Ueber&#x017F;chwemmungen<lb break="yes"/>oder vulcani&#x017F;che Umwandlungen der Erdrinde) gründet. Hat eine<lb break="yes"/>Gegend einmal ihre Pflanzendecke verloren, i&#x017F;t der Sand beweg-<lb break="no"/>lich und quellenleer, hindert die heiße, &#x017F;enkrecht auf&#x017F;teigende Luft<lb break="yes"/>den Nieder&#x017F;chlag der Wolken; &#x017F;o vergehen Jahrtau&#x017F;ende, ehe von<lb break="yes"/>den grünen Ufern aus organi&#x017F;ches Leben in das Innere der<lb break="yes"/>Einöde dringt.</p>
                <lb break="yes"/>
                <p>Wer demnach die Natur mit Einem Blicke zu umfa&#x017F;&#x017F;en, und<lb break="yes"/>von Localphänomenen zu ab&#x017F;trahiren weiß, der &#x017F;ieht, wie mit Zu-<lb break="no"/>nahme der belebenden Wärme, von den Polen zum <placeName key="aequator">Aequator</placeName> hin,<lb break="yes" />&#x017F;ich auch allmählig organi&#x017F;che Kraft und Lebensfülle vermehren.<lb break="yes"/>Aber bei die&#x017F;er Vermehrung &#x017F;ind doch jedem Erd&#x017F;triche be&#x017F;ondere<lb break="yes"/>Schönheiten vorbehalten: den Tropen Mannichfaltigkeit und Größe<lb break="yes"/>der Pflanzenformen; dem Norden der Anblick der Wie&#x017F;en und<lb break="yes"/>das periodi&#x017F;che Wiedererwachen der Natur beim er&#x017F;ten Wehen der<lb break="yes"/>Frühlingslüfte. Jede Zone hat außer den ihr eigenen Vorzügen<lb break="yes"/>auch ihren eigenthümlichen Charakter. Die urtiefe Kraft der Or-<lb break="no"/>gani&#x017F;ation fe&#x017F;&#x017F;elt, trotz einer gewi&#x017F;&#x017F;en Freiwilligkeit im abnormen<lb break="yes"/>Entfalten einzelner Theile, alle thieri&#x017F;che und vegetabili&#x017F;che Ge-<lb break="no"/>&#x017F;taltung an fe&#x017F;te, ewig wiederkehrende Typen. So wie man an<lb break="yes"/>einzelnen organi&#x017F;chen We&#x017F;en eine be&#x017F;timmte Phy&#x017F;iognomie erkennt;<lb break="yes"/>wie be&#x017F;chreibende Botanik und Zoologie, im engern Sinne des<lb break="yes" />Worts, fa&#x017F;t nichts als Zergliederung der Thier- und Pflanzen-<lb break="no"/>formen &#x017F;ind: &#x017F;o gibt es auch eine gewi&#x017F;&#x017F;e Naturphy&#x017F;iognomie,<lb break="yes"/>welche jedem Himmels&#x017F;triche aus&#x017F;chließlich zukommt.</p>
                <lb break="yes"/>
                <p>Was der Maler mit den Ausdrücken Schweizer Natur, ita-<lb break="no" />liäni&#x017F;cher Himmel, bezeichnet, gründet &#x017F;ich auf das dunkle Gefühl<lb break="yes"/>die&#x017F;es localen Naturcharakters. Luftbläue, Beleuchtung, Duft,<lb break="yes"/>der auf der Ferne ruht, Ge&#x017F;talt der Thiere, Saftfülle der Kräuter,<lb break="yes"/>Glanz des Laubes, Umriß der Berge &#x2014; alle die&#x017F;e Elemente<lb break="yes"/>
                    <pb n="769" facs="#f0006"/> be&#x017F;timmen den Totaleindruck einer Gegend. Zwar bilden unter<lb break="yes"/>allen Zonen die&#x017F;elben Gebirgsarten: Trachyt, Ba&#x017F;alt, Porphyr-<lb break="no"/>&#x017F;chiefer und Dolomit, Felsgruppen von einerlei Phy&#x017F;iognomie.<lb break="yes"/>Die Grün&#x017F;teinklippen in <placeName key="suedamerika">Südamerika</placeName> und Mexico gleichen denen<lb break="yes"/>des deut&#x017F;chen Fichtelgebirges, wie unter den Thieren die Form<lb break="yes"/>des Allco oder der ur&#x017F;prünglichen Hunderace des <placeName key="amerika">neuen Conti-<lb break="no"/>nents</placeName> mit der der europäi&#x017F;chen Race überein&#x017F;timmt. Denn die<lb break="yes"/>unorgani&#x017F;che Rinde der Erde i&#x017F;t gleich&#x017F;am unabhängig von klima-<lb break="no" />ti&#x017F;chen Einflü&#x017F;&#x017F;en: &#x017F;ei es, daß der Unter&#x017F;chied der Klimate, &#x017F;oweit<lb break="yes"/>er von der geographi&#x017F;chen Breite abhängt, neuer als das Ge&#x017F;tein<lb break="yes"/>i&#x017F;t; &#x017F;ei es, daß die erhärtende, Wärme leitende und Wärme ent-<lb break="no"/>bindende Erdma&#x017F;&#x017F;e &#x017F;ich &#x017F;elb&#x017F;t ihre Temperatur gab, &#x017F;tatt &#x017F;ie von<lb break="yes"/>außen zu empfangen. Alle Formationen &#x017F;ind daher allen Welt-<lb break="no"/>gegenden eigen, und in allen gleichge&#x017F;taltet. Ueberall bildet der<lb break="yes"/>Ba&#x017F;alt Zwillingsberge und abge&#x017F;tumpfte Kegel; überall er&#x017F;cheint<lb break="yes"/>der Trapporphyr in grotesken Felsma&#x017F;&#x017F;en, der Granit in &#x017F;anft-<lb break="no"/>rundlichen Kuppen. Auch ähnliche Pflanzenformen, Tannen und<lb break="yes"/>Eichen, bekränzen die Berggehänge in Schweden wie die des &#x017F;üd-<lb break="no"/>lich&#x017F;ten Theils von Mexico. Und bei aller die&#x017F;er Ueberein&#x017F;tim-<lb break="no"/>mung in den Ge&#x017F;talten, bei die&#x017F;er Gleichheit der einzelnen Um-<lb break="no"/>ri&#x017F;&#x017F;e, nimmt die Gruppirung der&#x017F;elben zu einem Ganzen doch den<lb break="yes"/>ver&#x017F;chieden&#x017F;ten Charakter an.</p>
                <lb break="yes"/>
                <p>So wie die oryktogno&#x017F;ti&#x017F;che Kenntniß der Ge&#x017F;teinarten &#x017F;ich<lb break="yes"/>von der Gebirgslehre unter&#x017F;cheidet, &#x017F;o i&#x017F;t von der individuellen<lb break="yes" />Naturbe&#x017F;chreibung die allgemeine, oder die Phy&#x017F;iognomik der Natur,<lb break="yes"/>ver&#x017F;chieden. <hi rendition="#g">
                        <persName key="forster_g">Georg For&#x017F;ter</persName>
                    </hi> in &#x017F;einen Rei&#x017F;en und in &#x017F;einen<lb break="yes" />kleinen Schriften; <hi rendition="#g">Goethe</hi> in den Natur&#x017F;childerungen, welche &#x017F;o<lb break="yes"/>manche &#x017F;einer un&#x017F;terblichen Werke enthalten; <hi rendition="#g">
                        <persName key="buffon_gllcd">Buffon</persName>, Bernar-<lb break="no"/>din de St. Pierre</hi> und <hi rendition="#g">Chateaubriand</hi> haben mit unnach-<lb break="no"/>ahmlicher Wahrheit den Charakter einzelner Himmels&#x017F;triche ge-<lb break="no"/>&#x017F;childert. Solche Schilderungen &#x017F;ind aber nicht bloß dazu geeignet,<lb break="yes"/>dem Gemüthe einen Genuß der edel&#x017F;ten Art zu ver&#x017F;chaffen; nein,<lb break="yes"/>die Kenntniß von dem Naturcharakter ver&#x017F;chiedener Weltgegenden<lb break="yes" />i&#x017F;t mit der Ge&#x017F;chichte des Men&#x017F;chenge&#x017F;chlechts und mit der &#x017F;einer<lb break="yes"/>Cultur aufs innig&#x017F;te verknüpft. Denn wenn auch der Anfang<lb break="yes"/>die&#x017F;er Cultur nicht durch phy&#x017F;i&#x017F;che Einflü&#x017F;&#x017F;e allein be&#x017F;timmt wird,<lb break="yes"/>&#x017F;o hängt doch die Richtung der&#x017F;elben, &#x017F;o hangen Volkscharakter,<lb break="yes"/>dü&#x017F;tere oder heitere Stimmung der Men&#x017F;chheit großentheils von<lb break="yes"/>klimati&#x017F;chen Verhältni&#x017F;&#x017F;en ab. Wie mächtig hat der griechi&#x017F;che<lb break="yes"/>Himmel auf &#x017F;eine Bewohner gewirkt! Wie &#x017F;ind nicht in dem<lb break="yes"/>&#x017F;chönen und glücklichen Erd&#x017F;triche zwi&#x017F;chen dem Euphrat, dem<lb break="yes"/>Halis und dem <placeName key="aegaeischesmeer">ägäi&#x017F;chen Meere</placeName> die &#x017F;ich an&#x017F;iedelnden Völker zu-<lb break="no"/>er&#x017F;t zu &#x017F;ittlicher Anmuth und zarteren Gefühlen erwacht! Und<lb break="yes"/>haben nicht, als Europa in neue Barbarei ver&#x017F;ank, und religiö&#x017F;e<lb break="yes" />Begei&#x017F;terung plötzlich den heiligen Orient öffnete, un&#x017F;ere Vor-<lb break="no"/>ältern aus jenen milden Thälern von neuem mildere Sitten heim-<lb break="no"/>gebracht? Die Dichterwerke der Griechen und die rauheren Ge-<lb break="no"/>&#x017F;änge der nordi&#x017F;chen Urvölker verdankten größtentheils ihren eigen-<lb break="no"/>thümlichen Charakter der Ge&#x017F;talt der Pflanzen und Thiere, den<lb break="yes"/>
                    <pb n="770" facs="#f0007"/> Gebirgsthälern, die den Dichter umgaben, und der Luft, die ihn<lb break="yes"/>umwehte. Wer fühlt &#x017F;ich nicht, um &#x017F;elb&#x017F;t nur an nahe Gegen-<lb break="no"/>&#x017F;tände zu erinnern, anders ge&#x017F;timmt in dem dunkeln Schatten der<lb break="yes" />Buchen, oder auf Hügeln, die mit einzeln &#x017F;tehenden Tannen be-<lb break="no"/>kränzt &#x017F;ind, oder auf der Grasflur, wo der Wind in dem zittern-<lb break="no"/>den Laube der Birke &#x017F;äu&#x017F;elt! Melancholi&#x017F;che, ern&#x017F;t erhebende,<lb break="yes"/>oder fröhliche Bilder rufen die&#x017F;e vaterländi&#x017F;chen Pflanzenge&#x017F;talten<lb break="yes"/>in uns hervor. Der Einfluß der phy&#x017F;i&#x017F;chen Welt auf die mora-<lb break="no"/>li&#x017F;che, dies geheimnißvolle Ineinanderwirken des Sinnlichen und<lb break="yes"/>Außer&#x017F;innlichen gibt dem Natur&#x017F;tudium, wenn man es zu höheren<lb break="yes" />Ge&#x017F;ichtspunkten erhebt, einen eigenen, noch zu wenig erkann-<lb break="no"/>ten Reiz.</p>
                <lb break="yes"/>
                <p>Wenn aber auch der Charakter ver&#x017F;chiedener Weltgegenden<lb break="yes" />von allen äußern Er&#x017F;cheinungen zugleich abhängt; wenn Umriß<lb break="yes"/>der Gebirge, Phy&#x017F;iognomie der Pflanzen und Thiere, wenn Him-<lb break="no"/>melsbläue, Wolkenge&#x017F;talt und Durch&#x017F;ichtigkeit des Luftkrei&#x017F;es den<lb break="yes"/>Totaleindruck bewirken: &#x017F;o i&#x017F;t doch nicht zu läugnen, daß das<lb break="yes" />Hauptbe&#x017F;timmende die&#x017F;es Eindruckes die Pflanzendecke i&#x017F;t. Dem<lb break="yes"/>thieri&#x017F;chen Organismus fehlt es an Ma&#x017F;&#x017F;e, die Beweglichkeit der<lb break="yes"/>Individuen und oft ihre Kleinheit entziehen &#x017F;ie un&#x017F;ern Blicken.<lb break="yes"/>Die Pflanzen&#x017F;chöpfung dagegen wirkt durch die &#x017F;tetige Größe auf<lb break="yes"/>un&#x017F;ere Einbildungskraft. Ihre Ma&#x017F;&#x017F;e bezeichnet ihr Alter, und<lb break="yes"/>in den Gewäch&#x017F;en allein &#x017F;ind Alter und Ausdruck &#x017F;tets &#x017F;ich er-<lb break="no" />neuernder Kraft mit einander gepaart. Der rie&#x017F;enförmige Drachen-<lb break="no"/>baum, den ich auf den canari&#x017F;chen In&#x017F;eln &#x017F;ah, und der 16 Schuh<lb break="yes"/>im Durchme&#x017F;&#x017F;er hat, trägt noch immerdar (gleich&#x017F;am in ewiger<lb break="yes"/>Jugend) Blüthe und Frucht. Als franzö&#x017F;i&#x017F;che Abenteurer, die<lb break="yes"/>
                    <persName key="betancourt">Bethencourts</persName>, im Anfang des fünfzehnten Jahrhunderts, die<lb break="yes"/>glücklichen In&#x017F;eln eroberten, war der Drachenbaum von Orotava<lb break="yes"/>(den Eingebornen heilig wie der Oelbaum in der Burg zu <placeName key="athen">Athen</placeName>,<lb break="yes"/>oder die Ulme zu Ephe&#x017F;us) von eben der kolo&#x017F;&#x017F;alen Stärke als<lb break="yes"/>jetzt. In den Tropen i&#x017F;t ein Wald von Hymeneen und Cä&#x017F;al-<lb break="no"/>pinien vielleicht das Denkmal von mehr als einem Jahrtau&#x017F;end.</p>
                <lb break="yes"/>
                <p>Umfaßt man mit Einem Blick die ver&#x017F;chiedenen Pflanzenarten,<lb break="yes"
                    />welche bereits den Herbarien einverleibt &#x017F;ind, und deren Zahl<lb
                        break="yes"/>jetzt auf weit mehr denn 80000 ge&#x017F;chätzt wird, &#x017F;o
                    erkennt man<lb break="yes"/>in die&#x017F;er wundervollen Menge
                    gewi&#x017F;&#x017F;e Hauptformen, auf welche &#x017F;ich<lb break="yes"/>viele
                    andere zurückführen la&#x017F;&#x017F;en. Zur Be&#x017F;timmung die&#x017F;er
                    Typen, von<lb break="yes"/>deren individueller Schönheit, Vertheilung und
                    Gruppirung die<lb break="yes"/>Phy&#x017F;iognomie der Vegetation eines Landes
                    abhängt, muß man<lb break="yes"/>nicht (wie in den botani&#x017F;chen
                    Sy&#x017F;temen aus andern Beweggrün-<lb break="no"/>den ge&#x017F;chieht) auf
                    die klein&#x017F;ten Theile der Blüthen und Früchte,<lb break="yes"
                    />&#x017F;ondern nur auf das Rück&#x017F;icht nehmen, was durch
                    Ma&#x017F;&#x017F;e den<lb break="yes"/>Totaleindruck einer Gegend
                    individuali&#x017F;irt. Unter den Haupt-<lb break="no"/>formen der Vegetation
                    gibt es allerdings ganze Familien der &#x017F;o-<lb break="no"/>genannten
                    natürlichen Sy&#x017F;teme. Bananengewäch&#x017F;e und Palmen,<lb break="yes"
                    />Ca&#x017F;uarineen und Coniferen werden auch in die&#x017F;en einzeln auf-<lb
                        break="no"/>geführt. Aber der botani&#x017F;che Sy&#x017F;tematiker trennt
                    eine Menge von<lb break="yes"/>Pflanzengruppen, welche der Phy&#x017F;iognomiker
                    &#x017F;ich gezwungen &#x017F;ieht<lb break="yes"/>
                    <pb n="771" facs="#f0008"/> mit einander zu verbinden. Wo die Gewäch&#x017F;e
                    &#x017F;ich als Ma&#x017F;&#x017F;en<lb break="yes"/>dar&#x017F;tellen, fließen
                    Umri&#x017F;&#x017F;e und Vertheilung der Blätter, Ge&#x017F;talt<lb break="yes"
                    />der Stämme und Zweige in einander. Der Maler (und gerade<lb break="yes"/>dem
                    feinen Naturgefühle des Kün&#x017F;tlers kommt hier der Aus&#x017F;pruch<lb
                        break="yes"/>zu!) unter&#x017F;cheidet in dem Mittel- und Hintergrunde einer
                        Land-<lb break="no"/>&#x017F;chaft Tannen- oder Palmengebü&#x017F;che von
                    Buchen-, nicht aber<lb break="yes"/>die&#x017F;e von andern Laubholzwäldern.</p>
                <lb break="yes"/>
                <p>Sechszehn Pflanzenformen be&#x017F;timmen haupt&#x017F;ächlich die Phy-<lb break="no"/>&#x017F;iognomie der Natur. Ich zähle nur diejenigen auf, welche ich<lb break="yes"/>bei meinen Rei&#x017F;en durch beide Welttheile, und bei einer viel-<lb break="no"/>jährigen Aufmerk&#x017F;amkeit auf die Vegetation der ver&#x017F;chiedenen<lb break="yes"/>Himmels&#x017F;triche zwi&#x017F;chen dem 60ten Grade nördlicher und dem<lb break="yes"/>12ten Grade &#x017F;üdlicher Breite beobachtet habe. Gewiß wird die<lb break="yes"/>Zahl die&#x017F;er Formen an&#x017F;ehnlich vermehrt werden, wenn man ein&#x017F;t<lb break="yes"/>in das Innere der Continente tiefer eindringt und neue Pflanzen-<lb break="no" />gattungen entdeckt. Im &#x017F;üdö&#x017F;tlichen <placeName key="asien" >A&#x017F;ien</placeName>, im Innern von <placeName key="afrika" >Afrika</placeName>
                    <lb break="yes"/>und Neuholland, in <placeName key="suedamerika" >Südamerika</placeName> vom <placeName key="amazonas" >Amazonen&#x017F;trome</placeName> bis zu der<lb break="yes"/>Provinz Chiquitos hin, i&#x017F;t uns die Vegetation noch völlig un-<lb break="no" />bekannt. Wie, wenn man einmal ein Land entdeckte, in dem<lb break="yes" />holzige Schwämme oder Moo&#x017F;e hohe Bäume bildeten? <hi rendition="#aq" >Neckera<lb break="yes"/>dendro&#x00EF;des,</hi> ein deut&#x017F;ches Laubmoos, i&#x017F;t in der That baumartig,<lb break="yes"/>und die Bambu&#x017F;aceen (baumartige Grä&#x017F;er), tropi&#x017F;chen Farren-<lb break="no"/>kräuter, oft höher als un&#x017F;ere Linden und Erlen, &#x017F;ind für den<lb break="yes"/>Europäer noch jetzt ein eben&#x017F;o überra&#x017F;chender Anblick, als dem<lb break="yes"/>er&#x017F;ten Entdecker ein Wald hoher Laubmoo&#x017F;e &#x017F;ein würde! Die<lb break="yes" />ab&#x017F;olute Größe und der Grad der Entwicklung, welche die Orga-<lb break="no"/>nismen erreichen, die zu einer Familie gehören, werden durch<lb break="yes"/>noch unerkannte Ge&#x017F;etze bedingt .... Bei den Landthieren &#x017F;cheinen<lb break="yes"/>vorzüglich Temperaturverhältni&#x017F;&#x017F;e, von den Breitengraden abhängig,<lb break="yes"/>die organi&#x017F;che Entwicklung geneti&#x017F;ch begün&#x017F;tigt zu haben. Die<lb break="yes"/>kleine und &#x017F;chlanke Form un&#x017F;erer Eidech&#x017F;e dehnt &#x017F;ich im Süden<lb break="yes"/>zu dem kolo&#x017F;&#x017F;alen, &#x017F;chwerfälligen, gepanzerten Körper furchtbarer<lb break="yes"/>Krokodile aus. In den ungeheuren Katzen von<placeName key="afrika">Afrika</placeName>und Ame-<lb break="no"/>rika, im Tiger, im Löwen und Jaguar, i&#x017F;t die Ge&#x017F;talt eines<lb break="yes"/>un&#x017F;erer klein&#x017F;ten Hausthiere nach einem größern Maß&#x017F;tabe wieder-<lb break="no"/>holt. Dringen wir gar in das Innere der Erde, durchwühlen<lb break="yes"/>wir die Grab&#x017F;tätte der Pflanzen und Thiere, &#x017F;o verkündigen uns<lb break="yes"/>die Ver&#x017F;teinerungen nicht bloß eine Vertheilung der Formen, die<lb break="yes"/>mit den jetzigen Klimaten in Wider&#x017F;pruch &#x017F;teht; nein, &#x017F;ie zeigen<lb break="yes"/>uns auch kolo&#x017F;&#x017F;ale Ge&#x017F;talten, welche mit denen, die uns gegen-<lb break="no"/>wärtig umgeben, nicht minder contra&#x017F;tiren als die erhabenen,<lb break="yes"/>einfachen Heldennaturen der Hellenen mit dem, was un&#x017F;re Zeit<lb break="yes"/>mit dem Worte Charaktergröße bezeichnet. Hat die Temperatur<lb break="yes"/>des Erdkörpers beträchtliche, vielleicht periodi&#x017F;ch wiederkehrende<lb break="yes" />Veränderungen erlitten; i&#x017F;t das Verhältniß zwi&#x017F;chen Meer und<lb break="yes"/>Land, ja &#x017F;elb&#x017F;t die Höhe des Luftoceans und &#x017F;ein Druck nicht<lb break="yes"/>immer der&#x017F;elbe gewe&#x017F;en: &#x017F;o muß die Phy&#x017F;iognomie der Natur, &#x017F;o<lb break="yes" />mü&#x017F;&#x017F;en Größe und Ge&#x017F;talt des Organismus ebenfalls &#x017F;chon manchem<lb break="yes"/>Wech&#x017F;el unterworfen gewe&#x017F;en &#x017F;ein. Mächtige Pachydermen (Dick-<lb break="no"/>
                    <pb n="772" facs="#f0009"/> häuter), elephantenartige Ma&#x017F;todonten, Owen&#x2019;s <hi rendition="#aq">mylodon robustus,</hi>
                    <lb break="yes"/>und die Kolo&#x017F;&#x017F;ochelys, eine Land&#x017F;childkröte von &#x017F;echs Fuß Höhe,<lb break="yes"/>bevölkerten vormals die Waldung, welche aus rie&#x017F;enartigen Lepi-<lb break="no" />dodendren, cactusähnlichen Stigmarien und zahlreichen Ge&#x017F;chlech-<lb break="no"/>tern der Cycadeen be&#x017F;tand. Unfähig die&#x017F;e Phy&#x017F;iognomie des<lb break="yes"/>alternden Planeten nach ihren gegenwärtigen Zügen voll&#x017F;tändig<lb break="yes"/>zu &#x017F;childern, wage ich nur diejenigen Charaktere auszuheben, welche<lb break="yes"/>jeder Pflanzengruppe vorzüglich zukommen. Bei allem Reichthum<lb break="yes"/>und aller Bieg&#x017F;amkeit un&#x017F;erer vaterländi&#x017F;chen Sprache i&#x017F;t es doch<lb break="yes"/>ein &#x017F;chwieriges Unternehmen, mit Worten zu bezeichnen, was eigent-<lb break="no"/>lich nur der nachahmenden Kun&#x017F;t des Malers darzu&#x017F;tellen geziemt.<lb break="yes"/>Auch wün&#x017F;chte ich, das Ermüdende des Eindrucks zu vermeiden, das<lb break="yes"/>jede Aufzählung einzelner Formen unausbleiblich erregen muß.</p>
                <lb break="yes"/>
                <p>Wir beginnen mit den <hi rendition="#g">Palmen,</hi> der höch&#x017F;ten und edel&#x017F;ten<lb break="yes"/>aller Pflanzenge&#x017F;talten; denn ihr haben &#x017F;tets die Völker (und die<lb break="yes"/>frühe&#x017F;te Men&#x017F;chenbildung war in der a&#x017F;iati&#x017F;chen Palmenwelt, wie<lb break="yes"/>in dem Erd&#x017F;triche, der zunäch&#x017F;t an die Palmenwelt gränzt) den<lb break="yes"/>Preis der Schönheit zuerkannt. Hohe, &#x017F;chlanke, geringelte, bis-<lb break="no"/>weilen &#x017F;tachlige Schäfte mit an&#x017F;trebendem, glänzendem, bald ge-<lb break="no"/>fächertem, bald gefiedertem Laube. Die Blätter &#x017F;ind oft grasartig<lb break="yes" />gekräu&#x017F;elt. Der glatte Stamm erreicht bis 180 Fuß Höhe. Die<lb break="yes"/>Palmenform nimmt an Pracht und Größe ab vom <placeName key="aequator">Aequator</placeName>
                    <lb break="yes"/>gegen die gemäßigte Zone hin. Europa hat unter &#x017F;einen ein-<lb break="no"/>heimi&#x017F;chen Gewäch&#x017F;en nur Einen Reprä&#x017F;entanten die&#x017F;er Form,<lb break="yes"/>die zwergartige Kü&#x017F;tenpalme, den Chamärops, der in Spanien<lb break="yes"/>und Italien &#x017F;ich nördlich bis zum 44&#x017F;ten Breitengrade er&#x017F;treckt.<lb break="yes"/>Das eigentliche Palmenklima der Erde hat zwi&#x017F;chen 20&#x00BD;° und<lb break="yes"/>22° <persName key="reaumur_rafd" >Reaum.</persName> mittlerer jährlicher Wärme. Aber die aus <placeName key="afrika">Afrika</placeName>
                    <lb break="yes"/>zu uns gebrachte Dattelpalme, welche minder &#x017F;chön als andere<lb break="yes"/>Arten die&#x017F;er Gruppe i&#x017F;t, vegetirt noch im &#x017F;üdlichen Europa in<lb break="yes"/>Gegenden, deren mittlere Temperatur 12° bis 13&#x00BD;° beträgt.<lb break="yes"/>Palmen&#x017F;tämme und Elephantengerippe liegen im nördlichen Europa<lb break="yes"/>im Innern der Erde vergraben, und ihre Lage macht es wahr-<lb break="no"/>&#x017F;cheinlich, daß &#x017F;ie nicht von den Tropen her gegen Norden ge-<lb break="no" />&#x017F;chwemmt wurden, &#x017F;ondern daß in den großen Revolutionen un&#x017F;eres<lb break="yes"/>Planeten die Klimate, wie die durch &#x017F;ie be&#x017F;timmte Phy&#x017F;iognomie<lb break="yes"/>der Natur, vielfach verändert worden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Zu den Palmen ge&#x017F;ellt &#x017F;ich in allen Welttheilen die Pi&#x017F;ang-<lb break="hyph-space"/>oder <hi rendition="#g">Bananenform,</hi> die Scitamineen und Mu&#x017F;aceen der Bo-<lb break="no"/>taniker, <hi rendition="#aq">
                        <hi rendition="#g">Heliconia, Amomum, Strelitzia;</hi>
                    </hi> ein niedriger<lb break="yes"/>aber &#x017F;aftreicher, fa&#x017F;t krautartiger Stamm, an de&#x017F;&#x017F;en Spitze &#x017F;ich<lb break="yes" />dünn- und lockergewebte, zartge&#x017F;treifte, &#x017F;eidenartig glänzende<lb break="yes"/>Blätter erheben. Pi&#x017F;anggebü&#x017F;che &#x017F;ind der Schmuck feuchter Ge-<lb break="no"/>genden. Auf ihrer Frucht beruht die Nahrung aller Bewohner<lb break="yes"/>des heißen Erdgürtels. Wie die mehlreichen Cerealien oder Ge-<lb break="no"/>treidearten des Nordens, &#x017F;o begleiten Pi&#x017F;ang&#x017F;tämme den Men&#x017F;chen<lb break="yes" />&#x017F;eit der frühe&#x017F;ten Kindheit &#x017F;einer Cultur. Semiti&#x017F;che Sagen &#x017F;etzen<lb break="yes"/>die ur&#x017F;prüngliche Heimath die&#x017F;er nährenden Tropenpflanze an den<lb break="yes"/>Euphrat, andere mit mehr Wahr&#x017F;cheinlichkeit an den Fuß des<lb break="yes"/>
                    <pb n="773" facs="#f0010"/> Himalayagebirges in Indien. Griechi&#x017F;che Sagen nennen die Ge-<lb break="no"/>filde von Enna als das glückliche Vaterland der Cerealien. Wenn<lb break="yes"/>die &#x017F;iculi&#x017F;chen Früchte der Ceres, durch die Cultur über die nörd-<lb break="no"/>liche Erde verbreitet, nur einförmige weitgedehnte Grasfluren<lb break="yes"/>bildend, wenig den Anblick der Natur ver&#x017F;chönern, &#x017F;o vervielfacht<lb break="yes"/>dagegen der &#x017F;ich an&#x017F;iedelnde Tropenbewohner durch Pi&#x017F;angpflan-<lb break="no"/>zungen eine der herrlich&#x017F;ten und edel&#x017F;ten Ge&#x017F;talten.</p>
                <lb break="yes"/>
                <p>Die Form der <hi rendition="#g">Malvaceen</hi> und <hi rendition="#g" >Bombaceen</hi> i&#x017F;t darge&#x017F;tellt<lb break="yes"/>durch Ceiba, <persName key="cavanilles_aj">Cavanille&#x017F;ia</persName> und den mexicani&#x017F;chen Händebaum,<lb break="yes"/>
                    <hi rendition="#aq">Cheirostemon:</hi> kolo&#x017F;&#x017F;ali&#x017F;ch dicke Stämme mit zartwolligen, großen,<lb break="yes"/>herzförmigen, oder einge&#x017F;chnittenen Blättern, und prachtvollen,<lb break="yes"/>oft purpurrothen Blüthen. Zu die&#x017F;er Pflanzengruppe gehört der<lb break="yes" />Affenbrotbaum, <hi rendition="#aq">
                        <hi rendition="#g">Adansonia digitata,</hi>
                    </hi> welcher bei mäßiger Höhe<lb break="yes"/>bisweilen 30 Fuß Durchme&#x017F;&#x017F;er hat und wahr&#x017F;cheinlich das größte<lb break="yes"/>und älte&#x017F;te organi&#x017F;che Denkmal auf un&#x017F;erm Planeten i&#x017F;t. In<lb break="yes"/>Italien fängt die Malvenform bereits an, der Vegetation einen<lb break="yes"/>eigenthümlichen &#x017F;üdlichen Charakter zu geben.</p>
                <lb break="yes"/>
                <p>Dagegen entbehrt un&#x017F;ere gemäßigte Zone im <placeName key="altewelt">alten Continent</placeName>
                    <lb break="yes"/>leider ganz die zartgefiederten Blätter, die Form der Mimo&#x017F;en;<lb break="yes"/>&#x017F;ie herr&#x017F;cht durch <hi rendition="#aq">
                        <hi rendition="#g">Acacia, Desmanthus, Gleditschia, Por-<lb break="no" />leria, Tamarindus.</hi>
                    </hi> Den vereinigten Staaten von Nordame-<lb break="no"/>rika, in denen unter gleicher Breite die Vegetation mannichfaltiger<lb break="yes"/>und üppiger als in Europa i&#x017F;t, fehlt die&#x017F;e &#x017F;chöne Form nicht.<lb break="yes"/>Bei den Mimo&#x017F;en i&#x017F;t eine &#x017F;chirmartige Verbreitung der Zweige,<lb break="yes"/>fa&#x017F;t wie bei den italiäni&#x017F;chen Pinien, gewöhnlich. Die tiefe<lb break="yes"/>Himmelsbläue des Tropenklima&#x2019;s, durch die zartgefiederten Blätter<lb break="yes" />&#x017F;chimmernd, i&#x017F;t von überaus maleri&#x017F;chem Effecte.</p>
                <lb break="yes"/>
                <p>Eine mei&#x017F;t afrikani&#x017F;che Pflanzengruppe &#x017F;ind die <hi rendition="#g">Heidekräu-<lb break="no"/>ter;</hi> dahin gehören, dem phy&#x017F;iognomi&#x017F;chen Charakter oder all-<lb break="no"/>gemeinen Anblick nach, auch die Epacrideen und Diosmeen, viele<lb break="yes" />Proteaceen, und die au&#x017F;trali&#x017F;chen Akacien mit bloßen Blatt&#x017F;tiel-<lb break="no"/>blättern (Phyllodien): eine Gruppe, die mit der der Nadelhölzer<lb break="yes"/>einige Aehnlichkeit hat, und eben deshalb oft mit die&#x017F;er, durch<lb break="yes"/>die Fülle glockenförmiger Blüthen, de&#x017F;to reizender contra&#x017F;tirt. Die<lb break="yes" />baumartigen Heidekräuter, wie einige andere afrikani&#x017F;che Gewäch&#x017F;e,<lb break="yes"/>erreichen das nördliche Ufer des Mittelmeers. Sie &#x017F;chmücken<lb break="yes"/>Wäl&#x017F;chland und die Ci&#x017F;tusgebü&#x017F;che des &#x017F;üdlichen Spaniens. Am<lb break="yes" />üppig&#x017F;ten wach&#x017F;end habe ich &#x017F;ie auf Teneriffa, am Abhange des<lb break="yes"/>
                    <hi rendition="#g">Pics</hi> von <hi rendition="#g">Teyde,</hi> ge&#x017F;ehen. In den <placeName key="baltikum">balti&#x017F;chen Ländern</placeName> und<lb break="yes"/>weiter nach Norden hin i&#x017F;t die&#x017F;e Pflanzenform gefürchtet, Dürre<lb break="yes"/>und Unfruchtbarkeit verkündigend. Un&#x017F;ere Heidekräuter, <hi rendition="#aq">
                        <hi rendition="#g">Erica</hi>
                        <lb break="yes"/>(Calluna) <hi rendition="#g">vulgaris, E. tetralis, E. carnea</hi>
                    </hi> und <hi rendition="#aq">E. <hi rendition="#g">cinerea</hi>
                    </hi>
                    <lb break="yes"/>&#x017F;ind gemein&#x017F;chaftlich lebende Gewäch&#x017F;e, gegen deren fort&#x017F;chreitenden<lb break="yes"/>Zug die ackerbauenden Völker &#x017F;eit Jahrhunderten mit wenigem<lb break="yes"/>Glücke ankämpfen. Sonderbar, daß der Hauptreprä&#x017F;entant der<lb break="yes"/>Familie bloß Einer Seite un&#x017F;eres Planeten eigen i&#x017F;t. Von den<lb break="yes" />300 jetzt bekannten Arten von <hi rendition="#aq">
                        <hi rendition="#g">Erica</hi>
                    </hi> findet &#x017F;ich eine einzige nur<lb break="yes"/>im <placeName key="amerika">neuen Continent</placeName> von <placeName key="pennsylvania" >Penn&#x017F;ylvanien</placeName> und <placeName key="labrador" >Labrador</placeName> bis gegen<lb break="yes"/>Nutka und <placeName key="alaska">Ala&#x017F;chka</placeName> hin.</p>
                <lb break="yes"/>
                <pb n="774" facs="#f0011"/>
                <p>Dagegen i&#x017F;t bloß dem <placeName key="amerika">neuen Continent</placeName> eigenthümlich die<lb break="yes"/>
                    <hi rendition="#g">Cactusform:</hi> bald kugelförmig, bald gegliedert, bald in hohen<lb break="yes"/>vieleckigen Säulen, wie Orgelpfeifen, aufrecht&#x017F;tehend. Die&#x017F;e<lb break="yes"/>Gruppe bildet den auffallend&#x017F;ten Contra&#x017F;t mit der Ge&#x017F;talt der<lb break="yes" />Liliengewäch&#x017F;e und der Bananen. Sie gehört zu den Pflanzen,<lb break="yes"/>welche <hi rendition="#g">Bernardin de St. Pierre</hi> &#x017F;ehr glücklich vegetabili&#x017F;che<lb break="yes"/>Quellen der Wü&#x017F;te nennt. In den wa&#x017F;&#x017F;erleeren Ebnen von Süd-<lb break="no"/>amerika &#x017F;uchen die von Dur&#x017F;t geäng&#x017F;tigten Thiere den <hi rendition="#g">Melonen-<lb break="no"/>cactus,</hi> eine kugelförmige, halb im dürren Sande verborgene<lb break="yes"/>Pflanze, deren &#x017F;aftreiches Innere unter furchtbaren Stacheln ver-<lb break="no" />&#x017F;teckt i&#x017F;t. Die &#x017F;äulenförmigen Cactus&#x017F;tämme erreichen bis 30 Fuß<lb break="yes"/>Höhe, und candelaberartig getheilt, erinnern &#x017F;ie, durch Aehnlich-<lb break="no"/>keit der Phy&#x017F;iognomie, an einige afrikani&#x017F;che Euphorbien.</p>
                <lb break="yes"/>
                <p>Wie <hi rendition="#g">die&#x017F;e</hi> grüne Oa&#x017F;en in den pflanzenleeren Wü&#x017F;ten bil-<lb break="no"/>den, &#x017F;o beleben die <hi rendition="#g" >Orchideen</hi> den vom Licht verkohlten Stamm<lb break="yes"/>der Tropenbäume und die öde&#x017F;ten Fel&#x017F;enritzen. Die Vanillenform<lb break="yes"/>zeichnet &#x017F;ich aus durch hellgrüne &#x017F;aftvolle Blätter, wie durch viel-<lb break="no"/>farbige Blüthen von wunderbarem Baue. Die Orchideenblüthen<lb break="yes"/>gleichen bald geflügelten In&#x017F;ecten, bald den Vögeln, welche der<lb break="yes"/>Duft der Honiggefäße anlockt. Das Leben eines Malers wäre<lb break="yes"/>nicht hinlänglich, um, auch nur einen be&#x017F;chränkten Raum durch-<lb break="no"/>mu&#x017F;ternd, die prachtvollen Orchideen abzubilden, welche die tief<lb break="yes"/>ausgefurchten Gebirgsthäler der peruani&#x017F;chen <placeName key="anden" >Andeskette</placeName> zieren.</p>
                <lb break="yes"/>
                <p>Blattlos, wie fa&#x017F;t alle Cactusarten, i&#x017F;t die Form der <hi rendition="#g">Ca-<lb break="no"/>&#x017F;uarinen,</hi> einer Pflanzenge&#x017F;talt, bloß der Süd&#x017F;ee und O&#x017F;tindien<lb break="yes"/>eigen, Bäume mit &#x017F;chachtelhalmähnlichen Zweigen. Doch finden<lb break="yes"/>&#x017F;ich auch in andern Erd&#x017F;trichen Spuren die&#x017F;es mehr &#x017F;onderbaren<lb break="yes"/>als &#x017F;chönen Typus. <persName key="plumier_c">
                        <hi rendition="#g">Plumier&#x2019;s</hi>
                    </persName>
                    <hi rendition="#aq">Equisetum altissimum,</hi>
                    <persName key="forsskal_p">Fors-<lb break="no"/>kal&#x2019;s</persName>
                    <hi rendition="#aq">Ephedra aphylla</hi> aus <placeName key="nordafrika" >Nordafrika</placeName>, die peruani&#x017F;chen Colletien<lb break="yes" />und das &#x017F;ibiri&#x017F;che <hi rendition="#aq">
                        <hi rendition="#g">Calligonum Pallasia,</hi>
                    </hi> &#x017F;ind der Ca&#x017F;uarinen-<lb break="no"/>form nahe verwandt.</p>
                <lb break="yes"/>
                <p>So wie in den Pi&#x017F;anggewäch&#x017F;en die höch&#x017F;te Ausdehnung,<lb break="yes"/>&#x017F;o i&#x017F;t in den Ca&#x017F;uarinen und in den <hi rendition="#g">Nadelhölzern</hi> die höch&#x017F;te<lb break="yes" />Zu&#x017F;ammenziehung der Blattgefäße. Tannen, Thuja und Cypre&#x017F;&#x017F;en<lb break="yes"/>bilden eine nordi&#x017F;che Form, welche in den Tropen &#x017F;eltener i&#x017F;t,<lb break="yes"/>und in einigen Coniferen <hi rendition="#aq">(Dammara, Salisburia)</hi> ein breitblätte-<lb break="no"/>riges Nadellaub zeigt. Ihr ewig fri&#x017F;ches Grün erheitert die öde<lb break="yes"/>Winterland&#x017F;chaft. Es verkündiget gleich&#x017F;am den Polarvölkern,<lb break="yes"/>daß, wenn Schnee und Eis den Boden bedecken, das innere Leben<lb break="yes"/>der Pflanzen, wie das Promethei&#x017F;che Feuer, nie auf un&#x017F;rem Pla-<lb break="no"/>neten erli&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Para&#x017F;iti&#x017F;ch, wie bei uns Moo&#x017F;e und Flechten, überziehen in<lb break="yes"/>der Tropenwelt außer den Orchideen auch die <hi rendition="#g">
                        <choice>
                            <sic>Potosgewäch&#x017F;e</sic>
                            <corr type="editorial">Pothosgewäch&#x017F;e</corr>
                        </choice>
                    </hi>
                    <lb break="yes"/>den alternden Stamm der Waldbäume. Saftige, krautartige Stengel<lb break="yes"/>erheben große, bald pfeilförmige, bald gefingerte, bald längliche,<lb break="yes"/>aber &#x017F;tets dick-adrige Blätter. Die Blüthen der Aroideen, ihre<lb break="yes"/>Lebenswärme erhöhend, &#x017F;ind in Scheiden eingehüllt; &#x017F;tammlos<lb break="yes"/>treiben &#x017F;ie Luftwurzeln. Verwandte Formen &#x017F;ind: <hi rendition="#aq">
                        <hi rendition="#g">Pothos,<lb break="yes"/>Dracontium, Caladium, Arum;</hi>
                    </hi> das letzte bis zu den Kü&#x017F;ten<lb break="yes"/>
                    <pb n="775" facs="#f0012"/> des Mittelmeeres fort&#x017F;chreitend, in Spanien und Italien mit<lb break="yes"/>&#x017F;aftvollem Huflattig, mit hohen Di&#x017F;tel&#x017F;tauden und <hi rendition="#aq">
                        <hi rendition="#g">Acanthus</hi>
                    </hi>
                    <lb break="yes"/>die Ueppigkeit des &#x017F;üdlichen Pflanzenwuch&#x017F;es bezeichnend.</p>
                <lb break="yes"/>
                <p>Zu die&#x017F;er <hi rendition="#g">Arumform</hi> ge&#x017F;ellt &#x017F;ich die Form der tropi&#x017F;chen<lb break="yes"/>
                    <hi rendition="#g">Lianen,</hi> in den heißen Erd&#x017F;trichen von <placeName key="suedamerika">Südamerika</placeName> in vorzüg-<lb break="no" />lich&#x017F;ter Kraft der Vegetation: <hi rendition="#g">
                        <hi rendition="#aq">Paullinia, Banisteria,</hi> Big-<lb break="no" />nonien</hi> und <hi rendition="#g">Pa&#x017F;&#x017F;ifloren.</hi> Un&#x017F;er rankender Hopfen und un&#x017F;ere<lb break="yes"/>Weinreben erinnern an die&#x017F;e Pflanzenge&#x017F;talt der Tropenwelt. Am<lb break="yes"/>Orinoco haben die blattlo&#x017F;en Zweige der Bauhinien oft 40 Fuß<lb break="yes"/>Länge. Sie fallen theils &#x017F;enkrecht aus dem Gipfel hoher Swie-<lb break="no"/>tenien herab, theils &#x017F;ind &#x017F;ie &#x017F;chräg wie Ma&#x017F;ttaue ausge&#x017F;pannt,<lb break="yes"/>und die Tigerkatze hat eine bewunderungswürdige Ge&#x017F;chicklichkeit,<lb break="yes" />daran auf- und abzuklettern.</p>
                <lb break="yes"/>
                <p>Mit den bieg&#x017F;amen, &#x017F;ich rankenden Lianen, mit ihrem fri&#x017F;chen<lb break="yes"/>und leichten Grün contra&#x017F;tirt die &#x017F;elb&#x017F;tändige Form der bläu-<lb break="no"/>lichen <hi rendition="#g">Aloegewäch&#x017F;e;</hi> Stämme, wenn &#x017F;ie vorhanden &#x017F;ind, fa&#x017F;t<lb break="yes"/>ungetheilt, eng geringelt und &#x017F;chlangenartig gewunden. An dem<lb break="yes"/>Gipfel &#x017F;ind &#x017F;aftreiche, flei&#x017F;chige, langzuge&#x017F;pitzte Blätter &#x017F;trahlen-<lb break="no"/>artig zu&#x017F;ammengehäuft. Die hoch&#x017F;tämmigen Aloegewäch&#x017F;e bilden<lb break="yes"/>nicht Gebü&#x017F;che, wie andere ge&#x017F;ell&#x017F;chaftlich lebende Pflanzen. Sie<lb break="yes"/>&#x017F;tehen einzeln in dürren Ebnen, und geben dadurch der Tropen-<lb break="no"/>gegend oft einen eigenen melancholi&#x017F;chen (man möchte &#x017F;agen afri-<lb break="no"/>kani&#x017F;chen) Charakter ....</p>
                <lb break="yes"/>
                <p>Wie die Aloeform &#x017F;ich durch ern&#x017F;te Ruhe und Fe&#x017F;tigkeit, &#x017F;o<lb break="yes"/>charakteri&#x017F;irt &#x017F;ich die <hi rendition="#g">Grasform,</hi> be&#x017F;onders die Phy&#x017F;iognomie<lb break="yes"/>der baumartigen Grä&#x017F;er, durch den Ausdruck fröhlicher Leichtigkeit<lb break="yes"/>und beweglicher Schlankheit. Bambusgebü&#x017F;che bilden &#x017F;chattige<lb break="yes"/>Bogengänge in beiden Indien. Der glatte, oft geneigt hin-<lb break="no"/>&#x017F;chwebende Stamm der Tropengrä&#x017F;er übertrifft die Höhe un&#x017F;erer<lb break="yes" />Erlen und Eichen. Schon in Italien fängt im <hi rendition="#aq">
                        <hi rendition="#g">Arundo Donax</hi>
                    </hi>
                    <lb break="yes"/>die&#x017F;e Form an &#x017F;ich vom Boden zu erheben und durch Höhe und<lb break="yes"/>Ma&#x017F;&#x017F;e den Naturcharakter des Landes zu be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Mit der Ge&#x017F;talt der Grä&#x017F;er i&#x017F;t auch die der <hi rendition="#g">Farren</hi> in den<lb break="yes"/>heißen Erd&#x017F;trichen veredelt. Baumartige, bis 40 Fuß hohe Farren<lb break="yes"/>haben ein palmenartiges An&#x017F;ehen; aber ihr Stamm i&#x017F;t minder<lb break="yes" />&#x017F;chlank, kürzer, &#x017F;chuppig-rauher, als der der Palmen. Das Laub<lb break="yes"/>i&#x017F;t zarter, locker gewebt, durch&#x017F;cheinend, und an den Rändern<lb break="yes"/>&#x017F;auber ausgezackt. Die&#x017F;e kolo&#x017F;&#x017F;alen Farrenkräuter &#x017F;ind fa&#x017F;t aus-<lb break="no"/>&#x017F;chließlich den Tropen eigen; aber in die&#x017F;en ziehen &#x017F;ie ein ge-<lb break="no"/>mäßigtes Klima dem ganz heißen vor. Da nun die Milderung<lb break="yes"/>der Hitze bloß eine Folge der Höhe i&#x017F;t, &#x017F;o darf man Gebirge, die<lb break="yes"/>zwei- bis dreitau&#x017F;end Fuß über dem Meere erhaben &#x017F;ind, als den<lb break="yes"/>Haupt&#x017F;itz die&#x017F;er Form nennen. Hoch&#x017F;tämmige Farrenkräuter be-<lb break="no"/>gleiten in <placeName key="suedamerika" >Süd-Amerika</placeName> den wohlthätigen Baum, der die heilende<lb break="yes"/>Fieberrinde darbietet. Beide bezeichnen die glückliche Region der<lb break="yes"/>Erde, in welcher ewige Milde des Frühlings herr&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Noch nenne ich die Form der <hi rendition="#g">Liliengewäch&#x017F;e (<hi rendition="#aq">Ama-<lb break="no"/>ryllis, Ixia, Gladiolus, Pancratium</hi>)</hi> mit &#x017F;chilfartigen<lb break="yes"/>Blättern und prachtvollen Blüthen, eine Form, deren Hauptvaterland<lb break="yes"/>
                    <pb n="776" facs="#f0013"/> das &#x017F;üdliche<placeName key="afrika" >Afrika</placeName>i&#x017F;t; ferner die <hi rendition="#g" >Weidenform,</hi> in allen<lb break="yes"/>Welttheilen einheimi&#x017F;ch, und in den Hochebenen von Quito, nicht<lb break="yes"/>durch die Ge&#x017F;talt der Blätter, &#x017F;ondern durch die der Verzweigung,<lb break="yes"/>in <hi rendition="#aq">
                        <hi rendition="#g">Schinus molle</hi>
                    </hi> wiederholt; <hi rendition="#g">Myrtengewäch&#x017F;e <hi rendition="#aq" >(Medro-<lb break="no"/>sideros, Eucalyptus, Escallonia myrtilloides),</hi> Mela-<lb break="no"/>&#x017F;tomen</hi> und <hi rendition="#g">Lorbeer-Form.</hi>
                </p>
                <lb break="yes"/>
                <p>Es wäre ein Unternehmen, eines großen Kün&#x017F;tlers werth,<lb break="yes"/>den Charakter aller die&#x017F;er Pflanzengruppen nicht in Treibhäu&#x017F;ern<lb break="yes"/>oder in den Be&#x017F;chreibungen der Botaniker, &#x017F;ondern in der großen<lb break="yes"/>Tropen-Natur &#x017F;elb&#x017F;t zu &#x017F;tudiren. Wie intere&#x017F;&#x017F;ant und lehrreich<lb break="yes"/>für den Land&#x017F;chaftsmaler wäre ein Werk, welches dem Auge die<lb break="yes" />aufgezählten &#x017F;echzehn Hauptformen, er&#x017F;t einzeln und dann in ihrem<lb break="yes"/>Contra&#x017F;te gegen einander, dar&#x017F;tellte! Was i&#x017F;t maleri&#x017F;cher, als<lb break="yes"/>baumartige Farren, die ihre zartgewebten Blätter über die mexi-<lb break="no"/>cani&#x017F;chen Lorbeer-Eichen ausbreiten! Was reizender, als Pi&#x017F;ang-<lb break="no" />gebü&#x017F;che von hohen Guadua- und Bambusgrä&#x017F;ern um&#x017F;chattet! Dem<lb break="yes"/>Kün&#x017F;tler i&#x017F;t es gegeben die Gruppen zu zergliedern, und unter<lb break="yes"/>&#x017F;einer Hand löst &#x017F;ich (wenn ich den Ausdruck wagen darf) das<lb break="yes"/>große Zauberbild der Natur, gleich den ge&#x017F;chriebenen Werken der<lb break="yes"/>Men&#x017F;chen, in wenige einfache Züge auf!</p>
                <lb break="yes"/>
                <p>Am glühenden Sonnen&#x017F;trahl des tropi&#x017F;chen Himmels gedeihen<lb break="yes"/>die herrlich&#x017F;ten Ge&#x017F;talten der Pflanzen. Wie im kalten Norden<lb break="yes"/>die Baumrinde mit dürren Flechten und Laubmoo&#x017F;en bedeckt i&#x017F;t,<lb break="yes"/>&#x017F;o beleben dort Cymbidium und duftende Vanille den Stamm der<lb break="yes"/>Anacardien und der rie&#x017F;enmäßigen Feigenbäume. Das fri&#x017F;che<lb break="yes"/>Grün der Pothosblätter und der Dracontien contra&#x017F;tirt mit den<lb break="yes" />vielfarbigen Blüthen der Orchideen. Rankende Bauhinien, Pa&#x017F;-<lb break="no"/>&#x017F;ifloren und gelbblühende Bani&#x017F;terien um&#x017F;chlingen den Stamm der<lb break="yes"/>Waldbäume. Zarte Blumen entfalten &#x017F;ich aus den Wurzeln der<lb break="yes"/>
                    <hi rendition="#aq">
                        <hi rendition="#g">Theobroma,</hi>
                    </hi> wie aus der dichten und rauhen Rinde der Cre&#x017F;-<lb break="no" />centien und der <hi rendition="#aq">
                        <hi rendition="#g">Gustavia.</hi>
                    </hi> Bei die&#x017F;er Fülle von Blüthen und<lb break="yes"/>Blättern, bei die&#x017F;em üppigen Wuch&#x017F;e und der Verwirrung ran-<lb break="no" />kender Gewäch&#x017F;e wird es oft dem Naturfor&#x017F;cher &#x017F;chwer zu erken-<lb break="no"/>nen, welchem Stamme Blüthen und Blätter zugehören. Ein<lb break="yes"/>einziger Baum, mit Paullinien, Bignonien und <hi rendition="#aq">Dendrobium</hi> ge-<lb break="no"/>&#x017F;chmückt, bildet eine Gruppe von Pflanzen, welche, von einander<lb break="yes"/>getrennt, einen beträchtlichen Erdraum bedecken würden.</p>
                <lb break="yes"/>
                <p>In den Tropen &#x017F;ind die Gewäch&#x017F;e &#x017F;aft&#x017F;trotzender, von fri&#x017F;cherem<lb break="yes"/>Grün, mit größeren und glänzenderen Blättern gezieret als in den<lb break="yes"/>nördlichern Erd&#x017F;trichen. Ge&#x017F;ell&#x017F;chaftlich lebende Pflanzen, welche<lb break="yes"/>die europäi&#x017F;che Vegetation &#x017F;o einförmig machen, fehlen beim<lb break="yes"/>
                    <placeName key="aequator">Aequator</placeName> beinähe gänzlich. Bäume, fa&#x017F;t zweimal &#x017F;o hoch als<lb break="yes"/>un&#x017F;ere Eichen, prangen dort mit Blüthen, welche groß und pracht-<lb break="no"/>voll wie un&#x017F;ere Lilien &#x017F;ind. An den &#x017F;chattigen Ufern des Mag-<lb break="no"/>dalenenflu&#x017F;&#x017F;es in <placeName key="suedamerika" >Süd-Amerika</placeName> wächst eine rankende Ari&#x017F;tolochia,<lb break="yes"/>deren Blume, von vier Fuß Umfang, &#x017F;ich die indi&#x017F;chen Knaben<lb break="yes"/>in ihren Spielen über den Scheitel ziehen. Im &#x017F;üdindi&#x017F;chen Archi-<lb break="no"/>pel hat die Blüthe der <hi rendition="#aq">Rafflesia</hi> fa&#x017F;t drei Fuß Durchme&#x017F;&#x017F;er und<lb break="yes"/>wiegt über 14 Pfund.</p>
                <lb break="yes"/>
                <pb n="777" facs="#f0014"/>
                <p>Die außerordentliche Höhe, zu welcher &#x017F;ich unter den Wende-<lb break="no" />krei&#x017F;en nicht bloß einzelne Berge, &#x017F;ondern ganze Länder erheben,<lb break="yes"/>und die Kälte, welche Folge die&#x017F;er Höhe i&#x017F;t, gewähren dem Tro-<lb break="no"/>penbewohner einen &#x017F;elt&#x017F;amen Anblick. Außer den Palmen und<lb break="yes" />Pi&#x017F;anggebü&#x017F;chen umgeben ihn auch die Pflanzenformen, welche<lb break="yes"/>nur den nordi&#x017F;chen Ländern anzugehören &#x017F;cheinen. Cypre&#x017F;&#x017F;en,<lb break="yes"/>Tannen und Eichen, Berberis&#x017F;träucher und Erlen (nahe mit den<lb break="yes"/>un&#x017F;rigen verwandt) bedecken die Gebirgsebnen im &#x017F;üdlichen Mexico,<lb break="yes" />wie die <placeName key="anden">Andeskette</placeName> unter dem <placeName key="aequator">Aequator</placeName>. So hat die Natur dem<lb break="yes" />Men&#x017F;chen in der heißen Zone verliehen, ohne &#x017F;eine Heimath zu<lb break="yes"/>verla&#x017F;&#x017F;en, alle Pflanzenge&#x017F;talten der Erde zu &#x017F;ehen; wie das Him-<lb break="no"/>melsgewölbe von Pol zu Pol ihm keine &#x017F;einer leuchtenden Welten<lb break="yes"/>verbirgt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;en und &#x017F;o manchen andern Naturgenuß entbehren die<lb break="yes"/>nordi&#x017F;chen Völker. Viele Ge&#x017F;tirne und viele Pflanzenformen, von<lb break="yes"/>die&#x017F;en gerade die &#x017F;chön&#x017F;ten (Palmen, hoch&#x017F;tämmige Farren und<lb break="yes" />Pi&#x017F;anggewäch&#x017F;e, baumartige Grä&#x017F;er und feingefiederte Mimo&#x017F;en),<lb break="yes"/>bleiben ihnen ewig unbekannt. Die krankenden Gewäch&#x017F;e, welche<lb break="yes"/>un&#x017F;ere Treibhäu&#x017F;er ein&#x017F;chließen, gewähren nur ein &#x017F;chwaches Bild<lb break="yes"/>von der Maje&#x017F;tät der Tropenvegetation. Aber in der Ausbildung<lb break="yes"/>un&#x017F;erer Sprache, in der glühenden Phanta&#x017F;ie des Dichters, in der<lb break="yes"/>dar&#x017F;tellenden Kun&#x017F;t der Maler i&#x017F;t eine reiche Quelle des Er&#x017F;atzes<lb break="yes"/>geöffnet. Aus ihr &#x017F;chöpft un&#x017F;ere Einbildungskraft die lebendigen<lb break="yes"/>Bilder einer exoti&#x017F;chen Natur. Im kalten Norden, in der öden<lb break="yes"/>Heide, kann der ein&#x017F;ame Men&#x017F;ch &#x017F;ich aneignen, was in den fern-<lb break="no"/>&#x017F;ten Erd&#x017F;trichen erfor&#x017F;cht wird, und &#x017F;o in &#x017F;einem Innern eine<lb break="yes"/>Welt &#x017F;ich &#x017F;chaffen, welche das Werk &#x017F;eines Gei&#x017F;tes, frei und un-<lb break="no"/>vergänglich wie die&#x017F;er, i&#x017F;t.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
