<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Beobachtungen über das Gesetz der Wärmeabnahme in den höhern Regionen der Atmosphäre, und über die untern Gränzen des ewigen Schnees. (Im Auszuge)</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:45</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.41</idno>
        <idno type="basename">1806-Beobachtungen_ueber_das-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Beobachtungen über das Gesetz der Wärmeabnahme in den höhern Regionen der Atmosphäre, und über die untern Gränzen des ewigen Schnees. (Im Auszuge)</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1806</date>
          <pubPlace>Halle</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Physik&lt;/i&gt; 24:1 (1806), S. 1–49.</title>
          <title level="j" type="main">Annalen der Physik</title>
          <biblScope unit="volume">24</biblScope>
          <biblScope unit="issue">1</biblScope>
          <biblScope unit="pages">1–49</biblScope>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_gesetz_1806">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">BEOBACHTUNGEN<lb break="yes"/>
                        <hi rendition="#i">über das Ge&#x017F;etz der Wärmeabnahme in<lb break="yes" />den höhern Regionen der Atmo&#x017F;phäre,<lb break="yes"/>und über die untern Gränzen des<lb break="yes"/>ewigen Schnees</hi>
                        <lb break="yes"/>von<lb break="yes"/>
                        <hi rendition="#k">Alexander</hi> von <hi rendition="#k">
                            <persName key="humboldt_av">Humboldt</persName>.</hi>
                        <lb break="yes"/>(<hi rendition="#i">Im AUSZUGE.</hi>)</hi>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> eröffnete mit den Ab-<lb break="no"/>handlungen, welche er die&#x017F;em wichtigen und noch viel<lb break="yes"/>zu wenig unter&#x017F;uchten Gegen&#x017F;tande gewidmet hat, &#x017F;ei-<lb break="no"/>ne gelehrte Thätigkeit als Mitglied der Berliner Akade-<lb break="no"/>mie der Wi&#x017F;&#x017F;en&#x017F;chaften, von der die Freunde der Na-<lb break="no" />turlehre &#x017F;ich einen wohlthätigen Erfolg für das Studium<lb break="yes" />und den Flor die&#x017F;er und aller exacter Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>in un&#x017F;erm deut&#x017F;chen Vaterlande ver&#x017F;prechen. Die<lb break="yes"/>Schriften der Akademie auf das gegenwärtige und das<lb break="yes"/>folgende Jahr werden, wenn &#x017F;ie endlich er&#x017F;cheinen,<lb break="yes"/>die&#x017F;e mit großer Sorgfalt ange&#x017F;tellten und mit eben &#x017F;o<lb break="yes"/>viel Klarheit als Voll&#x017F;tändigkeit durchgeführten For-<lb break="no" />&#x017F;chungen in ihrem ganzen Umfange enthalten. Dem<lb break="yes" />Le&#x017F;er hier eine vorläufige Nachricht von den&#x017F;elben und<lb break="yes"/>
                    <pb n="2" facs="#f0002"/> Fragmente aus den Vorle&#x017F;ungen mittheilen zu können,<lb break="yes"/>die ihm eine ähnliche Belehrung, wie mir die Lectüre<lb break="yes"/>des Ganzen, ver&#x017F;chaffen werden, &#x017F;chätze ich mich glück-<lb break="no"/>lich. In Wi&#x017F;&#x017F;en&#x017F;chaften, die &#x017F;o ra&#x017F;ch vorwärts &#x017F;chrei-<lb break="no"/>ten, als in den neue&#x017F;ten Zeiten alle Theile der Naturkun-<lb break="no"/>de, &#x017F;cheint das eigne Intere&#x017F;&#x017F;e eines gelehrten Vereins<lb break="yes"/>zu fordern, daß das, was jetzt neu und folgereich i&#x017F;t,<lb break="yes"/>nicht er&#x017F;t dann in das Publicum komme, wenn es den<lb break="yes"/>Reiz der Neuheit ganz verloren hat, und wenn andere<lb break="yes"/>&#x017F;chon der Ideen, oder wohl gar der ganzen Arbeit &#x017F;ich<lb break="yes"/>bemächtigt haben; daher &#x017F;elb&#x017F;t die Mitglieder des fran-<lb break="no" />zö&#x017F;i&#x017F;chen Nationalin&#x017F;tituts, <persName key="laplace_ps">
                        <hi rendition="#g">La Place</hi>
                    </persName> nicht ausgenom-<lb break="no"/>men, allgemeiner intere&#x017F;&#x017F;ante Unter&#x017F;uchungen im Felde<lb break="yes"/>der Phy&#x017F;ik durch ziemlich voll&#x017F;tändige Auszüge <hi rendition="#i" >vorläufig</hi>
                    <lb break="yes"/>in das Publicum bringen. Eine in mehr als Einer Hin&#x017F;icht<lb break="yes"/>löbliche Sitte, die mit der für manche Fächer zweck-<lb break="no"/>mäßigen Einrichtung der Akademieen, daß die für ih-<lb break="no"/>re Schriften be&#x017F;timmten Unter&#x017F;uchungen nicht eher, als<lb break="yes"/>in die&#x017F;en <hi rendition="#i" >voll&#x017F;tändig</hi> gedruckt werden &#x017F;ollen, mei&#x017F;ten<lb break="yes"/>Theils ganz gut be&#x017F;tehen kann.</p>
                <lb break="yes"/>
                <p>In der Einleitung zu &#x017F;einen Abhandlungen macht<lb break="yes"/>Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> darauf aufmerk&#x017F;am, wie wenig<lb break="yes"/>für die phy&#x017F;ikali&#x017F;che Erdbe&#x017F;chreibung, oder vielmehr für<lb break="yes"/>die Phy&#x017F;ik der Erde, (<hi rendition="#i">Phy&#x017F;ique du Monde,</hi>) bis jetzt im<lb break="yes"/>Ganzen von rei&#x017F;enden Naturfor&#x017F;chern ge&#x017F;chehen i&#x017F;t,<lb break="yes"/>weil &#x017F;ie &#x017F;ich alle fa&#x017F;t aus&#x017F;chließlich mit den naturbe-<lb break="no"/>&#x017F;chreibenden Wi&#x017F;&#x017F;en&#x017F;chaften und mit dem Sammeln be-<lb break="no" />&#x017F;chäftigt, und es vernachlä&#x017F;&#x017F;igt haben, &#x201E;den großen<lb break="yes"/>&#x201E;und &#x017F;teten Naturge&#x017F;etzen, die &#x017F;ich in dem ra&#x017F;chen Wech-<lb break="no"/>&#x201E;&#x017F;el der Er&#x017F;cheinungen zeigen, und dem Ineinanderwir-<lb break="no"/>&#x201E;ken, gleich&#x017F;am dem Kampfe der entzweiten Natur-<lb break="no"/>&#x201E;kräfte, nachzu&#x017F;püren.&#x201C; &#x201E;So leiden&#x017F;chaftlich&#x201C;, fügt er<lb break="yes"/>hinzu, &#x201E;mich auch das Pflanzen&#x017F;tudium be&#x017F;chäftigte, &#x017F;o<lb break="yes"/>&#x201E;unbe&#x017F;chreiblich groß auch der Genuß i&#x017F;t, welchen mir<lb break="yes"/>&#x201E;der Anblick jener üppig auf&#x017F;trebenden und dabei &#x017F;o kraft-<lb break="no"/>
                    <pb n="3" facs="#f0003"/> &#x201E;vollen Vegetation gewährte, &#x017F;o blieb doch mein Haupt-<lb break="no"/>&#x201E;augenmerk auf die&#x017F;e Unter&#x017F;uchungen gerichtet. In-<lb break="no"/>&#x201E;ten&#x017F;ität des Magnetismus, oder Stärke der Ladung des<lb break="yes"/>&#x201E;Erdkörpers in ver&#x017F;chiedenen Zonen und Höhen, durch<lb break="yes"/>&#x201E;die Schwingungszahlen einer polari&#x017F;irenden Nadel ge-<lb break="no" />&#x201E;me&#x017F;&#x017F;en; &#x017F;tündliche Veränderungen des <choice>
                        <sic>magneit&#x017F;chen</sic>
                        <corr type="editorial">magneti&#x017F;chen</corr>
                    </choice> Me-<lb break="no"/>&#x201E;ridians; die allgemeinen meteorologi&#x017F;chen Er&#x017F;cheinun-<lb break="no"/>&#x201E;gen; jährliche, monatliche und &#x017F;tündliche mittlere Wär-<lb break="no" />&#x201E;meabnahme der Temperatur in den höhern Luft&#x017F;chich-<lb break="no"/>&#x201E;ten, und Prüfung des Ge&#x017F;etzes, welches die&#x017F;e Abnahme<lb break="yes"/>&#x201E;befolgt; regelmäßige Ebbe und Fluth des Luftmeers,<lb break="yes"/>&#x201E;durch die &#x017F;tündlichen Barometerveränderungen ange-<lb break="no"/>&#x201E;deutet, und unter dem <placeName key="aequator">Aequator</placeName> durch keine Witte-<lb break="no"/>&#x201E;rungsveränderung in ihrem Gange ge&#x017F;tört; chemi&#x017F;che<lb break="yes"/>&#x201E;und hygro&#x017F;kopi&#x017F;che Be&#x017F;chaffenheit der Atmo&#x017F;phäre;<lb break="yes"/>&#x201E;Einwirkung des Sonnen&#x017F;tandes und der Berghöhen auf<lb break="yes"/>&#x201E;die electri&#x017F;che Ladung der Luft;&#x201C; &#x2014; die&#x017F;e und ähnliche<lb break="yes"/>allgemeine Naturer&#x017F;cheinungen habe ich zum Hauptge-<lb break="no"/>gen&#x017F;tande meiner Rei&#x017F;ebeobachtungen gemacht. &#x2014; &#x2014;<lb break="yes"/>&#x201E;Eine gründliche Bearbeitung die&#x017F;er Gattung von Phä-<lb break="no"/>&#x201E;nomenen, welche auf große Naturge&#x017F;etze hinleiten,<lb break="yes"/>&#x201E;und über die ich mir &#x017F;chmeicheln darf neue Ver&#x017F;u-<lb break="no"/>&#x201E;che und neue Me&#x017F;&#x017F;ungen ange&#x017F;tellt zu haben, i&#x017F;t in<lb break="yes" />&#x201E;dem jetzigen Zeitpunkte vielleicht um &#x017F;o wün&#x017F;chens-<lb break="no"/>&#x201E;werther, da die phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften jetzt<lb break="yes"/>&#x201E;mehr als je zwi&#x017F;chen den zwei Extremen, einer klein-<lb break="no"/>&#x201E;lichen, oft gei&#x017F;tlo&#x017F;en Behandlung des Einzelnen, und<lb break="yes" />&#x201E;einer gar kühnen, aber willkührlichen und naturwi-<lb break="no" />&#x201E;drigen Behandlung des Allgemeinen &#x017F;chwanken.&#x201C;</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t aus der vorläufigen Anzeige der Werke, wel-<lb break="no"/>che Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> über &#x017F;eine Rei&#x017F;e heraus ge-<lb break="no"/>ben wird, bekannt, daß Herr <persName key="prony_gcfmrbd">
                        <hi rendition="#g">Prony</hi>
                    </persName> es übernommen<lb break="yes"/>hat, die barometri&#x017F;chen Höhenme&#x017F;&#x017F;ungen, welche die-<lb break="no"/>&#x017F;er ra&#x017F;tlo&#x017F;e Beobachter in Amerika ange&#x017F;tellt hat, über<lb break="yes"/>500 an der Zahl, nach der <persName key="laplace_ps" >Laplace&#x2019;&#x017F;chen</persName> Formel, unter<lb break="yes"/>
                    <pb n="4" facs="#f0004"/> Zuziehung aller Correctionen aufs neue zu berechnen.<lb break="yes"/>Die&#x017F;er berichtigten Höhenbe&#x017F;timmungen bediente &#x017F;ich<lb break="yes"/>Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                    </hi> bei der folgenden Abhandlung<lb break="yes"/>noch nicht. Man i&#x017F;t daher berechtigt, <hi rendition="#i">kleine</hi> Unter&#x017F;chie-<lb break="no"/>de in den Höhen zu erwarten, wie er &#x017F;ie hier angiebt,<lb break="yes"/>und wie &#x017F;ie in dem Theile &#x017F;einer Rei&#x017F;e er&#x017F;cheinen wer-<lb break="no"/>den, der die a&#x017F;tronomi&#x017F;chen und phy&#x017F;ikali&#x017F;chen Beob-<lb break="no"/>achtungen und Me&#x017F;&#x017F;ungen enthalten wird. (<hi rendition="#i">Annalen,</hi>
                    <lb break="yes"/>XX, 363.) In &#x017F;o fern mag man die in die&#x017F;en Auf&#x017F;ät-<lb break="no"/>zen mitgetheilten Endre&#x017F;ultate, ihrem Zahlwerthe nach,<lb break="yes"/>nur für vorläufige Re&#x017F;ultate nehmen.</p>
                <lb break="yes"/>
                <p>Doch der Le&#x017F;er wird begierig &#x017F;eyn, Herrn <hi rendition="#g">von<lb break="yes"/>
                        <persName key="humboldt_av">Humboldt</persName>
                    </hi> &#x017F;elb&#x017F;t zu hören. <persName key="gilbert_lw">
                        <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">Gilbert.</hi>
                            </hi>
                        </hi>
                    </persName>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>ch wähle zu dem Gegen&#x017F;tande meiner heutigen<lb break="yes"/>und der näch&#x017F;tfolgenden Vorle&#x017F;ungen, das <hi rendition="#i">Ge&#x017F;etz<lb break="yes"/>der Wärmeabnahme in der Atmo&#x017F;phäre, die untere<lb break="yes"/>Gränze des be&#x017F;tändigen Schnees, und die Er&#x017F;chei-<lb break="no"/>nungen, welche unmittelbar mit die&#x017F;er bald niedri-<lb break="no"/>gern bald höhern Schneegränze zu&#x017F;ammen hängen.</hi>
                </p>
                <lb break="yes"/>
                <p>Wenn man von den Ufern der Süd&#x017F;ee aus die<lb break="yes"/>hohe <placeName key="anden">Andeskette</placeName> hinauf &#x017F;teigt, wenn man z. B. von<lb break="yes"/>dem Krokodilreichen <hi rendition="#i">Rio de Guayaquil</hi> aus, &#x017F;ich ge-<lb break="no"/>gen den Gipfel des Chimbora&#x00E7;o erhebt, &#x017F;o findet<lb break="yes"/>man in einem engen Erdraume alle Klimate &#x017F;chich-<lb break="no"/>tenwei&#x017F;e über einander gelagert. In einem Tage<lb break="yes"/>&#x017F;ieht man den Anblick der Natur &#x017F;ich ra&#x017F;cher und<lb break="yes"/>auffallender verändern, als wenn man tau&#x017F;end geo-<lb break="no"/>graphi&#x017F;che Meilen weit vom <placeName key="aequator">Aequator</placeName> nordwärts<lb break="yes"/>bis gegen die Mündung des Sklaven- oder Macken-<lb break="no" />zieflu&#x017F;&#x017F;es rei&#x017F;ete.</p>
                <lb break="yes"/>
                <pb n="5" facs="#f0005"/>
                <p>Von der Fläche der Süd&#x017F;ee an, bis zu 400 oder<lb break="yes"/>500 Toi&#x017F;en Höhe, al&#x017F;o bis zu einer Luft&#x017F;chicht, in<lb break="yes"/>welche die Gipfel des Ve&#x017F;uvs und un&#x017F;ers deut&#x017F;chen<lb break="yes"/>Brockens hinauf reichen, findet man Palmen und<lb break="yes"/>Pi&#x017F;anggewäch&#x017F;e. Die&#x017F;e Region i&#x017F;t mit <hi rendition="#i">Theophra&#x017F;ten</hi>
                    <lb break="yes"/>und <hi rendition="#i">Mu&#x017F;&#x017F;aenden,</hi> mit roth und gelb blühenden <persName key="plumier_c">
                        <hi rendition="#i">Plu-<lb break="no"/>merien,</hi>
                    </persName> mit <hi rendition="#i">Cä&#x017F;alpinien</hi> und breitlaubigen <hi rendition="#i">Heliko-<lb break="no"/>nien</hi> ge&#x017F;chmückt. Die&#x017F;es i&#x017F;t das glühende Vater-<lb break="no"/>land des Jaguars, der Affen und der bunt gefiederten<lb break="yes"/>Papageien. Weiter aufwärts, unter milderm Him-<lb break="no"/>mel, in angenehmer Kühlung, er&#x017F;cheinen die<lb break="yes"/>baumartigen Farrenkräuter, die tropi&#x017F;chen Eichen<lb break="yes"/>und die Cinchonen, welche die wohlthätige Fieber-<lb break="no"/>rinde geben, und von denen zwei Arten, <hi rendition="#i" >Cincho-<lb break="no"/>na lanceifolia</hi> und <hi rendition="#i" >Cinchona cordifolia,</hi> (nach Zea<lb break="yes"/>identi&#x017F;ch mit <hi rendition="#i">C. angu&#x017F;tifolia</hi> und <hi rendition="#i">C. hir&#x017F;uta, Florae<lb break="yes"/>Peruv.,</hi>) &#x017F;ich fa&#x017F;t bis 1500 Toi&#x017F;en, oder bis zu Hö-<lb break="no"/>hen erheben, die der des Libanons oder des Canigou<lb break="yes"/>in der Pyrenäenkette gleich &#x017F;ind. Auf die Region<lb break="yes"/>der Chinabäume folgt die der <hi rendition="#i">Escallonien</hi> und der<lb break="yes"/>
                    <hi rendition="#i">Zimmt-Wintera.</hi> In kalten, ewigen Nebel gehüllt,<lb break="yes"/>breiten hier verkrüppelte und durch den Sauer&#x017F;toff<lb break="yes"/>der Luft verkohlte Stämme &#x017F;chirmartig ihre &#x017F;parri-<lb break="no"/>gen Zweige aus. Die&#x017F;e unfreundlichen <placeName key="alpen">Alpen</placeName> zwi-<lb break="no"/>&#x017F;chen 1600 und 2000 Toi&#x017F;en Höhe, zwi&#x017F;chen der<lb break="yes"/>Höhe des <placeName key="aetna">Aetnagipfels</placeName> und des Pics von Teneriffa,<lb break="yes"/>nennen die Spanier <hi rendition="#i" >Paramos.</hi> Die zwergartigen<lb break="yes"/>Bäume aus der Myrtenfamilie hören endlich ganz<lb break="yes"/>auf; kräuterartige Alpenpflanzen mit zarter Wolle<lb break="yes"/>dicht bedeckt, reichen bis 2100 Toi&#x017F;en Höhe.<lb break="yes"/>
                    <pb n="6" facs="#f0006"/> Dann folgt die öde Grasflur, die in der Ferne gelb-<lb break="no"/>lich leuchtet, und in welcher, am we&#x017F;tlichen Ab-<lb break="no"/>hange des Chimbora&#x00E7;o, heerdenwei&#x017F;e verwilderte<lb break="yes"/>Lamas, und einzeln der kleine kurzbeinige Berglö-<lb break="no" />we <hi rendition="#i">(Felis Puma)</hi>
                    <note place="foot" n="*)">Die&#x017F;er Berglöwe, den ich <hi rendition="#i" >Felis Puma</hi> nennen möch-<lb break="no"/>te, verhält &#x017F;ich zum gewöhnlichen amerikani&#x017F;chen<lb break="yes"/>Löwen, zur großen aber ungemähnten <hi rendition="#i">Felis con-<lb break="no"/>color,</hi> wie die Tigerkatzen <hi rendition="#i">Felis pardalis</hi> und <hi rendition="#i" >tigri-<lb break="no"/>na</hi> zu dem großen prächtig gelb gefleckten Tiger<lb break="yes"/>der Guyana, und Bra&#x017F;iliens <hi rendition="#i">Felis onza.</hi> La Conda-<lb break="no"/>mine fand die Spur die&#x017F;es Berglöwen auf fri&#x017F;ch ge-<lb break="no"/>fallenem Schnee am Vulkan des Pichincha im Junius<lb break="yes"/>1742. (<hi rendition="#i">Voyage à l&#x2019;Equateur,</hi> p. 153.) <hi rendition="#i">Puma</hi> i&#x017F;t ein<lb break="yes"/>Wort der Quichua- oder altperuani&#x017F;chen Hof&#x017F;pra-<lb break="no"/>che. <hi rendition="#i">Pumayruna</hi> bedeutet: tapfer wie ein Löwe<lb break="yes"/>&#x017F;eyn; <hi rendition="#i">pumaimanani</hi>: Muth wie ein Löwe fa&#x017F;&#x017F;en. Der<lb break="yes"/>kleine 18 Zoll hohe, braungelbe Berglöwe des Kö-<lb break="no"/>nigreichs Quito i&#x017F;t nicht mit dem <hi rendition="#i">Puma</hi> des <hi rendition="#i">
                            <persName key="hernandez_f">
                                <choice>
                                    <sic>Hernan-<lb break="no"/>der</sic>
                                    <corr type="editorial">Hernan-<lb break="no"/>dez</corr>
                                </choice>
                            </persName>,</hi> der wahren <hi rendition="#i">Felis discolor,</hi> zu verwech&#x017F;eln.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#i">
                                <persName key="humboldt_av">v. Humb.</persName>
                            </hi>
                        </hi>
                    </note> umher &#x017F;chwärmen. Wo die<lb break="yes"/>Grä&#x017F;er aufhören, bedecken kryptogami&#x017F;che Ge-<lb break="no"/>wäch&#x017F;e, be&#x017F;onders <hi rendition="#i">I&#x017F;idien</hi> und <hi rendition="#i" >Leprarien,</hi> den nack-<lb break="no"/>ten Trapp-Porphyr. In einer Höhe endlich, welche<lb break="yes"/>die des Montblanc um einige Toi&#x017F;en übertrifft, be-<lb break="no"/>ginnt der ewige Schnee.</p>
                <lb break="yes"/>
                <p>So &#x017F;tellt der Abhang des Gebirges gleich&#x017F;am die<lb break="yes" />umgekehrte Scale eines botani&#x017F;chen Thermometers<lb break="yes"/>dar, und der Rei&#x017F;ende, der in den vegetations- und<lb break="yes" />wa&#x017F;&#x017F;erleeren Wü&#x017F;ten des peruani&#x017F;chen Kü&#x017F;tenlan-<lb break="no"/>des nach Stillung &#x017F;eines Dur&#x017F;tes und nach Kühlung<lb break="yes"/>
                    <pb n="7" facs="#f0007"/> lechzt, &#x017F;ieht 15000 Fuß über &#x017F;einem Haupte, auf<lb break="yes"/>dem Gipfel der <placeName key="anden" >Andes</placeName>, die große Schneedecke aus-<lb break="no"/>gebreitet, welche unter gün&#x017F;tigen Refractionsver-<lb break="no" />hältni&#x017F;&#x017F;en über 50 Seemeilen weit in der Ebene<lb break="yes" />&#x017F;ichtbar i&#x017F;t. Die&#x017F;er Kontra&#x017F;t zwi&#x017F;chen Pi&#x017F;anggewäch-<lb break="no"/>&#x017F;en und ewigem Schnee, die&#x017F;er Anblick entgegen<lb break="yes"/>ge&#x017F;etzter Jahrszeiten, welche gleichzeitig und fa&#x017F;t<lb break="yes"/>&#x017F;chichtenwei&#x017F;e in einer Zone über einander liegen,<lb break="yes"/>i&#x017F;t unter dem <placeName key="aequator">Aequator</placeName> um &#x017F;o auffallender, als, an<lb break="yes"/>keinen Wech&#x017F;el der Temperatur gewöhnt, der Be-<lb break="no"/>wohner der Ebene dort das Wa&#x017F;&#x017F;er nie, &#x017F;elb&#x017F;t nicht<lb break="yes"/>im Hagel, zu einem fe&#x017F;ten Körper er&#x017F;tarrt &#x017F;ieht.</p>
                <lb break="yes"/>
                <p>Weiter gegen den Pol hin, in der &#x017F;o genannten<lb break="yes"/>gemäßigten Zone, macht das Phänomen der be&#x017F;tän-<lb break="no"/>digen Schneegränze einen analogen, aber minder<lb break="yes"/>lebhaften Eindruck. In einem großen Theile des<lb break="yes"/>Jahrs i&#x017F;t hier die ganze Erdfläche, Berg und Thal,<lb break="yes"/>mit Schnee und Eis bedeckt. Mit wiederkehrender<lb break="yes"/>Milde des Frühlings &#x017F;cheint der Winter &#x017F;tufenwei&#x017F;e<lb break="yes"/>aufwärts zu ziehen. Die Schneedecke erhebt &#x017F;ich<lb break="yes"/>nach und nach am Abhange der Bergkette, bis &#x017F;ie<lb break="yes"/>&#x017F;ich unveränderlich, am Ende des Sommers, auf<lb break="yes"/>einer gewi&#x017F;&#x017F;en Höhe erhält. Die&#x017F;e Höhe i&#x017F;t im mitt-<lb break="no"/>lern Europa &#x017F;chon um mehr als ein Drittel niedri-<lb break="no"/>ger als in den Tropenländern. In höhern Breiten-<lb break="no"/>graden naht &#x017F;ich die Schneegränze der Erdfläche<lb break="yes"/>&#x017F;elb&#x017F;t, und in den nördlich&#x017F;ten Gegenden bleibt &#x017F;o-<lb break="no"/>gar die Ebene das ganze Jahr hindurch immerfort<lb break="yes"/>mit Schnee und Eis bedeckt.</p>
                <lb break="yes"/>
                <pb n="8" facs="#f0008"/>
                <p>Die&#x017F;e Er&#x017F;cheinung, die&#x017F;es allmählige Nieder&#x017F;in-<lb break="no"/>ken der untern Gränze des ewigen Schnees, wel-<lb break="no" />che wir hier im Großen ge&#x017F;childert haben, i&#x017F;t eine<lb break="yes"/>allgemeine und läng&#x017F;t bekannte That&#x017F;ache. Sie i&#x017F;t<lb break="yes"/>Folge der Abnahme der Wärme in der obern Luft-<lb break="no"/>region, und der flüchtig&#x017F;te Beobachter i&#x017F;t durch &#x017F;ie<lb break="yes"/>auf den Schluß geleitet worden, daß unter ver&#x017F;chie-<lb break="no"/>denen Breitengraden Berge von einerlei Höhe mit<lb break="yes"/>&#x017F;ehr ungleichen Theilen ihrer Gipfel in die be&#x017F;tän-<lb break="no"/>dige Schneezone reichen mü&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>
                    <persName key="bouguer_p">
                        <hi rendition="#g">Bouguer</hi>
                    </persName> i&#x017F;t un&#x017F;treitig der Er&#x017F;te gewe&#x017F;en, der,<lb break="yes"/>in der Einleitung zu &#x017F;einem Werke über die Figur<lb break="yes"/>der Erde, <note place="foot" n="*)">
                        <hi rendition="#i">Figure de la Terre,</hi> p. XLV, und vorzüglich p. XLIX<lb break="yes"/>und LIII.</note> die ver&#x017F;chiedenen Höhen der untern<lb break="yes"/>Schneegränze unter&#x017F;ucht hat. Er be&#x017F;timmt &#x017F;ie un-<lb break="no"/>ter dem <placeName key="aequator" >Aequator</placeName> auf 2434 Toi&#x017F;en, unter dem<lb break="yes" />28&#x017F;ten Grade der Breite auf 2100 Toi&#x017F;en, und<lb break="yes"/>in Frankreich und Chili auf 1500 bis 1600 Toi&#x017F;en<lb break="yes"/>Höhe über dem Meere. Bloß die er&#x017F;te Zahl folgte<lb break="yes"/>aus <persName key="bouguer_p">
                        <hi rendition="#g">Bouguer&#x2019;s</hi>
                    </persName> eigner Me&#x017F;&#x017F;ung; die zweite und<lb break="yes"/>dritte &#x017F;ind aus fremden Beobachtungen ge&#x017F;chlo&#x017F;&#x017F;en,<lb break="yes"/>und um &#x017F;o unzuverlä&#x017F;&#x017F;iger, als die&#x017F;e Schlü&#x017F;&#x017F;e &#x017F;ich<lb break="yes"/>auf <hi rendition="#g">
                        <persName key="feuillee_p">Feuillée&#x2019;s</persName>
                    </hi> Me&#x017F;&#x017F;ung des Pics von Teneriffa<lb break="yes"/>gründen; eines Bergs, der nicht nur keinen ewi-<lb break="no"/>gen Schnee hat, &#x017F;ondern auch um 200 bis 300<lb break="yes"/>Toi&#x017F;en niedriger i&#x017F;t, als ihn der Pater <hi rendition="#g">
                        <persName key="feuillee_p">Feuillée</persName>
                    </hi>
                    <lb break="yes"/>und <persName key="bouguer_p">
                        <hi rendition="#g">Bouguer</hi>
                    </persName> annehmen. Seit die&#x017F;em letztern<lb break="yes"/>vortrefflichen Mathematiker &#x017F;cheint &#x017F;ich niemand<lb break="yes"/>
                    <pb n="9" facs="#f0009"/> mit der Schneegränze, weder zwi&#x017F;chen den Wen-<lb break="no"/>dekrei&#x017F;en, noch in der gemäßigten Zone &#x017F;üdli-<lb break="no"/>cher als der 38&#x017F;te Breitengrad, be&#x017F;chäftigt zu ha-<lb break="no"/>ben. <persName key="kirwan_r">
                        <hi rendition="#g">Kirwan&#x2019;s</hi>
                    </persName> oft nachgedruckte Tafel über<lb break="yes"/>die Höhe des ewigen Schnees in den ver&#x017F;chiedenen<lb break="yes"/>Erd&#x017F;trichen <note place="foot" n="*)">
                        <hi rendition="#i">An e&#x017F;timat. of the temperat. of differ. latitudes.</hi>
                        <lb break="yes"/>Lond. 1787. Deut&#x017F;che Ueber&#x017F;etzung, S. 24.</note> i&#x017F;t bloß nach meteorologi&#x017F;chen Hy-<lb break="no" />pothe&#x017F;en und nach <persName key="bouguer_p">
                        <hi rendition="#g">Bouguer&#x2019;s</hi>
                    </persName> als wahr angenom-<lb break="no"/>menen Fundamentalzahlen berechnet worden. Nur<lb break="yes"/>in den mittlern Breiten von 43 und 46 Graden,<lb break="yes"/>in den Pyrenäen und <placeName key="alpen">Schweizer Alpen</placeName>, hat man in<lb break="yes"/>neuern Zeiten genaue Be&#x017F;timmungen über die&#x017F;e<lb break="yes"/>wichtige Naturer&#x017F;cheinung ange&#x017F;tellt. <hi rendition="#g">
                        <persName key="saussure_hbd">Sau&#x017F;&#x017F;üre</persName>,<lb break="yes"/>
                        <persName key="pictet_ma">Pictet</persName>, <persName key="pini_e" >Pini</persName>
                    </hi> und <persName key="ramonddecarbonnieres_lf">
                        <hi rendition="#g">Ramond</hi>
                    </persName> &#x017F;ind vorzüglich dar-<lb break="no"/>auf aufmerk&#x017F;am gewe&#x017F;en, und alle klagen mit<lb break="yes"/>Recht, daß es an vervielfältigten Me&#x017F;&#x017F;ungen über<lb break="yes"/>die Schneegränze unter andern Himmels&#x017F;trichen<lb break="yes"/>fehlt.</p>
                <lb break="yes"/>
                <p>Ich habe bei meiner Rei&#x017F;e nach den Tropenlän-<lb break="no"/>dern des neuen Welttheils Gelegenheit gehabt, die<lb break="yes"/>Höhe die&#x017F;er Schneegränze unter &#x017F;olchen Breitengra-<lb break="no"/>den zu me&#x017F;&#x017F;en, unter welchen &#x017F;ie noch nie unmit-<lb break="no" />telbar beobachtet worden war. Alle Berechnun-<lb break="no"/>gen, welche die Mathematiker über die Krümmung<lb break="yes"/>der Schneelinie an&#x017F;tellen könnten, würden vergeb-<lb break="no"/>lich &#x017F;eyn, wenn nicht mehrere und genauer be-<lb break="no"/>&#x017F;timmte fe&#x017F;te Punkte angegeben werden, durch<lb break="yes"/>welche &#x017F;ie gelegt werden &#x017F;oll. Ich glaube daher,<lb break="yes"/>
                    <pb n="10" facs="#f0010"/> daß es ein für die Naturkunde nicht ganz unfrucht-<lb break="no"/>bares Unternehmen &#x017F;eyn wird, wenn ich in zwei<lb break="yes"/>Abhandlungen das Phänomen des ewigen Schnees,<lb break="yes" />in &#x017F;einer ganzen Allgemeinheit von neuem betrach-<lb break="no"/>te, und dadurch die glückliche Anwendung einer<lb break="yes"/>der Interpolationsmethoden auf die&#x017F;en Gegen&#x017F;tand<lb break="yes" />vorbereite. Es i&#x017F;t die Pflicht der Phy&#x017F;ik, da, wo<lb break="yes" />es auf con&#x017F;truirbare Begriffe ankommt, der Mathe-<lb break="no"/>matik durch Ausmittelung einer großen Anzahl ge-<lb break="no"/>nauer That&#x017F;achen, brauchbare Materialien zur Be-<lb break="no"/>rechnung der Naturge&#x017F;etze darzubieten.</p>
                <lb break="yes"/>
                <p>Ich werde in der <hi rendition="#i">er&#x017F;ten</hi> Abhandlung die progre&#x017F;-<lb break="no"/>&#x017F;ive Wärme-Abnahme in den Luft&#x017F;chichten, als<lb break="yes"/>Hauptur&#x017F;ache des ewigen Schnees, und die Localitä-<lb break="no"/>ten be&#x017F;timmen, welche auf die&#x017F;e Progre&#x017F;&#x017F;ion einwir-<lb break="no"/>ken. In der <hi rendition="#i">zweiten</hi> Abhandlung werde ich die Hö-<lb break="no"/>he betrachten, in welcher &#x017F;ich die Schneelinie in den<lb break="yes" />ver&#x017F;chiedenen Erd&#x017F;trichen erhält, die meteorologi-<lb break="no" />&#x017F;chen Phänomene aufzählen, welche mit die&#x017F;er Hö-<lb break="no" />he unmittelbar zu&#x017F;ammen hängen, und endlich zei-<lb break="no"/>gen, welchen Nutzen die Phy&#x017F;iker aus der richti-<lb break="no"/>gen Kenntniß der untern Schneegränze für die Be-<lb break="no"/>&#x017F;timmung der mittlern Temperatur der Ebene für<lb break="yes"/>Erweiterung der Gebirgskunde, für &#x017F;chnelle Me&#x017F;-<lb break="no"/>&#x017F;ung der Berggipfel, und für die Anfertigung mi-<lb break="no"/>neralogi&#x017F;cher Karten ziehen können.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="11" facs="#f0011"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Er&#x017F;te Abhandlung.<lb break="yes"/>
                            <hi rendition="#i">Ueber das Ge&#x017F;etz der Wärmeabnahme in<lb break="yes"/>den höhern Regionen des Luft-<lb break="no" />krei&#x017F;es</hi>
                        </hi>
                    </head>
                    <lb break="yes"/>
                    <p>Um die Erzeugung der Wärme auf un&#x017F;erm Pla-<lb break="no"/>neten und das Ge&#x017F;etz der abnehmenden Wärme aus<lb break="yes"/>einem allgemeinen Ge&#x017F;ichtspunkte zu betrachten,<lb break="yes"/>denke man &#x017F;ich zuer&#x017F;t ein Sphäroid gasförmiger,<lb break="yes"/>und al&#x017F;o ela&#x017F;ti&#x017F;cher Flü&#x017F;&#x017F;igkeiten, welche über ein-<lb break="no"/>ander ge&#x017F;chichtet &#x017F;ind, ohne einen dichten Kern<lb break="yes"/>einzu&#x017F;chließen. Man &#x017F;telle &#x017F;ich die Materie in ei-<lb break="no"/>nem Zu&#x017F;tande vor, den <persName key="laplace_ps">
                            <hi rendition="#g">La Place</hi>
                        </persName> bei der er-<lb break="no"/>&#x017F;ten Bildung der Planeten voraus &#x017F;etzt, oder wie<lb break="yes"/>ihn <persName key="herschel_w">
                            <hi rendition="#g">Her&#x017F;chel</hi>
                        </persName> in den dun&#x017F;tförmigen kernlo&#x017F;en<lb break="yes" />Ma&#x017F;&#x017F;en annimmt, welche er planetari&#x017F;che Nebel-<lb break="no"/>flecke nennt. Wäre der Halbme&#x017F;&#x017F;er die&#x017F;es Sphä-<lb break="no"/>roids gasförmiger Flü&#x017F;&#x017F;igkeiten der Höhe un&#x017F;rer At-<lb break="no" />mo&#x017F;phäre gleich, &#x017F;o würden die Sonnen&#x017F;trahlen<lb break="yes"/>keine andere Wärme darin erregen, als die, welche<lb break="yes"/>von der Verminderung oder Ver&#x017F;chluckung des<lb break="yes"/>Lichts (<hi rendition="#i">extinction de la lumière</hi>) herrührt. Das<lb break="yes"/>Ge&#x017F;etz die&#x017F;er Lichtabnahme i&#x017F;t in <persName key="laplace_ps">
                            <hi rendition="#g">La Place&#x2019;s</hi>
                        </persName>
                        <hi rendition="#i">Ex-<lb break="no"/>po&#x017F;ition du Sy&#x017F;tème du Monde,</hi> t. 1, p. 157, ent-<lb break="no"/>wickelt, und in meinem Gemählde der Tropen-<lb break="no"/>welt, welches gegenwärtig zu Paris gedruckt wird,<lb break="yes"/>befindet &#x017F;ich eine Tafel, welche Herr <persName key="biot_jb">
                            <hi rendition="#g">Biot</hi>
                        </persName> über<lb break="yes"/>die&#x017F;es Phänomen berechnet hat. So wie die Licht-<lb break="no"/>abnahme in den dichtern, dem Centrum des frei<lb break="yes"/>&#x017F;chwebenden Luft&#x017F;phäroids nähern Schichten am<lb break="yes"/>&#x017F;tärk&#x017F;ten i&#x017F;t, &#x017F;o wird, nach eben den Hypothe&#x017F;en,<lb break="yes"/>
                        <pb n="12" facs="#f0012"/> auch dort eine etwas größere Erwärmung, als in<lb break="yes"/>den obern Regionen Statt finden. Da aber alle<lb break="yes"/>Luft&#x017F;chichten als rein-durch&#x017F;ichtig angenommen<lb break="yes"/>werden, &#x017F;o kann die&#x017F;er Unter&#x017F;chied der Erwärmung,<lb break="yes"/>wie die Erwärmung &#x017F;elb&#x017F;t, nur überaus geringe &#x017F;eyn.<lb break="yes" />Betrachtet man eine einzelne Luft&#x017F;chicht be&#x017F;onders,<lb break="yes"/>z. B. eine, die dem Centrum nahe i&#x017F;t, &#x017F;o wird zwar<lb break="yes"/>in die&#x017F;er Schicht höherer und niedrigerer Sonnen-<lb break="no"/>&#x017F;tand klimati&#x017F;che Temperaturveränderungen her-<lb break="no"/>vor bringen, je nachdem die Sonnen&#x017F;trahlen die&#x017F;e<lb break="yes"/>einzelne Luft&#x017F;chicht ganz oder nur theilwei&#x017F;e durch-<lb break="no" />&#x017F;treichen; die&#x017F;e Temperaturveränderungen &#x017F;ind<lb break="yes"/>aber bloße Differentiale von der ohne dies &#x017F;chon &#x017F;o<lb break="yes"/>unmerklichen ab&#x017F;oluten Wärme des Lichtver&#x017F;chlu-<lb break="no"/>ckenden Luftraums. Wir werden in der Folge &#x017F;e-<lb break="no"/>hen, daß eine &#x017F;olche Hypothe&#x017F;e keinesweges &#x017F;pie-<lb break="no"/>lend er&#x017F;onnen i&#x017F;t, &#x017F;ondern daß die ober&#x017F;ten Regio-<lb break="no"/>nen un&#x017F;rer Atmo&#x017F;phäre &#x017F;ich wirklich fa&#x017F;t in einem<lb break="yes"/>ähnlichen Zu&#x017F;tande befinden.</p>
                    <lb break="yes"/>
                    <p>Denkt man &#x017F;ich das in dem Himmelsraume frei<lb break="yes" />&#x017F;chwebende &#x017F;phäroidi&#x017F;che Gasgemenge vergrößert,<lb break="yes"/>z. B. von gleichem Durchme&#x017F;&#x017F;er als die Erde, &#x017F;o<lb break="yes"/>wird &#x017F;ich im <choice>
                            <sic>Innen</sic>
                            <corr type="editorial">Innern</corr>
                        </choice> der&#x017F;elben, durch den Druck<lb break="yes"/>der ela&#x017F;ti&#x017F;chen Schichten &#x017F;elb&#x017F;t, eine reine Luft-<lb break="no"/>ma&#x017F;&#x017F;e bilden, in welcher Metalle &#x017F;ich &#x017F;chwim-<lb break="no"/>mend erhalten können. Ob Sauer&#x017F;toff und Stick-<lb break="no"/>&#x017F;toff bei die&#x017F;er ungeheuern Compre&#x017F;&#x017F;ion noch gas-<lb break="no"/>förmig bleiben, oder ob &#x017F;ie, wie die atomi&#x017F;ti&#x017F;chen<lb break="yes"/>Phy&#x017F;iker &#x017F;agen, mit Auspre&#x017F;&#x017F;ung eines Theils ihrer<lb break="yes"/>&#x017F;pecifi&#x017F;chen Wärme, zu einem tropfbaren, oder gar<lb break="yes"/>zu einem fe&#x017F;ten Gemi&#x017F;che zu&#x017F;ammen treten würden,<lb break="yes"/>
                        <pb n="13" facs="#f0013"/> das i&#x017F;t eine Frage, welche wir hier nicht zu erör-<lb break="no"/>tern haben. Nach jeder die&#x017F;er Vor&#x017F;tellungsarten<lb break="yes"/>muß man das Innere eines &#x017F;o großen Sphäroids ela-<lb break="no"/>&#x017F;ti&#x017F;cher Flü&#x017F;&#x017F;igkeiten als einen durch&#x017F;ichtigen, aber<lb break="yes"/>überaus dichten Kern betrachten; und da in die&#x017F;em<lb break="yes"/>das Spiel &#x017F;trahlender Wärme doch bemerkbar &#x017F;eyn<lb break="yes"/>würde, &#x017F;o gehen wir lieber von einer nun nicht<lb break="yes"/>mehr einfachen Hypothe&#x017F;e, unmittelbar zur Wirk-<lb break="no"/>lichkeit über.</p>
                    <lb break="yes"/>
                    <p>Auf un&#x017F;erm Planeten &#x017F;ind, nach &#x017F;einem jetzigen<lb break="yes"/>Zu&#x017F;tande, Materien auf einander gelagert, welche<lb break="yes"/>&#x017F;ich in drei ver&#x017F;chiedenen Zu&#x017F;tänden der Cohärenz<lb break="yes"/>befinden. Gasförmige Schichten des Luftkrei&#x017F;es<lb break="yes"/>ruhen, (wenig&#x017F;tens an dem größten Theile der<lb break="yes"/>Erdfläche,) auf tropfbar-flü&#x017F;&#x017F;igen Schichten der<lb break="yes"/>Meere, und die&#x017F;e bedecken den fe&#x017F;ten Erdkörper.<lb break="yes"/>Aus die&#x017F;er Lagerung, aus die&#x017F;er &#x017F;charfen und ge-<lb break="no"/>gen&#x017F;eitigen Begränzung &#x017F;o ungleich dichter und un-<lb break="no"/>gleich ver&#x017F;chiebbarer Materien, ent&#x017F;teht eine un-<lb break="no"/>gleiche Vertheilung der Temperatur; das ewige<lb break="yes"/>Streben in ihnen nach Wiederher&#x017F;tellung des Gleich-<lb break="no"/>gewichts erhält Bewegung und inneres reg&#x017F;ames Le-<lb break="no"/>ben in der Natur.</p>
                    <lb break="yes"/>
                    <p>I&#x017F;t, wie auf un&#x017F;erm Planeten, ein fe&#x017F;ter Kern<lb break="yes"/>mit ela&#x017F;ti&#x017F;chen Gasgemengen bis zu einer unbekann-<lb break="no"/>ten Gränze umflo&#x017F;&#x017F;en, &#x017F;o giebt es in den obern Luft-<lb break="no"/>regionen <hi rendition="#i" >drei,</hi> vielleicht &#x017F;elb&#x017F;t <hi rendition="#i">vier Ur&#x017F;achen der<lb break="yes"/>Erwärmung.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Die <hi rendition="#i">er&#x017F;te</hi> i&#x017F;t Folge der geringen <hi rendition="#i">Lichtver&#x017F;chlu-<lb break="no"/>ckung,</hi> welche die Sonnen&#x017F;trahlen bei ihrem Durch-<lb break="no"/>
                        <pb n="14" facs="#f0014"/> gange durch die Luft&#x017F;chichten leiden. Die&#x017F;e Ur&#x017F;a-<lb break="no"/>che wird um &#x017F;o wirk&#x017F;amer &#x017F;eyn, je durch&#x017F;ichtiger<lb break="yes"/>das Medium &#x017F;elb&#x017F;t, und je reiner und gleichmäßiger<lb break="yes" />das Wa&#x017F;&#x017F;er in der Luft aufgelö&#x017F;t i&#x017F;t. Wer oft ho-<lb break="no"/>he Berggipfel be&#x017F;tiegen hat, findet ein untrügliches<lb break="yes"/>Merkmahl von der unbe&#x017F;chreiblichen Durch&#x017F;ichtig-<lb break="no"/>keit der Bergluft, in der Nähe in welcher durch<lb break="yes"/>die&#x017F;e Bergluft entfernte Gegen&#x017F;tände er&#x017F;cheinen.<lb break="yes"/>Als ich am 26&#x017F;ten Mai 1802 die zweite Rei&#x017F;e nach<lb break="yes"/>dem Krater des Pichincha, we&#x017F;tlich von der Stadt<lb break="yes"/>Quito, unternahm, war ich von mehrern Per&#x017F;onen,<lb break="yes"/>welche auf Maulthieren ritten, und von vielen india-<lb break="no"/>ni&#x017F;chen Fußboten, welche In&#x017F;trumente trugen,<lb break="yes"/>begleitet. Wir waren mei&#x017F;t alle mit der Art wei-<lb break="no"/>ßer Mäntel, welche die Einwohner Ponchos nen-<lb break="no"/>nen, bedeckt. Der Vulkan i&#x017F;t bei dem Dorfe Chillo<lb break="yes"/>in der großen Ebene Cachapamba, welche ich 1285<lb break="yes"/>Toi&#x017F;en über der Meeresfläche erhaben gefunden<lb break="yes"/>habe, in &#x017F;einer ganzen zertrümmerten Ge&#x017F;talt<lb break="yes"/>&#x017F;ichtbar. Das Wetter war &#x017F;o heiter, und die Berg-<lb break="no"/>luft &#x017F;o durch&#x017F;ichtig, daß un&#x017F;re Freunde in Chillo<lb break="yes"/>mit bloßen Augen jeden einzelnen Reiter erken-<lb break="no"/>nen konnten. Die weißen Ponchos leuchteten ge-<lb break="no"/>gen den &#x017F;chwarzen Ba&#x017F;altporphyr des Vulkans.<lb break="yes"/>Aus einer trigonometri&#x017F;chen Me&#x017F;&#x017F;ung, welche ich<lb break="yes" />in der Ebene Cachapamba ange&#x017F;tellt hatte, kannte<lb break="yes" />ich die Entfernung der Felsklippen, auf denen wir<lb break="yes" />ge&#x017F;ehen wurden; &#x017F;ie betrug 14022 Toi&#x017F;en, oder<lb break="yes"/>fa&#x017F;t 4 geographi&#x017F;che Meilen von Chillo. In die&#x017F;er<lb break="yes"/>Entfernung er&#x017F;cheint ein Men&#x017F;ch unter einem Win-<lb break="no"/>
                        <pb n="15" facs="#f0015"/> kel von 13&#x2033;; ein Ge&#x017F;ichtswinkel, der für ein nicht<lb break="yes"/>brennendes und bei Tage ge&#x017F;ehenes Objekt über-<lb break="no"/>aus geringe i&#x017F;t. Auf dem <hi rendition="#i">
                            <placeName key="antisana">Anti&#x017F;ana</placeName>,</hi> einem der höch-<lb break="no"/>&#x017F;ten Gipfel der <placeName key="anden" >Andeskette</placeName>, ö&#x017F;tlich von der Stadt<lb break="yes" />Quito, in einer Höhe von 16638 Fuß, unter&#x017F;chied<lb break="yes"/>ich bei heiterm Sonnen&#x017F;cheine, und reiner Bergluft,<lb break="yes"/>Kopf und Flügel des Kundurs, (<hi rendition="#i">Vultur gryphus,</hi>)<lb break="yes"/>in einer Entfernung, bei welcher &#x017F;ich der ganze Vo-<lb break="no"/>gel gewiß unter einem noch kleinern Winkel als<lb break="yes"/>13&#x2033; dar&#x017F;tellte. In der Ebene erlaubt die Schwä-<lb break="no"/>chung der Licht&#x017F;trahlen beim Durchgange durch ein<lb break="yes"/>dichteres Medium nie, kleine Gegen&#x017F;tände in &#x017F;o be-<lb break="no"/>trächtlichen Entfernungen zu erkennen. Die un-<lb break="no"/>begreifliche, oft &#x017F;chreckende Nähe, mit der &#x017F;ich<lb break="yes"/>bei etwas feuchter, aber heiterer Luft, plötzlich ho-<lb break="no"/>he Gebirge, be&#x017F;onders Schneealpen, dem Auge<lb break="yes"/>zeigen, bewei&#x017F;t ebenfalls, welcher Durch&#x017F;ichtigkeit<lb break="yes"/>die obern Luft&#x017F;chichten fähig &#x017F;ind. Andere Bewei&#x017F;e<lb break="yes"/>könnte man von den cyanometri&#x017F;chen Er&#x017F;cheinun-<lb break="no"/>gen hernehmen. Die Schwärze der Himmelsbläue,<lb break="yes"/>welche auf der hohen <placeName key="anden">Andeskette</placeName> 46° beträgt, wäh-<lb break="no"/>rend ich &#x017F;ie an den Ufern der Süd&#x017F;ee kaum 24°<lb break="yes" />&#x017F;chätzte, zeugt für die ungehinderte Leichtigkeit,<lb break="yes" />mit der die Sonnen&#x017F;trahlen durch die obern Luft-<lb break="no" />regionen hindurch gehen. Bei einer &#x017F;o geringen<lb break="yes" />Ab&#x017F;orption von Licht kann demnach die Wärme,<lb break="yes"/>welche die der Erde zu&#x017F;trömenden Sonnen&#x017F;trahlen<lb break="yes"/>in 3000 bis 4000 Toi&#x017F;en Höhe über der Meeresflä-<lb break="no"/>che erregen, nur äußer&#x017F;t geringe &#x017F;eyn; &#x017F;ey es, daß<lb break="yes"/>man die Sonnen&#x017F;trahlen &#x017F;elb&#x017F;t als warm, oder, mit<lb break="yes"/>
                        <pb n="16" facs="#f0016"/>
                        <persName key="deluc_ja">
                            <hi rendition="#g">de Lüc,</hi>
                        </persName> als Wärme aus der Luft entwickelnd, oder<lb break="yes"/>mit <persName key="thomson_t">
                            <hi rendition="#g">Thom&#x017F;on,</hi>
                        </persName> nach <persName key="herschel_w">
                            <hi rendition="#g">Her&#x017F;chel&#x2019;s</hi>
                        </persName> neuerlich&#x017F;t<lb break="yes"/>&#x017F;ehr zweifelhaft gemachten Ver&#x017F;uchen, als von<lb break="yes"/>&#x017F;trahlender Wärme begleitet, annehme.</p>
                    <lb break="yes"/>
                    <p>Die <hi rendition="#i">zweite</hi> und ungleich wirk&#x017F;amere Ur&#x017F;ache der<lb break="yes"/>Wärme in den obern Schichten des großen Luft-<lb break="no"/>meers i&#x017F;t der <hi rendition="#i">Strom erwärmter Gasarten, (courant<lb break="yes"/>a&#x017F;cendant,)</hi> welcher immerfort von dem fe&#x017F;ten,<lb break="yes"/>dunkel gefärbten, und deshalb in &#x017F;einer Oberfläche<lb break="yes"/>erhitzten Erdkerne auf&#x017F;teigt. Mit den Wirkungen<lb break="yes"/>die&#x017F;es Luft&#x017F;troms hängen die wichtig&#x017F;ten meteorolo-<lb break="no" />gi&#x017F;chen Er&#x017F;cheinungen, z. B. das Auflö&#x017F;en der Wol-<lb break="no"/>ken, ihr Steigen über erwärmten Ebenen, das<lb break="yes" />Nichtregnen in den pflanzenlo&#x017F;en Wü&#x017F;ten zwi&#x017F;chen<lb break="yes"/>den Wendekrei&#x017F;en, und das Spiel der wech&#x017F;elnden<lb break="yes"/>See- und Landwinde zu&#x017F;ammen. Ohne die&#x017F;en auf-<lb break="no"/>&#x017F;teigenden Luft&#x017F;trom würden die Höhen des Mont-<lb break="no"/>blanc und des Chimbora&#x00E7;o zu jeder Jahreszeit, we-<lb break="no"/>gen fürchterlicher Kälte, unzugänglich &#x017F;eyn; ohne<lb break="yes"/>ihn würde das Verhältniß von Sauer&#x017F;toff und Stick-<lb break="no"/>&#x017F;toff in der obern Atmo&#x017F;phäre ganz ver&#x017F;chieden von<lb break="yes"/>dem &#x017F;eyn, welches man in den untern Luft&#x017F;chichten<lb break="yes" />bemerkt. Die&#x017F;e vertikalen Winde haben bisweilen<lb break="yes" />einen nachtheiligen Einfluß auf die Genauigkeit ba-<lb break="no" />rometri&#x017F;cher Höhenme&#x017F;&#x017F;ungen, wie Herr <persName key="ramonddecarbonnieres_lf">
                            <hi rendition="#g">Ra-<lb break="no"/>mond</hi>
                        </persName> in &#x017F;einem <hi rendition="#i">Mémoire</hi> über die Coefficienten der<lb break="yes"/>de <persName key="laplace_ps">la Place&#x2019;&#x017F;chen</persName> Barometerformel &#x017F;chön entwickelt<lb break="yes"/>hat. In der Höhe des <hi rendition="#i">Col du Géant,</hi> (1763<hi rendition="#sup">t</hi>,)<lb break="yes"/>wurde die&#x017F;er Einfluß in <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;üre&#x2019;s</hi>
                        </persName> Beobachtun-<lb break="no"/>gen noch &#x017F;ehr bemerkbar.</p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Ob</fw>
                    <lb break="yes"/>
                    <pb n="17" facs="#f0017"/>
                    <p>Ob neben der Fortbewegung der Theile, oder<lb break="yes"/>Strömung, welche in jeder erwärmten Flü&#x017F;&#x017F;igkeit<lb break="yes" />ent&#x017F;tehen muß, noch eine Mittheilung oder <hi rendition="#i" >Leitung<lb break="yes"/>der Wärme</hi> Statt findet, und ob die&#x017F;e Leitung für<lb break="yes"/>&#x017F;ich allein die Temperatur der obern Regionen der<lb break="yes"/>Atmo&#x017F;phäre zu erhöhen im Stande wäre, i&#x017F;t &#x017F;eit den<lb break="yes"/>Ver&#x017F;uchen des Grafen <hi rendition="#g">
                            <persName key="rumford_g">von Rumford</persName>, <persName key="dalton_j">Dal-<lb break="no"/>ton&#x2019;s</persName>
                        </hi> und anderer engli&#x017F;cher und deut&#x017F;cher Phy-<lb break="no" />&#x017F;iker über die wärmeleitende Kraft der Flü&#x017F;&#x017F;igkeiten,<lb break="yes"/>zweifelhaft geworden. Auch i&#x017F;t glücklicher Wei&#x017F;e<lb break="yes"/>die&#x017F;e Frage für die Meteorologie von minderer Wich-<lb break="no"/>tigkeit, da die&#x017F;e Mittheilung von den Wirkungen<lb break="yes"/>der Strömung nur in den &#x017F;eltenen Fällen unter&#x017F;chie-<lb break="no"/>den werden kann, wenn die wärmere Luft&#x017F;chicht<lb break="yes"/>
                        <hi rendition="#i">über</hi> der kältern liegt und herabwärts wärmen &#x017F;oll.<lb break="yes"/>Winde, welche in einer großen Höhe, aus den dem<lb break="yes"/>
                        <placeName key="aequator">Aequator</placeName> nahen Gegenden in die nördlichern bla-<lb break="no"/>&#x017F;en, könnten allerdings eine &#x017F;olche fa&#x017F;t unnatürlich<lb break="yes"/>&#x017F;cheinende Lage ungleich erwärmter Luft&#x017F;chichten<lb break="yes"/>verur&#x017F;achen. Als ein Bei&#x017F;piel davon kann man die<lb break="yes"/>warme Luft&#x017F;trömung betrachten, welche immer-<lb break="no"/>fort in den obern Regionen vom <placeName key="aequator">Aequator</placeName> aus, ge-<lb break="no"/>gen die Pole hin gerichtet zu &#x017F;eyn &#x017F;cheint, und wel-<lb break="no"/>che in Verbindung mit der Rotation der Erde, nach<lb break="yes"/>
                        <persName key="laplace_ps">
                            <hi rendition="#g">La Place&#x2019;s</hi>
                        </persName> &#x017F;innreicher Theorie, unten O&#x017F;t-<lb break="maybe"/> und oben We&#x017F;twinde in den Tropenländern erregt.</p>
                    <lb break="yes"/>
                    <p>Eine <hi rendition="#i">vierte</hi> Ur&#x017F;ache der Wärme in den höhern<lb break="yes"/>Regionen der Atmo&#x017F;phäre i&#x017F;t die <hi rendition="#i">&#x017F;trahlende Wär-<lb break="no"/>me,</hi> welche der von Luft umflo&#x017F;&#x017F;ene, und von der<lb break="yes"/>Sonne erhitzte Erdball &#x017F;elb&#x017F;t, nach allen Richtun-<lb break="no"/>
                        <pb n="18" facs="#f0018"/> gen aus&#x017F;endet. Nach der Natur und Farbe der Erd-<lb break="no"/>oberfläche i&#x017F;t die Menge die&#x017F;er &#x017F;trahlenden Wärme<lb break="yes"/>ver&#x017F;chieden. Sie i&#x017F;t anders in Thon&#x017F;chiefer- und<lb break="yes"/>in Grauwacken&#x017F;chiefer-Gebirgen, anders auf Kalk-<lb break="no" />&#x017F;tein und in Kreidehügeln. Man findet &#x017F;ie größer<lb break="yes"/>über dem fe&#x017F;ten Lande, als über dem Meere, wel-<lb break="no"/>ches einen Theil des Sonnenlichtes, bis zu einer<lb break="yes"/>gewi&#x017F;&#x017F;en Tiefe, frei durchläßt, und &#x017F;einer Flü&#x017F;&#x017F;ig-<lb break="no"/>keit und Verdampfbarkeit wegen, keiner beträcht-<lb break="no"/>lichen Erwärmung fähig i&#x017F;t. Sie muß &#x017F;tärker auf<lb break="yes"/>vegetationsleeren, als auf waldigen und dabei feuch-<lb break="no"/>ten Ebenen &#x017F;eyn. Das plötzliche Steigen eines<lb break="yes"/>Thermometers beim Durchgange eines Gewölks<lb break="yes"/>durch das Zenith des Beobachters bewei&#x017F;t, wie be-<lb break="no"/>trächtlich die Wirkung der von der Erde ausgehen-<lb break="no"/>den Wärme&#x017F;trahlung, wenig&#x017F;tens noch in 500 bis<lb break="yes"/>600 Toi&#x017F;en Höhe i&#x017F;t. Deßwegen &#x017F;cheint auch die<lb break="yes"/>Sommerhitze dann am drückend&#x017F;ten, wenn der Him-<lb break="no"/>mel mit Gewölk bedeckt i&#x017F;t, und die &#x017F;trahlende<lb break="yes"/>Wärme des Erdkörpers auf den&#x017F;elben zurück gewor-<lb break="no"/>fen wird. Schon in den <hi rendition="#i">Problemen</hi> des <hi rendition="#g">Ari&#x017F;tote-<lb break="no"/>les,</hi> in der 25&#x017F;ten Section, <note place="foot" n="*)">
                            <hi rendition="#i">Ari&#x017F;tot. Opera omnia, Ed. Ca&#x017F;aub.,</hi> T. II, p. 458.</note> wird eine ganz ähnli-<lb break="no"/>che Erklärung die&#x017F;er Naturer&#x017F;cheinung gegeben.<lb break="yes"/>Die Dun&#x017F;thülle, heißt es da&#x017F;elb&#x017F;t, hindert die Wär-<lb break="no"/>me, von der Erde zu entweichen. Wenn man die&#x017F;e<lb break="yes"/>Stelle mit einer andern &#x017F;ehr merkwürdigen im er-<lb break="no"/>&#x017F;ten Buche der <hi rendition="#i">Meteorologica</hi>
                        <note place="foot" n="**)">
                            <hi rendition="#i">Meteorologica,</hi> l. 1, c. 3; l. c., p. 327.</note> zu&#x017F;ammen hält,<lb break="yes"/>
                        <pb n="19" facs="#f0019"/> &#x017F;o erkennt man, daß der alles ahndende Stagirite<lb break="yes"/>neben &#x017F;einer Auflö&#x017F;ungstheorie auch recht deutliche<lb break="yes"/>Begriffe von der Zer&#x017F;treuung &#x017F;trahlender Wärme,<lb break="yes"/>und von dem Einflu&#x017F;&#x017F;e der letztern auf die Höhe der<lb break="yes" />Wolken&#x017F;chichten hatte.</p>
                    <lb break="yes"/>
                    <p>Die Entwickelung der genannten vier Ur&#x017F;achen:<lb break="yes"/>(der Ab&#x017F;orption des Lichtes in den dichtern oder<lb break="yes"/>dünnern Luft&#x017F;chichten, des Auf&#x017F;teigens der erwärm-<lb break="no"/>ten gasförmigen Flü&#x017F;&#x017F;igkeiten, der Mittheilung<lb break="yes" />durch Leitung, und der vom fe&#x017F;ten Erdkörper aus-<lb break="no" />gehenden &#x017F;trahlenden Wärme,) erklärt zugleich<lb break="yes"/>von &#x017F;elb&#x017F;t, warum die Temperatur der Luft <hi rendition="#i" >abneh-<lb break="no"/>men</hi> muß, &#x017F;o wie man &#x017F;ich von dem fe&#x017F;ten planeta-<lb break="no"/>ri&#x017F;chen Kerne entfernt. Die Wärme entbindende<lb break="yes"/>Lichtver&#x017F;chluckung, (<hi rendition="#i">extinction de la lumière</hi>) ab-<lb break="no" />gerechnet, &#x017F;ind die übrigen Ur&#x017F;achen von der Art,<lb break="yes"/>daß man den von der Sonne erleuchteten Erdball<lb break="yes"/>gleich&#x017F;am &#x017F;elb&#x017F;t als die Quelle der Wärme betrach-<lb break="no"/>ten kann. Je mehr man &#x017F;ich al&#x017F;o der Oberfläche<lb break="yes"/>des Luftoceans nähert, (falls er anders begrenzt und<lb break="yes"/>eine Oberfläche de&#x017F;&#x017F;elben wellen&#x017F;chlagend vorhanden<lb break="yes"/>i&#x017F;t;) de&#x017F;to mehr entfernt man &#x017F;ich von dem Wär-<lb break="no" />me-&#x017F;trahlenden und Luft&#x017F;tröme-erregenden Kerne.<lb break="yes"/>Wärme und Feuchtigkeit nehmen in den obern Re-<lb break="no"/>gionen ab, dagegen nimmt die Inten&#x017F;ität der electri-<lb break="no"/>&#x017F;chen Spannung da&#x017F;elb&#x017F;t zu.</p>
                    <lb break="yes"/>
                    <p>Das <hi rendition="#i">Ge&#x017F;etz der Wärmeabnahme in der Atmo&#x017F;phä-<lb break="no"/>re</hi> i&#x017F;t eins der wichtig&#x017F;ten phy&#x017F;ikali&#x017F;chen Probleme,<lb break="yes" />welches <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;üre</hi>
                        </persName> zuer&#x017F;t prakti&#x017F;ch zu unter&#x017F;u-<lb break="no"/>
                        <pb n="20" facs="#f0020"/> chen angefangen hat, das aber noch weit von &#x017F;einer<lb break="yes"/>voll&#x017F;tändigen Auflö&#x017F;ung entfernt i&#x017F;t. Die&#x017F;es Pro-<lb break="no"/>blem hat den auffallend&#x017F;ten Einfluß, nicht bloß<lb break="yes"/>auf alle Betrachtungen über klimati&#x017F;che Verhält-<lb break="no" />ni&#x017F;&#x017F;e, über Geographie der Pflanzen und Kultur der-<lb break="no"/>&#x017F;elben, &#x017F;ondern auch auf die Formeln barometri-<lb break="no"/>&#x017F;cher Höhenme&#x017F;&#x017F;ungen, und auf die &#x017F;chwierige Be-<lb break="no"/>rechnung der a&#x017F;tronomi&#x017F;chen Refractionen, wenn<lb break="yes"/>die beobachteten Höhenwinkel der Ge&#x017F;tirne kleiner<lb break="yes"/>als 10° &#x017F;ind. Die Wärmeabnahme der Atmo&#x017F;phäre<lb break="yes"/>kann entweder in einer gewi&#x017F;&#x017F;en Zeitepoche, z. B.<lb break="yes" />an einem heitern Tage, betrachtet werden, oder<lb break="yes"/>man be&#x017F;timmt ihr Ge&#x017F;etz nach dem Zu&#x017F;tande der<lb break="yes"/>mittlern jährlichen Temperatur ungleich erhabener<lb break="yes"/>Luft&#x017F;chichten. Die zweite Methode könnte ihrer<lb break="yes"/>Natur nach allerdings intere&#x017F;&#x017F;antere und &#x017F;icherere<lb break="yes"/>Re&#x017F;ultate, als die er&#x017F;te geben, wenn die Orte der<lb break="yes"/>Beobachtung nicht gar zu entfernt von einander<lb break="yes"/>liegen, und die Erhitzung der Gebirgsebenen nicht<lb break="yes"/>dabei einwirkt. Da man &#x017F;ich aber auf aero&#x017F;tati-<lb break="no"/>&#x017F;chen Rei&#x017F;en höher, als die höch&#x017F;ten Gebirge der<lb break="yes"/>Erde, erheben kann; da wir ferner die mittlere<lb break="yes"/>Temperatur, aus vielen täglichen Thermometer-<lb break="no"/>beobachtungen gezogen, von keinem höhern Orte,<lb break="yes"/>als von dem Ho&#x017F;pital des St. Gotthards, al&#x017F;o aus<lb break="yes"/>1065 Toi&#x017F;en Höhe be&#x017F;itzen; und da endlich die<lb break="yes"/>höch&#x017F;ten von Men&#x017F;chen fortwährend bewohnten Ge-<lb break="no"/>genden auf un&#x017F;erm Erdkörper in Europa, (das Klo-<lb break="no"/>&#x017F;ter auf dem großen St. Bernhard,) nur 1246 Toi-<lb break="no"/>
                        <pb n="21" facs="#f0021"/> &#x017F;en, und in Amerika, (die Meierei <placeName key="antisana">Anti&#x017F;ana</placeName>,) 2110<lb break="yes"/>Toi&#x017F;en hoch liegen: &#x2014; &#x017F;o wird die er&#x017F;te Beobach-<lb break="no"/>tungsmethode auch dann noch wichtig bleiben,<lb break="yes"/>wenn die wi&#x017F;&#x017F;en&#x017F;chaftliche Men&#x017F;chenkultur auf ho-<lb break="no"/>hen Gebirgen in irgend einem Lande beträchtlich<lb break="yes"/>zunehmen &#x017F;ollte.</p>
                    <lb break="yes"/>
                    <p>Der un&#x017F;terbliche <persName key="lambert_jh">
                            <hi rendition="#g">Lambert</hi>
                        </persName> hat in &#x017F;einer <hi rendition="#i">Py-<lb break="no" />rometrie,</hi> und früher noch in den Schriften un&#x017F;rer<lb break="yes"/>Akademie für das Jahr 1772, das Problem der Wär-<lb break="no"/>meabnahme theoreti&#x017F;ch unter&#x017F;ucht. Er &#x017F;etzt fe&#x017F;t,<lb break="yes"/>daß bis zur Höhe des Brockens 1° R. Wärmeabnah-<lb break="no"/>me zu 52 Toi&#x017F;en, vom Brocken bis zur Höhe des<lb break="yes"/>
                        <placeName key="aetna">Aetna</placeName> zu 70 Toi&#x017F;en, und höher hinauf zu 84 Toi-<lb break="no"/>&#x017F;en Höhenunter&#x017F;chied gehöre. Diejenigen, wel-<lb break="no"/>che die&#x017F;e Annahme be&#x017F;tritten haben, &#x017F;cheinen zu<lb break="yes"/>verge&#x017F;&#x017F;en, daß die&#x017F;er tief&#x017F;innige Mathematiker<lb break="yes"/>bloß die Wirkung der &#x017F;trahlenden Wärme, die er<lb break="yes"/>das Auf&#x017F;teigen des &#x017F;pecifi&#x017F;ch leichtern Wärme&#x017F;toffs<lb break="yes"/>nennt, in An&#x017F;chlag bringen wollte.</p>
                    <lb break="yes"/>
                    <p>
                        <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;üre</hi>
                        </persName> zieht aus &#x017F;einem in den &#x017F;chweizer<lb break="yes" />und italiäni&#x017F;chen Gebirgen ange&#x017F;tellten Beobachtun-<lb break="no"/>gen den Schluß, daß die Wärmeabnahme eine arith-<lb break="no"/>meti&#x017F;che Progre&#x017F;&#x017F;ion befolge, und daß in der mitt-<lb break="no"/>lern Breite von 44 bis 46°, ein Höhenunter&#x017F;chied<lb break="yes"/>von 100 Toi&#x017F;en im Sommer, und von 150 Toi&#x017F;en<lb break="yes"/>im Winter, eine Temperaturveränderung von ei-<lb break="no"/>nem Grade des <persName key="reaumur_rafd">Reaumür&#x2019;&#x017F;chen</persName> Thermometers be-<lb break="no"/>gründe. Bei <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;üre&#x2019;s</hi>
                        </persName> Be&#x017F;teigung des <placeName key="aetna">Aetna</placeName> im<lb break="yes"/>
                        <pb n="22" facs="#f0022"/> Jahre 1773 fanden &#x017F;ich 114<hi rendition="#sup">t</hi>, bei der Rei&#x017F;e nach<lb break="yes"/>dem Gipfel des Montblanc aber nur 90<hi rendition="#sup">t</hi>,8 für 1° R.</p>
                    <lb break="yes"/>
                    <p>Das Ge&#x017F;etz der Wärmeabnahme im Winter i&#x017F;t,<lb break="yes"/>bei dem Mangel an genauen Beobachtungen, un&#x017F;iche-<lb break="no"/>rer, als das Ge&#x017F;etz für den Sommer; doch &#x017F;cheinen<lb break="yes" />mehrere Erfahrungen zu lehren, daß die Winter-<lb break="no"/>kälte der obern Luftregionen geringer i&#x017F;t, als man<lb break="yes"/>es nach der im Sommer bemerkten &#x017F;chnellen Wär-<lb break="no"/>meabnahme vermuthen &#x017F;ollte. Wäre die&#x017F;e Vermin-<lb break="no"/>derung der Temperatur in allen Jahreszeiten die&#x017F;el-<lb break="no"/>be, &#x017F;o müßte z. B. auf dem Klo&#x017F;ter des St. Bern-<lb break="no"/>hards das Thermometer jedes Mahl auf &#x2014;20° her-<lb break="no"/>ab &#x017F;inken, wenn es an der Ebene auf &#x2014;5° &#x017F;teht;<lb break="yes"/>und doch &#x017F;ind die&#x017F;e &#x017F;ehr tiefen Thermometer&#x017F;tände<lb break="yes"/>auf hohen Bergen nicht &#x017F;ehr häufig. Nur im Früh-<lb break="no"/>jahre, wenn der Schnee in den tiefen Thälern be-<lb break="no"/>reits ge&#x017F;chmolzen i&#x017F;t, und noch die hohen <placeName key="alpen">Alpen</placeName>-<lb break="no"/>gipfel bedeckt, i&#x017F;t der Wärmeunter&#x017F;chied zwi&#x017F;chen<lb break="yes"/>der Ebene und dem Gebirge &#x017F;o auffallend groß, daß<lb break="yes"/>man dann &#x017F;tatt 150 Toi&#x017F;en, bisweilen nur 10 bis<lb break="yes"/>27 Toi&#x017F;en Höhenunter&#x017F;chied auf R. rechnen<lb break="yes"/>kann. Als ich mich im Monat Mai des verflo&#x017F;&#x017F;enen<lb break="yes" />Jahres mit Herrn <persName key="gaylussac_jl">
                            <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                        </persName> 5 Tage in dem<lb break="yes"/>Ho&#x017F;pice des Mont-Cenis aufhielt, um da&#x017F;elb&#x017F;t ei-<lb break="no"/>nige Ver&#x017F;uche über die magneti&#x017F;chen Schwingungen<lb break="yes"/>und die chemi&#x017F;che Be&#x017F;chaffenheit der Bergluft anzu-<lb break="no" />&#x017F;tellen, &#x017F;ahen wir das Thermometer ununterbro-<lb break="no" />chen 12 bis 15° tiefer, als in <hi rendition="#g">Lanslebourg,</hi> ob-<lb break="no"/>gleich der Höhenunter&#x017F;chied beider Orte kaum 324<lb break="yes"/>
                        <pb n="23" facs="#f0023"/> Toi&#x017F;en beträgt. Die Wärmeabnahme muß daher<lb break="yes"/>im Winter nur in Zeiten geme&#x017F;&#x017F;en werden, wenn<lb break="yes"/>die tiefern Regionen noch mit Schnee bedeckt &#x017F;ind.<lb break="yes"/>Und zu einer &#x017F;olchen Zeit i&#x017F;t &#x017F;ie lang&#x017F;amer als im<lb break="yes"/>Sommer, nicht bloß, weil vielleicht die hohen<lb break="yes"/>Schichten der Aequatorialluft dann &#x017F;chneller gegen<lb break="yes"/>die Pole hin&#x017F;trömen, und un&#x017F;re obere Atmo&#x017F;phäre<lb break="yes"/>erwärmen, &#x017F;ondern auch, (und das i&#x017F;t wohl der vor-<lb break="no" />züglich&#x017F;te Grund,) weil die Erdoberfläche in un&#x017F;ern<lb break="yes"/>Klimaten von den &#x017F;chiefern Sonnen&#x017F;trahlen getrof-<lb break="no"/>fen, im Winter wenig erwärmte Luft, und fa&#x017F;t gar<lb break="yes"/>keine &#x017F;trahlende Wärme in die höhern Regionen<lb break="yes"/>&#x017F;chickt. Der Temperaturunter&#x017F;chied zwi&#x017F;chen die-<lb break="no"/>&#x017F;en und den untern Luft&#x017F;chichten i&#x017F;t dann, eben deß-<lb break="no" />halb, geringer als im Sommer, indem dann die ganze<lb break="yes" />Atmo&#x017F;phäre &#x017F;ich dem Zu&#x017F;tande des oben betrachteten<lb break="yes"/>kernlo&#x017F;en Luft&#x017F;phäroides naht. Der Erdball kann,<lb break="yes"/>wo er in Schnee gehüllt i&#x017F;t, nur wenig auf die na-<lb break="no"/>hen Luft&#x017F;chichten wirken. Wo ihn Wa&#x017F;&#x017F;er bedeckt,<lb break="yes"/>oder wo er den Winter über, (wie im &#x017F;üdlichen<lb break="yes"/>Europa,) &#x017F;chneelos bleibt, da i&#x017F;t &#x017F;ein wärmender<lb break="yes"/>Einfluß kein anderer, als der, welcher durch die,<lb break="yes"/>jedem Planeten eigenthümliche Temperatur begrün-<lb break="no"/>det wird. Die lang&#x017F;amere Wärmeabnahme im Win-<lb break="no"/>ter läßt &#x017F;ich daher aus theoreti&#x017F;chen Gründen<lb break="yes"/>leicht ein&#x017F;ehen. Daß die a&#x017F;tronomi&#x017F;che Strahlen-<lb break="no"/>brechung, &#x017F;elb&#x017F;t nach Correction von Luftela&#x017F;tici-<lb break="no" />tät und Temperatur, bei heitern Wintertagen<lb break="yes"/>&#x017F;tärker als bei heitern Sommertagen gefunden wird,<lb break="yes"/>
                        <pb n="24" facs="#f0024"/> i&#x017F;t auch Folge die&#x017F;er lang&#x017F;amern Wärmeabnahme im<lb break="yes"/>Winter. Wie viel die&#x017F;e letztere aber betrage, ob<lb break="yes"/>
                        <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;üre&#x2019;s</hi>
                        </persName> Vermuthung von 150 Toi&#x017F;en für 1°<lb break="yes"/>R. richtig &#x017F;ey, das mü&#x017F;&#x017F;en er&#x017F;t vervielfältigte Beob-<lb break="no"/>achtungen, be&#x017F;onders aero&#x017F;tati&#x017F;che Winterrei&#x017F;en auf-<lb break="no" />klären.</p>
                    <lb break="yes"/>
                    <p>Meine eignen Beobachtungen in heißen Klima-<lb break="no"/>ten weichen etwas von den <persName key="saussure_hbd" >Sau&#x017F;&#x017F;üre&#x2019;&#x017F;chen</persName> Angaben<lb break="yes"/>der Wärmeabnahme im Sommer ab, &#x017F;timmen aber,<lb break="yes"/>für &#x017F;ich betrachtet, &#x017F;ehr &#x017F;chön mit einander über-<lb break="no"/>ein. Die vortheilhafte&#x017F;ten Fälle &#x017F;ind die, wenn man<lb break="yes"/>&#x017F;ich auf einem i&#x017F;olirt &#x017F;tehenden Berge erhebt, und<lb break="yes"/>wenn die Höhe &#x017F;elb&#x017F;t &#x017F;o beträchtlich i&#x017F;t, daß ein<lb break="yes"/>kleiner Fehler in dem bemerkten Unter&#x017F;chiede der<lb break="yes"/>Temperatur zweier Stationen den Quotienten we-<lb break="no"/>nig verändert. Sind die Berge von geringer Höhe,<lb break="yes"/>z. B. nur 400 bis 500 Toi&#x017F;en über dem Meere er-<lb break="no"/>haben, &#x017F;ind die Oerter der corre&#x017F;pondirenden Beob-<lb break="no"/>achtungen &#x017F;ehr entfernt, hat das Gebirge eine be-<lb break="no"/>trächtliche Ma&#x017F;&#x017F;e oder gar auf &#x017F;einer Kuppe eine<lb break="yes"/>weite Ebene, in der die &#x017F;trahlende Wärme wirk&#x017F;am<lb break="yes"/>wird; &#x017F;o i&#x017F;t dem Ver&#x017F;uche wenig zu trauen. Eben<lb break="yes"/>wegen die&#x017F;er lokalen Schwierigkeit kann ich, trotz<lb break="yes"/>meiner vielen Rei&#x017F;en in der <placeName key="anden">Andeskette</placeName> und an-<lb break="no"/>dern hohen Gebirgen, doch nur eine geringe Zahl<lb break="yes"/>von Beobachtungen auswählen, die zu &#x017F;ichern Re-<lb break="no"/>&#x017F;ultaten führen.</p>
                    <lb break="yes"/>
                    <p>[Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> theilt die&#x017F;e Beobach-<lb break="no"/>tungen in allem dem Detail mit, welches zur Beur-<lb break="no"/>
                        <pb n="25" facs="#f0025"/> theilung des Re&#x017F;ultats in jedem einzelnen Falle zu<lb break="yes"/>wi&#x017F;&#x017F;en nöthig i&#x017F;t. Jeden &#x017F;törenden Einfluß, Wind,<lb break="yes"/>Wärme&#x017F;trahlung, Seeluft und andere, zieht er, &#x017F;o<lb break="yes"/>weit &#x017F;ie &#x017F;ich beobachten ließen, &#x017F;orgfältig zu Rathe,<lb break="yes" />und hierdurch wird die&#x017F;er Auszug aus &#x017F;einen Beob-<lb break="no"/>achtungsregi&#x017F;tern nicht wenig belehrend. Als ein<lb break="yes"/>Bei&#x017F;piel der Behandlung mag hier eine einzige &#x017F;ei-<lb break="no"/>ner Beobachtungen &#x017F;tehen, nämlich die auf der ho-<lb break="no"/>hen Berg&#x017F;pitze bei Caraccas an der Nordkü&#x017F;te des<lb break="yes"/>&#x017F;üdlichen Amerika. <persName key="gilbert_lw">
                            <hi rendition="#i">G.</hi>
                        </persName>]</p>
                    <lb break="yes"/>
                    <p>Den 1&#x017F;ten Januar 1800 be&#x017F;tiegen wir, Herr<lb break="yes"/>
                        <persName key="bonpland_ajag">
                            <hi rendition="#g">Bonpland</hi>
                        </persName> und ich, den großen Sattelberg von<lb break="yes"/>Caraccas, <hi rendition="#g">la Silla</hi> oder <hi rendition="#g">Cerro de Avila</hi> ge-<lb break="no"/>nannt; ein ungeheures Glimmer&#x017F;chiefergebirge,<lb break="yes"/>welches den Seefahrern in 30 bis 35 Seemeilen Ent-<lb break="no"/>fernung, die nördlichen Kü&#x017F;ten von <placeName key="suedamerika">Südamerika</placeName>,<lb break="yes"/>und die Lage des Hafens von <hi rendition="#g">La Guayra</hi> kennt-<lb break="no"/>lich macht. Außer der mit ewigem Schnee bedeck-<lb break="no"/>ten <hi rendition="#g">Sierra de Santa Martha,</hi> ö&#x017F;tlich von<lb break="yes"/>Carthagena de Indias, giebt es an der ganzen Kü&#x017F;te<lb break="yes"/>der Terra Firma kein höheres Gebirge als die Silla.<lb break="yes"/>Das Thermometer, nahe an dem berufenen fürch-<lb break="no"/>terlichen Ab&#x017F;turze gegen Caravalleda, (einem fa&#x017F;t<lb break="yes"/>&#x017F;enkrechten Abgrunde von 9800 Fuß,) zeigte 11° R.<lb break="yes"/>In der Guayra, am Meeresufer, war, nach der Be-<lb break="no"/>&#x017F;timmung des Don <persName key="herera_j" >Jo&#x017F;eph Herera</persName>, die gleichzeitige<lb break="yes" />Temperatur 22°. Höhe des Bergs nach meiner ba-<lb break="no" />rometri&#x017F;chen Me&#x017F;&#x017F;ung, (die trigonometri&#x017F;che habe<lb break="yes"/>ich noch nicht Zeit gehabt zu berechnen,) wenig-<lb break="no"/>
                        <pb n="26" facs="#f0026"/> &#x017F;tens 1336 Toi&#x017F;en. Al&#x017F;o Wärmeabnahme 121<hi rendition="#sup">t</hi>,4<lb break="yes"/>auf 1° R. Wind, Nordo&#x017F;t, vom nahen Meere her;<lb break="yes"/>al&#x017F;o &#x017F;ehr erkältete Luft&#x017F;chichten zuführend. Das<lb break="yes" />Re&#x017F;ultat &#x017F;cheint zu be&#x017F;tätigen, was &#x017F;o eben von der<lb break="yes"/>Wirkung des wenig Wärme-&#x017F;trahlenden Oceans be-<lb break="no"/>merkt wurde. Die Wärmeabnahme muß etwas be-<lb break="no"/>&#x017F;chleunigt &#x017F;cheinen, wenn man die tiefe oder un-<lb break="no"/>tere Landluft mit hoher Seeluft vergleicht. Doch<lb break="yes"/>i&#x017F;t das Re&#x017F;ultat nur um 3 Toi&#x017F;en von meiner Beob-<lb break="no"/>achtung auf dem Pic von Teneriffa ver&#x017F;chieden.<lb break="yes"/>Breite der Silla de Caraccas 10° 37&#x2032; nördlich. &#x2014;<lb break="yes"/>Mit die&#x017F;er Wärmeabnahme von 121 Toi&#x017F;en auf 1° R.<lb break="yes"/>&#x017F;timmt ziemlich genau eine Beobachtung überein,<lb break="yes"/>welche ich auf einer Fußrei&#x017F;e von Caraccas nach<lb break="yes"/>dem Hafen La Guayra gemacht habe. Ich er&#x017F;tieg<lb break="yes"/>das <hi rendition="#g">Fort de la Cuchilla,</hi> welches fa&#x017F;t in der<lb break="yes"/>Höhe der &#x017F;chle&#x017F;i&#x017F;chen Schneekoppe, am Gebirge<lb break="yes" />Avila, zur Be&#x017F;chützung der Stadt Caraccas ange-<lb break="no"/>legt i&#x017F;t. Höhe 766 Toi&#x017F;en. Abends, Thermome-<lb break="no" />ter&#x017F;tand 15°,2; unten an der Kü&#x017F;te 22°. Seewind.<lb break="yes"/>Wärmeabnahme 114,1 Toi&#x017F;en. &#x2014; Berechnet man<lb break="yes"/>die Wärmeabnahme auf der Silla nicht nach Gegen-<lb break="no"/>beobachtungen in der Ebene, &#x017F;ondern nach den in<lb break="yes"/>dem Thale von Caraccas ange&#x017F;tellten, (welches<lb break="yes"/>&#x017F;chon 435 Toi&#x017F;en über der Meeresfläche erhaben<lb break="yes"/>i&#x017F;t,) &#x017F;o erhält man ein gar zu kleines Re&#x017F;ultat. Wir<lb break="yes"/>werden in der Folge &#x017F;ehen, daß auch in der <placeName key="anden">Andes</placeName>-<lb break="no"/>kette die Wärmeabnahme &#x017F;tets &#x017F;chneller er&#x017F;cheint,<lb break="yes"/>wenn man die Luft&#x017F;chichten hoher Gebirgsebenen<lb break="yes"/>
                        <pb n="27" facs="#f0027"/> mit denen der Berggipfel vergleicht. Die&#x017F;e Gebirgs-<lb break="no"/>ebenen oder engen Thäler, wie das von Caraccas,<lb break="yes"/>erhitzen &#x017F;ich nämlich um Mittag, und ihre Tem-<lb break="no"/>peratur i&#x017F;t dann in einem Theile des Tages höher,<lb break="yes"/>als &#x017F;ie nach der &#x017F;enkrechten Höhe des Orts &#x017F;eyn<lb break="yes"/>&#x017F;ollte. In der Stadt Caraccas &#x017F;tand das Thermome-<lb break="no"/>ter auf 19°, während es auf der Silla 11° zeigte.<lb break="yes"/>Hieraus folgt eine Wärmeabnahme von 112,6 Toi-<lb break="no"/>&#x017F;en auf 1° R. &#x017F;tatt 121 Toi&#x017F;en, welche die&#x017F;elbe Be-<lb break="no"/>obachtung gab, wenn man &#x017F;ie mit der in der Ebene<lb break="yes"/>des Meeres bemerkten Temperatur verglich, und<lb break="yes"/>&#x017F;tatt 118 Toi&#x017F;en, welche meine Beobachtungen auf<lb break="yes"/>dem Pic de Teyde gaben. &#x2014; &#x2014; &#x2014;</p>
                    <lb break="yes"/>
                    <p>[In der folgenden Tafel &#x017F;ind alle Beobachtungen<lb break="yes"/>des Herrn <hi rendition="#g">von <persName key="humboldt_av" >Humboldt</persName>,</hi> [&#x017F;ammt ein Paar<lb break="yes" />fremden,] welche er für zuverlä&#x017F;&#x017F;ig anerkennt,<lb break="yes"/>und die Re&#x017F;ultate, auf die &#x017F;ie führen, zu&#x017F;ammen<lb break="yes"/>ge&#x017F;tellt. Ich habe in den Anmerkungen einige der<lb break="yes"/>Hauptum&#x017F;tände aus dem hier übergangenen Detail<lb break="yes"/>der Beobachtungen, welches zum Ver&#x017F;tändni&#x017F;&#x017F;e<lb break="yes"/>und zur Beurtheilung der&#x017F;elben nöthig i&#x017F;t, hinzu<lb break="yes"/>gefügt. <persName key="gilbert_lw">
                            <hi rendition="#i">G.</hi>
                        </persName>]</p>
                    <lb break="yes"/>
                    <pb n="28" facs="#f0028"/>
                    <table>
                        <row>
                            <cell role="label"/>
                            <cell role="label"/>
                            <cell role="label"/>
                            <cell role="label" cols="2">Thermometer&#x017F;t.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Name der Orte.</cell>
                            <cell>Geographi&#x017F;che<lb break="yes"/>Breite.</cell>
                            <cell>Höhe<lb break="yes"/>über<lb break="yes"/>dem<lb break="yes" />Meere.</cell>
                            <cell>oben.</cell>
                            <cell>im Niv.<lb break="yes"/>des<lb break="yes"/>Meers.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Pic von Teneriffa</cell>
                            <cell>28° 17&#x2032; n.</cell>
                            <cell>1901<hi rendition="#sup">t</hi>
                            </cell>
                            <cell>2°,2 R.<lb break="yes"/>9,3</cell>
                            <cell>18°,3 R.<lb break="yes"/>24°,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Cofre de Perote</cell>
                            <cell>19 29 n.</cell>
                            <cell>2066</cell>
                            <cell>1,7</cell>
                            <cell>19,4</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Nevada de Toluca</cell>
                            <cell>19 6 n.</cell>
                            <cell>2364</cell>
                            <cell>3,5</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Silla de Caraccas</cell>
                            <cell>10 37 n.</cell>
                            <cell>1336</cell>
                            <cell>11</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Fuerta de la Cuchilla</cell>
                            <cell>10 33 n.</cell>
                            <cell>776</cell>
                            <cell>15,2</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Guadaloupe</cell>
                            <cell>4 36 n.</cell>
                            <cell>1646</cell>
                            <cell>8,5</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Mont&#x017F;errate</cell>
                            <cell>4 36 n.</cell>
                            <cell>1692</cell>
                            <cell>10</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Gipfel des Pichincha</cell>
                            <cell>0 14 &#x017F;.</cell>
                            <cell>2415</cell>
                            <cell>3</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell/>
                            <cell>2488</cell>
                            <cell>4,1</cell>
                            <cell>22</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Chimbora&#x00E7;o</cell>
                            <cell>1 28 &#x017F;.</cell>
                            <cell>3012</cell>
                            <cell>&#x2014; 1,3</cell>
                            <cell>23,3</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>[Ueber Paris</cell>
                            <cell>48 50 n.</cell>
                            <cell>3580</cell>
                            <cell>&#x2014; 7,6</cell>
                            <cell>24,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell/>
                            <cell>üb. P.</cell>
                            <cell>
                                <hi rendition="#right">[</hi>
                            </cell>
                            <cell>22,2<lb break="yes"/>i. P.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>[<placeName key="aetna">Aetna</placeName>
                            </cell>
                            <cell>38 n.</cell>
                            <cell>1713</cell>
                            <cell>+ 3,5</cell>
                            <cell>18,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="3"/>
                            <cell cols="3">[Das Mittel mit Aus&#x017F;chluß</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <pb n="29" facs="#f0029"/>
                    <table>
                        <row>
                            <cell>Wärme-<lb break="no"/>unter&#x017F;chied.</cell>
                            <cell>Wärmeabnah-<lb break="no"/>me oder Hö-<lb break="no" />henverände-<lb break="no"/>rung für 1° R.<lb break="yes" />Wärme.</cell>
                            <cell>Beobachter.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>16°,1 R.</cell>
                            <cell>118<hi rendition="#sup">t</hi>,3</cell>
                            <cell>Ht. Jun. 22. 1799 <note place="foot" n="1)">Vergl. <hi rendition="#i">Annalen,</hi> XVI, 394, und IV, 144.) Der<lb break="yes"/>Wind war we&#x017F;tlich, führte al&#x017F;o keine erhitzte Luft<lb break="yes"/>der nahen <placeName key="afrika">afrikani&#x017F;chen Wü&#x017F;ten</placeName> herbei, wie das<lb break="yes"/>der Fall war, als <persName key="labillardiere_jjd">
                                        <hi rendition="#g">Labillardiere</hi>
                                    </persName> den 17ten Oct.<lb break="yes"/>1791 am Rande des Kraters bei Süd&#x017F;üdo&#x017F;twind,<lb break="yes"/>das Thermometer auf 15° und kaum 7°,5 niedriger<lb break="yes"/>als in Santa Cruz &#x017F;tehen &#x017F;ah. Beobachtungen in Santa<lb break="yes"/>Cruz geben die Wärmeabnahme um 21 Toi&#x017F;en klei-<lb break="no"/>ner, weil hier das Thermometer wegen der Nähe<lb break="yes" />wärme&#x017F;trahlender Felsma&#x017F;&#x017F;en immer 3 bis 4° höher<lb break="yes"/>als in der Orotava im Niveau des Meeres &#x017F;teht. <persName key="gilbert_lw">
                                        <hi rendition="#et">
                                            <hi rendition="#i">G.</hi>
                                        </hi>
                                    </persName>
                                </note>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>15,2</cell>
                            <cell>125,3</cell>
                            <cell>
                                <persName key="delamanon_01">Lamanon</persName> Aug. 24. 1785</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>17,7</cell>
                            <cell>116,3</cell>
                            <cell>Ht. Febr. 7. 1804 <note place="foot" n="2)" xml:id="fn1-1" next="#fn1-2">Die&#x017F;e beiden mexikani&#x017F;chen Beobachtungen er-<lb break="no"/>klärt Hr. <hi rendition="#g" >von <persName key="humboldt_av">Humboldt</persName>
                                    </hi> für vorzüglich &#x017F;icher,</note>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>18,5</cell>
                            <cell>127,8</cell>
                            <cell>Ht. Sept. 29. 1803 <note place="foot" n="2)" sameAs="#fn1-1"/>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>11</cell>
                            <cell>121,4</cell>
                            <cell>Ht. Jan. 1. 1801</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>6,8</cell>
                            <cell>114,1</cell>
                            <cell>Ht.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>12</cell>
                            <cell>137 *</cell>
                            <cell>Ht. Jul. 25. 1801 <note place="foot" n="3)" xml:id="fn2-1">Zwei berühmte Wallfahrtskapellen auf der &#x017F;teilen<lb break="yes"/>Felswand der <placeName key="anden" >Andeskette</placeName>, ö&#x017F;tlich von St. Fé de<lb break="yes"/>Bogota. Die Thermometer&#x017F;tände in der Ebene des<lb break="yes"/>Meeres beruhen auf der Erfahrung, daß &#x017F;ie um die-<lb break="no"/>&#x017F;e Jahrszeit &#x017F;ich dort um keine 2° ändern. <persName key="gilbert_lw">
                                        <hi rendition="#et">
                                            <hi rendition="#i">G.</hi>
                                        </hi>
                                    </persName>
                                </note>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>13,5</cell>
                            <cell>124,6</cell>
                            <cell>Ht. Aug. 15. 1801 <note place="foot" n="3)" sameAs="#fn2-1"/>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>19</cell>
                            <cell>130,9</cell>
                            <cell>Ht. Apr. 14. 1802 <note place="foot" n="4)" xml:id="fn3-1" next="#fn3-2">Beide Gipfel &#x017F;tehen am we&#x017F;tlichen Rande der An-<lb break="no"/>deskette, auf dem lang ge&#x017F;treckten mit einzelnen<lb break="yes"/>grotesken Klippen be&#x017F;etzten Gebirgsrücken des Pi-</note>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>17,9</cell>
                            <cell>139 *</cell>
                            <cell>Ht. Mai 28. 1802 <note place="foot" n="4)" sameAs="#fn3-1"/>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>23,3</cell>
                            <cell>129,3</cell>
                            <cell>Ht. Jun. 23. 1802 <note place="foot" n="5)">(Vergl. <hi rendition="#i">Annalen,</hi> XVI, 469.) Zu Calpi, einem in-<lb break="no"/>diani&#x017F;chen Dorfe in einer weiten Gebirgsebene am<lb break="yes"/>Fuße des Kolo&#x017F;&#x017F;es, 1630<hi rendition="#sup">t</hi> über dem Meere, &#x017F;tand<lb break="yes"/>zu gleicher Zeit das Thermometer auf 12°; ein Be-<lb break="no"/>weis, daß die&#x017F;e Ebene eine höhere Temperatur<lb break="yes" />annahm, als ihr nach ihrer Lage zukam. Der Tag<lb break="yes" />war neblig. <persName key="gilbert_lw">
                                        <hi rendition="#et">
                                            <hi rendition="#i">G.</hi>
                                        </hi>
                                    </persName>
                                </note>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>32,1</cell>
                            <cell>111,5</cell>
                            <cell>
                                <persName key="gaylussac_jl">Gay-Lu&#x017F;&#x017F;ac</persName> Sept. 16. 1804]</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>29,8</cell>
                            <cell>120,1]</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>15</cell>
                            <cell>114</cell>
                            <cell>
                                <persName key="saussure_hbd">Sau&#x017F;&#x017F;üre</persName> Jun. 5. 1773]</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="3">der beiden * i&#x017F;t 121,1]</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <note place="foot" n="2)" xml:id="fn1-2" prev="#fn1-1">
                        <lb break="yes"/>da &#x017F;ie auf &#x017F;chroffen thurmähnlichen Bergen ange-<lb break="no"/>&#x017F;tellt wurden, und die verglichenen Luft&#x017F;chichten<lb break="yes"/>fa&#x017F;t &#x017F;enkrecht über einander lagen. Ein heftiger<lb break="yes"/>nördlicher Seewind erniedrigte bei der er&#x017F;ten die<lb break="yes"/>Temperatur der obern Luft&#x017F;chicht ein wenig. <persName key="gilbert_lw">
                            <hi rendition="#et">
                                <hi rendition="#i">G.</hi>
                            </hi>
                        </persName>
                    </note>
                    <pb n="30" facs="#f0030"/>
                    <p>&#x2014; &#x2014; Die Re&#x017F;ultate aller die&#x017F;er Beobachtun-<lb break="no"/>gen, welche ich, [&#x017F;agt Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>,</hi>]<lb break="yes"/>zwi&#x017F;chen den Wendekrei&#x017F;en ange&#x017F;tellt habe, &#x017F;chwan-<lb break="no"/>ken zwi&#x017F;chen 114 und 130 Toi&#x017F;en; und bewei&#x017F;en<lb break="yes"/>al&#x017F;o, daß man &#x017F;ich dort um ungefähr 122 Toi&#x017F;en<lb break="yes"/>erheben muß, um die Temperatur um einen Grad<lb break="yes"/>des <persName key="reaumur_rafd">Reaumür&#x2019;&#x017F;chen</persName> Thermometers verändert zu<lb break="yes"/>&#x017F;ehen. Da in den Tropenländern ein regelmäßiger<lb break="yes"/>Wind, der der Erdrotation, oder der Pa&#x017F;&#x017F;atwind<lb break="yes"/>herr&#x017F;cht, und da alle Wetterveränderungen da&#x017F;elb&#x017F;t<lb break="yes"/>innerhalb &#x017F;ehr enger Gränzen einge&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind,<lb break="yes"/>&#x017F;o darf man &#x017F;ich nicht über die große Ueberein&#x017F;tim-<lb break="no"/>mung wundern, welche die Beobachtung bei &#x017F;o un-<lb break="no"/>gleich hohen Luft&#x017F;äulen, von 800 bis 3000<hi rendition="#sup">t</hi> giebt.</p>
                    <lb break="yes"/>
                    <note place="foot" n="4)" xml:id="fn3-2" prev="#fn3-1">chincha, am &#x017F;chauderhaft jähen Ab&#x017F;turze nach den<lb break="yes"/>Ebenen an der Süd&#x017F;ee. Der höch&#x017F;te Gipfel, <hi rendition="#i">(Ru-<lb break="no"/>cu-Pichincha,)</hi> enthält den Krater. Beide Tage<lb break="yes"/>waren überaus heiter und &#x017F;chön. Bei der mit einem<lb break="yes"/>* bezeichneten Beobachtung bemerkt Herr <hi rendition="#g" >von<lb break="yes"/>
                            <persName key="humboldt_av">Humboldt</persName>,</hi> daß in die&#x017F;er Zone damahls ein Irr-<lb break="no"/>thum von 6° F., (2<formula notation="TeX">\frac{2}{3}</formula>° R.,) in der [bloß ge&#x017F;chlo&#x017F;-<lb break="no"/>&#x017F;enen?] Temperatur an der Meereskü&#x017F;te wohl mög-<lb break="no"/>lich gewe&#x017F;en &#x017F;ey; ein &#x017F;olcher Irrthum würde aber<lb break="yes"/>doch nur 16 Toi&#x017F;en Unter&#x017F;chied im Re&#x017F;ultate be-<lb break="no" />wirkt haben. <persName key="gilbert_lw">
                            <hi rendition="#et">
                                <hi rendition="#i">G.</hi>
                            </hi>
                        </persName>
                    </note>
                    <lb break="yes"/>
                    <pb n="31" facs="#f0031"/>
                    <p>Im Sommer, be&#x017F;onders 2 bis 3 Stunden nach<lb break="yes"/>der Culmination der Sonne, wenn an heitern Ta-<lb break="no"/>gen die auf&#x017F;teigende warme Luft die obern Schich-<lb break="no"/>ten der Atmo&#x017F;phäre gleichmäßig erwärmt hat,<lb break="yes"/>&#x017F;cheint die Wärmeabnahme in un&#x017F;rer gemäßigten<lb break="yes"/>Zone, in der mittlern Breite von 45 bis 50°, da&#x017F;-<lb break="no"/>&#x017F;elbe Ge&#x017F;etz als unter dem <placeName key="aequator">Aequator</placeName> zu befolgen.<lb break="yes"/>Die große <hi rendition="#i" >aero&#x017F;tati&#x017F;che Rei&#x017F;e</hi> meines Freundes,<lb break="yes"/>Herrn <persName key="gaylussac_jl">
                            <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac,</hi>
                        </persName> welche über die magneti-<lb break="no"/>&#x017F;chen Phänomene und die chemi&#x017F;che Be&#x017F;chaffenheit<lb break="yes"/>der hohen Luftregionen &#x017F;o vieles Licht verbreitet,<lb break="yes"/>hat uns auch die wichtig&#x017F;ten Re&#x017F;ultate über die Ab-<lb break="no"/>nahme der Temperatur in der Atmo&#x017F;phäre geliefert.<lb break="yes"/>Als die&#x017F;er eben &#x017F;o erfahrne als genaue Beobachter <note place="foot" n="*)">
                            <hi rendition="#i">Annales de Chimie,</hi> t. 52, p. 75; und die&#x017F;e <hi rendition="#i">Anna-<lb break="no"/>len der Phy&#x017F;ik,</hi> B. XX, S. 19.</note>
                        <lb break="yes"/>am 16ten Sept. 1804 &#x017F;ich über Paris zu der unge-<lb break="no"/>heuern Höhe von 3580 Toi&#x017F;en, (3600<hi rendition="#sup">t</hi> über dem<lb break="yes"/>Meere,) al&#x017F;o fa&#x017F;t 2000 Fuß höher als der Gipfel<lb break="yes"/>des Chimbora&#x00E7;o, erhob, traf er da&#x017F;elb&#x017F;t Luft&#x017F;chich-<lb break="no"/>ten an, in welchen eine Winterkälte von 7°,6 R.<lb break="yes"/>unter dem Gefrierpunkte herr&#x017F;chte, während wir<lb break="yes"/>zu Paris die übermäßige Hitze von 24°,5 R. erlitten.<lb break="yes"/>Der Wärmeunter&#x017F;chied betrug hiernach 32°,1 R.,<lb break="yes"/>und die Wärmeabnahme 111<hi rendition="#sup" >t</hi>,5 auf 1° R., al&#x017F;o nur<lb break="yes"/>6<hi rendition="#sup">t</hi>,8 weniger als die, welche ich auf dem Pic von Te-<lb break="no"/>neriffa beobachtet habe. Betrachtet man aber die<lb break="yes"/>Luft&#x017F;äule, welche Herr <persName key="gaylussac_jl">
                            <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                        </persName> durchlief,<lb break="yes"/>als aus zwei ungleichen Theilen be&#x017F;tehend, &#x017F;o er-<lb break="no"/>
                        <pb n="32" facs="#f0032"/> giebt &#x017F;ich, daß von der Ebene an bis zu der Höhe<lb break="yes"/>von 1900<hi rendition="#sup">t</hi>, al&#x017F;o bis zur Höhe des Pic von Tene-<lb break="no"/>riffa, die Wärmeabnahme volle 123<hi rendition="#sup">t</hi> auf 1° R. be-<lb break="no"/>trug, daß aber von die&#x017F;er Höhe bis über den Gipfel<lb break="yes"/>des Chimbora&#x00E7;o hinaus oder bis 3600<hi rendition="#sup">t</hi>, die Wärme-<lb break="no"/>abnahme &#x017F;o &#x017F;chnell war, daß 91<hi rendition="#sup">t</hi> zu 1° veränderter<lb break="yes"/>Temperatur gehörten. <note place="foot" n="*)" xml:id="fn4-1" next="#fn4-2">Als Herr <persName key="gaylussac_jl">
                                <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                            </persName> in &#x017F;einem Aero&#x017F;tate die<lb break="yes"/>Erde um 9<hi rendition="#sup">U.</hi> 40&#x2032; Morgens verließ, &#x017F;tand das Cente-<lb break="no"/>&#x017F;imalthermometer auf 27<formula notation="TeX">\frac{3}{4}</formula>°, (<hi rendition="#i">Annalen,</hi> XX, 23,<lb break="yes"/>26,) und war, als er &#x017F;ich um 3<hi rendition="#sup">U.</hi> 11&#x2032; Nachmittags<lb break="yes"/>in der größten Höhe, 3580<hi rendition="#sup">t</hi> über Paris befand, in<lb break="yes"/>Paris bis 30<formula notation="TeX">\frac{3}{4}</formula>° ge&#x017F;tiegen, (<hi rendition="#i">da&#x017F;.,</hi> S. 27, wo man<lb break="yes" />Zeile 5 &#x017F;tatt nicht <hi rendition="#i">merklich,</hi> nicht <hi rendition="#i">bedeutend,</hi> und<lb break="yes"/>Zeile 11 &#x017F;tatt 3<formula notation="TeX">\frac{1}{2}</formula>°, 3° le&#x017F;e; und S. 28, wo man in<lb break="yes"/>Zeile 15 die Worte: <hi rendition="#i">bei meiner Abfahrt,</hi> weg&#x017F;trei-<lb break="no"/>che.) In jener größten Höhe &#x017F;tand es auf &#x2014;9<formula notation="TeX">\frac{1}{2}</formula>°.<lb break="yes"/>Nach der <persName key="reaumur_rafd" >Reaumür&#x2019;&#x017F;chen</persName> Scale betragen die&#x017F;e<lb break="yes"/>Thermometer&#x017F;tände 22°,2; 24°,5; &#x2014;7°,6; aus den<lb break="yes"/>beiden letzten folgt die obige Wärmeabnahme 111<hi rendition="#sup">t</hi>,5<lb break="yes"/>für 1° R. &#x2014; In 1894<hi rendition="#sup">t</hi> Höhe über Paris &#x017F;tand bei<lb break="yes"/>dem An&#x017F;teigen das Thermometer auf 6°,8 R.; und<lb break="yes"/>die&#x017F;em Sinken um 15°,4 R. ent&#x017F;pricht eine Höhe<lb break="yes"/>von 123<hi rendition="#sup" >t</hi> für jeden Grad <persName key="reaumur_rafd" >Reaum.</persName> Wärmeabnahme.<lb break="yes"/>Die Ur&#x017F;achen, welche die Temperatur der Luft an<lb break="yes"/>der Erdfläche von 10 bis 3 Uhr allmählig um 2°,3 R.<lb break="yes" />erhöhten, wirkten &#x017F;chwerlich in &#x017F;o kurzer Zeit bis<lb break="yes"/>zu einer Höhe von 3580<hi rendition="#sup">t</hi> merklich erwärmend in<lb break="yes"/>der Atmo&#x017F;phäre hinauf. Sollte daher die Tempera-<lb break="no"/>tur hier nicht auch um 10 Uhr wie um 3 Uhr nahe<lb break="yes"/>&#x2014;7°,6 R. betragen haben? und &#x017F;ollte die&#x017F;e Vormit-<lb break="no"/>tags&#x017F;tunde, wo die Temperatur der mittlern des<lb break="yes"/>
                            <fw type="catch" place="bottom">Tages</fw>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Die&#x017F;e</fw>
                    <lb break="yes"/>
                    <pb n="33" facs="#f0033"/>
                    <p>Die&#x017F;e Be&#x017F;chleunigung der Wärmeabnahme in<lb break="yes"/>den hohen Luft&#x017F;chichten i&#x017F;t der von <persName key="lambert_jh">
                            <hi rendition="#g">Lambert</hi>
                        </persName>
                        <lb break="yes"/>in der Pyrometrie aufge&#x017F;tellten und &#x017F;chon von<lb break="yes"/>
                        <persName key="saussure_hbd">
                            <hi rendition="#g">Sau&#x017F;&#x017F;ure</hi>
                        </persName> angegriffenen, allerdings etwas ein-<lb break="no" />&#x017F;eitigen Theorie entgegen. Sie erklärt &#x017F;ich aber<lb break="yes"/>keinesweges aus dem Einflu&#x017F;&#x017F;e der Wärme-&#x017F;trahlen-<lb break="no"/>den und warme Luft aufwärts &#x017F;endenden Erdfläche.<lb break="yes"/>Wo die&#x017F;er Einfluß im Aufhören i&#x017F;t, d. h., ein Un-<lb break="no"/>endlichkleines wird, wo die Wärme des Luftkrei-<lb break="no"/>&#x017F;es größten Theils nur noch von der Lichtver&#x017F;chlu-<lb break="no"/>ckung (<hi rendition="#i" >extinction de la lumière</hi>) abzuhängen beginnt,<lb break="yes"/>da &#x017F;cheint die Kälte der Luft&#x017F;chichten lang&#x017F;amer<lb break="yes"/>
                        <note place="foot" n="*)" xml:id="fn4-2" prev="#fn4-1" next="#fn4-3">Tages näher kam, nicht &#x017F;chicklicher, als die Stun-<lb break="no"/>de der größten Hitze, zur Be&#x017F;timmung der Wär-<lb break="no" />meabnahme in der Atmo&#x017F;phäre gewe&#x017F;en &#x017F;eyn? In<lb break="yes"/>die&#x017F;em Falle würden die Beobachtungen des Herrn<lb break="yes"/>
                            <persName key="gaylussac_jl">
                                <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                            </persName> für die Region von 1893 bis 3580<hi rendition="#sup">t</hi> die<lb break="yes"/>Wärmeabnahme zu 117<hi rendition="#sup">t</hi> auf 1° R., al&#x017F;o nahe die-<lb break="no"/>&#x017F;elbe als für die untern 1900<hi rendition="#sup">t</hi> gehen. Die Wär-<lb break="no" />meabnahme in der ganzen Luft&#x017F;äule von der Er-<lb break="no"/>de ab gerechnet, fände &#x017F;ich dann zu 120<hi rendition="#sup">t</hi>,1 auf<lb break="yes"/>1° R., ganz überein&#x017F;timmend mit dem, was Hr.<lb break="yes"/>
                            <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                            </hi> aus &#x017F;einen Beobachtungen in<lb break="yes"/>Amerika folgert, und daß &#x017F;ie um 3 Uhr Nachmit-<lb break="no"/>tags &#x017F;ich etwas kleiner zeigte, würde für einen<lb break="yes"/>Beweis mehr des Einflu&#x017F;&#x017F;es zu nehmen &#x017F;eyn,<lb break="yes" />welchen erwärmte Ebenen auf die Be&#x017F;timmung<lb break="yes"/>der Wärmeabnahme haben. (Vergl. S. 35 unten,<lb break="yes"/>und S. 44 unten.) Folgende Thermometer&#x017F;tän-<lb break="no"/>de, welche Herr <persName key="gaylussac_jl">
                                <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                            </persName> heraus hebt,<lb break="yes"/>4°,2, 0°,4 R. in 2566<hi rendition="#sup">t</hi>, 2912<hi rendition="#sup">t</hi> Höhe, und 0°,<lb break="yes"/>&#x2014;7°,6 R. in 2889<hi rendition="#sup" >t</hi>, 3580<hi rendition="#sup">t</hi> Höhe, geben zwar eine</note>
                        <lb break="yes"/>
                        <pb n="34" facs="#f0034"/> zuzunehmen, ja die&#x017F;e Zunahme der Luftdünne pro-<lb break="no"/>portional &#x017F;eyn zu mü&#x017F;&#x017F;en. Ehe man eine Be&#x017F;chleu-<lb break="no"/>nigung der Wärmeabnahme in den höch&#x017F;ten Re-<lb break="no"/>gionen der Atmo&#x017F;phäre annehmen darf, muß die-<lb break="no"/>&#x017F;elbe durch mehrere überein&#x017F;timmende Beobach-<lb break="no"/>tungen begründet werden. Denn die Luftrei&#x017F;en,<lb break="yes"/>welche von genauen und gelehrten Beobachtern<lb break="yes"/>ange&#x017F;tellt worden &#x017F;ind, die eines <hi rendition="#g">
                            <persName key="charles_01">Charles</persName>, <persName key="guytondemorveau_lbb">Guy-<lb break="no"/>ton</persName>, <persName key="biot_jb">Biot</persName>
                        </hi> und <persName key="gaylussac_jl">
                            <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac,</hi>
                        </persName> lehren, daß bis<lb break="yes"/>zur Höhe des <placeName key="aetna">Aetna</placeName> die Temperatur der Luft-<lb break="no"/>
                        <note place="foot" n="*)" xml:id="fn4-3" prev="#fn4-2">ganz gleiche Wärmeabnahme für die&#x017F;e hohen<lb break="yes"/>Luftregionen, er&#x017F;tere von 91<hi rendition="#sup">t</hi>,1, letztere von 91<hi rendition="#sup">t</hi>
                            <lb break="yes"/>für 1° R.; allein die&#x017F;es Zu&#x017F;ammentreffen könnte<lb break="yes"/>doch nur zufällig &#x017F;eyn. Hebt man andere Beob-<lb break="no"/>achtungen aus, &#x017F;o erhält man bedeutend ver-<lb break="no"/>&#x017F;chiedene Zahlen. Mit zunehmender Höhe beim<lb break="yes"/>Auffluge &#x017F;tieg die Temperatur ein paar Mahl,<lb break="yes"/>&#x017F;tatt zu &#x017F;inken, und nicht immer fand Herr<lb break="yes"/>
                            <persName key="gaylussac_jl">
                                <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                            </persName> in gleicher Höhe gleiche Ther-<lb break="no" />mometer&#x017F;tände. Er &#x017F;chreibt die&#x017F;es dem Zurück-<lb break="no"/>bleiben des Thermometers hinter der Tempera-<lb break="no"/>tur der Luft zu; da aber doch kalte oder warme<lb break="yes"/>Luft&#x017F;tröme eben &#x017F;o gut Antheil daran haben<lb break="yes"/>könnten, wie die&#x017F;es weiterhin Herr <hi rendition="#g">von Hum-<lb break="no"/>boldt</hi> bemerkt, &#x017F;o müßte, dünkt mich, wenig-<lb break="no"/>&#x017F;tens die Richtung des Windes in den ver&#x017F;chiede-<lb break="no"/>nen Stationen genau beobachtet worden &#x017F;eyn,<lb break="yes"/>ehe wir aus Thermometer&#x017F;tänden in Höhen, die<lb break="yes"/>vielleicht noch in den Regionen &#x017F;olcher Strö-<lb break="no"/>mungen &#x017F;ind, und nur wenig von einander ab-<lb break="no"/>&#x017F;tehn, einiger Maßen zuverlä&#x017F;&#x017F;ige Schlü&#x017F;&#x017F;e über<lb break="yes"/>das Ge&#x017F;etz der Wärmeabnahme ziehen kön-<lb break="no"/>nen. <persName key="gilbert_lw">
                                <hi rendition="#et">
                                    <hi rendition="#g">
                                        <hi rendition="#i">Gilb.</hi>
                                    </hi>
                                </hi>
                            </persName>
                        </note>
                        <lb break="yes"/>
                        <pb n="35" facs="#f0035"/> &#x017F;chichten in un&#x017F;erm europäi&#x017F;chen Klima, (der Win-<lb break="no"/>de und anderer zufälligen Ur&#x017F;achen wegen,) &#x017F;ehr<lb break="yes"/>unregelmäßig &#x017F;cheinenden Veränderungen ausge-<lb break="no"/>&#x017F;etzt i&#x017F;t. Je höher man &#x017F;ich aber hinauf &#x017F;chwingt,<lb break="yes"/>de&#x017F;to mehr hören die Ur&#x017F;achen die&#x017F;er Anomalieen<lb break="yes"/>auf.</p>
                    <lb break="yes"/>
                    <p>Wenn man übrigens aus meinen eignen Be-<lb break="no"/>obachtungen, die ich zwi&#x017F;chen den Wendekrei&#x017F;en<lb break="yes"/>ange&#x017F;tellt habe, auf eine analoge Be&#x017F;chleunigung<lb break="yes"/>der Wärmeabnahme in großer Entfernung von der<lb break="yes"/>Meeresfläche &#x017F;chließen wollte, &#x017F;o würde man &#x017F;ich<lb break="yes" />durch Nichtbeobachtung der Localverhältni&#x017F;&#x017F;e zu<lb break="yes"/>einem Fehl&#x017F;chlu&#x017F;&#x017F;e verleiten la&#x017F;&#x017F;en. Allerdings<lb break="yes"/>finde ich bei der Be&#x017F;teigung des Chimbora&#x00E7;o 119<lb break="yes"/>Toi&#x017F;en für 1° R., wenn ich die ganze Luft&#x017F;äule von<lb break="yes"/>18072 Fuß als ein Ganzes betrachte. Theile ich<lb break="yes"/>&#x017F;ie hingegen in zwei Theile, &#x017F;o finde ich für die<lb break="yes"/>er&#x017F;ten 9780 Fuß von der Meeresfläche bis zum in-<lb break="no"/>diani&#x017F;chen Dorfe Calpi, 166 Toi&#x017F;en, und von Cal-<lb break="no"/>pi bis zu un&#x017F;erm höch&#x017F;ten Standpunkte am Bergrü-<lb break="no"/>cken, (al&#x017F;o in den letzten 8292 Fuß,) 103 Toi&#x017F;en<lb break="yes"/>für 1° R. Wärmeabnahme. Aehnliche Ver&#x017F;chie-<lb break="no"/>denheiten gaben die Beobachtungen auf der Silla<lb break="yes"/>de Caraccas, in den Kapellen bei Santa Fé, und<lb break="yes"/>auf dem Vulkan von Toluca, je nachdem man &#x017F;ie<lb break="yes"/>über der Meeresfläche, oder über den Thälern von<lb break="yes"/>Caraccas, von S. Fé de Bogota und von Toluca<lb break="yes"/>berechnet. In allen die&#x017F;en Fällen ent&#x017F;teht der<lb break="yes"/>Schein einer Be&#x017F;chleunigung der Wärmeabnahme<lb break="yes"/>offenbar nur aus dem Um&#x017F;tande, daß die Thäler, in<lb break="yes"/>
                        <pb n="36" facs="#f0036"/> denen Calpi, Caraccas, S. Fé und Toluca liegen,<lb break="yes"/>weit gedehnte &#x017F;ölige Ebenen &#x017F;ind, welche &#x017F;ich &#x017F;tär-<lb break="no"/>ker erhitzen, als der &#x017F;teile Abhang eines Gebirges,<lb break="yes"/>oder als Luft&#x017F;chichten, welche, &#x017F;tatt einen her-<lb break="no"/>vor ragenden Theil der Erdfläche unmittelbar zu<lb break="yes"/>berühren, auf andern Luft&#x017F;chichten ruhn. Da<lb break="yes"/>die hohen amerikani&#x017F;chen Gebirgsketten der pe-<lb break="no"/>ruani&#x017F;chen und mexikani&#x017F;chen <placeName key="anden">Andes</placeName> bis zur Hö-<lb break="no"/>he des St. Gotthards eine ungeheure Ma&#x017F;&#x017F;e haben,<lb break="yes"/>da &#x017F;ie bis zu die&#x017F;er Höhe Flächen von 120 geogr.<lb break="yes"/>Quadratmeilen bilden, &#x017F;o i&#x017F;t bis zu der bewohnten<lb break="yes"/>Höhe der <placeName key="anden">Andes</placeName> die Wärmeabnahme lang&#x017F;am, dann<lb break="yes"/>aber plötzlich &#x017F;chneller, in der 1800 bis 2000 Toi-<lb break="no"/>&#x017F;en hohen Berg&#x017F;chicht, wo die Gebirgsma&#x017F;&#x017F;e ab-<lb break="no"/>nimmt, und kegelförmige Gipfel &#x017F;ich auf einer<lb break="yes"/>breiten Grundfläche i&#x017F;olirt erheben. Die&#x017F;er Um-<lb break="no"/>&#x017F;tand erklärt die mittlern Temperaturen, welche,<lb break="yes"/>wie &#x017F;ie aus wirklichen Beobachtungen gefolgert<lb break="yes"/>werden, in meinem Naturgemählde der Tropenwelt<lb break="yes"/>auf einer Thermometer&#x017F;cale aufgezeichnet &#x017F;ind.<lb break="yes"/>Pflanzen heißer Erd&#x017F;triche &#x017F;teigen da am höch&#x017F;ten<lb break="yes"/>
                        <choice>
                            <sic>im</sic>
                            <corr type="editorial">in</corr>
                        </choice> dem Gebirge aufwärts, wo die Ma&#x017F;&#x017F;e der An-<lb break="no"/>deskette am größten i&#x017F;t. <persName key="villars_d">
                            <hi rendition="#g">Villar</hi>
                        </persName> hat läng&#x017F;t<lb break="yes"/>ähnliche Bemerkungen über die Geographie der<lb break="yes"/>Alpenpflanzen in der Dauphiné <note place="foot" n="*)">
                            <persName key="saussure_hbd">
                                <hi rendition="#g">Sau&#x017F;&#x017F;ure</hi>
                            </persName>
                            <hi rendition="#i">Voyage dans les Alpes,</hi> §. 936.</note> gemacht.</p>
                    <lb break="yes"/>
                    <p>In einer Abhandlung, welche ich zu Paris in<lb break="yes"/>der Sitzung der er&#x017F;ten Kla&#x017F;&#x017F;e des Nationalin&#x017F;tituts<lb break="yes"/>am 26&#x017F;ten Novbr. 1804 vorgele&#x017F;en, habe ich be-<lb break="no"/>
                        <pb n="37" facs="#f0037"/> reits entwickelt, wie über die Höhe des Montblanc<lb break="yes"/>hinaus, al&#x017F;o in einer Region, wo der Einfluß der<lb break="yes"/>&#x017F;trahlenden Wärme &#x017F;ehr geringe i&#x017F;t, im Sommer in<lb break="yes"/>49° nördlicher Breite, und unter dem <placeName key="aequator">Aequator</placeName>,<lb break="yes"/>gleich kalte Luft&#x017F;chichten in einerlei Höhe lie-<lb break="no"/>gen. Die Vergleichung von Herrn <persName key="gaylussac_jl">
                            <hi rendition="#g">Gay-Lu&#x017F;-<lb break="no" />&#x017F;ac&#x2019;s</hi>
                        </persName> Beobachtungen auf &#x017F;einer großen Luftfahrt,<lb break="yes" />und den meinigen am Chimbora&#x00E7;o, gaben die&#x017F;es<lb break="yes" />auffallende Re&#x017F;ultat:</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell role="label">Höhe</cell>
                            <cell role="label" cols="6">
                                <hi rendition="#g">Temperaturen</hi>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>am Chimbora&#x00E7;o</cell>
                            <cell cols="5">über Paris</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>2440<hi rendition="#sup">t</hi>
                            </cell>
                            <cell>+ 5°,2 R.</cell>
                            <cell>+ 5°,8 R.</cell>
                            <cell rows="3" rendition="#rightBraced"/>
                            <cell>+ 6°,6 R.<lb break="yes"/>5,6</cell>
                            <cell rows="3" rendition="#leftBraced">
                                <note place="foot" n="*)">Da die Höhen über Paris in Hrn. <persName key="gaylussac_jl">
                                        <hi rendition="#g">Gay-Lu&#x017F;-<lb break="no" />&#x017F;ac&#x2019;s</hi>
                                    </persName> Tabelle (<hi rendition="#i">Ann.,</hi> XX, 26,) um 20 Toi&#x017F;en klei-<lb break="no"/>ner &#x017F;ind, als die Höhen über dem Meere, &#x017F;o<lb break="yes"/>finde ich durch Interpolation zwi&#x017F;chen den Zah-<lb break="no"/>len die&#x017F;er Tabelle die Thermometer&#x017F;tände über<lb break="yes"/>Paris, welche zu den in der er&#x017F;ten Columne an-<lb break="no"/>gegebenen Höhen über dem Meere gehören, et-<lb break="no"/>was anders, als &#x017F;ie in der dritten Columne &#x017F;tehn,<lb break="yes"/>und zwar &#x017F;o, wie ich &#x017F;ie in der eingeklammerten<lb break="yes"/>Columne daneben ge&#x017F;etzt habe. Man &#x017F;ieht, daß<lb break="yes"/>die&#x017F;e Temperaturen noch genauer, als jene, mit<lb break="yes"/>denen am Chimbora&#x00E7;o in den höhern Regionen<lb break="yes" />harmoniren. Sie &#x017F;ind, die er&#x017F;ten aus Zeile 9; die<lb break="yes"/>zweite aus Zeile 11 und 12; die dritte aus Zeile<lb break="yes"/>14; die vierte aus Zeile 19 und 20 der <persName key="gaylussac_jl">
                                        <hi rendition="#g">Gay-<lb break="maybe" />Lu&#x017F;&#x017F;ac&#x2019;</hi>&#x017F;chen</persName> Tabelle abgeleitet. <hi rendition="#et">
                                        <hi rendition="#g">
                                            <hi rendition="#i">
                                                <persName key="gilbert_lw">Gilb</persName>.</hi>
                                        </hi>
                                    </hi>
                                </note>
                            </cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>2850</cell>
                            <cell>2,3</cell>
                            <cell>1,6</cell>
                            <cell>2,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>3012</cell>
                            <cell>&#x2014; 1,3</cell>
                            <cell>&#x2014; 2,0</cell>
                            <cell>&#x2014; 1,2</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Die Unter&#x017F;chiede betragen nicht mehr als 0°,7.<lb break="yes"/>Auch herr&#x017F;chte damals in den Ebenen des nördli-<lb break="no"/>
                        <pb n="38" facs="#f0038"/> chen Frankreichs eine Hitze, welche der Tempera-<lb break="no"/>tur der Tropenländer gleich war.</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>Bis hierher haben wir zwei Mittel unter&#x017F;ucht,<lb break="yes"/>das Ge&#x017F;etz der abnehmenden Wärme kennen zu<lb break="yes"/>lernen. <hi rendition="#i">Bergrei&#x017F;en</hi> und <hi rendition="#i" >Luftfahrten</hi> geben Re&#x017F;ulta-<lb break="no"/>te, welche mehr überein &#x017F;timmen, als man wegen<lb break="yes"/>des Spiels der horizontalen und &#x017F;enkrechten Win-<lb break="no"/>de erwarten &#x017F;ollte. Drei andere nicht gleich zu-<lb break="no" />verlä&#x017F;&#x017F;ige Mittel &#x017F;ind: die Jahre lang beobachtete<lb break="yes"/>
                        <hi rendition="#i">mittlere Lufttemperatur;</hi> die <hi rendition="#i" >Wärme der Quellen;</hi>
                        <lb break="yes"/>und die <hi rendition="#i">Wärme der unterirdi&#x017F;chen Höhlen,</hi> welche<lb break="yes"/>letztere man etwas gewagt <hi rendition="#i">die Wärme des Erdkör-<lb break="no"/>pers</hi> zu nennen pflegt.</p>
                    <lb break="yes"/>
                    <p>Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> bemerkt über das <hi rendition="#i">er-<lb break="no"/>&#x017F;te</hi> die&#x017F;er Mittel, daß es immer nur von geringerm<lb break="yes"/>Werthe für die Be&#x017F;timmung des Ge&#x017F;etzes der Wär-<lb break="no" />meabnahme in der Atmo&#x017F;phäre bleiben werde, es &#x017F;ey<lb break="yes"/>denn, es ließen &#x017F;ich auf der Höhe des Montblanc,<lb break="yes"/>des Pic von Teneriffa und des <placeName key="aetna" >Aetna</placeName> phy&#x017F;ikali&#x017F;che<lb break="yes" />Ob&#x017F;ervatoria, und zwar, um &#x017F;tationären Luftbällen<lb break="yes"/>zu gleichen, auf &#x017F;pitzen Kegelbergen oder an &#x017F;enk-<lb break="no"/>rechten Ab&#x017F;türzen bauen, und in ihnen täglich cor-<lb break="no"/>re&#x017F;pondirende Beobachtungen über Horizontal-Re-<lb break="no"/>fraction, Luftfeuchtigkeit, electri&#x017F;che Ten&#x017F;ion,<lb break="yes"/>Ela&#x017F;ticität und Temperatur der Atmo&#x017F;phäre an&#x017F;tel-<lb break="no"/>len. In Europa &#x017F;ind indeß die höch&#x017F;ten Punkte,<lb break="yes"/>die fortwährend bewohnt werden, die Ho&#x017F;pice am<lb break="yes"/>St. Gotthards- und am St. Bernhards-Paß, nur in<lb break="yes"/>
                        <pb n="39" facs="#f0039"/> 6390 und 7476 Fuß Höhe. In Amerika haben<lb break="yes"/>&#x017F;ich zwar &#x017F;eit den älte&#x017F;ten Zeiten die Men&#x017F;chen noch<lb break="yes"/>bedeutend höher ange&#x017F;iedelt; peruani&#x017F;che Städte,<lb break="yes"/>wie Mincuipampa und Huancavelica, liegen in 1900<hi rendition="#sup">t</hi>
                        <lb break="yes"/>Höhe, und Men&#x017F;chenwohnungen erheben &#x017F;ich<lb break="yes"/>&#x017F;elb&#x017F;t bis 12610 Fuß, al&#x017F;o vier Mahl höher als die<lb break="yes"/>großen, aber lichten Wolken, welche im Sommer<lb break="yes"/>über un&#x017F;erm Scheitel hinziehen; auch werden im<lb break="yes"/>
                        <placeName key="spanischeskolonialreich">&#x017F;pani&#x017F;chen Amerika</placeName>, wo &#x017F;eit <persName key="lacondamine_cmd">
                            <hi rendition="#g">La Condamine&#x2019;s</hi>
                        </persName>
                        <lb break="yes"/>Rei&#x017F;e Liebe zu phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften mehr<lb break="yes"/>verbreitet i&#x017F;t, als man in Europa &#x017F;elb&#x017F;tgefällig zu<lb break="yes" />glauben wün&#x017F;cht, tägliche Thermometerbeobach-<lb break="no"/>tungen ziemlich regelmäßig in 8 bis 9000 Fuß Hö-<lb break="no"/>he ange&#x017F;tellt. Allein die Orte, deren mittlere Tem-<lb break="no" />peratur mit einander verglichen werden &#x017F;oll, lie-<lb break="no" />gen zu weit von einander; i&#x017F;t ihre Höhe über der<lb break="yes" />Meeresfläche unter 3000 Fuß, &#x017F;o verur&#x017F;acht die<lb break="yes"/>zufällige Variation um 1° R. &#x017F;chon eine übermä-<lb break="no"/>ßige Ver&#x017F;chiedenheit in dem Re&#x017F;ultate; und wie<lb break="yes"/>&#x017F;oll man unter den verwickelten, die Temperatur<lb break="yes"/>be&#x017F;timmenden localen Ur&#x017F;achen den Einfluß der<lb break="yes"/>Höhe erkennen, und was der &#x017F;enkrechten Höhe<lb break="yes"/>über dem Meere allein zuzu&#x017F;chreiben i&#x017F;t, be&#x017F;tim-<lb break="no"/>men? Fa&#x017F;t alle hoch gelegene Städte und Dörfer<lb break="yes"/>in Amerika und Europa &#x017F;ind in engen Gebirgsthä-<lb break="no"/>lern und auf unermeßlich weiten, durch ehemahli-<lb break="no"/>gen Wa&#x017F;&#x017F;er&#x017F;tand geebneten Gebirgskuppen ange-<lb break="no" />baut, die &#x017F;ich &#x017F;tark erhitzen, und je nachdem man<lb break="yes"/>die mittlere Temperatur die&#x017F;er hohen Gebirgsebe-<lb break="no"/>nen mit der der Kü&#x017F;ten, oder mit den noch hö-<lb break="no"/>
                        <pb n="40" facs="#f0040"/> hern Gebirgs&#x017F;pitzen vergleicht, erhält man &#x017F;ehr ver-<lb break="no"/>&#x017F;chiedene Be&#x017F;timmungen für die Wärmeabnahme.<lb break="yes"/>Ich wähle, &#x017F;agt Hr. <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>,</hi> um die&#x017F;en<lb break="yes"/>Gegen&#x017F;tand genauer zu unter&#x017F;uchen, vier Städte,<lb break="yes"/>deren mittlere Temperatur und Höhe über der<lb break="yes"/>Meeresfläche bekannt &#x017F;ind: Quito, Santa Fé de Bo-<lb break="no"/>gota, Popayan und Mexiko.</p>
                    <lb break="yes"/>
                    <p>Es kömmt zuer&#x017F;t darauf an, den <hi rendition="#i">mittlern Wär-<lb break="no"/>megehalt der Tropenregion in der Ebene des Mee-<lb break="no"/>res</hi> fe&#x017F;t zu &#x017F;etzen. Wenn ich meine eignen fünfjäh-<lb break="no"/>rigen Beobachtungen mit denen vergleiche, wel-<lb break="no"/>che <persName key="cotte_l">
                            <hi rendition="#g">Cotte</hi>
                        </persName> in &#x017F;einem kla&#x017F;&#x017F;i&#x017F;chen Werke: <hi rendition="#i">Mémoires<lb break="yes"/>de Meteorologie,</hi> vereinigt hat, &#x017F;o &#x017F;cheint es ent&#x017F;chie-<lb break="no"/>den, daß vom <placeName key="aequator">Aequator</placeName> bis 60° nördl. Breite das<lb break="yes"/>Thermometer zu einer gleich großen Höhe &#x017F;teigt;<lb break="yes"/>daß die außerordentlich hohen Thermometer&#x017F;tän-<lb break="no"/>de in den gemäßigten Klimaten häufiger als zwi-<lb break="no"/>&#x017F;chen den Tropen &#x017F;ind; und daß, (wenn man in der<lb break="yes"/>Sonne, oder mit Licht-ab&#x017F;orbirenden, gleich&#x017F;am<lb break="yes" />photo&#x017F;kopi&#x017F;chen Thermometern, oder von wenig<lb break="yes" />genauen Beobachtern ange&#x017F;tellte Ver&#x017F;uche aus-<lb break="no" />&#x017F;chließt,) das Tropenklima im Innern von <placeName key="asien" >A&#x017F;ien</placeName>,<lb break="yes"/>
                        <placeName key="afrika">Afrika</placeName> und Amerika gleich heiß i&#x017F;t. Seitdem die<lb break="yes"/>Rei&#x017F;enden mit Queck&#x017F;ilberthermometern ver&#x017F;ehen<lb break="yes"/>&#x017F;ind, und im Schatten, außerhalb des Reflexes von<lb break="yes"/>Gebäuden und Felswänden beobachten, ver&#x017F;chwin-<lb break="no"/>den nach und nach die Angaben von 33 bis 36° R.<lb break="yes"/>Tropenwärme, ob man gleich noch Thermometer-<lb break="no"/>&#x017F;calen &#x017F;ieht, auf denen 50 und 60° &#x017F;yri&#x017F;cher und &#x017F;ene-<lb break="no" />gal&#x2019;&#x017F;cher Hitze angedeutet &#x017F;ind. Nach <persName key="cotte_l">
                            <hi rendition="#g">Cotte</hi>
                        </persName> fällt<lb break="yes"/>
                        <pb n="41" facs="#f0041"/> die mittlere Temperatur der Länder zwi&#x017F;chen den<lb break="yes"/>Wendekrei&#x017F;en zwi&#x017F;chen 21° und 22°,7 R. <persName key="lacondamine_cmd">
                            <hi rendition="#g">La Con-<lb break="no"/>damine</hi>
                        </persName> be&#x017F;timmt &#x017F;ie für die Ufer der Süd&#x017F;ee nur<lb break="yes"/>auf 20°. Allerdings i&#x017F;t die &#x017F;üdliche Hemi&#x017F;phäre un-<lb break="no"/>&#x017F;ers Erdballs etwas kühler, oder vielmehr gleich-<lb break="no"/>mäßig milder, als die nördliche. Doch liegt die-<lb break="no"/>&#x017F;er Unter&#x017F;chied mehr in den Extremen, als in der<lb break="yes"/>mittlern Wärme. Die Länder &#x017F;üdlich vom <placeName key="aequator">Aequa-<lb break="no"/>tor</placeName>, be&#x017F;onders die der gemäßigten &#x017F;üdlichen Zone,<lb break="yes" />&#x017F;ind wegen der großen Wa&#x017F;&#x017F;ermenge der &#x017F;üdlichen<lb break="yes"/>Halbkugel weder &#x017F;o übermäßig kalt, noch &#x017F;o<lb break="yes"/>übermäßig warm, als die nördlichen Regionen der<lb break="yes"/>Erde unter gleichen Breiten. Nach meinen Beob-<lb break="no"/>achtungen zu Guayaquil, einem Hafen an der Süd&#x017F;ee,<lb break="yes"/>&#x017F;cheint die mittlere Temperatur die&#x017F;er Kü&#x017F;tenlän-<lb break="no"/>der gegen 21°,3 zu betragen. Natürlich muß hier-<lb break="no"/>von der Erd&#x017F;trich zwi&#x017F;chen <placeName key="amotape">Amotape</placeName> und Coquim-<lb break="no" />bo ausge&#x017F;chlo&#x017F;&#x017F;en werden, der we&#x017F;tlich&#x017F;te und &#x017F;an-<lb break="no"/>dige Theil von Peru, in dem es nie regnet und<lb break="yes"/>donnert, und in welchem fünfmonatliche Verhül-<lb break="no"/>lung der Sonne durch dicke Nebel eine dort em-<lb break="no"/>pfindliche Kälte von 9 bis 10° R. erregt. <note place="foot" n="*)">Im Jahre 1801 &#x017F;ank an den kälte&#x017F;ten Tagen in<lb break="yes"/>Lima, den 28. Julius, den 30. Augu&#x017F;t und den 27.<lb break="yes"/>September, das Thermometer auf 11° herab.<lb break="yes"/>Die wärm&#x017F;ten Tage waren der 25. Febr. und 25.<lb break="yes"/>März zu 22° R. Die mittlere Temperatur von<lb break="yes"/>Lima &#x017F;cheint gegen 17°, al&#x017F;o 4° weniger zu &#x017F;eyn,<lb break="yes"/>als an der Kü&#x017F;te gelegenen Orten die&#x017F;er geogr.<lb break="yes"/>Breite zukömmt.</note> In<lb break="yes"/>
                        <pb n="42" facs="#f0042"/> Cumana, (10°27&#x2032;37&#x2033; &#x017F;. Breite,) einem wegen &#x017F;einer<lb break="yes"/>übermäßigen Hitze weit berufenen Orte, wo ich<lb break="yes"/>theils &#x017F;elb&#x017F;t beobachtete, theils mit meinen In&#x017F;tru-<lb break="no"/>menten während der Orinoco-Rei&#x017F;e &#x017F;orgfältig&#x017F;t be-<lb break="no" />obachten ließ, i&#x017F;t die mittlere jährliche Wärme<lb break="yes" />22°,2. In Vera Cruz, wo ich ein Tableau von<lb break="yes"/>21000 Beobachtungen des Don <persName key="orta_bd">Bernardo de Orta</persName>
                        <lb break="yes"/>durch&#x017F;uchte, finde ich die mittlere Temperatur zu<lb break="yes"/>20°,3. Die Breite des nahen amerikani&#x017F;chen Con-<lb break="no"/>tinents und Nord&#x017F;türme vermindern dort im Win-<lb break="no"/>ter die Wärme des Klima. Auch liegt die&#x017F;er Ha-<lb break="no"/>fen &#x017F;chon den Wendekrei&#x017F;en nahe, unter 19° 12&#x2032;<lb break="yes"/>nördl. Breite. Die&#x017F;elben Ur&#x017F;achen bringen die<lb break="yes"/>mittlere Wärme der Havanna, über die ich vierjäh-<lb break="no"/>rige Beobachtungen bekannt machen werde, auf<lb break="yes"/>18° R. herab; ja man &#x017F;ieht dort, unter 23° 9&#x2032; nördl.<lb break="yes"/>Breite, an Orten, die nur 240 Fuß über das Meer<lb break="yes"/>erhaben &#x017F;ind, das Thermometer manchmahl auf<lb break="yes"/>dem Gefrierpunkte.</p>
                    <lb break="yes"/>
                    <p>Ein vortreffliches Mittel, die mittlere Tem-<lb break="no"/>peratur der Tropenregion kennen zu lernen, bie-<lb break="no"/>tet die Oberfläche des <hi rendition="#i">Oceans</hi> dar, nämlich da, wo<lb break="yes" />&#x017F;eine Wärme weder durch Untiefen noch durch<lb break="yes" />Strömungen modificirt i&#x017F;t. Ich arbeite an einer<lb break="yes" />Karte über die Temperatur der Meere, zu der<lb break="yes"/>ich außer meinen eignen Ver&#x017F;uchen eine Men-<lb break="no"/>ge von Beobachtungen benutze, welche &#x017F;pani-<lb break="no"/>&#x017F;che Seeofficiere auf meine Bitte in der &#x017F;üdlichen<lb break="yes"/>Halbkugel ange&#x017F;tellt haben, und noch an&#x017F;tellen.<lb break="yes"/>Nicht bloß der bekannte, von <hi rendition="#g">
                            <persName key="franklin_b">Franklin</persName>, <persName key="williams_jon">Wil-<lb break="yes"/>
                                <pb n="43" facs="#f0043"/>liams</persName>
                        </hi> und <persName key="pownall_t">
                            <hi rendition="#g">Pownall</hi>
                        </persName> unter&#x017F;uchte Golf-Strom,<lb break="yes"/>welcher die warmen Wa&#x017F;&#x017F;er des mexikani&#x017F;chen<lb break="yes" />Meerbu&#x017F;ens über die Bank von Neufoundland führt,<lb break="yes" />&#x017F;ondern auch ein Strom kalter Gewä&#x017F;&#x017F;er, den wir<lb break="yes"/>in der Süd&#x017F;ee gefunden haben, &#x017F;oll darauf verzeich-<lb break="no"/>net werden; ein Strom, welcher an der Kü&#x017F;te von<lb break="yes"/>Chili und Peru hinfließt, und &#x017F;ich beim Cap Parin&#x0303;a<lb break="yes"/>gegen We&#x017F;ten wendet. Außerhalb die&#x017F;er Strö-<lb break="no"/>mungen finde ich das Meer in der dem <placeName key="aequator">Aequator</placeName>
                        <lb break="yes"/>nahen Zone zwi&#x017F;chen 20°,6 und 22°,5.</p>
                    <lb break="yes"/>
                    <p>Das Endre&#x017F;ultat aller die&#x017F;er Beobachtungen<lb break="yes" />i&#x017F;t, daß man die mittlere Wärme der Ebene des<lb break="yes" />Meeres zwi&#x017F;chen den Parallelen 10° nördlich und<lb break="yes" />&#x017F;üdlich von der Linie, auf 21°,5 und zwi&#x017F;chen<lb break="yes" />10° und den Wendekrei&#x017F;en auf 20°,8 an&#x017F;chlagen<lb break="yes" />kann. <persName key="kirwan_r">
                            <hi rendition="#g">Kirwan&#x2019;s</hi>
                        </persName> Annahme von 23° für den Ae-<lb break="no"/>quator <note place="foot" n="*)">
                            <hi rendition="#i">Phy&#x017F;. chem. Schriften,</hi> nach <persName key="crell_lfv">
                                <hi rendition="#g">Crell&#x2019;s</hi>
                            </persName> Ueber&#x017F;etzung,<lb break="yes"/>B. 3, S. 132.</note> i&#x017F;t demnach zu hoch.</p>
                    <lb break="yes"/>
                    <p>Mit ihr vergleicht nun Hr. <hi rendition="#g">von Hum-<lb break="no" />boldt</hi> die mittlern Temperaturen der oben ge-<lb break="no" />nannten in großen und hohen Gebirgsebenen gele-<lb break="no"/>genen Städte. Die Höhe der Stadt <hi rendition="#i">Quito,</hi> (0°,13&#x2032;<lb break="yes"/>17&#x2033; &#x017F;. Br.,) i&#x017F;t nicht, wie &#x017F;ie <persName key="lacondamine_cmd">
                            <hi rendition="#g">La Condamine</hi>
                        </persName> und<lb break="yes"/>
                        <persName key="bouguer_p">
                            <hi rendition="#g">Bouguer</hi>
                        </persName> bei Berechnung der Berghöhen anneh-<lb break="no"/>men, 1462<hi rendition="#sup">t</hi>, &#x017F;ondern barometri&#x017F;ch geme&#x017F;&#x017F;en und<lb break="yes"/>nach <persName key="laplace_ps">
                            <hi rendition="#g">La Place&#x2019;s</hi>
                        </persName> Formel berechnet 1500<hi rendition="#sup">t</hi>. Das<lb break="yes"/>Thermometer &#x017F;ah Hr. <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> bei &#x017F;einem<lb break="yes"/>&#x017F;echsmonatlichen Aufenthalte da&#x017F;elb&#x017F;t oft den gan-<lb break="no"/>
                        <pb n="44" facs="#f0044"/> zen Morgen über zwi&#x017F;chen 5° und 9° R. Be&#x017F;on-<lb break="no"/>ders &#x017F;eit dem fürchterlichen landverheerenden Erd-<lb break="no"/>beben von 1797 i&#x017F;t das ganze Klima der Gegend<lb break="yes"/>merklich kälter geworden, als es zu <hi rendition="#g">La Conda-<lb break="no"/>mine&#x2019;s</hi> Zeiten war. Die mittlere Temperatur,<lb break="yes"/>die er, doch, wie es &#x017F;cheint, nach keinem genau-<lb break="no"/>en Journal, auf 13°,7 &#x017F;etzte, &#x017F;cheint gegenwär-<lb break="no"/>tig nur auf 12°, al&#x017F;o unter der von Rom zu &#x017F;te-<lb break="no"/>hen. Der Unter&#x017F;chied mit den nahen Kü&#x017F;ten-<lb break="no"/>ländern beträgt hiernach 9°,5 R., und die Wär-<lb break="no"/>meabnahme 157<hi rendition="#sup">t</hi> auf 1° R. Auf ähnliche Wei&#x017F;e<lb break="yes"/>berechnet, erhält man &#x017F;ie für <hi rendition="#i">St. Fé de Bogota</hi> 163<hi rendition="#sup">t</hi>,<lb break="yes"/>für <hi rendition="#i">Mexiko</hi> 160<hi rendition="#sup">t</hi>, für <hi rendition="#i">Popayan</hi> 168<hi rendition="#sup">t</hi>. St. Fé de Bo-<lb break="no"/>gota, die Haupt&#x017F;tadt des <choice>
                            <sic>Konigreichs</sic>
                            <corr type="editorial">Königreichs</corr>
                        </choice> Neu-Granada,<lb break="yes"/>liegt 1356<hi rendition="#sup">t</hi> über dem Meere; mittlere Temperatur<lb break="yes"/>13°,2. Die Höhe von Mexiko nach meinen Beob-<lb break="no"/>achtungen i&#x017F;t 1173<hi rendition="#sup">t</hi>, die mittlere Temperatur 13°,5;<lb break="yes" />nördl. Breite 19° 26&#x2032; 2&#x2033;. Popayan, der Sitz eines<lb break="yes"/>Bi&#x017F;chofs, liegt in dem anmuthigen Thale des Cau-<lb break="no"/>caflu&#x017F;&#x017F;es, am Fuße zweier Schneebedeckter Vulka-<lb break="no"/>ne, Sotara und Puracé; Höhe 840<hi rendition="#sup">t</hi>; das Klima<lb break="yes"/>überaus angenehm; mittlere Temperatur nach<lb break="yes"/>Doctor <persName key="caldas_fjd">
                            <hi rendition="#g">Calda&#x2019;s</hi>
                        </persName> Beobachtungen 16°,5; nördl.<lb break="yes"/>Breite 2° 24&#x2032; 33&#x2033;. In allen die&#x017F;en Beobachtungen<lb break="yes"/>zeigt &#x017F;ich, wie man &#x017F;ieht, eine bewundernswürdige<lb break="yes" />Harmonie. Alle geben die Wärmeabnahme von<lb break="yes"/>157 bis 168<hi rendition="#sup">t</hi> auf 1° R., und bewei&#x017F;en dadurch<lb break="yes"/>gleichmäßig den Einfluß der Erhitzung und der<lb break="yes"/>&#x017F;trahlenden Wärme großer Gebirgsebenen. Die&#x017F;er<lb break="yes"/>Einfluß erklärt, warum man in der <placeName key="anden">Andeskette</placeName>
                        <lb break="yes"/>
                        <pb n="45" facs="#f0045"/> nahe am <placeName key="aequator" >Aequator</placeName> noch in 800<hi rendition="#sup">t</hi> Höhe das Klima,<lb break="yes"/>oder wenig&#x017F;tens die mittlere Temperatur von Al-<lb break="no"/>gier, und in 1400<hi rendition="#sup">t</hi> Höhe die mittlere Temperatur<lb break="yes"/>von Rom und Florenz findet.</p>
                    <lb break="yes"/>
                    <p>Was das <hi rendition="#i">zweite</hi> der oben erwähnten Mittel<lb break="yes"/>betrifft, die mittlere Wärme einer Gegend auszu-<lb break="no"/>mitteln, nämlich die <hi rendition="#i">Temperatur der Quellen,</hi> &#x017F;o<lb break="yes"/>hat, wie der Verfa&#x017F;&#x017F;er bemerkt, Herr <persName key="buch_lv">
                            <hi rendition="#g">von Buch,</hi>
                        </persName>
                        <lb break="yes"/>der die&#x017F;es &#x017F;innreiche Verfahren neuerlich in die-<lb break="no"/>&#x017F;en <hi rendition="#i">Annalen,</hi> B. XX, S. 343, wieder gründlich em-<lb break="no"/>pfahl, auf &#x017F;einen Rei&#x017F;en durch die Schweiz und<lb break="yes"/>Italien mehrere Beobachtungen ge&#x017F;ammelt, welche<lb break="yes"/>in beträchtlichen Höhen ange&#x017F;tellt &#x017F;ind, und für die<lb break="yes" />Zuverlä&#x017F;&#x017F;igkeit die&#x017F;es Mittels zu zeugen &#x017F;cheinen.<lb break="yes"/>Allein in &#x017F;teilen und großen Höhen, wo &#x017F;ich ent-<lb break="no"/>weder das Schneewa&#x017F;&#x017F;er ra&#x017F;ch tiefern Quellen bei-<lb break="no" />mi&#x017F;cht, oder wo die&#x017F;e Quellen ihrem Ur&#x017F;prunge in<lb break="yes"/>höhern Regionen nahe &#x017F;ind, wird es unzuverlä&#x017F;&#x017F;ig,<lb break="yes"/>und &#x017F;olche Gebirgsquellen zeigen eine geringere<lb break="yes"/>Temperatur, als der Gegend, wo &#x017F;ie ausbrechen, im<lb break="yes"/>Mittel zukömmt. <persName key="hunter_j">
                            <hi rendition="#g">John Hunter,</hi>
                        </persName> den <persName key="cavendish_h">
                            <hi rendition="#g">Caven-<lb break="no"/>di&#x017F;h</hi>
                        </persName>
                        <note place="foot" n="*)">
                            <hi rendition="#i">Philo&#x017F;ophical Transact. of the Roy. Soc. of Lond.</hi> for<lb break="yes"/>1788.</note> veranlaßt hatte, auf dem blauen Gebirge von<lb break="yes"/>Jamaika die Wärme der Quellen zu me&#x017F;&#x017F;en, fand &#x017F;ie<lb break="yes"/>vom Meere an bis zu einer Höhe von 1400 Yards,<lb break="yes"/>(gleich 653<hi rendition="#sup" >t</hi>,) von 21°,3 allmählig bis 13°,3 abneh-<lb break="no"/>men. Nun i&#x017F;t, nach <persName key="long_e">
                            <hi rendition="#g">Edward&#x2019;s</hi>
                        </persName>
                        <hi rendition="#i">Hi&#x017F;tory of Jamai-<lb break="no"/>ca,</hi> Vol. I, p. 184, der Gipfel der blauen Berge nur<lb break="yes"/>
                        <pb n="46" facs="#f0046"/> 7431 engl. Fuß (1161<hi rendition="#sup">t</hi>) über die Meeresfläche er-<lb break="no"/>haben. Die Quelle bei Mr. <persName key="wallen_01">Wallens</persName> Hou&#x017F;e &#x017F;cheint<lb break="yes"/>al&#x017F;o die große Kälte von 13° vom Gipfel &#x017F;elb&#x017F;t zu<lb break="yes"/>haben. In den Gebirgen von Cumana und Carac-<lb break="no"/>cas habe ich mehrere ähnliche Beobachtungen über<lb break="yes"/>die Temperatur der Gebirgsquellen ange&#x017F;tellt, und<lb break="yes"/>ebenfalls die&#x017F;e Quellen &#x017F;tets kälter gefunden, als<lb break="yes"/>man nach ihrer Höhe hätte vermuthen &#x017F;ollen; &#x017F;o<lb break="yes"/>z. B. eine Quelle in 680<hi rendition="#sup">t</hi> Höhe von 13°,2, eine an-<lb break="no" />dre in 505<hi rendition="#sup">t</hi> Höhe von 13°,5, und eine dritte in 392<hi rendition="#sup">t</hi>
                        <lb break="yes"/>Höhe von 16°,8 Wärme. Alle waren al&#x017F;o wenig-<lb break="no"/>&#x017F;tens 3° kälter, als &#x017F;ie es nach der mittlern Tem-<lb break="no"/>peratur der Gegend &#x017F;ollten, wo &#x017F;ie ausbrechen.</p>
                    <lb break="yes"/>
                    <p>So wie die Quellen, da, wo &#x017F;ie lang&#x017F;am in wei-<lb break="no" />ten Gebirgsebenen fließen, die wahre mittlere<lb break="yes"/>Wärme anzeigen, &#x017F;o erkennt man die&#x017F;e auch in der<lb break="yes"/>
                        <hi rendition="#i">Temperatur der Höhlen.</hi> Wie &#x017F;chwer es indeß i&#x017F;t,<lb break="yes"/>die&#x017F;e &#x017F;o genannte <hi rendition="#i">innere Erdwärme</hi> auszumitteln,<lb break="yes"/>und wie &#x017F;ehr Localverhältni&#x017F;&#x017F;e darauf einwirken,<lb break="yes"/>das habe ich bereits in meiner Schrift über die un-<lb break="no"/>terirdi&#x017F;chen Gasarten durch Ver&#x017F;uche gezeigt. Da<lb break="yes"/>die&#x017F;e Erdwärme gewöhnlich in Kellern oder in<lb break="yes"/>Bergwerken auf Querbrüchen und abgeworfnen<lb break="yes"/>zimmerungslo&#x017F;en Stellen beobachtet wird, &#x017F;o hat<lb break="yes"/>man bald mit äußerm Luftwech&#x017F;el, bald mit Ver-<lb break="no"/>dampfung des na&#x017F;&#x017F;en Ge&#x017F;teins, bald mit luftausbla-<lb break="no"/>&#x017F;enden trocknen Klüften, bald mit Wärmeentbin-<lb break="no"/>dung der &#x017F;ich zer&#x017F;etzenden Gang- und Gebirgsar-<lb break="no"/>ten zu kämpfen. Wenn ein Phy&#x017F;iker mehrere Jah-<lb break="no"/>re lang auf dem Rücken der hohen <placeName key="anden">Andeskette</placeName>
                        <lb break="yes"/>
                        <pb n="47" facs="#f0047"/> lebte, &#x017F;o wäre es allerdings ein herrliches Unter-<lb break="no"/>nehmen, von 500 zu 500<hi rendition="#sup" >t</hi> am Gebirgshange Quer-<lb break="no"/>&#x017F;chläge in dürre Porphyrfel&#x017F;en treiben zu la&#x017F;&#x017F;en,<lb break="yes"/>um dort die Temperaturabnahme zu beobachten.<lb break="yes"/>Leider aber &#x017F;ind Unternehmungen die&#x017F;er Art für<lb break="yes" />Rei&#x017F;ende unmöglich; &#x017F;ie &#x017F;ehn &#x017F;ich in ihren Beob-<lb break="no"/>achtungen auf Höhlen und Bergwerke einge-<lb break="no"/>&#x017F;chränkt, wie &#x017F;ie ihnen die Natur und Kun&#x017F;t zufäl-<lb break="no"/>lig darbietet. &#x2014; &#x2014; [Hier von denen, welche<lb break="yes"/>Herr <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>
                        </hi> in &#x017F;einer Abhandlung mit-<lb break="no"/>theilt, nur zwei Beobachtungen jeder Art:]</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Höhlen.</hi> Thermometer&#x017F;tand in den <hi rendition="#i">Kalkhöhlen</hi>
                        <lb break="yes"/>ö&#x017F;tlich von der Stadt <hi rendition="#i" >Havana,</hi> kaum 10<hi rendition="#sup">t</hi> über der<lb break="yes" />Meeresfläche, 18°,3 R.; die äußere Luft 21° R. &#x2014;<lb break="yes" />Temperatur der Höhle Guacharo beim Klo&#x017F;ter <hi rendition="#i" >Ca-<lb break="no"/>ripe</hi> in 505<hi rendition="#sup">t</hi> Höhe, und 10°12&#x2032; nördl. Breite, 15°<lb break="yes"/>R.; des in ihr ent&#x017F;pringenden Flüßchens 13°,5;<lb break="yes"/>der äußern Luft 13°.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#i">Gruben.</hi> Temperatur der mexikani&#x017F;chen Grube<lb break="yes"/>S. Ygnacio bei <hi rendition="#i">Tehuilotapec,</hi> in 840<hi rendition="#sup">t</hi> Höhe und<lb break="yes"/>18° 38&#x2032; nördl. Breite, unter &#x017F;ehr gün&#x017F;tigen Um&#x017F;tän-<lb break="no"/>den, 19°,5; der Grubenwa&#x017F;&#x017F;er 16°; der äußern<lb break="yes"/>Luft 17°. &#x2014; Temperatur der peruani&#x017F;chen Gru-<lb break="no"/>be la Guadaloupe bei der Stadt <hi rendition="#i">Micuipampa</hi> in 1840<hi rendition="#sup">t</hi>
                        <lb break="yes"/>Höhe und 6°45&#x2032; &#x017F;üdl. Breite, 11°5; der Gruben-<lb break="no"/>wa&#x017F;&#x017F;er 9°; der äußern Luft 4°,5.</p>
                    <lb break="yes"/>
                    <p>In allen die&#x017F;en Beobachtungen, bemerkt Herr<lb break="yes"/>
                        <hi rendition="#g">von <persName key="humboldt_av">Humboldt</persName>,</hi> über die &#x017F;o genannte innere<lb break="yes"/>Wärme der Erde i&#x017F;t zwar der Einfluß der Höhe<lb break="yes"/>nicht zu verkennen; im Ganzen &#x017F;ind die Re&#x017F;ultate<lb break="yes"/>
                        <pb n="48" facs="#f0048"/> aber doch zu ungleich, um &#x017F;ie über das Ge&#x017F;etz der<lb break="yes"/>Wärmeabnahme ent&#x017F;cheiden zu la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>Wir haben jetzt alle Hülfsmittel unter&#x017F;ucht,<lb break="yes"/>durch welche man zu der Kenntniß die&#x017F;es Ge&#x017F;etzes<lb break="yes" />gelangen kann. &#x2014; &#x2014;</p>
                    <lb break="yes"/>
                    <p>Das Re&#x017F;ultat, zu welchem &#x017F;ie uns führen, i&#x017F;t,<lb break="yes"/>wie man aus der Tafel S. 28 er&#x017F;ieht, daß man<lb break="yes"/>&#x017F;ich 121<hi rendition="#sup">t</hi>,1 erheben muß, um die Temperatur ei-<lb break="no"/>ner Luft&#x017F;chicht um 1° R. vermindert zu &#x017F;ehen.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;es Ge&#x017F;etz &#x017F;cheint für die Tropenländer<lb break="yes"/>und für un&#x017F;er europäi&#x017F;ches Klima im Sommer fa&#x017F;t<lb break="yes"/>gleichgültig zu &#x017F;eyn. Vielleicht i&#x017F;t die Wärmeab-<lb break="no"/>nahme nahe am <placeName key="aequator">Aequator</placeName> um ein Geringes lang&#x017F;a-<lb break="no"/>mer als in Europa, welches in der größern Men-<lb break="no" />ge &#x017F;trahlender Aequatorialwärme gegründet &#x017F;eyn<lb break="yes"/>kann.</p>
                    <lb break="yes"/>
                    <p>Wie die Wärmeabnahme bei uns im Winter<lb break="yes"/>&#x017F;ey, welcher Unter&#x017F;chied zwi&#x017F;chen dem Tage und<lb break="yes"/>der Nacht Statt findet, und ob man &#x017F;ie, wie ich<lb break="yes" />&#x017F;elb&#x017F;t bezweifle, als eine arithmeti&#x017F;che Progre&#x017F;&#x017F;ion<lb break="yes"/>im &#x017F;treng&#x017F;ten Sinne des Wortes betrachten könne;<lb break="yes"/>das mü&#x017F;&#x017F;en fernere Ver&#x017F;uche in der Zukunft leh-<lb break="no"/>ren.</p>
                    <lb break="yes"/>
                    <p>Die Ver&#x017F;chiedenheit der Horizontalrefraction,<lb break="yes"/>welche man &#x017F;eit <persName key="bouguer_p">
                            <hi rendition="#g">Bouguer</hi>
                        </persName> zwi&#x017F;chen der heißen Zo-<lb break="no"/>ne und un&#x017F;ern Klimaten annimmt, könnte als Ein-<lb break="no"/>wendung gegen die Ueberein&#x017F;timmung gelten, die<lb break="yes"/>wir zwi&#x017F;chen meinen Beobachtungen unter dem<lb break="yes"/>
                        <pb n="49" facs="#f0049"/>
                        <placeName key="aequator">Aequator</placeName> und den europäi&#x017F;chen Sommerbeobach-<lb break="no"/>tungen gefunden haben. Aber man darf nicht ver-<lb break="no"/>ge&#x017F;&#x017F;en, daß Herr <persName key="delambre_jbj">
                            <hi rendition="#g">Delambre</hi>
                        </persName> durch genaue Ver-<lb break="no"/>&#x017F;uche neuerlich erwie&#x017F;en hat, die Horizontalre-<lb break="no"/>fraction im mittlern Europa &#x017F;ey viel geringer, als<lb break="yes"/>man bisher geglaubt hat. Dazu kömmt, daß<lb break="yes"/>
                        <persName key="bouguer_p">
                            <hi rendition="#g">Bouguer&#x2019;s</hi>
                        </persName> Beobachtungen in Quito im Wider-<lb break="no"/>&#x017F;pruch mit denen &#x017F;tehn, welche <persName key="legentil_01">
                            <hi rendition="#g">Le Gentil</hi>
                        </persName> in<lb break="yes"/>fa&#x017F;t gleicher Breite in <placeName key="asien">A&#x017F;ien</placeName> ange&#x017F;tellt hat. So<lb break="yes"/>lange die A&#x017F;tronomen &#x017F;elb&#x017F;t noch nicht über die<lb break="yes"/>Horizontalrefraction in ver&#x017F;chiedenen Breiten mit<lb break="yes"/>einander einig &#x017F;ind, i&#x017F;t es vor&#x017F;ichtiger, bei dem<lb break="yes"/>reinen Aus&#x017F;pruche der phy&#x017F;ikali&#x017F;chen Ver&#x017F;uche &#x017F;te-<lb break="no"/>hen zu bleiben.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 