<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="113" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">
                        <hi rendition="#b">Allgemeines Bild der Flora<lb break="yes"/>auf der Erde.</hi>
                        <lb break="yes"/>Von Alex. v. <persName key="humboldt_av" >Humboldt</persName>.</hi>
                </head>
                <lb break="yes"/>
                <p>Ungleich i&#x017F;t der Teppich gewebt, den die<lb break="yes"/>blüthenreiche Flora über den nackten Erdkörper<lb break="yes"/>
                    <pb n="114" facs="#f0002"/> ausbreitet, dichter, wo die Sonne höher an<lb break="yes"/>dem nie bewölkten Himmel empor&#x017F;teigt, locke-<lb break="no"/>rer gegen die trägen Pole hin, wo der wieder-<lb break="no" />kehrende Fro&#x017F;t bald die entwickelte Knospe töd-<lb break="no"/>tet, bald die reifende Frucht erha&#x017F;cht. Doch<lb break="yes"/>überall darf der Men&#x017F;ch &#x017F;ich der nährenden<lb break="yes"/>Pflanzen erfreuen. Trennt im Meeresboden<lb break="yes"/>ein Vulcan die kochende Fluth und &#x017F;chiebt plötz-<lb break="no"/>lich, wie ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName>,<lb break="yes"/>einen &#x017F;chlackigen Fels hervor, oder erheben, um<lb break="yes"/>an eine friedlichere Naturer&#x017F;cheinung zu erin-<lb break="no"/>nern, die einträchtigen Nereiden ihre zelligen<lb break="yes"/>Wohnungen, bis &#x017F;ie nach Jahrtau&#x017F;enden über<lb break="yes"/>den Wa&#x017F;&#x017F;er&#x017F;piegel hervorragend, ab&#x017F;terben und<lb break="yes"/>ein flaches Koralleneiland bilden, &#x017F;o &#x017F;ind die or-<lb break="no"/>gani&#x017F;chen Kräfte &#x017F;ogleich bereit, den todten<lb break="yes"/>Fels zu beleben. Was den Samen &#x017F;o plötzlich<lb break="yes"/>herbeiführt, ob wandernde Vögel oder Winde,<lb break="yes"/>oder die Wogen des Meeres, i&#x017F;t bei der großen<lb break="yes"/>Entfernung der Kü&#x017F;ten &#x017F;chwer zu ent&#x017F;cheiden.</p>
                <lb break="yes"/>
                <p>Aber auf dem nackten Steine, &#x017F;obald ihn<lb break="yes"/>zuer&#x017F;t die Luft berührt, bildet &#x017F;ich in den nor-<lb break="no"/>di&#x017F;chen Ländern ein Gewebe &#x017F;ammetartiger Fa-<lb break="no"/>&#x017F;ern, die dem unbewaffneten Auge als farbige<lb break="yes"/>Flecken er&#x017F;cheinen. Einige &#x017F;ind durch hervor-<lb break="no"/>ragende Linien bald einfach, bald doppelt be-<lb break="no"/>grenzt; andere &#x017F;ind in Furchen durch&#x017F;chnitten,<lb break="yes"/>und in Fächer getheilt. Mit zunehmendem Al-<lb break="no"/>ter verdunkelt &#x017F;ich ihre lichte Farbe. Das<lb break="yes"/>fernleuchtende Gelb wird braun, und das bläu-<lb break="no"/>liche Grau der Leprarien verwandelt &#x017F;ich nach<lb break="yes"/>und nach in ein &#x017F;taubartiges Schwarz. Die<lb break="yes" />Grenzen der alternden Decke fließen in einan-<lb break="no"/>der, und auf dem dunkeln Grunde bilden &#x017F;ich<lb break="yes"/>
                    <pb n="115" facs="#f0003"/> neue zirkelrunde Flechten von blendender Weiße.</p>
                <lb break="yes"/>
                <p>So lagert &#x017F;ich &#x017F;chichtenwei&#x017F;e ein organi-<lb break="no" />&#x017F;ches Gewebe auf das andere, und wie das &#x017F;ich<lb break="yes" />an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht be&#x017F;timmte Stufen<lb break="yes"/>der &#x017F;ittlichen Cultur durchlaufen muß, &#x017F;o i&#x017F;t<lb break="yes"/>die allmälige Verbreitung der Pflanzen an be-<lb break="no"/>&#x017F;timmte phy&#x017F;i&#x017F;che Ge&#x017F;etze gebunden. Wo jetzt<lb break="yes"/>hohe Waldbäume ihre Gipfel luftig erheben,<lb break="yes"/>da überzogen ein&#x017F;t zarte Flechten das erdenlo&#x017F;e<lb break="yes"/>Ge&#x017F;tein. Laubmoo&#x017F;e, Grä&#x017F;er, krautartige Ge-<lb break="no"/>wäch&#x017F;e und Sträucher füllen die Kluft der lan-<lb break="no"/>gen, aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit aus. Was<lb break="yes"/>im Norden Flechten und Moo&#x017F;e, das bewirken<lb break="yes"/>in den Tropen Portulaceen, Gomphrenen und<lb break="yes"/>andere niedrige Uferpflanzen. Die Ge&#x017F;chichte<lb break="yes"/>der Pflanzendecke und ihrer allmäligen Ausbrei-<lb break="no" />tung über die öde Erdrinde hat ihre Epochen,<lb break="yes"/>wie die Ge&#x017F;chichte des &#x017F;pätern Men&#x017F;chenge-<lb break="no" />&#x017F;chlechtes.</p>
                <lb break="yes"/>
                <p>I&#x017F;t aber auch Fülle des Lebens überall ver-<lb break="no"/>breitet, i&#x017F;t der Organismus auch unablä&#x017F;&#x017F;ig be-<lb break="no"/>müht, die durch den Tod entfe&#x017F;&#x017F;elten Elemente<lb break="yes"/>zu neuen Ge&#x017F;talten zu verbinden, &#x017F;o i&#x017F;t die&#x017F;e<lb break="yes" />Lebensfülle und ihre Erneuerung doch nach<lb break="yes" />Ver&#x017F;chiedenheit der Himmels&#x017F;triche ver&#x017F;chieden.<lb break="yes"/>Periodi&#x017F;ch er&#x017F;tarrt die Natur in der kalten Zone,<lb break="yes"/>denn Flü&#x017F;&#x017F;igkeit i&#x017F;t Bedingniß zum Leben.<lb break="yes"/>Thiere und Pflanzen, Laubmoos und andere<lb break="yes"/>Kryptogamen abgerechnet, liegen hier viele Mo-<lb break="no" />nate hindurch im Winter&#x017F;chlaf vergraben. In<lb break="yes"/>einem großen Theile der Erde haben daher nur<lb break="yes"/>&#x017F;olche organi&#x017F;che We&#x017F;en &#x017F;ich entwickeln können<lb break="yes" />welche einer beträchtlichen Entziehung von<lb break="yes"/>Wärme&#x017F;toff wider&#x017F;tehen können, oder einer lan-<lb break="no"/>
                    <pb n="116" facs="#f0004"/> gen Unterbrechung der Lebensfunctionen fähig<lb break="yes"/>&#x017F;ind. Je näher dagegen den Tropen, de&#x017F;to mehr<lb break="yes"/>nimmt Mannichfaltigkeit der Bildungen, An-<lb break="no"/>muth der Form und des Farbengemi&#x017F;ches, ewige<lb break="yes"/>Jugend und Kraft des organi&#x017F;chen Lebens zu.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Zunahme kann leicht von denen be-<lb break="no"/>zweifelt werden, welche nie un&#x017F;ern Welttheil<lb break="yes"/>verla&#x017F;&#x017F;en, oder das Studium der allgemeinen<lb break="yes"/>Erdkunde vernachlä&#x017F;&#x017F;igt haben. Wenn man aus<lb break="yes"/>un&#x017F;ern dicklaubigen Eichenwäldern über die Al-<lb break="no"/>pen- oder Pyrenäenkette nach Wel&#x017F;chland oder<lb break="yes"/>Spanien hinab&#x017F;teigt, wenn man gar &#x017F;einen<lb break="yes"/>Blick auf die <placeName key="afrika" >afrikani&#x017F;chen Kü&#x017F;tenländer</placeName> des<lb break="yes" />Mittelmeeres richtet, &#x017F;o wird man leicht zu dem<lb break="yes" />Fehl&#x017F;chlu&#x017F;&#x017F;e verleitet, als &#x017F;ei Baumlo&#x017F;igkeit der<lb break="yes"/>Charakter heißer Klimate. Aber man vergißt,<lb break="yes"/>daß das &#x017F;üdliche Europa eine andere Ge&#x017F;talt<lb break="yes"/>hatte, als pelasgi&#x017F;che oder karthagi&#x017F;che Pflanz-<lb break="no"/>völker &#x017F;ich zuer&#x017F;t darin fe&#x017F;t&#x017F;etzten; man vergißt,<lb break="yes"/>daß die frühere Bildung des Men&#x017F;chenge&#x017F;chlechts<lb break="yes"/>die Waldungen verdrängt, und daß der um&#x017F;chaf-<lb break="no"/>fende Gei&#x017F;t der Nationen der Erde allmälig den<lb break="yes"/>Schmuck raubt, der uns in dem Norden er-<lb break="no"/>freut, und der mehr als alle Ge&#x017F;chichte die Ju-<lb break="no"/>gend un&#x017F;rer &#x017F;ittlichen Cultur anzeigt. Die<lb break="yes"/>große Kata&#x017F;trophe, durch welche das Mittelmeer<lb break="yes"/>&#x017F;ich gebildet, indem es, ein an&#x017F;chwellendes Bin-<lb break="no"/>nenwa&#x017F;&#x017F;er, die Schleu&#x017F;en der Dardanellen und<lb break="yes"/>die Säulen des <persName key="herakles" >Herkules</persName> durchbrochen, die&#x017F;e<lb break="yes" />Kata&#x017F;trophe &#x017F;cheint die angrenzenden Länder ei-<lb break="no" />nes großen Theils ihrer Dammerde beraubt zu<lb break="yes"/>haben. Was bei den griechi&#x017F;chen Schrift&#x017F;tellern<lb break="yes"/>von den &#x017F;amothraci&#x017F;chen Sagen erwähnt wird<lb break="yes"/>
                    <pb n="117" facs="#f0005"/> deutet die Neuheit die&#x017F;er zer&#x017F;törenden Natur-<lb break="no"/>veränderung an.</p>
                <lb break="yes"/>
                <p>Auch i&#x017F;t in allen Ländern, welche das Mit-<lb break="no"/>telmeer begrenzt, und welche die Kalkformation<lb break="yes"/>des Jura charakteri&#x017F;irt, ein großer Theil der<lb break="yes"/>Erdoberfläche nackter Fels. Das Mahleri&#x017F;che<lb break="yes"/>italieni&#x017F;cher Gegenden beruht vorzüglich auf<lb break="yes"/>die&#x017F;em lieblichen Contra&#x017F;te zwi&#x017F;chen dem unbe-<lb break="no"/>lebten öden Ge&#x017F;tein und der üppigen Vegeta-<lb break="no"/>tion, welche in&#x017F;elförmig darin auf&#x017F;proßt. Wo<lb break="yes"/>die&#x017F;es Ge&#x017F;tein, minder zerklüftet, die Wa&#x017F;&#x017F;er<lb break="yes"/>auf der Oberfläche zu&#x017F;ammenhält, wo die&#x017F;e mit<lb break="yes"/>Erde bedeckt i&#x017F;t, wie an den reizenden Ufern<lb break="yes"/>des Albaner Sees, da hat &#x017F;elb&#x017F;t Italien &#x017F;eine<lb break="yes"/>Eichenwälder &#x017F;o &#x017F;chattig und grün, als der Be-<lb break="no"/>wohner des Nordens &#x017F;ie wün&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Auch die Wü&#x017F;ten jen&#x017F;eits des <placeName key="atlas" >Atlas</placeName> und<lb break="yes"/>die unermeßlichen Ebenen oder Steppen von<lb break="yes"/>
                    <placeName key="suedamerika">Süd-Amerika</placeName> &#x017F;ind als bloße Localer&#x017F;cheinungen<lb break="yes"/>zu betrachten. Die&#x017F;e findet man, in der Re-<lb break="no"/>genzeit wenig&#x017F;tens, mit Gras und niedrigen,<lb break="yes"/>fa&#x017F;t krautartigen Mimo&#x017F;en bedeckt, jene &#x017F;ind<lb break="yes"/>Sandmeere im Innern des <placeName key="altewelt">alten Continents</placeName>,<lb break="yes"/>große pflanzenleere Räume mit ewig grünenden<lb break="yes"/>waldigen Ufern umgeben. Nur einzeln &#x017F;tehende<lb break="yes"/>Fächerpalmen erinnern den Wanderer, daß die&#x017F;e<lb break="yes"/>Einöden Theile einer belebten Schöpfung &#x017F;ind.<lb break="yes"/>Im trügeri&#x017F;chen Licht&#x017F;piele, daß die &#x017F;trahlende<lb break="yes"/>Wärme erregt, &#x017F;ieht man bald den Fuß die&#x017F;er<lb break="yes"/>Palmen frei in der Luft &#x017F;chweben, bald ihr um-<lb break="no"/>gekehrtes Bild in den wogenartig zitternden<lb break="yes"/>Luft&#x017F;chichten wiederholt. Auch we&#x017F;tlich von der<lb break="yes"/>peruani&#x017F;chen <placeName key="anden" >Andeskette</placeName> an den Kü&#x017F;ten des &#x017F;til-<lb break="no"/>
                    <pb n="118" facs="#f0006"/> len Meeres haben wir Wochen gebraucht, um<lb break="yes"/>&#x017F;olche wa&#x017F;&#x017F;erleere Wü&#x017F;ten zu durch&#x017F;treifen.</p>
                <lb break="yes"/>
                <p>Der Ur&#x017F;prung der&#x017F;elben, die&#x017F;e Pflanzenlo-<lb break="no" />&#x017F;igkeit großer Erd&#x017F;trecken in Gegenden, wo um-<lb break="no" />her die kraftvoll&#x017F;te Vegetation herr&#x017F;cht, i&#x017F;t ein<lb break="yes"/>wenig beachtetes geogno&#x017F;ti&#x017F;ches Phänomen,<lb break="yes"/>welches &#x017F;ich un&#x017F;treitig in allen Naturrevolutio-<lb break="no"/>nen, in Ueber&#x017F;chwemmungen oder vulcani&#x017F;chen<lb break="yes"/>Umwandlungen der Erdrinde gründet. Hat<lb break="yes"/>eine Gegend einmal ihre Pflanzendecke verloren,<lb break="yes"/>i&#x017F;t der Sand beweglich und quellenleer, hindert<lb break="yes"/>die heiße, &#x017F;enkrecht auf&#x017F;teigende Luft den Nie-<lb break="no"/>der&#x017F;chlag der Wolken, &#x017F;o vergehen Jahrtau&#x017F;ende,<lb break="yes"/>ehe von den grünen Ufern aus organi&#x017F;ches Le-<lb break="no"/>ben in das Innere der Einöde dringt.</p>
                <lb break="yes"/>
                <p>Wer demnach die Natur mit einem Blicke<lb break="yes"/>zu umfa&#x017F;&#x017F;en und von Localphänomenen zu ab-<lb break="no"/>&#x017F;trahiren weiß, der &#x017F;ieht mit Zunahme der be-<lb break="no"/>lebenden Wärme, von den Polen zum <placeName key="aequator">Aequator</placeName>
                    <lb break="yes"/>hin, &#x017F;ich auch allmälig organi&#x017F;che Kraft und Le-<lb break="no"/>bensfülle vermehren. Aber bei die&#x017F;er Vermeh-<lb break="no"/>rung find jedem Erd&#x017F;triche be&#x017F;ondere Schönhei-<lb break="no"/>ten vorbehalten; den Tropen Mannichfaltigkeit<lb break="yes" />und Größe der Pflanzenformen, dem Norden<lb break="yes"/>der Anblick der Wie&#x017F;en und das periodi&#x017F;che<lb break="yes"/>Wiedererwachen der Natur beim er&#x017F;ten Wehen<lb break="yes"/>der Frühlingsdüfte. Jede Zone hat außer den<lb break="yes"/>ihr eigenen Vorzügen auch ihren eigenthümli-<lb break="no"/>chen Charakter. So wie man an einzelnen or-<lb break="no" />gani&#x017F;chen We&#x017F;en eine be&#x017F;timmte Phy&#x017F;iognomie<lb break="yes"/>erkennt, wie be&#x017F;chreibende Botanik und Zoolo-<lb break="no"/>gie im engeren Sinne des Wortes fa&#x017F;t nichts<lb break="yes"/>als Zergliederung der Thier- und Pflanzenfor-<lb break="no" />men i&#x017F;t: &#x017F;o giebt es auch eine gewi&#x017F;&#x017F;e Natur-<lb break="no"/>
                    <pb n="119" facs="#f0007"/> phy&#x017F;iognomie, welche jedem Himmels&#x017F;triche aus-<lb break="no"/>&#x017F;chließlich zukommt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 