<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Versuche über die electrischen Fische</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:46</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.48</idno>
        <idno type="basename">1806-Versuche_ueber_die-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1806-Versuche_ueber_die-1.xml" type="primary"/>
      <relatedItem target="1806-Versuche_ueber_die-2.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Versuche über die electrischen Fische</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1806</date>
          <pubPlace>Halle</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Physik&lt;/i&gt; 22:1 (1806), S. [1]–13.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Antiqua</p>
            <p n="full">Antiqua (mit lang-s); Auszeichnung: Kursivierung, Sperrung; Fußnoten mit Asterisken; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">VERSUCHE<lb break="yes"/>
                        <hi rendition="#i">über die electri&#x017F;chen Fi&#x017F;che,</hi>
                        <lb break="yes"/>von<lb break="yes"/>
                        <hi rendition="#k">Alexander von <persName key="humboldt_av" >Humboldt</persName>.</hi>
                    </hi>
                    <lb break="yes"/>
                    <hi rendition="#g">(Ge&#x017F;chrieben zu Rom im <date>Augu&#x017F;t 1805</date>.</hi>
                    <note place="foot" n="*)">Zu&#x017F;ammen gezogen aus einem Briefe an <persName key="berthollet_cl">
                            <hi rendition="#g">Ber-<lb break="no"/>thollet</hi>
                        </persName> in den <hi rendition="#i">Annales de Chimie,</hi> t. 56, p. 15,<lb break="yes"/>und aus einem Schreiben an den Prä&#x017F;identen Freih.<lb break="yes"/>
                        <persName key="Dacheröden">
                            <hi rendition="#g">von Dachröden,</hi>
                        </persName> in den <hi rendition="#i">neuen phy&#x017F;. Abhandl.<lb break="yes"/>der Erfurter Akad. nützl. Wi&#x017F;&#x017F;.,</hi> B. 3, welche &#x017F;ich<lb break="yes"/>beide ergänzen. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie großen und bewundernswürdigen Entdeckun-<lb break="no"/>gen, welche Herr <persName key="volta_agv">
                        <hi rendition="#g">Volta</hi>
                    </persName> über die ver&#x017F;chiedenar-<lb break="no"/>tige Ladung &#x017F;ich berührender Metalle und über die<lb break="yes"/>Wirkungen ihrer electri&#x017F;chen Spannung gemacht hat,<lb break="yes"/>haben von neuem die Aufmerk&#x017F;amkeit der Phy&#x017F;io-<lb break="no"/>logen auf die Er&#x017F;cheinungen des Zitterrochens <hi rendition="#i">(Ra-<lb break="no"/>ja Torpedo, Torpille)</hi> und des Zitteraals <hi rendition="#i">(Gymno-</hi>
                    <lb break="yes"/>
                    <pb n="[2]" facs="#f0002"/>
                    <hi rendition="#i">tus electricus)</hi> geleitet. Sind die&#x017F;e Er&#x017F;cheinungen<lb break="yes"/>befriedigend aus der Theorie der leidner Fla&#x017F;che<lb break="yes"/>und der <persName key="galvani_la" >galvani&#x2019;&#x017F;chen</persName> Säule zu erklären, oder darf<lb break="yes"/>man darin noch eigne vitale Wirkungen, das<lb break="yes" />heißt, &#x017F;olche, welche nur der <hi rendition="#i">belebten</hi> Materie<lb break="yes"/>eigenthümlich &#x017F;ind, vermuthen?</p>
                <lb break="yes"/>
                <p>Zur Ent&#x017F;cheidung einer &#x017F;o wichtigen Frage i&#x017F;t<lb break="yes" />es nothwendig, eine große Zahl genauer Beobach-<lb break="no"/>tungen zu &#x017F;ammeln, und Ver&#x017F;uche nach leitenden<lb break="yes"/>Ideen anzu&#x017F;tellen, welche unbekannt waren, als<lb break="yes"/>
                    <persName key="walsh_j">
                        <hi rendition="#g">Wal&#x017F;h</hi>
                    </persName> mit dem Zitteraal und <persName key="spallanzani_l">
                        <hi rendition="#g">Spallanzani</hi>
                    </persName> mit<lb break="yes"/>dem Zitterrochen experimentirten. Seit meiner<lb break="yes"/>Rückkunft nach Europa hatte ich den lebhafte&#x017F;ten<lb break="yes"/>Wun&#x017F;ch, mich an einer Kü&#x017F;te zu befinden, wo die<lb break="yes"/>
                    <hi rendition="#i">Raja Torpedo</hi> gemein wäre, um die electri&#x017F;chen Er-<lb break="no"/>&#x017F;cheinungen, welche &#x017F;ie darbietet, mit denen zu<lb break="yes"/>vergleichen, die ich in <placeName key="suedamerika" >Südamerika</placeName> am <hi rendition="#i">Gymnotus</hi>
                    <lb break="yes"/>beobachtet, und in einer in der er&#x017F;ten Kla&#x017F;&#x017F;e des<lb break="yes"/>Nationalin&#x017F;tituts verle&#x017F;enen Abhandlung be&#x017F;chrie-<lb break="no"/>ben habe. In La Rochelle, in Genua und in Ci-<lb break="no"/>vità Vechià wurde die&#x017F;e Erwartung nicht befriedigt.<lb break="yes"/>Der Zitterrochen wird da&#x017F;elb&#x017F;t nur &#x017F;elten und bloß<lb break="yes"/>in gewi&#x017F;&#x017F;en Jahrszeiten gefangen, und als wir in Ge-<lb break="no" />nua einige erhielten, befanden wir uns gerade oh-<lb break="no"/>ne In&#x017F;trumente. Er&#x017F;t bei meinem neulichen Aufent-<lb break="no" />halte in Neapel i&#x017F;t es mir geglückt, die&#x017F;en electri-<lb break="no"/>&#x017F;chen Fi&#x017F;ch lebendig, in voller Stärke, von vor-<lb break="no"/>züglicher Größe, und &#x017F;o oft ich wollte, zu erhal-<lb break="no"/>ten. Die Unter&#x017F;uchung, unter welchen Bedingungen<lb break="yes"/>er &#x017F;einen Schlag geben, unter welchen er ihn nicht<lb break="yes"/>
                    <pb n="[3]" facs="#f0003"/> geben kann, &#x017F;chien mir natürlich am wichtig&#x017F;ten,<lb break="yes"/>um ein&#x017F;t den Grund die&#x017F;er wunderbaren Phänomene<lb break="yes"/>&#x017F;elb&#x017F;t zu entdecken. Folgende Ver&#x017F;uche habe ich<lb break="yes"/>darüber mit meinem Freunde Herrn <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;-<lb break="no"/>&#x017F;ac</hi>
                    </persName> ange&#x017F;tellt, de&#x017F;&#x017F;en Scharf&#x017F;inn und Fertigkeit im<lb break="yes"/>Experimentiren hinlänglich bekannt i&#x017F;t. Ich werde<lb break="yes"/>mich bemühen, die Er&#x017F;cheinungen abge&#x017F;ondert von<lb break="yes"/>allen theoreti&#x017F;chen Vermuthungen darzu&#x017F;tellen; ei-<lb break="no"/>ne Ab&#x017F;onderung, die bei einem Gegen&#x017F;tande, über<lb break="yes"/>welchen die Meinungen &#x017F;o getheilt &#x017F;ind, doppelt<lb break="yes"/>nothwendig wird.</p>
                <lb break="yes"/>
                <p>1. Die Empfindung, welche der Zitterrochen<lb break="yes"/>erregt, i&#x017F;t der Empfindung des electri&#x017F;chen Entla-<lb break="no"/>dungs&#x017F;chlages einer leidner Fla&#x017F;che zwar gewi&#x017F;&#x017F;er<lb break="yes"/>Maßen analog, aber doch we&#x017F;entlich von ihr ver-<lb break="no"/>&#x017F;chieden. Sie i&#x017F;t durchdringender, convul&#x017F;ivi&#x017F;cher,<lb break="yes" />&#x017F;chmerzhafter, und wenn der Fi&#x017F;ch &#x017F;chon kraftlos<lb break="yes"/>i&#x017F;t, dem Gefühle des Sehnenhüpfens ähnlich. Das<lb break="yes"/>
                    <persName key="galvani_la">Galvani&#x017F;iren</persName> entblößter Hautnerven in den Schul-<lb break="no"/>termuskeln, <hi rendition="#i" >(Lati&#x017F;&#x017F;imus dor&#x017F;i,)</hi>
                    <note place="foot" n="*)">Siehe meine <hi rendition="#i">Ver&#x017F;uche über die gereizte Muskel- und<lb break="yes"/>Nervenfa&#x017F;er,</hi> B. 1, S. 101. <hi rendition="#et">
                            <hi rendition="#i">v. <hi rendition="#g">
                                    <persName key="humboldt_av">Humboldt</persName>.</hi>
                            </hi>
                        </hi>
                    </note> die Berührung<lb break="yes"/>der Zitterrochen, und die des Gymnotus haben<lb break="yes"/>Wirkungen in mir hervor gebracht, welche nur<lb break="yes"/>der Stärke nach von einander ver&#x017F;chieden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>2. Niemand wagt es, &#x017F;ich den Schlägen eines<lb break="yes"/>fri&#x017F;ch gefangenen, kraftvollen <hi rendition="#i">Gymnotus</hi> auszu&#x017F;et-<lb break="no"/>zen. Die größern die&#x017F;er Zitteraale haben über<lb break="yes"/>6 Fuß Länge. Ich habe &#x017F;ie funfzehnpfündig und<lb break="yes"/>
                    <pb n="[4]" facs="#f0004"/> 5 Fuß 3 Zoll lang ge&#x017F;ehen. Als wir, Herr <persName key="bonpland_ajag">
                        <hi rendition="#g">Bon-<lb break="no"/>pland</hi>
                    </persName> und ich, im März 1800 in den Sümpfen<lb break="yes"/>von Bera mitten in den großen Steppen von Cala-<lb break="no"/>bozo <note place="foot" n="*)">In der Provinz Venezuela in 8° 56&#x2032; nördlicher<lb break="yes"/>geogr. Breite. Man jagt Pferde in den Sumpf, um<lb break="yes"/>durch das Geräu&#x017F;ch den Zitteraal zu zwingen, an<lb break="yes"/>das Ufer zu kommen. <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">von <persName key="humboldt_av" >Humboldt</persName>.</hi>
                            </hi>
                        </hi>
                    </note> Zitteraale fi&#x017F;chten, wurden in wenigen<lb break="yes"/>Minuten mehrere Pferde durch &#x017F;ie getödtet. Der<lb break="yes"/>Gymnotus, längs dem Bauche des Pferdes hinglei-<lb break="no"/>tend, trifft alle edlere Theile, Herz und Abdo-<lb break="no"/>minalnerven zugleich. Das betäubte Pferd &#x017F;inkt zu<lb break="yes"/>Boden und er&#x017F;tickt, weil es zu lange in &#x017F;einer Le-<lb break="no"/>thargie unter dem Wa&#x017F;&#x017F;er verweilt. Ich &#x017F;elb&#x017F;t habe<lb break="yes"/>mehrere Tage lang den Schmerz gefühlt, welchen<lb break="yes"/>die wiederhohlten Schläge matterer Zitteraale mir<lb break="yes"/>in den Knieen und Armen zurück gela&#x017F;&#x017F;en hatten.</p>
                <lb break="yes"/>
                <p>Die Kraft des <hi rendition="#i">Zitterrochens</hi> i&#x017F;t freilich nicht mit<lb break="yes"/>der jener electri&#x017F;chen Tropenfi&#x017F;che zu vergleichen.<lb break="yes"/>Doch i&#x017F;t auch &#x017F;ie fähig, aufs unangenehm&#x017F;te zu er-<lb break="no"/>&#x017F;chüttern, und &#x017F;elb&#x017F;t Per&#x017F;onen, welche an electri-<lb break="no" />&#x017F;che Schläge &#x017F;ehr gewohnt &#x017F;ind, ertragen nur mit<lb break="yes"/>Mühe die Schläge eines 4 Decimètres langen Zitter-<lb break="no"/>rochens, der bei voller Kraft i&#x017F;t. Der Fi&#x017F;ch er-<lb break="no"/>&#x017F;chüttert, während er <hi rendition="#i">unter Wa&#x017F;&#x017F;er</hi> i&#x017F;t, und nur<lb break="yes"/>wenn er &#x017F;chwächer wird, hemmt das Wa&#x017F;&#x017F;er &#x017F;ei-<lb break="no" />ne Wirk&#x017F;amkeit. Herr <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    </persName> hat be-<lb break="no"/>merkt, daß man in die&#x017F;em Falle den Schlag nur<lb break="yes"/>er&#x017F;t zu empfinden anfängt, wenn man den ermatte-<lb break="no"/>
                    <pb n="[5]" facs="#f0005"/> ten und er&#x017F;chöpften Zitterrochen, während man<lb break="yes"/>ihn mit beiden Händen hält, über die Oberfläche<lb break="yes"/>des Wa&#x017F;&#x017F;ers hebt. Es verhält &#x017F;ich mit dem Zitter-<lb break="no"/>rochen, wie mit den Frö&#x017F;chen bei <persName key="galvani_la">galvani&#x2019;&#x017F;chen</persName> Ver-<lb break="no" />&#x017F;uchen; die Bedingungen, unter welchen die Con-<lb break="no" />tractionen erfolgen, &#x017F;ind nach dem Grade der Reiz-<lb break="no" />barkeit der Organe ver&#x017F;chieden.</p>
                <lb break="yes"/>
                <p>3. Ich habe in <placeName key="suedamerika">Südamerika</placeName> die Bemerkung ge-<lb break="no"/>macht, daß der <hi rendition="#i">Gymnotus</hi> die furchtbar&#x017F;ten Schlä-<lb break="no"/>ge ertheilt, ohne die minde&#x017F;te Bewegung mit den<lb break="yes"/>Augen, mit dem Kopfe oder mit den Flo&#x017F;&#x017F;en zu ma-<lb break="no"/>chen. Ich habe die heftig&#x017F;ten Schläge empfangen,<lb break="yes"/>ohne daß der Fi&#x017F;ch &#x017F;ich äußerlich mehr dabei be-<lb break="no"/>wegte, als ein Men&#x017F;ch, de&#x017F;&#x017F;en Ideen von einem<lb break="yes"/>Objecte zum andern, oder von dunkler Verwir-<lb break="no"/>rung zur größten Lebendigkeit übergehen. Ganz<lb break="yes"/>anders i&#x017F;t es mit dem <hi rendition="#i" >Zitterrochen.</hi> Die&#x017F;er bewegt<lb break="yes"/>die Bru&#x017F;tflo&#x017F;&#x017F;en convul&#x017F;ivi&#x017F;ch, &#x017F;o oft er &#x017F;einen ele-<lb break="no"/>ctri&#x017F;chen Schlag giebt, und man fühlt die&#x017F;en Schlag<lb break="yes"/>&#x017F;chwächer oder &#x017F;tärker, je nachdem man den Fi&#x017F;ch<lb break="yes"/>in einer kleinern oder größern Fläche berührt.<lb break="yes"/>Die heftig&#x017F;te Mu&#x017F;kelbewegung des <hi rendition="#i">Gymnotus</hi> i&#x017F;t<lb break="yes"/>übrigens gar nicht mit er&#x017F;chütternden Explo&#x017F;ionen<lb break="yes"/>begleitet. Ich habe den Zitteraal in Händen ge-<lb break="no"/>habt, und indem er &#x017F;ich convul&#x017F;ivi&#x017F;ch krümmte, um<lb break="yes"/>&#x017F;ich mir zu entwinden, fühlte ich keine Entladung.<lb break="yes" />Da&#x017F;&#x017F;elbe Individuum gab wenige Minuten darauf<lb break="yes" />die heftig&#x017F;ten Schläge, ohne die äußere Lage &#x017F;eines<lb break="yes"/>Körpers zu verändern.</p>
                <lb break="yes"/>
                <pb n="[6]" facs="#f0006"/>
                <p>4. Man kann die electri&#x017F;chen Organe eines Zit-<lb break="no"/>terrochens oder eines Gymnotus nicht nach Will-<lb break="no"/>kühr entladen, wie das mit einer leidner Fla&#x017F;che<lb break="yes"/>oder einer <persName key="volta_agv">voltai&#x017F;chen</persName> Säule der Fall i&#x017F;t. Man erhält<lb break="yes"/>nicht immer einen Schlag, wenn man einen electri-<lb break="no"/>&#x017F;chen Fi&#x017F;ch berührt. Oft kann man ihn mit beiden<lb break="yes"/>Händen zugleich berühren, ohne eine Er&#x017F;chütterung<lb break="yes"/>zu fühlen, wie man auch die Kette &#x017F;chließe, und &#x017F;o<lb break="yes"/>kraftvoll auch der Fi&#x017F;ch &#x017F;ey. Man muß ihn reizen,<lb break="yes"/>damit er den Schlag ertheile, und die&#x017F;e Wirkung<lb break="yes"/>hängt, (wie wiederhohlte Ver&#x017F;uche, die ich in Süd-<lb break="no"/>amerika mit <persName key="bonpland_ajag">
                        <hi rendition="#g">Bonpland</hi>
                    </persName> und in Neapel mit <persName key="gaylussac_jl">
                        <hi rendition="#g">
                            <hi rendition="#i">Gay-<lb break="no"/>Lu&#x017F;&#x017F;ac</hi>
                        </hi>
                    </persName> ange&#x017F;tellt habe, außer allem Streite &#x017F;et-<lb break="no"/>zen,) gänzlich von der <hi rendition="#i">Willkühr</hi> des Thiers ab, das<lb break="yes"/>&#x017F;eine electri&#x017F;chen Organe vielleicht nicht immer ge-<lb break="no"/>laden erhält. Es kann &#x017F;ie indeß mit einer bewun-<lb break="no"/>dernswürdigen Schnelligkeit laden, denn es i&#x017F;t im<lb break="yes"/>Stande, eine lange Reihe von Schlägen zu ertheilen.</p>
                <lb break="yes"/>
                <p>5. Will der Fi&#x017F;ch den Schlag geben, &#x017F;o erhält<lb break="yes"/>man die Er&#x017F;chütterung, man mag mit einem einzi-<lb break="no"/>gen Finger bloß eine Seite der electri&#x017F;chen Organe<lb break="yes"/>berühren, oder zugleich mit beiden Händen die<lb break="yes"/>entgegen ge&#x017F;etzten Seiten der&#x017F;elben anfa&#x017F;&#x017F;en; auch<lb break="yes"/>i&#x017F;t es in beiden Fällen ganz gleichgültig, ob der,<lb break="yes"/>der ihn berührt, i&#x017F;olirt i&#x017F;t, oder nicht. Doch<lb break="yes"/>nimmt beim <hi rendition="#i">Zitterrochen</hi> die Stärke des Schlags<lb break="yes"/>mit der Größe der Berührungsfläche zu; die Er-<lb break="no"/>&#x017F;chütterung i&#x017F;t heftiger, wenn man die <choice>
                        <sic>erlectri&#x017F;chen</sic>
                        <corr type="editorial">electri&#x017F;chen</corr>
                    </choice>
                    <lb break="yes"/>Organe mit der flachen Hand, als wenn man &#x017F;ie<lb break="yes"/>bloß mit der Finger&#x017F;pitze berührt. Bei dem <hi rendition="#i">Gymno-</hi>
                    <lb break="yes"/>
                    <pb n="[7]" facs="#f0007"/>
                    <hi rendition="#i">tus</hi> habe ich die&#x017F;e Unter&#x017F;chiede nicht bemerkt,<lb break="yes"/>&#x017F;elb&#x017F;t wenn &#x017F;eine reizende oder er&#x017F;chütternde Kraft<lb break="yes"/>bereits &#x017F;ehr herab ge&#x017F;unken war. Der Zitterrochen<lb break="yes"/>er&#x017F;chüttert nur dann, wenn man die electri&#x017F;chen zel-<lb break="no"/>ligen Organe unmittelbar berührt. Bei dem &#x017F;üd-<lb break="no"/>amerikani&#x017F;chen Zitteraale erfolgt der Schlag, wenn<lb break="yes"/>man den Fi&#x017F;ch auf dem Rücken &#x017F;treichelt.</p>
                <lb break="yes"/>
                <p>6. Wenn ein Men&#x017F;ch, der i&#x017F;olirt i&#x017F;t, den <hi rendition="#i" >Zitter-<lb break="no"/>rochen</hi> mit einem einzigen Finger berührt, &#x017F;o i&#x017F;t es<lb break="yes"/>unumgänglich nöthig, daß er &#x017F;ich mit ihm in unmit-<lb break="no"/>telbare Berührung &#x017F;etze. Auch wenn die be&#x017F;ten<lb break="yes"/>electri&#x017F;chen Leiter, z. B. Metall, die&#x017F;e unmittelba-<lb break="no"/>re Berührung unterbrechen, &#x017F;o fühlt man keinen<lb break="yes"/>Schlag. Daher kömmt es, daß man den Fi&#x017F;ch mit<lb break="yes"/>einem Schlü&#x017F;&#x017F;el oder einem andern metallenen In-<lb break="no"/>&#x017F;trumente unge&#x017F;traft berühren kann, man &#x017F;ey i&#x017F;o-<lb break="no"/>lirt oder nicht.</p>
                <lb break="yes"/>
                <p>7. Nachdem Herr <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    </persName> die&#x017F;e wich-<lb break="no"/>tige Bedingung bemerkt hatte, legten wir den Zit-<lb break="no"/>terrochen mit der untern Fläche der electri&#x017F;chen<lb break="yes"/>Organe auf eine metallene Schü&#x017F;&#x017F;el. Nie empfindet<lb break="yes"/>man, wenn man die&#x017F;e Schü&#x017F;&#x017F;el in der Hand hält,<lb break="yes"/>einen Schlag, &#x017F;elb&#x017F;t wenn ein anderer, der i&#x017F;olirt<lb break="yes" />i&#x017F;t, den Fi&#x017F;ch reizt, und die convul&#x017F;ive Bewegung<lb break="yes"/>der Bru&#x017F;tflo&#x017F;&#x017F;en die &#x017F;tärk&#x017F;ten Entladungen des ele-<lb break="no"/>ctri&#x017F;chen Fluidi anzeigt. &#x2014; Berührt dagegen der,<lb break="yes"/>welcher die Schü&#x017F;&#x017F;el hält, mit der andern Hand<lb break="yes"/>die obere Seite der electri&#x017F;chen Organe, &#x017F;o fühlt er<lb break="yes"/>in beiden Armen zugleich einen heftigen Schlag.</p>
                <lb break="yes"/>
                <pb n="[8]" facs="#f0008"/>
                <p>8. Da&#x017F;&#x017F;elbe i&#x017F;t der Fall, wenn der Fi&#x017F;ch zwi&#x017F;chen<lb break="yes"/>zwei metallenen Schü&#x017F;&#x017F;eln liegt, deren Ränder &#x017F;ich<lb break="yes"/>nirgends berühren, und man dann an beide die Hän-<lb break="no"/>de bringt. Berühren &#x017F;ich dagegen die beiden Schü&#x017F;-<lb break="no"/>&#x017F;eln in irgend einem Punkte, &#x017F;o fühlt man nichts.<lb break="yes"/>Die Kette zwi&#x017F;chen den beiden Seiten der electri-<lb break="no"/>&#x017F;chen Organe i&#x017F;t alsdann durch die metallenen Schü&#x017F;-<lb break="no"/>&#x017F;eln ge&#x017F;chlo&#x017F;&#x017F;en, und die neue Verbindung durch den<lb break="yes"/>men&#x017F;chlichen Körper ohne weitere Einwirkung.</p>
                <lb break="yes"/>
                <p>9. Selb&#x017F;t das empfindlich&#x017F;te Electrometer zeigt<lb break="yes" />nicht die minde&#x017F;te electri&#x017F;che Spannung in den ele-<lb break="no"/>ctri&#x017F;chen Organen des Zitterrochens und des Zit-<lb break="no"/>teraals; und wie man es auch anbringe, die&#x017F;e Orga-<lb break="no"/>ne wirken darauf nicht im minde&#x017F;ten, &#x017F;elb&#x017F;t nicht<lb break="yes"/>wenn man den Fi&#x017F;ch i&#x017F;olirt, ihn mit einer Metall-<lb break="no"/>platte bedeckt, und die&#x017F;e durch einen Draht mit ei-<lb break="no"/>nem <persName key="volta_agv" >voltai&#x017F;chen</persName> Conden&#x017F;ator in Verbindung &#x017F;etzt.<lb break="yes"/>Es kündigt hier &#x017F;chlechterdings nichts ein Vermögen<lb break="yes"/>des Thiers an, die electri&#x017F;che Spannung der da&#x017F;&#x017F;el-<lb break="no"/>be umgebenden Körper zu verändern.</p>
                <lb break="yes"/>
                <p>10. Da die electri&#x017F;chen Fi&#x017F;che im Zu&#x017F;tande vol-<lb break="no"/>ler Ge&#x017F;undheit mit gleicher Kraft unter dem Wa&#x017F;-<lb break="no"/>&#x017F;er als in der Luft wirken, &#x017F;o &#x017F;tellten wir, um das<lb break="yes"/>Leitungsvermögen die&#x017F;er Flü&#x017F;&#x017F;igkeit zu unter&#x017F;uchen,<lb break="yes"/>folgende Ver&#x017F;uche an.</p>
                <lb break="yes"/>
                <p>Wenn mehrere Men&#x017F;chen eine Kette zwi&#x017F;chen<lb break="yes"/>der obern und untern Fläche der electri&#x017F;chen Or-<lb break="no"/>gane des Zitterrochens bildeten, &#x017F;o empfand man<lb break="yes"/>nur dann einen Er&#x017F;chütterungs&#x017F;chlag, wenn &#x017F;ie ihre<lb break="yes"/>Hände befeuchtet hatten. Zwei Men&#x017F;chen, die mit<lb break="yes"/>der rechten Hand den Zitterrochen hielten und,<lb break="yes"/>
                    <pb n="[9]" facs="#f0009"/> &#x017F;tatt &#x017F;ich die linke Hand zu geben, zwei Metall&#x017F;täbe<lb break="yes"/>in einen i&#x017F;olirten Wa&#x017F;&#x017F;ertropfen tauchten, erhiel-<lb break="no"/>ten ebenfalls den Schlag.</p>
                <lb break="yes"/>
                <p>11. Wenn man in dem eben be&#x017F;chriebenen Ver-<lb break="no"/>&#x017F;uche eine Lichtflamme an die Stelle des Wa&#x017F;&#x017F;ertro-<lb break="no"/>pfens &#x017F;etzt, &#x017F;o erfolgt keine Entladung des Fi&#x017F;ches,<lb break="yes"/>&#x017F;ey es ein Zitterrochen oder ein Gymnotus. Sie<lb break="yes"/>tritt aber ein, &#x017F;o bald die Metall&#x017F;pitzen &#x017F;ich in der<lb break="yes"/>Lichtflamme unmittelbar berühren.</p>
                <lb break="yes"/>
                <p>12. So wie in der Luft, &#x017F;o i&#x017F;t auch im Wa&#x017F;&#x017F;er<lb break="yes"/>unmittelbare Berührung mit dem Körper des Fi&#x017F;ches<lb break="yes"/>nöthig, wenn eine Wirkung erfolgen &#x017F;oll. In al-<lb break="no"/>len Kettenverbindungen, wie in §. 10, verhindert<lb break="yes" />die dünne&#x017F;te Luft&#x017F;chicht, oder der gering&#x017F;te Ab&#x017F;tand<lb break="yes"/>der Kettenglieder von einander die Fortpflanzung<lb break="yes"/>des electri&#x017F;chen Schlages; und &#x017F;o gut auch das Wa&#x017F;-<lb break="no"/>&#x017F;er leitet, &#x017F;o lebhafte Er&#x017F;chütterungen man auch<lb break="yes"/>empfindet, indem man den Zitteraal oder den Zit-<lb break="no"/>terrochen, (wenn die&#x017F;er noch recht fri&#x017F;ch und kraft-<lb break="no"/>voll i&#x017F;t,) unter dem Wa&#x017F;&#x017F;er berührt, &#x017F;o i&#x017F;t doch<lb break="yes"/>auch hier &#x017F;tets unmittelbare Berührung erforder-<lb break="no"/>lich. Die Wirkung erfolgt nie, wenn man &#x017F;ich<lb break="yes"/>den Organen bloß nähert, oder wenn eine auch<lb break="yes"/>noch &#x017F;o dünne Wa&#x017F;&#x017F;er&#x017F;chicht die &#x017F;ich nahenden Fin-<lb break="no" />ger von den Organen trennt. Die&#x017F;e That&#x017F;ache i&#x017F;t<lb break="yes"/>um &#x017F;o merkwürdiger, da bei den <persName key="galvani_la">galvani&#x2019;&#x017F;chen</persName> Ver-<lb break="no" />&#x017F;uchen es hinlänglich i&#x017F;t, daß man den Muskeln ei-<lb break="no" />nes im Wa&#x017F;&#x017F;er befindlichen präparirten Fro&#x017F;ches<lb break="yes"/>die &#x017F;ilberne Pincette nur bis auf 1 oder 2 Millimè-<lb break="no"/>tres nähere, um Zuckungen zu erhalten.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="[10]" facs="#f0010"/>
                <p>Dies &#x017F;ind die Hauptver&#x017F;uche, welche wir, Herr<lb break="yes"/>
                    <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    </persName> und ich, im verflo&#x017F;&#x017F;enen Monate<lb break="yes"/>in Neapel mit Zitterrochen ange&#x017F;tellt haben. Einen<lb break="yes" />gei&#x017F;treichen und ausgezeichneten Naturfor&#x017F;cher,<lb break="yes" />Herrn <persName key="buch_lv">
                        <hi rendition="#g">von Buch,</hi>
                    </persName> dürfen wir als Augenzeugen<lb break="yes"/>der mei&#x017F;ten der&#x017F;elben anführen.</p>
                <lb break="yes"/>
                <p>Vergleicht man un&#x017F;re Re&#x017F;ultate mit dem, was<lb break="yes"/>
                    <persName key="aldini_g">
                        <hi rendition="#g">Aldini</hi>
                    </persName> in &#x017F;einem <hi rendition="#i">Mémoire &#x017F;ur la torpille, (E&#x017F;&#x017F;ai<lb break="yes"/>théorique et experimental &#x017F;ur le <persName key="galvani_la">Galvanisme</persName>,</hi> T. 2,<lb break="yes"/>p. 61,) dem einzigen Werke, welches wir bei der<lb break="yes"/>Hand hatten, von den Ver&#x017F;uchen <hi rendition="#g">
                        <persName key="geoffroyshilaire_e">Geoffroy&#x2019;s</persName>,<lb break="yes"/>
                        <persName key="spallanzani_l">Spallanzani&#x2019;s</persName>
                    </hi> und <persName key="galvani_la">
                        <hi rendition="#g">Galvani&#x2019;s</hi>
                    </persName> zu&#x017F;ammen ge-<lb break="no"/>&#x017F;tellt hat, &#x017F;o zeigt &#x017F;ich, daß man bisher eben nicht<lb break="yes"/>deutliche Ideen von den Bedingungen gehabt hat,<lb break="yes"/>unter denen der Zitterrochen &#x017F;eine Wirkungen bei<lb break="yes"/>der mittelbaren und unmittelbaren Berührung<lb break="yes"/>äußert.</p>
                <lb break="yes"/>
                <p>Die Ver&#x017F;uche 4 und 9 bewei&#x017F;en, daß die ele-<lb break="no" />ctri&#x017F;chen Organe des Zitterrochens &#x017F;ich durch kei-<lb break="no" />ne Spannung, keinen Ueber&#x017F;chuß an Ladung äu-<lb break="no"/>ßern. Man wird geneigt, ihre Wirkung eher mit<lb break="yes"/>der vereinten vieler kleiner leidner Fla&#x017F;chen, als<lb break="yes"/>mit der Wirkung der <persName key="volta_agv">voltai&#x017F;chen</persName> Säule zu verglei-<lb break="no"/>chen. Ohne Kettenverbindung findet keine Er-<lb break="no" />&#x017F;chütterung Statt. Von dem Gymnotus habe ich<lb break="yes"/>zwar oft &#x017F;tarke Schläge erhalten, wenn ich den<lb break="yes"/>Fi&#x017F;ch vermittel&#x017F;t einer Metall&#x017F;pitze berührte, und<lb break="yes"/>durch das dürre Holz des Fußbodens i&#x017F;olirt war,<lb break="yes"/>oder wenn ich mich durch &#x017F;ehr trockene Stricke<lb break="yes"/>mit ihm in Verbindung &#x017F;etzte; der Schmerz aber,<lb break="yes"/>
                    <pb n="[11]" facs="#f0011"/> den ich dabei in den Füßen empfand, läßt vermu-<lb break="no"/>then, das die I&#x017F;olirung für die übermäßige Kraft<lb break="yes"/>des Thieres zu unvollkommen war, und al&#x017F;o doch<lb break="yes"/>in der That eine Kettenverbindung vorhanden war.</p>
                <lb break="yes"/>
                <p>Wenn der Zitterrochen durch Pole wirkt, durch<lb break="yes"/>das Be&#x017F;treben nach Wiederher&#x017F;tellung des electri-<lb break="no" />&#x017F;chen Gleichgewichts, &#x017F;o &#x017F;cheinen die Ver&#x017F;uche 6<lb break="yes"/>und 7 zu bewei&#x017F;en, daß die Pole auf einer und der-<lb break="no"/>&#x017F;elben Seite an der Oberfläche der electri&#x017F;chen Or-<lb break="no"/>gane neben einander liegen. Denn man fühlt den<lb break="yes"/>Entladungs&#x017F;chlag, wenn man auch nur eine Stelle<lb break="yes"/>der&#x017F;elben mit dem Finger berührt. Daß eine Me-<lb break="no"/>tallplatte, die &#x017F;ich zwi&#x017F;chen der Hand und dem Or-<lb break="no"/>gane befindet, die Wirkung hemmt, (7) das &#x017F;ucht<lb break="yes"/>man in der Hypothe&#x017F;e, welcher zu Folge der<lb break="yes"/>electri&#x017F;che Fi&#x017F;ch wie eine leidner Fla&#x017F;che wirken<lb break="yes"/>&#x017F;oll, daraus zu erklären, daß, weil die Entladung<lb break="yes"/>dann durch die Platte &#x017F;elb&#x017F;t ge&#x017F;chieht, die Hand<lb break="yes"/>de&#x017F;&#x017F;en, der die Platte unter&#x017F;tützt, &#x017F;ich außerhalb<lb break="yes"/>des Krei&#x017F;es der &#x017F;ich ins Gleichgewicht &#x017F;etzenden<lb break="yes"/>Electricitäten befindet. Bewei&#x017F;et aber der Ver&#x017F;uch<lb break="yes"/>5, daß auf einer und der&#x017F;elben Fläche der electri-<lb break="no"/>&#x017F;chen Organe po&#x017F;itive und negative Pole neben ein-<lb break="no"/>ander liegen; &#x017F;o i&#x017F;t es &#x017F;chwer einzu&#x017F;ehen, warum<lb break="yes" />in Ver&#x017F;uch 8, (wenn die mit Metallplatten belegten<lb break="yes" />untern und obern Flächen der Organe durch ei-<lb break="no"/>nen Men&#x017F;chen, der beide berührt, entladen wer-<lb break="no"/>den, und er nun die Er&#x017F;chütterung in beiden Ar-<lb break="no"/>men fühlt,) warum in die&#x017F;em Falle die + <hi rendition="#i">E</hi> der<lb break="yes"/>untern Fläche, &#x017F;tatt &#x017F;ich durch den daneben lie-<lb break="no"/>
                    <pb n="[12]" facs="#f0012"/> genden po&#x017F;itiven Pol zu &#x017F;ättigen, die &#x002d; <hi rendition="#i">E</hi> der obern<lb break="yes"/>Fläche &#x017F;ucht. Hier i&#x017F;t man genöthigt, ein Hin- und<lb break="yes" />Her&#x017F;trömen der &#x00B1; <hi rendition="#i">E</hi> von unten nach oben und von<lb break="yes"/>oben nach unten anzunehmen, welche nach den bis-<lb break="no"/>her bekannten electri&#x017F;chen Er&#x017F;cheinungen nicht<lb break="yes"/>recht zu begreifen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die Unempfindlichkeit aller Electrometer für<lb break="yes"/>die Einwirkung kraftvoller electri&#x017F;cher Fi&#x017F;che i&#x017F;t<lb break="yes"/>ein Beweis, daß die electri&#x017F;chen Wirkungen in ih-<lb break="no"/>nen nicht auf die Art wie in der <persName key="volta_agv">voltai&#x017F;chen</persName> Säule<lb break="yes"/>ent&#x017F;tehen, und nicht aus der Theorie der&#x017F;elben er-<lb break="no"/>klärt werden können, daß &#x017F;ie vielmehr der Natur<lb break="yes"/>der leidner Fla&#x017F;che &#x017F;ich nähern.</p>
                <lb break="yes"/>
                <p>Das Nichtleiten der Flamme, (11) welche<lb break="yes"/>&#x017F;ich bei allen andern electri&#x017F;chen Er&#x017F;cheinungen &#x017F;o<lb break="yes" />wirk&#x017F;am zeigt, i&#x017F;t ebenfalls &#x017F;ehr auffallend.</p>
                <lb break="yes"/>
                <p>Kennen wir al&#x017F;o auch die Ge&#x017F;etze, nach denen<lb break="yes"/>die Entladungen der electri&#x017F;chen Fi&#x017F;che erfolgen,<lb break="yes" />&#x017F;o &#x017F;ind wir darum der Erklärung die&#x017F;er <hi rendition="#i" >vitalen Er-<lb break="no"/>&#x017F;cheinungen</hi> doch wohl noch weniger nahe, als vie-<lb break="no"/>le unphy&#x017F;iologi&#x017F;che Schrift&#x017F;teller glauben. <persName key="geoffroyshilaire_e">
                        <hi rendition="#g">Geof-<lb break="no"/>froy</hi>
                    </persName> hat gezeigt, durch wie feine Nüancen die ele-<lb break="no" />ctri&#x017F;chen Organe der Zitterrochen &#x017F;ich von den ana-<lb break="no"/>logen Organen der unelectri&#x017F;chen Rochen unter-<lb break="no"/>&#x017F;cheiden. <note place="foot" n="*)">
                        <persName key="geoffroyshilaire_e">
                            <hi rendition="#g">Geoffroy&#x2019;s</hi>
                        </persName> Abhandlung findet man in den<lb break="yes"/>
                        <hi rendition="#i">Annalen,</hi> XIV, 397. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note> Die Nerven &#x017F;pielen ohne Streit die<lb break="yes"/>größte Rolle in die&#x017F;en Phänomenen, und der Phy&#x017F;io-<lb break="no"/>loge, der das Ganze der <hi rendition="#i">vitalen</hi> Wirkungen umfaßt,<lb break="yes"/>
                    <pb n="[13]" facs="#f0013"/> würde mit Recht gegen den Phy&#x017F;iker &#x017F;timmen, der<lb break="yes"/>alles aus dem Contacte der eiweiß- und gallertarti-<lb break="no"/>gen Materie der electri&#x017F;chen Organe mit den <choice>
                        <sic>apo-<lb break="no"/>nevroti&#x017F;chen</sic>
                        <corr type="editorial">apo-<lb break="no"/>neuroti&#x017F;chen</corr>
                    </choice> Blättchen der&#x017F;elben erklärbar glaubte.</p>
                <lb break="yes"/>
                <p>Verletzungen des Gehirns und der Nerven<lb break="yes"/>&#x017F;chwächen die &#x017F;o genannte electri&#x017F;che Kraft die&#x017F;er<lb break="yes" />Fi&#x017F;che. Sie &#x017F;elb&#x017F;t laden ihre Organe nach Willkühr<lb break="yes"/>und plötzlich; denn viele heftige Schläge folgen<lb break="yes" />oft &#x017F;chnell hinter einander. Die mechani&#x017F;che Be-<lb break="no" />trachtung der <hi rendition="#i">heterogenen</hi> Theile, aus welchen die<lb break="yes"/>Zellen jener Organe be&#x017F;tehen, reicht demnach in<lb break="yes"/>der That nicht hin, &#x017F;o große Er&#x017F;cheinungen zu<lb break="yes"/>erklären. Man lähmt den Unter&#x017F;uchungsgei&#x017F;t und<lb break="yes"/>&#x017F;chadet dem Fortgange der Wi&#x017F;&#x017F;en&#x017F;chaften, &#x017F;o oft<lb break="yes"/>man für ent&#x017F;chieden hält, was höch&#x017F;tens nur als<lb break="yes" />wahr&#x017F;cheinlich geahndet werden darf.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 