<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander von Humboldt</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:45</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.42</idno>
        <idno type="basename">1806-Fragment_aus_der-13-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1806-Fragment_aus_der-01.xml" type="primary"/>
      <relatedItem target="1806-Fragment_aus_der-02-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-03.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-04-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-05-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-06-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-07-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-08-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-09-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-10-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-11-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-12-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-13-neu.xml" type="self"/>
      <relatedItem target="1806-Fragment_aus_der-14-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-15-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-16-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-17-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-18-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-19-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-20-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-21-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-22-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-23-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-24-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-25-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-26-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-27-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-28-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-29-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-30-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-31-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-32-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-33-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-34-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-35-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-36-neu.xml" type="secondary"/>
      <relatedItem target="1806-Fragment_aus_der-37-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander von Humboldt</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1843</date>
          <pubPlace>Stuttgart</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Gustav Schwab (Hrsg.), &lt;i&gt;Die deutsche Prosa von Mosheim bis auf unsere Tage. Eine Mustersammlung mit Rücksicht auf höhere Lehr-Anstalten&lt;/i&gt;, 2 Bände, Stuttgart: Liesching 1843, Band 2, S. [97]–103.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="97" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Alexander von <persName key="humboldt_av" >Humboldt</persName>.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#b">
                            <hi rendition="#aq">I.</hi> Das Leben in der Schöpfung.</hi>
                    </head>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">(1805.)</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Wenn der Men&#x017F;ch mit reg&#x017F;amem Sinne die Natur durch-<lb break="no"/>for&#x017F;cht, oder in &#x017F;einer Phanta&#x017F;ie die weiten Räume der organi-<lb break="no"/>&#x017F;chen Schöpfung mißt, &#x017F;o wirkt unter den vielfachen Eindrücken,<lb break="yes"/>die er empfängt, keiner &#x017F;o tief und mächtig als der, welchen die<lb break="yes"/>allverbreitete Fülle des Lebens erzeugt. Ueberall, &#x017F;elb&#x017F;t am<lb break="yes"/>beeisten Pol, ertönt die Luft von dem Ge&#x017F;ange der Vögel, wie<lb break="yes"/>von dem Sum&#x017F;en &#x017F;chwirrender In&#x017F;ekten. Nicht die unteren<lb break="yes" />Schichten allein, in welchen die verdichteten Dün&#x017F;te &#x017F;chweben,<lb break="yes"/>auch die oberen ätheri&#x017F;ch-reinen, &#x017F;ind belebt. Denn &#x017F;o oft man<lb break="yes"/>den Rücken der peruani&#x017F;chen Cordilleren, oder, &#x017F;üdlich vom<lb break="yes"/>Leman-See, den Gipfel des weißen Berges be&#x017F;tieg, hat man<lb break="yes"/>&#x017F;elb&#x017F;t in die&#x017F;en Einöden noch Thiere entdeckt. Am Chimborazo,<lb break="yes" />fa&#x017F;t zweimal höher als der <placeName key="aetna" >Aetna</placeName>, &#x017F;ahen wir Schmetterlinge und<lb break="yes" />andere geflügelte In&#x017F;ekten. Wenn auch, von &#x017F;enkrechten Luft-<lb break="no"/>&#x017F;trömen getrieben, &#x017F;ie &#x017F;ich dahin, als Fremdlinge, verirrten, wo-<lb break="no"/>hin unruhige For&#x017F;chbegier des Men&#x017F;chen &#x017F;org&#x017F;ame Schritte leitet;<lb break="yes"/>&#x017F;o bewei&#x017F;et ihr Da&#x017F;eyn doch, daß die bieg&#x017F;amere animali&#x017F;che<lb break="yes"/>Schöpfung ausdauert, wo die vegetabili&#x017F;che läng&#x017F;t ihre Gränze<lb break="yes"/>erreicht hat. Höher als der Kegelberg von Teneriffa auf den<lb break="yes"/>&#x017F;chneebedeckten Rücken der Pyrenäen gethürmt; höher, als alle<lb break="yes"/>Gipfel der <placeName key="anden" >Andeskette</placeName>, &#x017F;chwebte oft über uns der Cundur, der<lb break="yes"/>Rie&#x017F;e unter den Geyern. Raub&#x017F;ucht und Nach&#x017F;tellung der zart-<lb break="no"/>wolligen Vikumas, welche gem&#x017F;enartig und heerdenwei&#x017F;e in den<lb break="yes"/>
                        <pb n="98" facs="#f0002"/> be&#x017F;chneiten Grasebenen &#x017F;chwärmen, locken den mächtigen Vogel<lb break="yes"/>in die&#x017F;e Region.</p>
                    <lb break="yes"/>
                    <p>Zeigt nun &#x017F;chon das unbewaffnete Auge den ganzen Luft-<lb break="no" />kreis belebt, &#x017F;o enthüllt noch größere Wunder das bewaffnete<lb break="yes"/>Auge. Räderthiere, Brachionen und eine Schaar mikroskopi&#x017F;cher<lb break="yes"/>Ge&#x017F;chöpfe heben die Winde aus den trocknenden Gewä&#x017F;&#x017F;ern empor.<lb break="yes" />Unbeweglich und in Scheintod ver&#x017F;enkt, &#x017F;chweben &#x017F;ie in den<lb break="yes"/>Lüften, bis der Thau &#x017F;ie zur nährenden Erde zurückführt, die<lb break="yes"/>Hülle löst, die ihren durch&#x017F;ichtigen wirbelnden Körper ein&#x017F;chließt,<lb break="yes"/>und (wahr&#x017F;cheinlich durch den Lebens&#x017F;toff, den alles Wa&#x017F;&#x017F;er ent-<lb break="no"/>hält) den Organen neue Erregbarkeit einhaucht.</p>
                    <lb break="yes"/>
                    <p>Neben den entwickelten Ge&#x017F;chöpfen trägt der Luftkreis auch<lb break="yes"/>zahllo&#x017F;e Keime künftiger Bildungen, In&#x017F;ekten-Eier und Eier der<lb break="yes"/>Pflanzen, die durch Haar- und Feder-Kronen zur langen Herb&#x017F;t-<lb break="no"/>rei&#x017F;e ge&#x017F;chickt &#x017F;ind. Selb&#x017F;t den belebenden Staub, den, bei ge-<lb break="no"/>trennten Ge&#x017F;chlechtern, die männlichen Blüthen aus&#x017F;treuen, tragen<lb break="yes"/>Winde und geflügelte In&#x017F;ekten über Meer und Land den ein-<lb break="no"/>&#x017F;amen weiblichen zu. Wohin der Blick des Naturfor&#x017F;chers<lb break="yes" />dringt, i&#x017F;t Leben, oder Keim zum Leben, verbreitet.</p>
                    <lb break="yes"/>
                    <p>Dient aber auch das bewegliche Luftmeer, in das wir ge-<lb break="no"/>taucht &#x017F;ind, und über de&#x017F;&#x017F;en Oberfläche wir uns nicht zu erheben<lb break="yes"/>vermögen, vielen organi&#x017F;chen Ge&#x017F;chöpfen zur nothwendig&#x017F;ten<lb break="yes"/>Nahrung; &#x017F;o bedürfen die&#x017F;elben dabei doch noch einer gröberen<lb break="yes"/>Spei&#x017F;e, welche nur der Boden die&#x017F;es gasförmigen Oceans dar-<lb break="no"/>bietet. Die&#x017F;er Boden i&#x017F;t zwiefacher Art. Den kleineren Theil<lb break="yes"/>bildet die trockene Erde, unmittelbar von Luft umflo&#x017F;&#x017F;en; den<lb break="yes"/>größern Theil bildet das Wa&#x017F;&#x017F;er, vielleicht ein&#x017F;t vor Jahrtau-<lb break="no"/>&#x017F;enden durch elektri&#x017F;ches Feuer aus luftförmigen Stoffen zu&#x017F;am-<lb break="no"/>mengenommen, und jetzt unaufhörlich in der Werk&#x017F;tatt der Wolken,<lb break="yes"/>wie in den pul&#x017F;irenden Gefä&#x017F;&#x017F;en der Thiere und Pflanzen, zer&#x017F;etzt.</p>
                    <lb break="yes"/>
                    <p>Unent&#x017F;chieden i&#x017F;t es, wo größere Lebensfülle verbreitet &#x017F;ey,<lb break="yes"/>ob auf dem Continent, oder in dem unergründeten Meere. In<lb break="yes"/>die&#x017F;em er&#x017F;cheinen gallertartige Seegewürme, bald lebendig, bald<lb break="yes" />abge&#x017F;torben, als leuchtende Sterne. Ihr Phosphorlicht wandelt<lb break="yes"/>
                        <pb n="99" facs="#f0003"/> die grünliche Fläche des unermeßlichen Oceans in ein Feuer-<lb break="no"/>meer um. Unauslö&#x017F;chlich wird mir der Eindruck jener &#x017F;tillen<lb break="yes"/>Tropen-Nächte der Süd&#x017F;ee bleiben, wo aus der duftigen Him-<lb break="no"/>melsbläue das hohe Sternbild des Schiffes und das ge&#x017F;enkt<lb break="yes" />untergehende Kreuz ihr mildes planetari&#x017F;ches Licht ausgoßen;<lb break="yes"/>und wo zugleich in der &#x017F;chäumenden Meeresfluth die Delphine<lb break="yes"/>ihre leuchtenden Furchen zogen.</p>
                    <lb break="yes"/>
                    <p>Aber nicht der Ocean allein, auch die Sumpfwa&#x017F;&#x017F;er ver-<lb break="no"/>bergen zahllo&#x017F;e Gewürme von wunderbarer Ge&#x017F;talt. Un&#x017F;erem<lb break="yes"/>Auge fa&#x017F;t unerkennbar &#x017F;ind die Cyclidien, die gefranzten Tri-<lb break="no"/>choden und das Heer der Naiden, theilbar durch Ae&#x017F;te, wie die<lb break="yes"/>Lemna, deren Schatten &#x017F;ie &#x017F;uchen. Von mannichfaltigen Luft-<lb break="no"/>gemengen umgeben, und mit dem Lichte unbekannt, athmen die<lb break="yes"/>gefleckte Askaris, welche die Haut des Regenwurms, die filber-<lb break="no"/>glänzende Leukophra, welche das Innere der Ufer-Naide, und<lb break="yes"/>ein Penta&#x017F;toma, welches die weitzellige Lunge der tropi&#x017F;chen<lb break="yes" />Klapper&#x017F;chlange bewohnt. So &#x017F;ind auch die verborgen&#x017F;ten Räume<lb break="yes"/>der Schöpfung mit Leben erfüllt. Wir wollen hier be&#x017F;cheiden<lb break="yes"/>bei den Ge&#x017F;chlechtern der Pflanzen verweilen; denn auf ihrem<lb break="yes" />Da&#x017F;eyn beruht das Da&#x017F;eyn der thieri&#x017F;chen Schöpfung. Unab-<lb break="no"/>lä&#x017F;&#x017F;ig &#x017F;ind &#x017F;ie bemüht, den rohen Stoff der Erde organi&#x017F;ch an<lb break="yes"/>einander zu reihen, und vorbereitend, durch lebendige Kraft, zu<lb break="yes" />mi&#x017F;chen, was nach tau&#x017F;end Umwandlungen zur reg&#x017F;amen Nerven-<lb break="no"/>fa&#x017F;er veredelt wird. Der&#x017F;elbe Blick, den wir auf die Verbrei-<lb break="no"/>tung der Pflanzendecke heften, enthüllt uns die Fülle des thie-<lb break="no"/>ri&#x017F;chen Lebens, das von jener genährt und erhalten wird.</p>
                    <lb break="yes"/>
                    <p>Ungleich i&#x017F;t der Teppich gewebt, den die blüthenreiche Flora<lb break="yes"/>über den nackten Erdkörper ausbreitet; dichter, wo die Sonne<lb break="yes"/>höher an dem nie bewölkten Himmel empor&#x017F;teigt; lockerer gegen<lb break="yes"/>die trägen Pole hin, wo der wiederkehrende Fro&#x017F;t bald die ent-<lb break="no"/>wickelte Knospe tödtet, bald die reifende Frucht erha&#x017F;cht. Doch<lb break="yes" />überall darf der Men&#x017F;ch &#x017F;ich der nährenden Pflanzen erfreuen.<lb break="yes"/>Trennt im Meeresboden ein Vulkan die kochende Fluth, und<lb break="yes"/>&#x017F;chiebt plötzlich (wie ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName>) einen<lb break="yes"/>
                        <pb n="100" facs="#f0004"/> &#x017F;chlackigen Fels empor; oder erheben (um an eine friedlichere<lb break="yes"/>Naturer&#x017F;cheinung zu erinnern) die einträchtigen Lithophyten ihre<lb break="yes"/>zelligen Wohnungen, bis &#x017F;ie nach Jahrtau&#x017F;enden über den Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;piegel hervorragend ab&#x017F;terben, und ein flaches Corallen-Eiland<lb break="yes"/>bilden: &#x017F;o &#x017F;ind die organi&#x017F;chen Kräfte &#x017F;ogleich bereit, den todten<lb break="yes" />Fels zu beleben. Was den Samen &#x017F;o plötzlich herbeiführt:<lb break="yes"/>ob wandernde Vögel, oder Winde, oder die Wogen des Meeres,<lb break="yes"/>i&#x017F;t bei der großen Entfernung der Kü&#x017F;ten &#x017F;chwer zu ent&#x017F;cheiden.<lb break="yes"/>Aber auf dem nackten Steine, &#x017F;obald ihn zuer&#x017F;t die Luft berührt,<lb break="yes"/>bildet &#x017F;ich in den nordi&#x017F;chen Ländern ein Gewebe &#x017F;ammtartiger<lb break="yes"/>Fa&#x017F;ern, die dem unbewaffneten Auge als farbige Flecken er&#x017F;cheinen.<lb break="yes" />Einige &#x017F;ind durch hervorragende Linien bald einfach, bald dop-<lb break="no"/>pelt begränzt; andere &#x017F;ind in Furchen durch&#x017F;chnitten und in<lb break="yes"/>Fächer getheilt. Mit zunehmendem Alter verdunkelt &#x017F;ich ihre<lb break="yes"/>lichte Farbe. Das fernleuchtende Gelb wird braun, und das<lb break="yes"/>bläuliche Grau der Leprarien verwandelt &#x017F;ich nach und nach in<lb break="yes"/>ein &#x017F;taubartiges Schwarz. Die Gränzen der alternden Decke<lb break="yes" />fließen in einander, und auf dem dunkeln Grunde bilden &#x017F;ich<lb break="yes"/>neue zirkelrunde Flechten von blendender Weiße. So lagert<lb break="yes"/>&#x017F;ich &#x017F;chichtenwei&#x017F;e ein organi&#x017F;ches Gewebe auf das andere, und<lb break="yes"/>wie das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht be&#x017F;timmte Stufen<lb break="yes"/>der &#x017F;ittlichen Cultur durchlaufen muß, &#x017F;o i&#x017F;t die allmählige<lb break="yes" />Verbreitung der Pflanzen an be&#x017F;timmte phy&#x017F;i&#x017F;che Ge&#x017F;etze gebunden.<lb break="yes"/>Wo jetzt hohe Waldbäume ihre Gipfel luftig erheben, da über-<lb break="no"/>zogen ein&#x017F;t zarte Flechten das erdenlo&#x017F;e Ge&#x017F;tein. Laubmoo&#x017F;e,<lb break="yes" />Grä&#x017F;er, krautartige Gewäch&#x017F;e und Sträucher füllen die Kluft der<lb break="yes"/>langen, aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit aus. Was im Norden<lb break="yes"/>Flechten und Moo&#x017F;e, das bewirken in den Tropen Portulaca,<lb break="yes" />Gomphrenen und andere niedrige Uferpflanzen. Die Ge&#x017F;chichte<lb break="yes"/>der Pflanzendecke und ihre allmählige Ausbreitung über die öde<lb break="yes"/>Erdrinde, hat ihre Epochen, wie die Ge&#x017F;chichte des &#x017F;pätern<lb break="yes" />Men&#x017F;chenge&#x017F;chlechts.</p>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="101" facs="#f0005"/>
                <div n="2">
                    <head>
                        <hi rendition="#b">
                            <hi rendition="#aq">II.</hi>
                            <hi rendition="#g">Die Tropengewäch&#x017F;e.</hi>
                        </hi>
                    </head>
                    <lb break="yes"/>
                    <p>Es wäre ein Unternehmen, eines großen Kün&#x017F;tlers werth,<lb break="yes" />den Charakter aller die&#x017F;er Pflanzengruppen nicht in Treibhäu&#x017F;ern,<lb break="yes"/>oder in den Be&#x017F;chreibungen der Botaniker, &#x017F;ondern in der großen<lb break="yes"/>Tropen-Natur &#x017F;elb&#x017F;t, zu &#x017F;tudiren. Wie intere&#x017F;&#x017F;ant und lehrreich<lb break="yes"/>für den Land&#x017F;chaftsmaler wäre ein Werk, welches dem Auge<lb break="yes"/>die aufgezählten &#x017F;echzehn Hauptformen, er&#x017F;t einzeln, und dann<lb break="yes"/>in ihrem Contra&#x017F;te gegen einander, dar&#x017F;tellte. Was i&#x017F;t male-<lb break="no"/>ri&#x017F;cher, als baumartige Farrenkräuter, die ihre zartgewebten<lb break="yes"/>Blätter über die mexikani&#x017F;chen Lorbeereichen ausbreiten! Was<lb break="yes"/>reizender, als Pi&#x017F;anggebü&#x017F;che von hohen Bambusgrä&#x017F;ern um-<lb break="no"/>&#x017F;chattet! Dem Kün&#x017F;tler i&#x017F;t es gegeben, die Gruppen zu zerglie-<lb break="no"/>dern, und unter &#x017F;einer Hand löst &#x017F;ich (wenn ich den Ausdruck<lb break="yes"/>wagen darf) das große Zauberbild der Natur, gleich den ge-<lb break="no"/>&#x017F;chriebenen Werken der Men&#x017F;chen, in wenige einfache Züge auf!</p>
                    <lb break="yes"/>
                    <p>Am glühenden Sonnen&#x017F;trahl des tropi&#x017F;chen Himmels gedeihen<lb break="yes"/>die herrlich&#x017F;ten Ge&#x017F;talten der Pflanzen. Wie im kalten Norden<lb break="yes"/>die Baumrinde mit dürren Flechten und Laubmoo&#x017F;en bedeckt i&#x017F;t,<lb break="yes"/>&#x017F;o beleben dort Cymbidium und duftende Vanille den Stamm<lb break="yes"/>der Anacardien und der rie&#x017F;enmäßigen Feigenbäume. Das<lb break="yes"/>fri&#x017F;che Grün der Pothosblätter und der Dracontien contra&#x017F;tirt<lb break="yes" />mit den vielfarbigen Blüthen der Orchideen. Rankende Bau-<lb break="no" />hinien, Pa&#x017F;&#x017F;ifloren und gelbblühende Bani&#x017F;terien um&#x017F;chlingen<lb break="yes"/>den Stamm der Waldbäume. Zarte Blumen entfalten &#x017F;ich aus<lb break="yes"/>den Wurzeln der <hi rendition="#g" >Theobroma,</hi> wie aus der dichten und<lb break="yes"/>rauhen Rinde der <hi rendition="#g">Crescentien</hi> und der <hi rendition="#g" >Gu&#x017F;tavia.</hi> Bei die&#x017F;er<lb break="yes"/>Fülle von Blüthen und Blättern, bei die&#x017F;em üppigen Wuch&#x017F;e<lb break="yes" />und der Verwirrung rankender Gewäch&#x017F;e, wird es oft dem Na-<lb break="no"/>turfor&#x017F;cher &#x017F;chwer zu erkennen, welchem Stamme Blüthen und<lb break="yes"/>Blätter zugehören. Ein einziger Baum mit Paullinien, Big-<lb break="no"/>nonien und Deudrobium ge&#x017F;chmückt, bildet eine Gruppe von<lb break="yes"/>
                        <pb n="102" facs="#f0006"/> Pflanzen, welche, von einander getrennt, einen beträchtlichen<lb break="yes"/>Erdraum bedecken würden.</p>
                    <lb break="yes"/>
                    <p>In den Tropen &#x017F;ind die Gewäch&#x017F;e &#x017F;aft&#x017F;trotzender, von fri-<lb break="no"/>&#x017F;cherem Grün, mit größeren und glänzenderen Blättern geziert,<lb break="yes"/>als in den nördlichern Erd&#x017F;trichen. Ge&#x017F;ell&#x017F;chaftlich lebende<lb break="yes"/>Pflanzen, welche die europäi&#x017F;che Vegetation &#x017F;o einförmig machen,<lb break="yes" />fehlen am <placeName key="aequator">Aequator</placeName> beinahe gänzlich. Bäume, fa&#x017F;t zweimal &#x017F;o<lb break="yes"/>hoch als un&#x017F;ere Eichen, prangen dort mit Blüthen, welche groß<lb break="yes"/>und prachtvoll wie un&#x017F;ere Lilien &#x017F;ind. An den &#x017F;chattigen Ufern<lb break="yes"/>des Magdalenenflu&#x017F;&#x017F;es in <placeName key="suedamerika">Süd-Amerika</placeName> wächst eine rankende<lb break="yes"/>Ari&#x017F;tolochia, deren Blume, von vier Fuß Umfang, &#x017F;ich die indi-<lb break="no"/>&#x017F;chen Knaben in ihren Spielen über den Scheitel ziehen. Im<lb break="yes"/>&#x017F;üdindi&#x017F;chen Archipel hat die Blüthe der Raffle&#x017F;ia fa&#x017F;t drei Fuß<lb break="yes"/>Durchme&#x017F;&#x017F;er und wiegt 14 Pfund.</p>
                    <lb break="yes"/>
                    <p>Die außerordentliche Höhe, zu welcher &#x017F;ich unter den<lb break="yes" />Wendekrei&#x017F;en nicht blos einzelne Berge, &#x017F;ondern ganze Länder<lb break="yes"/>erheben, und die Kälte, welche Folge die&#x017F;er Höhe i&#x017F;t, gewähren<lb break="yes"/>dem Tropen-Bewohner einen &#x017F;elt&#x017F;amen Anblick. Außer den Pal-<lb break="no"/>men und Pi&#x017F;anggebü&#x017F;chen umgeben ihn auch die Pflanzenformen,<lb break="yes"/>welche nur den nordi&#x017F;chen Ländern anzugehören &#x017F;cheinen. Cy-<lb break="no"/>pre&#x017F;&#x017F;en, Tannen und Eichen, Berberis&#x017F;träucher und Erlen (nahe<lb break="yes"/>mit den un&#x017F;rigen verwandt) bedecken die Gebirgsebenen im<lb break="yes" />&#x017F;üdlichen Mexico, wie die <placeName key="anden" >Andeskette</placeName> unter dem <placeName key="aequator" >Aequator</placeName>. So<lb break="yes"/>hat die Natur dem Men&#x017F;chen in der heißen Zone verliehen, ohne<lb break="yes" />&#x017F;eine Heimath zu verla&#x017F;&#x017F;en, alle Pflanzenge&#x017F;talten der Erde zu<lb break="yes"/>&#x017F;ehen; wie das Himmelsgewölbe von Pol zu Pol ihm keine<lb break="yes"/>&#x017F;einer leuchtenden Welten verbirgt.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;en und &#x017F;o manchen andern Naturgenuß entbehren die<lb
                            break="yes"/>nordi&#x017F;chen Völker. Viele Ge&#x017F;tirne und viele
                            Pflanzenformen,<lb break="yes"/>von die&#x017F;en gerade die
                        &#x017F;chön&#x017F;ten (Palmen und Pi&#x017F;anggewäch&#x017F;e,<lb
                            break="yes"/>baumartige Grä&#x017F;er und feingefiederte
                        Mimo&#x017F;en), bleiben ihnen<lb break="yes"/>ewig unbekannt. Die
                        krankenden Gewäch&#x017F;e, welche un&#x017F;ere Treib-<lb break="no"
                        />häu&#x017F;er ein&#x017F;chließen, gewähren nur ein &#x017F;chwaches Bild
                        von der<lb break="yes"/>Maje&#x017F;tät der Tropenvegetation. Aber in der
                        Ausbildung un-<lb break="no"/>
                        <pb n="103" facs="#f0007"/> &#x017F;erer Sprache, in der glühenden
                        Phanta&#x017F;ie des Dichters, in der<lb break="yes"/>dar&#x017F;tellenden
                        Kun&#x017F;t der Maler, i&#x017F;t eine reiche Quelle des Er-<lb break="no"
                        />&#x017F;atzes geöffnet. Aus ihr &#x017F;chöpft un&#x017F;ere
                        Einbildungskraft die<lb break="yes"/>lebendigen Bilder einer
                        exoti&#x017F;chen Natur. Im kalten Norden, in<lb break="yes"/>der öden
                        Heide, kann der ein&#x017F;ame Men&#x017F;ch &#x017F;ich aneignen, was<lb
                            break="yes"/>in den fern&#x017F;ten Erd&#x017F;trichen erfor&#x017F;cht
                        wird, und &#x017F;o in &#x017F;einem<lb break="yes"/>Innern eine Welt
                        &#x017F;ich &#x017F;chaffen, welche das Werk &#x017F;eines
                            Gei&#x017F;tes,<lb break="yes"/>frei und unvergänglich, wie
                        die&#x017F;e, i&#x017F;t.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 