<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Versuche über die electrischen Fische. Aus einem Briefe an den Präsidenten Freyherrn von Dachroeden</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:46</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.48</idno>
        <idno type="basename">1806-Versuche_ueber_die-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1806-Versuche_ueber_die-1.xml" type="self"/>
      <relatedItem target="1806-Versuche_ueber_die-2.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Versuche über die electrischen Fische. Aus einem Briefe an den Präsidenten Freyherrn von Dachroeden</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1806</date>
          <pubPlace>Erfurt</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Neue physikalische Abhandlungen der Akademie nützlicher Wissenschaften zu Erfurt von dem Jahre 1805&lt;/i&gt; (1806), S. 5–25.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="5" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ver&#x017F;uche<lb break="yes"/>über<lb break="yes"/>die electri&#x017F;chen Fi&#x017F;che<lb break="yes"/>von<lb break="yes"/>A. v. <persName key="humboldt_av">Humboldt</persName>.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">1.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie großen und bewundernswürdigen Ent-<lb break="no" />deckungen, welche Herr <persName key="volta_agv">Volta</persName> über die ver-<lb break="no"/>&#x017F;chiedenartige Ladung &#x017F;ich berührender Me-<lb break="no"/>talle, und über die Wirkungen electri&#x017F;cher<lb break="yes"/>Ten&#x017F;ion gemacht, haben von neuem die Auf-<lb break="no"/>
                    <pb n="6" facs="#f0002"/> merk&#x017F;amkeit der Phy&#x017F;iologen auf die Er&#x017F;chei-<lb break="no"/>nungen der Raja Torpedo und des Gymnotus<lb break="yes"/>electricus geheftet. Sind die&#x017F;e Er&#x017F;cheinun-<lb break="no"/>gen befriedigend aus der Theorie der Leidner<lb break="yes" />Fla&#x017F;che und der <persName key="galvani_la" >galvani&#x017F;chen</persName> Säule zu er-<lb break="no"/>klären, oder darf man darin noch eigene<lb break="yes"/>vitale Wirkungen, das heißt, &#x017F;olche, welche<lb break="yes"/>nur der <hi rendition="#g">belebten</hi> Materie eigenthümlich<lb break="yes"/>&#x017F;ind, vermuthen?</p>
                <lb break="yes"/>
                <p>Zur Ent&#x017F;cheidung einer &#x017F;o wichtigen Fra-<lb break="no"/>ge i&#x017F;t es nothwendig, eine große Zahl genauer<lb break="yes"/>Beobachtungen zu &#x017F;ammeln, und Ver&#x017F;uche nach<lb break="yes"/>leitenden Ideen anzu&#x017F;tellen, welche unbekannt<lb break="yes"/>waren, als <persName key="walsh_j">
                        <choice>
                            <sic>Wal&#x017F;k</sic>
                            <corr type="editorial">Wal&#x017F;h</corr>
                        </choice>
                    </persName> mit dem Zitteraal und <persName key="spallanzani_l">Spal-<lb break="no"/>lanzani</persName> mit dem Zitterrochen experimentirten.<lb break="yes"/>Seit meiner Rückkunft nach Europa hatte ich<lb break="yes"/>den lebhafte&#x017F;ten Wun&#x017F;ch, mich an einer Kü-<lb break="no"/>
                    <pb n="7" facs="#f0003"/> &#x017F;te zu befinden, wo die Raja torpedo gemein<lb break="yes"/>wäre, um die electri&#x017F;chen Er&#x017F;cheinungen,<lb break="yes"/>welche &#x017F;ie darbietet, mit denen zu verglei-<lb break="no"/>chen, die ich in Südamerica am Gymnotus beob-<lb break="no" />achtet, und in einer der er&#x017F;ten Cla&#x017F;&#x017F;e des Na-<lb break="no"/>tionalin&#x017F;tituts verle&#x017F;enen Abhandlung be&#x017F;chrie-<lb break="no"/>ben habe. In La Rochelle, in Genua und Ci-<lb break="no"/>vita Vechia wurde die&#x017F;e Erwartung nicht be-<lb break="no"/>friedigt. Der Zitterroche wird da&#x017F;elb&#x017F;t nur<lb break="yes"/>&#x017F;elten und bloß in gewi&#x017F;&#x017F;en Jahrszeiten ge-<lb break="no"/>fangen. Er&#x017F;t bey meinem neulichen Aufent-<lb break="no"/>halte in Neapel i&#x017F;t es mir geglückt, die&#x017F;en<lb break="yes"/>electri&#x017F;chen Fi&#x017F;ch lebendig, in voller Stärke,<lb break="yes"/>und &#x017F;o oft ich wollte, zu erhalten. Die Un-<lb break="no"/>ter&#x017F;uchung, unter welchen Bedingungen die<lb break="yes" />Torpille (Raja torpedo) ihren Schlag geben,<lb break="yes"/>unter welchen &#x017F;ie ihn nicht geben kann,<lb break="yes"/>&#x017F;chien mir natürlich am wichtig&#x017F;ten, um ein&#x017F;t<lb break="yes"/>
                    <pb n="8" facs="#f0004"/> den Grund die&#x017F;er wunderbaren Phänomene<lb break="yes"/>&#x017F;elb&#x017F;t zu entdecken. Folgende Ver&#x017F;uche habe<lb break="yes"/>ich darüber mit meinem Freunde Herrn <persName key="gaylussac_jl">Gay-<lb break="maybe"/>Lu&#x017F;&#x017F;ac</persName> ange&#x017F;tellt, de&#x017F;&#x017F;en Scharf&#x017F;inn und Fer-<lb break="no" />tigkeit im Experimentiren hinlänglich be-<lb break="no"/>kannt i&#x017F;t. Ich werde mich bemühen, die<lb break="yes"/>Er&#x017F;cheinungen abge&#x017F;ondert von allen theore-<lb break="no"/>ti&#x017F;chen Vermuthungen darzu&#x017F;tellen; eine Ab-<lb break="no"/>&#x017F;onderung, die bey einem Gegen&#x017F;tande, über<lb break="yes"/>welchen die Meinungen &#x017F;o getheilt &#x017F;ind, dop-<lb break="no"/>pelt nothwendig wird.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">2.</hi>
                </p>
                <lb break="yes"/>
                <p>Die Empfindung, welche der Zitterro-<lb break="no"/>chen errregt, i&#x017F;t der der electri&#x017F;chen Explo-<lb break="no"/>&#x017F;ionen gewi&#x017F;&#x017F;ermaßen analog, doch we&#x017F;entlich<lb break="yes"/>von ihr ver&#x017F;chieden. Sie i&#x017F;t durchdringender,<lb break="yes" />convul&#x017F;ivi&#x017F;cher, &#x017F;chmerzhafter, und wenn der<lb break="yes"/>Fi&#x017F;ch &#x017F;chon kraftlos i&#x017F;t, dem Gefühl des Seh-<lb break="no"/>
                    <pb n="9" facs="#f0005"/> nenhüpfens ähnlich. Das <persName key="galvani_la" >Galvani&#x017F;iren</persName> ent-<lb break="no"/>blößter Hautnerven <note place="foot" n="*)">S. meine <hi rendition="#g">Ver&#x017F;uche über die gereizte Mus-<lb break="no"/>kel-</hi> und <hi rendition="#g" >Nervenfaßer</hi> B. 1. S. 101.</note> in den Schultermus-<lb break="no" />keln (Lati&#x017F;&#x017F;imus dor&#x017F;i), die Berührung der<lb break="yes" />Zitterrochen und die des Gymnotus haben<lb break="yes"/>Wirkungen in mir hervorgebracht, welche<lb break="yes"/>nur der Stärke nach von einander ver&#x017F;chieden<lb break="yes"/>&#x017F;ind. Niemand wagt es, &#x017F;ich den Schlägen<lb break="yes"/>eines fri&#x017F;chgefangenen, kraftvollen Gymnotus<lb break="yes"/>auszu&#x017F;etzen. Die größeren die&#x017F;er Zitter-<lb break="no"/>aale haben über &#x017F;echs Fuß Länge. Ich habe<lb break="yes"/>&#x017F;ie funfzehnpfündig und fünf Fuß drei Zoll<lb break="yes"/>lang ge&#x017F;ehen. Als wir, Herr <persName key="bonpland_ajag">Bonpland</persName> und<lb break="yes"/>ich, im März 1800 in den Sümpfen von Bera<lb break="yes"/>mitten in den großen Steppen von Calabo-<lb break="no"/>zo <note place="foot" n="**)" xml:id="fn1-1" next="#fn1-2">In der Provinz Venezuela in 8° 56&#x2032; nördlicher geogr.</note> Zitteraale fi&#x017F;chten, wurden in wenigen<lb break="yes"/>
                    <pb n="10" facs="#f0006"/> Minuten mehrere Pferde durch &#x017F;ie getödtet.<lb break="yes"/>Der Gymnotus, längs dem Bauche des Pfer-<lb break="no"/>des hingleitend, trifft alle edleren Theile,<lb break="yes"/>Herz und Abdominalnerven zugleich. Das<lb break="yes"/>betäubte Pferd &#x017F;inkt zu Boden und er&#x017F;tickt,<lb break="yes"/>weil es zu lange in &#x017F;einer Lethargie unter<lb break="yes"/>dem Wa&#x017F;&#x017F;er verweilt. Ich &#x017F;elb&#x017F;t habe meh-<lb break="no"/>rere Tage lang den Schmerz gefühlt, welchen<lb break="yes"/>die wiederholten Schläge matterer Zitteraale<lb break="yes"/>mir in den Knieen und Armen zurückgela&#x017F;&#x017F;en<lb break="yes"/>hatten. Die Kraft der Torpille i&#x017F;t freylich<lb break="yes"/>nicht mit der jener electri&#x017F;chen Tropenfi&#x017F;che<lb break="yes"/>zu vergleichen. Doch i&#x017F;t auch &#x017F;ie fähig, aufs<lb break="yes"/>unangenehm&#x017F;te zu er&#x017F;chüttern, und Per&#x017F;onen,<lb break="yes"/>welche gewohnt &#x017F;ind, kleine Leidner Fla-<lb break="no"/>&#x017F;chen mittel&#x017F;t der Finger zu entladen, fürch-<lb break="no"/>
                    <note place="foot" n="**)" xml:id="fn1-2" prev="#fn1-1">Breite. Man jagt Pferde in den Sumpf, um durch<lb break="yes"/>das Geräu&#x017F;ch den Zitteral zu zwingen, an das Ufer<lb break="yes"/>zu kommen.</note>
                    <lb break="yes"/>
                    <pb n="11" facs="#f0007"/> ten oft die Wirkungen eines fri&#x017F;chgefange-<lb break="no"/>nen kraftvollen Zitterrochens.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">3.</hi>
                </p>
                <lb break="yes"/>
                <p>Die Berührung des Gymnotus und der<lb break="yes"/>Torpille erregt nicht immer ein Gefühl in<lb break="yes"/>dem Berührenden. Man kann die&#x017F;e Thiere<lb break="yes"/>&#x017F;ehr oft mit beiden Händen zugleich reizen,<lb break="yes"/>ohne irgend eine Er&#x017F;chütterung zu empfinden,<lb break="yes"/>auf welche Wei&#x017F;e man auch die Kette &#x017F;chlie-<lb break="no"/>ße, und &#x017F;o kraftvoll auch die Fi&#x017F;che &#x017F;eyn mö-<lb break="no"/>gen. Es hängt &#x017F;chlechterdings von der<lb break="yes"/>
                    <hi rendition="#g">Willkühr</hi> des letzteren ab, ob &#x017F;ie &#x017F;ich ent-<lb break="no"/>laden und den Berührenden betäuben wollen.<lb break="yes"/>Wiederholte Ver&#x017F;uche, die ich mit Herrn<lb break="yes"/>
                    <persName key="bonpland_ajag">Bonpland</persName> und <persName key="gaylussac_jl">Gay-Lußac</persName> in Südamerica und<lb break="yes" />Neapel gemein&#x017F;chaftlich ange&#x017F;tellt, haben die-<lb break="no" />&#x017F;es wichtige Factum begründet.</p>
                <lb break="yes"/>
                <pb n="12" facs="#f0008"/>
                <p>
                    <hi rendition="#c">4.</hi>
                </p>
                <lb break="yes"/>
                <p>Es i&#x017F;t fal&#x017F;ch, daß der Gymnotus Augen,<lb break="yes"/>Kopf oder Floßen bewege, indem er &#x017F;ich ent-<lb break="no"/>lade. Ich habe die heftig&#x017F;ten Schläge em-<lb break="no"/>pfangen, ohne daß der Fi&#x017F;ch &#x017F;ich äußerlich<lb break="yes"/>mehr dabei bewegte, als ein Men&#x017F;ch, de&#x017F;&#x017F;en<lb break="yes"/>Ideen von einem Objecte zum andern, oder<lb break="yes"/>von dunkler Verwirrung zur größten Leben-<lb break="no" />digkeit übergehen. Ganz anders i&#x017F;t es mit<lb break="yes"/>dem Zitterrochen. Die&#x017F;er bewegt die Bru&#x017F;t-<lb break="no"/>floßen, &#x017F;o oft er &#x017F;einen electri&#x017F;chen oder <persName key="galvani_la">gal-<lb break="no"/>vani&#x017F;chen</persName> Schlag giebt. Die heftig&#x017F;te Mu&#x017F;kel-<lb break="no"/>bewegung des Gymnotus i&#x017F;t übrigens gar<lb break="yes"/>nicht mit er&#x017F;chütternden Explo&#x017F;ionen beglei-<lb break="no"/>tet. Ich habe den Zitteraal in Händen gehabt,<lb break="yes"/>und indem er &#x017F;ich convul&#x017F;ivi&#x017F;ch krümmte, um<lb break="yes"/>&#x017F;ich mir zu entwinden, fühlte ich keine Ent-<lb break="no"/>ladung. Da&#x017F;&#x017F;elbe Individuum gab wenige<lb break="yes"/>
                    <pb n="13" facs="#f0009"/> Minuten darauf die heftig&#x017F;ten Schläge, ohne<lb break="yes"/>die äußere Lage &#x017F;eines Körpers zu verän-<lb break="no" />dern.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">5.</hi>
                </p>
                <lb break="yes"/>
                <p>Der Zitterrochen er&#x017F;chüttert, falls er &#x017F;ei-<lb break="no"/>ne Kraft äußern will, man mag i&#x017F;olirt mit<lb break="yes"/>einem Finger allein die eine (untere oder obe-<lb break="no"/>re) Seite der electri&#x017F;chen Organe berühren, oder<lb break="yes"/>beide Hände zugleich auf die untere und obere<lb break="yes"/>Fläche die&#x017F;er Organe legen. Die Stärke des<lb break="yes"/>Schlages nimmt mit der Größe der Berüh-<lb break="no" />rungsfläche zu. Die Er&#x017F;chütterung i&#x017F;t hefti-<lb break="no"/>ger, indem man mit der flachen Hand berührt,<lb break="yes"/>als indem man bloß die Finger&#x017F;pitze mit dem<lb break="yes"/>electri&#x017F;chen Organe in Contact &#x017F;etzt. Bey dem<lb break="yes"/>Gymnotus habe ich die&#x017F;e Unter&#x017F;chiede nicht<lb break="yes"/>bemerkt, &#x017F;elb&#x017F;t wenn &#x017F;eine reizende oder er-<lb break="no"/>
                    <pb n="14" facs="#f0010"/>&#x017F;chütternde Kraft bereits &#x017F;ehr herabge&#x017F;unken<lb break="yes"/>war.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">6.</hi>
                </p>
                <lb break="yes"/>
                <p>Der Zitterrochen er&#x017F;chüttert nur dann,<lb break="yes"/>wenn man die electri&#x017F;chen zelligen Organe<lb break="yes"/>unmittelbar berührt. Bei dem &#x017F;üdamerikani-<lb break="no"/>&#x017F;chen Zitteraale erfolgt der Schlag, wenn man<lb break="yes"/>den Fi&#x017F;ch auf dem Rücken &#x017F;treichelt. Der<lb break="yes"/>&#x017F;chon er&#x017F;chöpfte, ermattete Zitterrochen ent-<lb break="no"/>ladet &#x017F;ich nicht, wenn man ihn unter dem<lb break="yes"/>Wa&#x017F;&#x017F;er zwi&#x017F;chen beiden Händen hält, kaum<lb break="yes"/>aber erhebt man ihn zur Oberfläche des<lb break="yes" />Wa&#x017F;&#x017F;ers an die Luft, &#x017F;o fühlt man hefti-<lb break="no" />ge Schläge.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">7.</hi>
                </p>
                <lb break="yes"/>
                <p>Berührt man die Torpille (Raja torpedo)<lb break="yes"/>mittel&#x017F;t einer metallenen Spitze, &#x017F;o empfindet<lb break="yes"/>
                    <pb n="15" facs="#f0011"/> man i&#x017F;olirt oder nicht i&#x017F;olirt nie die gering&#x017F;te<lb break="yes"/>Er&#x017F;chütterung. Eben &#x017F;o wenig fühlt man<lb break="yes"/>die&#x017F;elbe, wenn man den Fi&#x017F;ch auf eine me-<lb break="no"/>tallene Platte und die&#x017F;e auf die flache linke<lb break="yes"/>Hand legt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">8.</hi>
                </p>
                <lb break="yes"/>
                <p>Berührt man in die&#x017F;em Falle (7.) die obe-<lb break="no"/>re Fläche der electri&#x017F;chen Organe zugleich mit<lb break="yes"/>der rechten Hand, &#x017F;o empfindet man den<lb break="yes"/>Schlag in beiden Händen, trotz der metalle-<lb break="no"/>nen Platte, welche die linke Hand von der<lb break="yes"/>unteren Fläche der electri&#x017F;chen Organe trennt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">9.</hi>
                </p>
                <lb break="yes"/>
                <p>Werden die electri&#x017F;chen Organe des Zit-<lb break="no"/>terrochen an der unteren und oberen Fläche<lb break="yes"/>mit zwey metallenen Platten derge&#x017F;tallt be-<lb break="no"/>
                    <pb n="16" facs="#f0012"/> legt, daß die&#x017F;e Platten nirgends an einander<lb break="yes"/>&#x017F;toßen, &#x017F;o fühlt man die Er&#x017F;chütterung, wenn<lb break="yes"/>man mit beyden Händen die&#x017F;e zwey belegen-<lb break="no"/>den Platten zugleich berührt. Die&#x017F;es Gefühl<lb break="yes"/>findet aber gar nicht &#x017F;tatt, falls in die-<lb break="no"/>&#x017F;em Ver&#x017F;uche beyde Platten unmittelbar<lb break="yes"/>mit ihren Rändern unter einander in Con-<lb break="no"/>tact &#x017F;tehen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">10.</hi>
                </p>
                <lb break="yes"/>
                <p>Das fein&#x017F;te Electrometer wird auf keine<lb break="yes"/>Wei&#x017F;e durch die electri&#x017F;chen Organe des Zit-<lb break="no"/>terrochen und des Zitteraals afficirt, &#x017F;elb&#x017F;t<lb break="yes"/>nicht, wenn man den Conden&#x017F;ator mittel&#x017F;t<lb break="yes"/>eines metallenen Fadens mit dem i&#x017F;olirten<lb break="yes"/>Fi&#x017F;che in Verbindung &#x017F;etzt. Kein Electro-<lb break="no"/>meter kündigt eine Ten&#x017F;ion der Organe oder<lb break="yes"/>
                    <pb n="17" facs="#f0013"/> eine Veränderung in den metallenen Platten<lb break="yes"/>an, welche die electri&#x017F;chen Organe berüh-<lb break="no" />ren. &#x2014;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">11.</hi>
                </p>
                <lb break="yes"/>
                <p>Wenn mehrere Men&#x017F;chen eine Kette bil-<lb break="no"/>den, und die äußer&#x017F;ten Glieder die&#x017F;er Kette<lb break="yes"/>den Fi&#x017F;ch berühren, &#x017F;o pflanzt &#x017F;ich die Er-<lb break="no" />&#x017F;chütterung auf alle andere fort. Eben die&#x017F;e<lb break="yes" />Fortpflanzung findet &#x017F;tatt, wenn die Kette<lb break="yes"/>durch Wa&#x017F;&#x017F;er derge&#x017F;talt unterbrochen wird,<lb break="yes"/>daß zwey Per&#x017F;onen mit der rechten Hand die<lb break="yes"/>obere und untere Fläche der Organe berüh-<lb break="no"/>ren, und zwey Metall&#x017F;pitzen in der linken<lb break="yes"/>in einen Wa&#x017F;&#x017F;ertropfen halten, ohne daß<lb break="yes"/>
                    <pb n="18" facs="#f0014"/> die&#x017F;e Spitzen in unmittelbaren Contact tre-<lb break="no"/>ten. &#x2014;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">12.</hi>
                </p>
                <lb break="yes"/>
                <p>Wenn man in dem eben be&#x017F;chriebenen<lb break="yes"/>Ver&#x017F;uche (11.) eine Lichtflamme an die Stelle<lb break="yes"/>des Wa&#x017F;&#x017F;ertropfens &#x017F;etzt, &#x017F;o erfolgt keine<lb break="yes"/>Entladung des Fi&#x017F;ches, &#x017F;ey es ein Zitterro-<lb break="no"/>chen oder ein Gymnotus. Die&#x017F;elbe tritt aber<lb break="yes"/>ein, wenn die Metall&#x017F;pitzen &#x017F;ich in der Licht-<lb break="no"/>flamme unmittelbar berühren. Bei allen Ket-<lb break="no"/>tenverbindungen, wie in § 11, verhindert die<lb break="yes"/>dünn&#x017F;te Luft&#x017F;chicht, oder der gering&#x017F;te Ab-<lb break="no"/>&#x017F;tand der Kettenglieder die Fortpflanzung<lb break="yes"/>des electri&#x017F;chen Schlages. So vortrefflich<lb break="yes"/>auch das Wa&#x017F;&#x017F;er leitet, &#x017F;o lebhafte Er&#x017F;chüt-<lb break="no"/>terungen man auch empfindet, indem man<lb break="yes"/>
                    <pb n="19" facs="#f0015"/> den Zitteraal oder die Torpille (wenn die&#x017F;e<lb break="yes"/>noch recht fri&#x017F;ch und kraftvoll i&#x017F;t), unter dem<lb break="yes"/>Wa&#x017F;&#x017F;er berührt, &#x017F;o i&#x017F;t doch &#x017F;tets unmittelbare<lb break="yes"/>Berührung erforderlich. Die Wirkung er-<lb break="no"/>folgt nie, wenn man &#x017F;ich den Organen bloß<lb break="yes"/>nähert, oder wenn eine dünne Wa&#x017F;&#x017F;er&#x017F;chicht<lb break="yes"/>die &#x017F;ich nahenden Finger von den Organen<lb break="yes"/>trennt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">13.</hi>
                </p>
                <lb break="yes"/>
                <p>Dies &#x017F;ind die ent&#x017F;cheiden&#x017F;ten Ver&#x017F;uche,<lb break="yes"/>welche wir, Herr <persName key="gaylussac_jl" >Gay-Lu&#x017F;&#x017F;ac</persName> und ich, im<lb break="yes" />verflo&#x017F;&#x017F;enen Monate in Neapel ange&#x017F;tellt ha-<lb break="no"/>ben. Einen eben &#x017F;o gei&#x017F;treichen als erhabe-<lb break="no"/>nen Naturfor&#x017F;cher Herrn <persName key="buch_lv">von Buch</persName> dürfen<lb break="yes"/>wir als Augenzeugen der mehre&#x017F;ten der&#x017F;elben<lb break="yes"/>
                    <pb n="20" facs="#f0016"/> anführen. Wenn &#x017F;ie un&#x017F;ere Re&#x017F;ultate mit dem<lb break="yes"/>vergleichen, was <persName key="aldini_g">Aldini</persName> in &#x017F;einem Memoire<lb break="yes" />&#x017F;ur le poi&#x017F;&#x017F;ons electriques <note place="foot" n="*)">
                        <hi rendition="#g">E&#x017F;&#x017F;ai theorique et experimental &#x017F;ur le<lb break="yes"/>
                            <persName key="galvani_la">Galvanisme</persName>
                        </hi> T. 2. p. 61.</note> ge&#x017F;ammelt, &#x017F;o<lb break="yes"/>werden &#x017F;ie &#x017F;ehen, daß man bisher eben nicht<lb break="yes"/>deutliche Ideen von den Bedingungen gehabt<lb break="yes"/>hat, unter denen der Zitterrochen &#x017F;eine Wir-<lb break="no"/>kungen bei der mittelbaren und unmittelbaren<lb break="yes"/>Berührung äußert.</p>
                <lb break="yes"/>
                <p>Die Ver&#x017F;uche 7. 8. 9. bewei&#x017F;en, daß das<lb break="yes"/>dem Zitterrochen einwohnende Fluidum &#x017F;ich<lb break="yes"/>nicht durch Ten&#x017F;ion, gleich&#x017F;am durch Über-<lb break="no"/>ladung, &#x017F;ondern durch entgegenge&#x017F;etzte Pole,<lb break="yes"/>durch Kettenverbindung äußert. Bey dem<lb break="yes"/>
                    <pb n="21" facs="#f0017"/> Gymnotus habe ich zwar oft &#x017F;tarke Schläge<lb break="yes"/>erhalten, wenn ich den Fi&#x017F;ch mittel&#x017F;t einer<lb break="yes"/>Metall&#x017F;pitze berührte, und durch dürres Holz<lb break="yes"/>vom Fußboden i&#x017F;olirt war. Der Schmerz in<lb break="yes" />den Füßen aber läßt vermuthen, das die I&#x017F;o-<lb break="no"/>lirung für die übermäßige Kraft des Thieres<lb break="yes"/>zu unvollkommen war.</p>
                <lb break="yes"/>
                <p>Die Pole &#x017F;cheinen auf einer und der&#x017F;el-<lb break="no"/>ben Fläche der electri&#x017F;chen Organe neben ein-<lb break="no"/>ander zu liegen. Denn die Entladung findet<lb break="yes"/>&#x017F;tatt, indem man mittel&#x017F;t der Finger eine<lb break="yes"/>Fläche der Organe allein berührt. Eine un-<lb break="no"/>tergelegte Platte (8.), &#x017F;agt man in die&#x017F;er Fla-<lb break="no"/>&#x017F;chenhypothe&#x017F;e, &#x017F;tört nur darum den Effect,<lb break="yes"/>weil die Entladung dann durch die Platte<lb break="yes"/>&#x017F;elb&#x017F;t ge&#x017F;chieht, und die Hand de&#x017F;&#x017F;en, der die<lb break="yes"/>
                    <pb n="22" facs="#f0018"/> Platte unter&#x017F;tützt, &#x017F;ich außerhalb dem Krei&#x017F;e<lb break="yes"/>der &#x017F;ich ins Gleichgewicht &#x017F;etzenden Electrici-<lb break="no"/>täten befindet. Bewei&#x017F;et aber der Ver&#x017F;uch<lb break="yes"/>§ 5, daß auf einer und der&#x017F;elben Fläche der<lb break="yes"/>electri&#x017F;chen Organe po&#x017F;itive und negative Pole<lb break="yes"/>neben einander liegen, &#x017F;o i&#x017F;t in dem Fall (§ 9),<lb break="yes"/>wo die beiden Hände einer Per&#x017F;on die mit<lb break="yes"/>Metallplatten belegten unteren und oberen<lb break="yes" />Flächen der Organe entladen, und die Er&#x017F;chüt-<lb break="no"/>terung in beiden Armen gefühlt wird, &#x017F;chwer<lb break="yes"/>einzu&#x017F;ehen, warum die &#x002b; E. der unteren<lb break="yes"/>Fläche, &#x017F;tatt &#x017F;ich durch den neben ihn liegen-<lb break="no"/>den po&#x017F;itiven Pol zu &#x017F;ättigen, die <choice>
                        <sic>&#x002b;</sic>
                        <corr type="editorial">&#x002d;</corr>
                    </choice> E. der<lb break="yes"/>oberen Fläche &#x017F;ucht. Hier i&#x017F;t man genöthigt,<lb break="yes"/>ein Hin- und Her&#x017F;trömen der &#x00b1; E. von un-<lb break="no"/>ten nach oben und von oben nach unten an-<lb break="no" />zunehmen, welche nach den bisher bekann-<lb break="no"/>
                    <pb n="23" facs="#f0019"/>ten electri&#x017F;chen Er&#x017F;cheinungen wenig zu be-<lb break="no"/>greifen i&#x017F;t. Die Unempfindlichkeit aller Elec-<lb break="no"/>trometer bei den Ver&#x017F;uchen mit kraftvollen<lb break="yes" />electri&#x017F;chen Fi&#x017F;chen entfernt die Wirkungen<lb break="yes"/>der letzteren von der Theorie der <persName key="volta_agv" >Voltai&#x017F;chen</persName>
                    <lb break="yes"/>Säule, und nähert &#x017F;ich mehr der der Leidner<lb break="yes"/>Fla&#x017F;chen.</p>
                <lb break="yes"/>
                <p>Das Nichtleiten der Flamme (§ 2), wel-<lb break="no"/>che &#x017F;ich bei allen anderen electri&#x017F;chen Er&#x017F;chei-<lb break="no"/>nungen &#x017F;o wirk&#x017F;am zeigt, i&#x017F;t ebenfalls &#x017F;ehr<lb break="yes" />auffallend. Kennen wir auch die Ge&#x017F;etze,<lb break="yes"/>nach denen die Entladungen der electri&#x017F;chen<lb break="yes"/>Fi&#x017F;che &#x017F;ich äußern, &#x017F;o &#x017F;ind wir der Erklä-<lb break="no"/>rung die&#x017F;er <hi rendition="#i">vitalen Er&#x017F;cheinungen</hi> doch wohl<lb break="yes"/>noch weniger nahe, als viele unphy&#x017F;iolo-<lb break="no" />gi&#x017F;che Schrift&#x017F;teller glauben. <persName key="geoffroyshilaire_e">Geoffroy</persName> hat<lb break="yes"/>
                    <pb n="24" facs="#f0020"/> gezeigt, durch wie feine Nuancen die electri-<lb break="no"/>&#x017F;chen Organe der Zitterrochen &#x017F;ich von den<lb break="yes"/>analogen Organen der unelectri&#x017F;chen Rochen<lb break="yes"/>unter&#x017F;cheiden.</p>
                <lb break="yes"/>
                <p>Verletzungen der Gehirne und der Ner-<lb break="no"/>ven &#x017F;chwächen die &#x017F;ogenannte electri&#x017F;che<lb break="yes"/>Kraft die&#x017F;er Fi&#x017F;che. Sie &#x017F;elb&#x017F;t laden ihre Or-<lb break="no"/>gane nach Willkühr und plötzlich; denn<lb break="yes"/>viele heftige Schläge folgen oft &#x017F;chnell hinter<lb break="yes"/>einander.</p>
                <lb break="yes"/>
                <p>Die mechani&#x017F;che Betrachtung der <hi rendition="#i">hete-<lb break="no" />rogenen</hi> Theile, aus welchen die Zellen<lb break="yes"/>jener Organe be&#x017F;tehen, reicht demnach in der<lb break="yes"/>That nicht hin, &#x017F;o große Er&#x017F;cheinungen zu<lb break="yes"/>
                    <pb n="25" facs="#f0021"/> erklären. Man lähmt den Unter&#x017F;uchungs-<lb break="no"/>gei&#x017F;t und &#x017F;chadet dem Fortgange der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften, &#x017F;o oft man für ent&#x017F;chieden hält,<lb break="yes"/>was höch&#x017F;tens nur als wahr&#x017F;cheinlich geahn-<lb break="no"/>det werden darf.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 