<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="130" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Allgemeines Bild der Flora auf der Erde.</hi>
                </head>
                <lb break="yes"/>
                <p>§. 1. <hi rendition="#b">U</hi>ngleich i&#x017F;t der Teppich gewebt, den die blüthenreiche<lb break="yes"/>Flora über den nackten Erdkörper ausbreitet, dichter, wo die<lb break="yes"/>Sonne höher an dem nie bewölkten Himmel empor&#x017F;teigt, locke-<lb break="no"/>rer gegen die trägen Pole hin, wo der wiederkehrende Fro&#x017F;t bald<lb break="yes"/>die entwickelte Knospe tödtet, bald die reifende Frucht erha&#x017F;cht.<lb break="yes"/>Doch überall darf der Men&#x017F;ch &#x017F;ich der nährenden Pflanzen er-<lb break="no"/>freun. Trennt im Meeresboden ein Vulkan die kochende Fluth,<lb break="yes"/>und &#x017F;chiebt plötzlich, wie ein&#x017F;t zwi&#x017F;chen den <placeName key="griechinseln">griechi&#x017F;chen In&#x017F;eln</placeName>,<lb break="yes"/>einen &#x017F;chlackigen Fels hervor, oder erheben, um an eine fried-<lb break="no"/>lichere Naturer&#x017F;cheinung zu erinnern, die einträchtigen Nereiden<lb break="yes"/>ihre zelligen Wohnungen, bis &#x017F;ie nach Jahrtau&#x017F;enden, über den<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;piegel hervorragend, ab&#x017F;terben, und ein flaches Korallen-<lb break="maybe"/>Eiland bilden, &#x017F;o &#x017F;ind die organi&#x017F;chen Kräfte &#x017F;ogleich bereit, den<lb break="yes"/>todten Fels zu beleben. Was den Saamen &#x017F;o plötzlich herbei-<lb break="no" />führt, ob wandernde Vögel, oder Winde, oder die Wogen des<lb break="yes" />Meeres, i&#x017F;t bei der großen Entfernung der Kü&#x017F;ten &#x017F;chwer zu<lb break="yes"/>unter&#x017F;cheiden.</p>
                <lb break="yes"/>
                <pb n="131" facs="#f0002"/>
                <p>§. 2. Aber auf dem nackten Steine, &#x017F;obald ihn zuer&#x017F;t die<lb break="yes"/>Luft berührt, bildet &#x017F;ich in den nordi&#x017F;chen Ländern ein Gewebe<lb break="yes"/>&#x017F;ammetartiger Fa&#x017F;ern, die dem unbewaffneten Auge als farbige<lb break="yes"/>Flecken er&#x017F;cheinen. Einige &#x017F;ind durch hervorragende Linien bald<lb break="yes"/>einfach, bald doppelt begrenzt; andere &#x017F;ind in Furchen durch-<lb break="no" />&#x017F;chnitten, und in Fächer getheilt. Mit zunehmendem Alter ver-<lb break="no"/>dunkelt &#x017F;ich ihre lichte Farbe. Das fernleuchtende Gelb wird<lb break="yes"/>braun, und das bläuliche Grau der Leprarien verwandelt &#x017F;ich<lb break="yes"/>nach und nach in ein &#x017F;taubartiges Schwarz. Die Grenzen der<lb break="yes"/>alternden Decke fließen in einander, und auf dem dunklen<lb break="yes"/>Grunde bilden &#x017F;ich neue zirkelrunde Flechten von blendender<lb break="yes"/>Weiße.</p>
                <lb break="yes"/>
                <p>§. 3. So lagert &#x017F;ich &#x017F;chichtenwei&#x017F;e ein organi&#x017F;ches Gewebe<lb break="yes"/>auf das andere, und wie das &#x017F;ich an&#x017F;iedelnde Men&#x017F;chenge&#x017F;chlecht<lb break="yes" />be&#x017F;timmte Stufen der &#x017F;ittlichen Kultur durchlaufen muß, &#x017F;o i&#x017F;t<lb break="yes"/>die allmälige Verbreitung der Pflanzen an be&#x017F;timmte phy&#x017F;i&#x017F;che<lb break="yes"/>Ge&#x017F;etze gebunden. Wo jetzt hohe Waldbäume ihre Gipfel luftig<lb break="yes"/>erheben, da überzogen ein&#x017F;t zarte Flechten das erdenlo&#x017F;e Ge&#x017F;tein.<lb break="yes"/>Laubmoo&#x017F;e, Grä&#x017F;er, krautartige Gewäch&#x017F;e und Sträucher füllen<lb break="yes"/>die Kluft der langen, aber ungeme&#x017F;&#x017F;enen Zwi&#x017F;chenzeit aus. Was<lb break="yes"/>im Norden Flechten und Moo&#x017F;e, das bewirken in den Tropen<lb break="yes" />Portulaceen, Gomphrenen und andere niedrige Uferpflanzen.<lb break="yes"/>Die Ge&#x017F;chichte der Pflanzendecke, und ihrer allmäligen Ausbrei-<lb break="no" />tung über die öde Erdrinde, hat ihre Epochen, wie die Ge-<lb break="no" />&#x017F;chichte des &#x017F;päteren Men&#x017F;chenge&#x017F;chlechtes.</p>
                <lb break="yes"/>
                <p>§. 4. I&#x017F;t aber auch Fülle des Lebens überall verbreitet,<lb break="yes"
                    />i&#x017F;t der Organismus auch unablä&#x017F;&#x017F;ig bemüht, die durch den
                        Tod<lb break="yes"/>entfe&#x017F;&#x017F;elten Elemente zu neuen
                    Ge&#x017F;talten zu verbinden, &#x017F;o i&#x017F;t die&#x017F;e<lb break="yes"
                    />Lebensfülle und ihre Erneuerung doch nach Ver&#x017F;chiedenheit der<lb
                        break="yes"/>Himmels&#x017F;triche ver&#x017F;chieden. Periodi&#x017F;ch
                    er&#x017F;tarrt die Natur in der<lb break="yes"/>kalten Zone, denn
                    Flü&#x017F;&#x017F;igkeit i&#x017F;t Bedingniß zum Leben. Thiere<lb break="yes"
                    />und Pflanzen, Laubmoos und andere Cryptogamen abgerechnet,<lb break="yes"
                    />liegen hier viele Monate hindurch im Winter&#x017F;chlaf vergraben.<lb
                        break="yes"/>
                    <pb n="132" facs="#f0003"/> In einem großen Theile der Erde haben daher nur
                    &#x017F;olche orga-<lb break="no"/>ni&#x017F;che We&#x017F;en &#x017F;ich
                    entwickeln können, welche einer beträchtlichen<lb break="yes"/>Entziehung von
                    Wärme&#x017F;toff wider&#x017F;tehen können, oder einer lan-<lb break="no"/>gen
                    Unterbrechung der Lebens&#x017F;unctionen fähig &#x017F;ind. Je näher<lb
                        break="yes"/>dagegen den Tropen, de&#x017F;to mehr nimmt Mannigfaltigkeit
                        der<lb break="yes"/>Bildungen, Anmuth der Form und des
                    Farbengemi&#x017F;ches, ewige<lb break="yes"/>Jugend und Kraft des
                    organi&#x017F;chen Lebens zu.</p>
                <lb break="yes"/>
                <p>§. 5. Die&#x017F;e Zunahme kann leicht von denen bezweifelt<lb break="yes" />werden, welche nie un&#x017F;ern Welttheil verla&#x017F;&#x017F;en, oder das Stu-<lb break="no"/>dium der allgemeinen Erdkunde vernachlä&#x017F;&#x017F;igt haben. Wenn<lb break="yes"/>man aus un&#x017F;eren dicklaubigen Eichenwäldern über die <placeName key="alpen">Alpen</placeName>-<lb break="maybe"/>oder Pyrenäen-Kette nach Wel&#x017F;chland oder Spanien hinab&#x017F;teigt,<lb break="yes"/>wenn man gar &#x017F;einen Blick auf die <placeName key="nordafrika">afrikani&#x017F;chen Kü&#x017F;tenländer<lb break="yes"/>des Mittelmeeres</placeName> richtet, &#x017F;o wird man leicht zu dem Fehl&#x017F;chlu&#x017F;&#x017F;e<lb break="yes"/>verleitet, als &#x017F;ei Baumlo&#x017F;igkeit der Charakter heißer Klimate.<lb break="yes" />Aber man vergißt, daß das &#x017F;üdliche Europa eine andere Ge&#x017F;talt<lb break="yes"/>hatte, als pelasgi&#x017F;che oder carthagi&#x017F;che Pflanzvölker &#x017F;ich zuer&#x017F;t<lb break="yes"/>darin fe&#x017F;t&#x017F;etzten; man vergißt, daß die frühere Bildung des<lb break="yes"/>Men&#x017F;chenge&#x017F;chlechts die Waldungen verdrängt, und daß der<lb break="yes"/>um&#x017F;chaffende Gei&#x017F;t der Nationen der Erde allmälig den Schmuck<lb break="yes"/>raubt der uns in dem Norden erfreut, und der mehr als alle<lb break="yes"/>Ge&#x017F;chichte die Jugend un&#x017F;erer &#x017F;ittlichen Kultur anzeigt. Die<lb break="yes"/>große Kata&#x017F;trophe, durch welche das Mittelmeer &#x017F;ich gebildet,<lb break="yes"/>indem es, ein an&#x017F;chwellendes Binnenwa&#x017F;&#x017F;er, die Schleu&#x017F;en der<lb break="yes"/>Dardanellen und die Säulen des <persName key="herakles" >Herkules</persName> durchbrochen, die&#x017F;e<lb break="yes" />Kata&#x017F;trophe &#x017F;cheint die angrenzenden Länder eines großen Theils<lb break="yes"/>ihrer Dammerde beraubt zu haben. Was bei den griechi&#x017F;chen<lb break="yes"/>Schrift&#x017F;tellern von den Samothraci&#x017F;chen Sagen erwähnt wird,<lb break="yes"/>deutet die Neuheit die&#x017F;er zer&#x017F;törenden Naturveränderung an.</p>
                <lb break="yes"/>
                <p>§. 6. Auch i&#x017F;t in allen Ländern, welche das Mittelmeer<lb break="yes" />begrenzt, und welche die Kalkformation des Jura charakteri&#x017F;irt,<lb break="yes"/>ein großer Theil der Erdoberfläche nackter Fels. Das Male-<lb break="no"/>ri&#x017F;che italieni&#x017F;cher Gegenden beruht vorzüglich auf die&#x017F;em lieb-<lb break="no"/>
                    <pb n="133" facs="#f0004"/> lichen Kontra&#x017F;te zwi&#x017F;chen dem unbelebten öden Ge&#x017F;tein und der<lb break="yes"/>üppigen <choice><sic>Begetation</sic><corr type="editorial">Vegetation</corr></choice>, welche in&#x017F;elförmig darin auf&#x017F;proßt. Wo<lb break="yes" />die&#x017F;es Ge&#x017F;tein, minder zerklüftet, die Wa&#x017F;&#x017F;er auf der Oberfläche<lb break="yes"/>zu&#x017F;ammen hält, wo die&#x017F;e mit Erde bedeckt i&#x017F;t, wie an den rei-<lb break="no"/>zenden Ufern des Albaner Sees, da hat &#x017F;elb&#x017F;t Italien &#x017F;eine<lb break="yes" />Eichenwälder, &#x017F;o &#x017F;chattig und grün, als der Bewohner des Nor-<lb break="no"/>dens &#x017F;ie wün&#x017F;cht.</p>
                <lb break="yes"/>
                <p>§. 7. Auch die Wü&#x017F;ten jen&#x017F;eits des <placeName key="atlas" >Atlas</placeName>, und die uner-<lb break="no"/>meßlichen Ebenen oder Steppen von <placeName key="suedamerika">Südamerika</placeName> &#x017F;ind als bloße<lb break="yes"/>Lokaler&#x017F;cheinungen zu betrachten. Die&#x017F;e findet man, in der Re-<lb break="no"/>genzeit wenig&#x017F;tens, mit Gras und niedrigen, fa&#x017F;t krautartigen<lb break="yes"/>Mimo&#x017F;en bedeckt; jene &#x017F;ind Sandmeere im Innern des <placeName key="amerika">alten<lb break="yes"/>Continents</placeName>, große pflanzenleere Räume, mit ewiggrünenden wal-<lb break="no"/>digen Ufern umgeben. Nur einzeln &#x017F;tehende Fächerpalmen erin-<lb break="no"/>nern den Wanderer, daß die&#x017F;e Einöden Theile einer belebten<lb break="yes"/>Schöpfung &#x017F;ind. Im trügeri&#x017F;chen Licht&#x017F;piele, das die &#x017F;trahlende<lb break="yes"/>Wärme erregt, &#x017F;ieht man bald den Fuß die&#x017F;er Palmen frei in<lb break="yes"/>der Luft &#x017F;chweben, bald ihr umgekehrtes Bild in den wogen-<lb break="no"/>artigzitternden Luft&#x017F;chichten wiederholt. Auch we&#x017F;tlich von der<lb break="yes" />peruani&#x017F;chen <placeName key="anden">Andeskette</placeName>, an den Kü&#x017F;ten des &#x017F;tillen Meeres haben<lb break="yes"/>wir Wochen gebraucht, um &#x017F;olche wa&#x017F;&#x017F;erleere Wü&#x017F;ten zu durch-<lb break="no"/>&#x017F;treichen.</p>
                <lb break="yes"/>
                <p>§. 8. Der Ur&#x017F;prung der&#x017F;elben, die&#x017F;e Pflanzenlo&#x017F;igkeit gro-<lb break="no"/>ßer Erd&#x017F;trecken in Gegenden, wo umher die kraftvoll&#x017F;te Vege-<lb break="no"/>tation herr&#x017F;cht, i&#x017F;t ein wenig beachtetes geogno&#x017F;ti&#x017F;ches Phänomen,<lb break="yes"/>welches &#x017F;ich un&#x017F;treitig in allen Naturrevolutionen, in Ueber-<lb break="no"/>&#x017F;chwemmungen oder vulkani&#x017F;chen Umwandlungen der Erdrinde<lb break="yes"/>gründet. Hat eine Gegend einmal ihre Pflanzendecke verloren,<lb break="yes"/>i&#x017F;t der Sand beweglich und quellenleer, hindert die heiße, &#x017F;enk-<lb break="no"/>recht auf&#x017F;teigende Luft den Nieder&#x017F;chlag der Wolken, &#x017F;o vergehen<lb break="yes" />Jahrtau&#x017F;ende, ehe von den grünen Ufern aus organi&#x017F;ches Leben<lb break="yes"/>in das Innere der Einöde dringt.</p>
                <lb break="yes"/>
                <p>§. 9. Wer demnach die Natur mit Einem Blicke zu um-<lb break="no"/>
                    <pb n="134" facs="#f0005"/> fa&#x017F;&#x017F;en, und von Lokalphänomenen zu ab&#x017F;trahiren weiß, der &#x017F;ieht<lb break="yes"/>mit Zunahme der belebenden Wärme, von den Polen zum Ae-<lb break="no"/>quator hin, &#x017F;ich auch allmälig organi&#x017F;che Kraft und Lebensfülle<lb break="yes"/>vermehren. Aber bei die&#x017F;er Vermehrung &#x017F;ind jedem Erd&#x017F;triche<lb break="yes"/>be&#x017F;ondere Schönheiten vorbehalten: den Tropen Mannigfaltig-<lb break="no"/>keit und Größe der Pflanzenformen, dem Norden der Anblick<lb break="yes"/>der Wie&#x017F;en, und das periodi&#x017F;che Wiedererwachen der Natur beim<lb break="yes"/>er&#x017F;ten Wehen der Frühlingslüfte. Jede Zone hat außer den ihr<lb break="yes"/>eigenen Vorzügen auch ihren eigenthümlichen Charakter. So<lb break="yes"/>wie man an einzelnen organi&#x017F;chen We&#x017F;en eine be&#x017F;timmte Phy-<lb break="no" />&#x017F;iognomie erkennt, wie be&#x017F;chreibende Botanik und Zoologie, im<lb break="yes"/>engeren Sinne des Wortes fa&#x017F;t nichts als Zergliederung der<lb break="yes"/>Thier- und Pflanzenformen i&#x017F;t: &#x017F;o giebt es auch eine gewi&#x017F;&#x017F;e<lb break="yes"/>Naturphy&#x017F;iognomie, welche jedem Himmels&#x017F;triche aus&#x017F;chließlich<lb break="yes"/>zukommt.</p>
                <closer>
                    <salute>
                        <hi rendition="#et">Alexander von <persName key="humboldt_av" >Humboldt</persName>.</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 