<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Over den beef-aal, of sidder-visch</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:46</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.52</idno>
        <idno type="basename">1807-Jagd_und_Kampf-6-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1807-Jagd_und_Kampf-1.xml" type="primary"/>
      <relatedItem target="1807-Jagd_und_Kampf-2-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-3-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-4-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-5-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-6-neu.xml" type="self"/>
      <relatedItem target="1807-Jagd_und_Kampf-7-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-8-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Over den beef-aal, of sidder-visch</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1818</date>
          <pubPlace>Amsterdam</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Letterkundig magazijn, van wetenschap, kunst en smaak&lt;/i&gt; 2:1 (1818), S. 22–27.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="nld">Niederländisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="22" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#k">over den beef-aal, of sidder-visch.</hi>
                    <lb break="yes"/>[<hi rendition="#i">Het volgende, ontleend uit een Duitsch Werk<lb break="yes"/>van den beroemden Reiziger</hi>
                    <hi rendition="#k">a. von hum-<lb break="no"/>boldt,</hi>
                    <hi rendition="#i">zal, vertrouwen wij, den Lezer van<lb break="yes"/>ons Mengelwerk niet onaangenaam zijn.</hi>]</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>eze elektrike Vis&#x017F;chen bevinden zich het meest in<lb break="yes"/>de kleine vloeden, en in de &#x017F;taande wateren of<lb break="yes"/>moeras&#x017F;en, welke hier en daar gevonden worden in de<lb break="yes"/>uitge&#x017F;trekte meest dorre vlakten, welke zich tus&#x017F;chen<lb break="yes"/>den <hi rendition="#i">Orinoko</hi> en de keten van kusten van <hi rendition="#i">Venezuela</hi>
                    <lb break="yes"/>uitbreiden. Hoe drooger deze poelen zijn, des te ge-<lb break="no"/>makkelijker is het de Beef-alen te vangen, want de<lb break="yes"/>groote rivieren de <hi rendition="#i">Meta,</hi> de <placeName key="apure">
                        <hi rendition="#i">Apure</hi>
                    </placeName> en de <hi rendition="#i">Orinoko</hi> zijn<lb break="yes"/>te diep, te waterrijk en te &#x017F;troomend, dan dat de In-<lb break="no"/>dianen deze vis&#x017F;chen zouden kunnen bemagtigen. In<lb break="yes"/>
                    <hi rendition="#i">Guijana</hi> kennen de Indianen zeer goed het gevaar,<lb break="yes"/>waaraan zij zich bloot&#x017F;tellen, indien zij in wateren<lb break="yes"/>zwemmen, in welke deze Alen talrijk zijn; want het<lb break="yes"/>gebeurt ligter hunne &#x017F;chadelijke werking te ondervin-<lb break="no"/>den, dan den Visch zelven te zien.</p>
                <lb break="yes"/>
                <p>Terwijl wij door de uitge&#x017F;trekte vlakte (<hi rendition="#i">clanos</hi>) van<lb break="yes"/>de provincie <hi rendition="#i">Caraccas</hi> reisden, om te <placeName key="sanfernandodeapure">
                        <hi rendition="#i">San Fernando<lb break="yes"/>de Apure</hi>
                    </placeName> onze vaart op den <hi rendition="#i">Orinoko</hi> te beginnen, ver-<lb break="no"/>toefden wij vijf dagen lang in de kleine &#x017F;tad <hi rendition="#i">Calabozo.</hi>
                    <lb break="yes"/>Wij wilden ons hier bezig houden met de Beef-alen,<lb break="yes"/>van welke eene ontelbare menigte gevonden wordt in<lb break="yes"/>deze eenzame &#x017F;treken, in den <hi rendition="#i">Rio Guarico,</hi> in den<lb break="yes"/>
                    <hi rendition="#i">Cannos del Rastro,</hi> de <hi rendition="#i">Berito,</hi> de <hi rendition="#i">la Paloma,</hi> en in<lb break="yes"/>meer dan vijftig kleine &#x017F;taande wateren, welke tus&#x017F;chen<lb break="yes"/>de &#x017F;tad <hi rendition="#i">Calabozo,</hi> de beide Zendeling&#x017F;chappen de <hi rendition="#i">Arri-<lb break="no"/>ba</hi> en de <hi rendition="#i" >Abaxo,</hi> en de meijerijen van <hi rendition="#i">Rastro, Mori-<lb break="no"/>chal</hi> en <hi rendition="#i">Caiman</hi> ver&#x017F;preid liggen. Ja digt bij <hi rendition="#i">Uritucu</hi>
                    <lb break="yes"/>zoude, naar men ons verhaalde, een voorheen zeer<lb break="yes" />bruikbare weg, wegens de Siddervis&#x017F;chen, naar elders<lb break="yes"/>
                    <fw type="catch" place="bottom">ver-</fw>
                    <lb break="yes"/>
                    <pb n="23" facs="#f0002"/> verlegd zijn. De weg liep door eene beek, en op de<lb break="yes"/>vaart over dezelve verdronken jaarlijks eene menigte<lb break="yes"/>muilezels, die door de ontladings-&#x017F;chokken dier Beef-<lb break="maybe"/>alen bedwelmd, ter neder vielen.</p>
                <lb break="yes"/>
                <p>Om onze proeven met volkomene naauwkeurigheid te<lb break="yes"/>kunnen nemen, wenschten wij zelve levendige Beef-alen<lb break="yes"/>te hebben in het huis, hetwelk wij bewoonden. Onze<lb break="yes"/>waard gaf zich alle mogelijke moeite om dezen wensch<lb break="yes"/>te vervullen. Er werden Indianen te paard uitgezonden<lb break="yes"/>om in de poelen te vis&#x017F;chen. Doode Beef-alen konden<lb break="yes"/>wij in menigte krijgen, maar eene geheel kinderachtige<lb break="yes"/>vrees verhinderde de inboorlingen dezelve levendig weg<lb break="yes"/>te dragen. Wij hebben ons in het vervolg zelve over-<lb break="no"/>tuigd, dat men allezins in verlegenheid komt, indien<lb break="yes"/>men deze dieren wil behandelen, zoolang zij nog bij<lb break="yes"/>volle krachten zijn; maar bij het gemeene volk is deze<lb break="yes"/>vrees des te zonderlinger, daar het van meening is,<lb break="yes"/>dat men onverlet deze alen aanraken kan, indien<lb break="yes" />men tabak rookt. Wij hadden twee <hi rendition="#i">piasters</hi> voor el-<lb break="no"/>ken elektriken visch geboden, dien men ons levendig<lb break="yes"/>brengen zou, maar er was niemand, die dien prijs ver-<lb break="no"/>dienen wilde. Ook is het opgegevene beveiligings-mid-<lb break="no"/>del der Indianen tegen de &#x017F;chokken der Sidder-vis&#x017F;chen<lb break="yes"/>geheel zonder kracht. De zucht voor het wonderbare<lb break="yes"/>is bij de inboorlingen dezer &#x017F;treken zoo groot, dat zij<lb break="yes"/>dikwijls daadzaken verhalen, aan welke zij zelve het<lb break="yes"/>minst gelooven. Zoo meent de mensch nieuwe won-<lb break="no"/>deren te moeten toerekenen aan de natuur, even alsof<lb break="yes"/>de natuur op zich zelve niet reeds groot, geheimvol en<lb break="yes"/>wonderbaar genoeg was.</p>
                <lb break="yes"/>
                <p>Drie dagen lang hadden wij reeds in de &#x017F;tad <hi rendition="#i" >Calabozo</hi>
                    <lb break="yes"/>doorgebragt, en &#x017F;lechts éénen enkelen Beef-aal gekre-<lb break="no"/>gen, die daarenboven nog zeer zwak was. Eindelijk<lb break="yes" />namen wij het be&#x017F;luit, ons naar hunne verblijfplaat&#x017F;en<lb break="yes"/>te begeven, en daar in de vrije lucht aan den oever<lb break="yes"/>der door hen bewoonde poelen, de voorgenomene proe-<lb break="no"/>ven te werk te &#x017F;tellen. Wij gingen eerst naar het kleine<lb break="yes"/>dorp <hi rendition="#i">Rastre de Abaxo,</hi> en vandaar bragten ons de In-<lb break="no"/>dianen naar den <hi rendition="#i" >Canno de Bera,</hi> eene kom vol &#x017F;til&#x017F;taand<lb break="yes" />water, die van de heerlijk&#x017F;te voortbreng&#x017F;elen uit het<lb break="yes"/>Plantenrijk van de <hi rendition="#i">Clu&#x017F;ea Ro&#x017F;ea,</hi> de <hi rendition="#i">Hymenea cour<lb break="yes" />baril,</hi> den grooten Indiaan&#x017F;chen Vijgenboom, en <hi rendition="#i">Mimo-<lb break="no"/>&#x017F;aas</hi> met welriekenden bloe&#x017F;em omgeven was. Hier ver-<lb break="no"/>wonderden wij ons niet weinig op het hooren, dat men<lb break="yes"/>
                    <fw type="catch" place="bottom">op</fw>
                    <lb break="yes"/>
                    <pb n="24" facs="#f0003"/> op de nabijgelegene grasvelden een groote dertig half<lb break="yes"/>wilde paarden, wilde bijeen drijven, om zich van de-<lb break="no"/>zelve bij het vis&#x017F;chen der alen te bedienen. Men noemt<lb break="yes"/>deze wijze om Beef-alen te vangen: <hi rendition="#i" >Embarascar con<lb break="yes"/>caballos,</hi> dat is: door paarden dronken maken. Met<lb break="yes"/>den naam van <hi rendition="#i">Barbasco</hi> noemt men de wortelen van<lb break="yes"/>de <hi rendition="#i">Jacquinia,</hi> de <hi rendition="#i">Piscidia,</hi> en van elke andere vergif-<lb break="no"/>tige plant, door welker vermenging eene groote mas&#x017F;a<lb break="yes"/>van water oogenblikkelijk de eigen&#x017F;chap krijgt om de<lb break="yes" />vis&#x017F;chen te dooden of ten min&#x017F;te te bedwelmen. De door dit<lb break="yes"/>middel vergiftigde vis&#x017F;chen (<hi rendition="#i" >Embarascados</hi>) komen aan de<lb break="yes"/>oppervlakte des waters, en daar de paarden, die men<lb break="yes"/>in den poel heen en weder jaagt, even hetzelfde op<lb break="yes"/>de ver&#x017F;chrikte vis&#x017F;chen uitwerken, zoo heeft men door<lb break="yes"/>eene verwis&#x017F;eling van oorzaken en werking, beide wijze<lb break="yes"/>van vis&#x017F;chen denzel&#x017F;den naam gegeven.</p>
                <lb break="yes"/>
                <p>Terwijl onze waard ons de zonderlinge manier, op<lb break="yes"/>welke men de Beef-alen vangt, verklaarde, kwamen<lb break="yes"/>de paarden en de muilezels. De Indianen hadden eene<lb break="yes"/>&#x017F;oort van drijf-jagt gehouden; de dieren werden van<lb break="yes"/>alle zijden inge&#x017F;loten, en eindelijk in den poel inge-<lb break="no"/>dwongen. Het merkwaardig &#x017F;chouw&#x017F;pel, hetwelk zich<lb break="yes"/>aan ons vertoonde, deze &#x017F;trijd der Beef-alen met de<lb break="yes"/>paarden, laat zich met woorden &#x017F;lechts onvolkomen<lb break="yes"/>&#x017F;childeren. De Indianen, ieder met lange bamboes-<lb break="no"/>rieten en harpoenen gewapend, plaat&#x017F;ten zich om den<lb break="yes"/>poel. Eenige klauterden op de takken der boomen,<lb break="yes"/>die zich ver over het water heen bogen. Door hun<lb break="yes" />ge&#x017F;chreeuw en hunne lange bamboesrieten, dreven zij de<lb break="yes" />paarden, waar zij ook den oever trachtten te naderen,<lb break="yes"/>terug. De door dit leven ver&#x017F;chrikte Sidder-vis&#x017F;chen,<lb break="yes" />verdedigden zich door herhaalde ontladings&#x017F;chokken hun-<lb break="no" />ner elektrike batterijen. Lang &#x017F;cheen het, alsof zij<lb break="yes"/>de overwinning op de paarden en muilezels behalen<lb break="yes"/>zouden. Ver&#x017F;cheidene dezer dieren, door de menigte<lb break="yes"/>en &#x017F;terkte der elektrike &#x017F;chokken bedwelmd, verdwenen<lb break="yes" />onder het water; eenige diergene, die weder bij kwa-<lb break="no"/>men, bereikten, in weerwil van de waakzaamheid der<lb break="yes"/>Indianen, den oever en &#x017F;trekten zich hier, door in-<lb break="no"/>&#x017F;panning vermoeid, en aan alle leden verlamd, door de<lb break="yes"/>hevige elektrike &#x017F;chokken, lang uit op den grond ter<lb break="yes"/>neder.</p>
                <lb break="yes"/>
                <p>Een bekwaam &#x017F;childer had het oogenblik moeten<lb break="yes"/>waarnemen, op hetwelk het tooneel het levendigst<lb break="yes"/>
                    <fw type="catch" place="bottom">was.</fw>
                    <lb break="yes"/>
                    <pb n="25" facs="#f0004"/> was. De groepen van Indianen, die den poel omrin-<lb break="no"/>gen; de paarden, die met rijzende manen, met &#x017F;chrik en<lb break="yes"/>wilde &#x017F;mart in het oog, het nakende onheil trachten te<lb break="yes"/>ontvlieden; de geelachtige en glibberige alen, die als<lb break="yes"/>groote water&#x017F;langen op de oppervlakte van het water<lb break="yes"/>zwemmen, en hunne vijanden vervolgen; al deze trek-<lb break="no"/>ken vormden een &#x017F;childerachtig geheel. Onwillekeurig<lb break="yes"/>herinnerde ik mij hierbij de beroemde &#x017F;childerij van een<lb break="yes"/>paard, hetwelk ver&#x017F;chrikt wordt door het gezigt van<lb break="yes"/>eenen leeuw in een hol. De uitdrukking van ontzetting<lb break="yes"/>is hier niet &#x017F;terker, dan in dien ongelijken &#x017F;trijd der<lb break="yes"/>vis&#x017F;chen en paarden.</p>
                <lb break="yes"/>
                <p>In minder dan vijf minuten waren er reeds twee<lb break="yes"/>paarden verdronken. De alen, van welke ver&#x017F;cheidene<lb break="yes"/>meer dan vijf voeten lang zijn, &#x017F;luipen onder den buik<lb break="yes"/>der paarden en muilezels, en geven dan ontladingen<lb break="yes"/>van hunne geheele elektrike kracht. Deze &#x017F;chokken tref-<lb break="no"/>fen en het hart, en de ingewanden, en inzonderheid de<lb break="yes"/>zenuwvlecht van de maag. Men behoeft zich dus niet<lb break="yes"/>te verwonderen, dat de visch op een groot viervoetig<lb break="yes"/>dier eene veel krachtiger werking uitoefent, dan op<lb break="yes"/>een mensch, die hem &#x017F;lechts met de uiter&#x017F;te deelen zij-<lb break="no"/>ner leden aanraakt; en toch twijfel ik, of de Sidder-<lb break="maybe"/>visch, in de eigenlijke beteekenis des woords, de paar-<lb break="no"/>den doodt; hij bedwelmt hen &#x017F;lechts door de herhaalde<lb break="yes"/>&#x017F;lagen, die hij hun geeft; zij vallen in eene diepe on-<lb break="no"/>magt, en verdwijnen zonder bezinning onder het wa-<lb break="no"/>ter; de andere paarden en muilezels vertreden hen, en<lb break="yes"/>binnen weinige minuten zijn zij werkelijk dood. Naar<lb break="yes"/>dit begin te oordeelen, &#x017F;cheen de &#x017F;trijd een droevig<lb break="yes"/>einde te zullen nemen, en de paarden het een na het<lb break="yes"/>ander te zullen verdrinken. Elk paard, dat het eigen-<lb break="no"/>dom is van iemand en &#x017F;terft, wordt met anderhalve tot<lb break="yes"/>twee <hi rendition="#i">piasters</hi> betaald. De Indianen verzekerden ons,<lb break="yes"/>dat de jagt &#x017F;poedig eindigen zou, en dat &#x017F;lechts de<lb break="yes"/>eer&#x017F;te aanval der Beef-alen te duchten was. Inderdaad<lb break="yes"/>komen deze dieren na eenigen tijd in den toe&#x017F;tand van<lb break="yes"/>ontladen batterijen, hetzij dat de <persName key="galvani_la">Galvani&#x017F;che</persName> elektri-<lb break="no" />citeit zich bij hen door rust ophoopt, hetzij dat hun<lb break="yes" />elektrick zintuig door veelvuldig gebruik vermoeid, en<lb break="yes"/>tot deszelfs werkzaamheid onge&#x017F;chikt gemaakt wordt.<lb break="yes"/>Wel is de beweging hunner &#x017F;pieren dan nog altoos<lb break="yes"/>even zoo levendig, als bij het begin, maar zij bezitten<lb break="yes"/>niet meer het vermogen om krachtige &#x017F;chokken te ge-<lb break="no"/>
                    <fw type="catch" place="bottom">ven.</fw>
                    <lb break="yes"/>
                    <pb n="26" facs="#f0005"/> ven. Toen de &#x017F;trijd een kwartier uurs geduurd had,<lb break="yes"/>&#x017F;cheen de &#x017F;chrik bij de paarden en muilezels te ver-<lb break="no"/>minderen. Zij zetteden de manen niet meer op; hun<lb break="yes"/>oog teekende minder &#x017F;marten; nergens zag men hen<lb break="yes"/>vallen of onder het water verzinken; ook zwommen de<lb break="yes"/>alen met het halve lijf aan de oppervlakte van den<lb break="yes"/>poel, vlugteden voor de paarden, welke zij te vo-<lb break="no" />ren aangevallen hadden, en naderden den oever. De<lb break="yes"/>Indianen verzekerden ons, dat, indien men twee dagen<lb break="yes"/>achter elkander de paarden in den poel dreef, er op<lb break="yes"/>den tweeden dag geen één paard meer gedood werd.<lb break="yes"/>De vis&#x017F;chen moeten rust en genoegzaam voed&#x017F;el heb-<lb break="no"/>ben, om eene groote hoeveelheid van <persName key="galvani_la">Galvani&#x017F;che</persName> elek-<lb break="no" />triciteit te verwekken of op te hoopen.</p>
                <lb break="yes"/>
                <p>De Beef alen, die naar den oever vlugten, worden<lb break="yes"/>met kleine, aan eene koord vast gemaakte harpoenen, die<lb break="yes"/>men hen in het lijf werpt, gevangen. Menigmaal wor-<lb break="no"/>den er twee aan eenen harpoen geregen. Is de koord<lb break="yes"/>zeer droog en tamelijk lang, dan kan men hen daar-<lb break="no"/>mede aan land trekken zonder &#x017F;chokken te ontvangen.<lb break="yes"/>Binnen weinige minuten waren er vijf groote Sidder-<lb break="maybe"/>vis&#x017F;chen op het drooge land getrokken. Wij hadden<lb break="yes"/>er meer dan twintig kunnen krijgen, indien wij er zoo<lb break="yes"/>vele voor onze proeven noodig gehad hadden. Eenige<lb break="yes"/>waren &#x017F;lechts ligt aan den &#x017F;taart, andere zwaar aan den<lb break="yes"/>kop gewond, en wij konden duidelijk waarnemen, hoe<lb break="yes"/>het vermogen van de natuurlijke elektriciteit van dezen<lb break="yes"/>visch naar de ver&#x017F;chillende &#x017F;terkte der levenskracht ge-<lb break="no"/>wijzigd werd.</p>
                <lb break="yes"/>
                <p>Indien men gezien heeft, dat de Beef-aal een paard<lb break="yes"/>bewusteloos ter neder &#x017F;laat, dan is het zeer natuurlijk<lb break="yes"/>dat men bang is, hen in de eer&#x017F;te oogenblikken, na-<lb break="no"/>dat zij aan land getrokken zijn, aan te raken. Ook<lb break="yes"/>is deze vrees bij de inboorlingen zoo groot, dat geen<lb break="yes"/>hunner de hand leenen wilde om de alen van de koor-<lb break="no"/>den der harpoenen los te maken, en hen in die kleine<lb break="yes"/>met water gevulde gaten te dragen, welke wij aan den<lb break="yes"/>oever van de <hi rendition="#i">Canno de Bera</hi> gegraven hadden. Wij moes-<lb break="no"/>ten dus daaraan te werk, en zelve de eer&#x017F;te &#x017F;chokken<lb break="yes"/>door&#x017F;taan, welke waarlijk niet zacht waren. Zij &#x017F;che-<lb break="no"/>nen mij pijnlijker te zijn, dan de hevig&#x017F;te elektrike<lb break="yes"/>&#x017F;chokken, die ik mij verbeelde ooit van eene groore<lb break="yes"/>vol geladene Leyd&#x017F;che flesch ontvangen te hebben. Wij<lb break="yes"/>begrepen nu zelve zeer wel de waarheid van hetgene,<lb break="yes"/>
                    <fw type="catch" place="bottom">wat</fw>
                    <lb break="yes"/>
                    <pb n="27" facs="#f0006"/> wat men &#x017F;taande hield, dat, namelijk, een Indiaan zeker<lb break="yes"/>verdrinkt, indien hem onder het zwemmen een Beef-<lb break="maybe"/>aal aan het been of aan den arm een&#x2019; &#x017F;lag geeft. Een<lb break="yes"/>zoo hevige &#x017F;chok kan den mensch allezins zeer gemak-<lb break="no"/>kelijk het gebruik zijner leden voor eenige minuten ont-<lb break="no"/>nemen, ja, oogenblikkelijk moet zel&#x017F;s de dood volgen,<lb break="yes"/>indien de visch, terwijl hij langs den buik en de borst<lb break="yes"/>heen &#x017F;trijkt, eene krachtvolle ontlading geeft, naardien<lb break="yes"/>dan de edel&#x017F;te deelen, en alle zenuwen, die daarvan<lb break="yes"/>afhangen tegelijk van derzelver prikkelbaarheid beroofd<lb break="yes"/>worden.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 