<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Jagd und Kampf der electrischen Aale mit Pferden</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:46</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.52</idno>
        <idno type="basename">1807-Jagd_und_Kampf-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1807-Jagd_und_Kampf-1.xml" type="self"/>
      <relatedItem target="1807-Jagd_und_Kampf-2-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-3-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-4-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-5-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-6-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-7-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-8-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Jagd und Kampf der electrischen Aale mit Pferden</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1807</date>
          <pubPlace>Halle</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Physik&lt;/i&gt; 25:1 (1807), S. 34–43.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Alexander von Humboldt, &lt;i&gt;Das große Lesebuch&lt;/i&gt;, herausgegeben von Oliver Lubrich, Frankfurt/M.: Fischer 2009, S. 66–72.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_jagd_1807">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Antiqua</p>
            <p n="full">Antiqua (mit lang-s); Auszeichnung: Kursivierung, Sperrung; Fußnoten mit Asterisken; Schmuck: Initialen, Absatzmarken.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="34" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">
                        <hi rendition="#g">Jagd und Kampf<lb break="yes"/>der electri&#x017F;chen Aale mit Pferden.<lb break="yes"/>Aus den Rei&#x017F;eberichten</hi>
                    </hi>
                    <lb break="yes"/>des Hrn. Freiherrn <hi rendition="#k">Alexander v. <persName key="humboldt_av">Humboldt</persName>.</hi>
                </head>
                <lb break="yes"/>
                <p>&#x2014; &#x2014; <hi rendition="#in">N</hi>irgends findet man den electri&#x017F;chen Aal,<lb break="yes"/>
                    <hi rendition="#i">(Gymnotus electricus L.,)</hi> in größerer Menge, als<lb break="yes"/>in den kleinen Flü&#x017F;&#x017F;en und in den vielen &#x017F;tehenden<lb break="yes"/>Gewä&#x017F;&#x017F;ern oder Sümpfen des Theils von Guyana,<lb break="yes"/>welcher zwi&#x017F;chen dem Oronoco und der Kü&#x017F;ten-<lb break="hyph-yes"/>Cordillere von Venezuela liegt, und aus ungeheu-<lb break="no"/>ren mei&#x017F;t dürren Ebenen be&#x017F;teht, die unter dem<lb break="yes"/>Namen: <hi rendition="#g">Llanos de Caraccas</hi> oder <hi rendition="#g">Llanos<lb break="yes"/>de <placeName key="apure" >Apuré</placeName>,</hi>
                    <note place="foot" n="*)">Man vergl. <hi rendition="#i">Annalen,</hi> XVI, 423. <hi rendition="#et">
                            <hi rendition="#i">d. H.</hi>
                        </hi>
                    </note> bekannt &#x017F;ind. Fa&#x017F;t auf jeder Qua-<lb break="no"/>dratmeile finden &#x017F;ich hier drei oder vier Sümpfe,<lb break="yes"/>welche eben &#x017F;o viel von der Natur gemachte Fi&#x017F;ch-<lb break="no"/>behälter für die Zitteraale zu &#x017F;eyn &#x017F;cheinen, die &#x017F;ich<lb break="yes" />darin in großer Zahl finden. Die geringe Tiefe<lb break="yes"/>die&#x017F;er Sümpfe macht es den Indianern möglich, die<lb break="yes"/>electri&#x017F;chen Aale in ihnen zu fangen; in den großen<lb break="yes"/>Strömen, dem Meta, dem <placeName key="apure">Apuré</placeName> und dem Orono-<lb break="no"/>ko i&#x017F;t die Tiefe und die Gewalt des Wa&#x017F;&#x017F;ers zu groß,<lb break="yes"/>als daß &#x017F;ie &#x017F;ich die&#x017F;er Fi&#x017F;che zu bemächtigen ver-<lb break="no"/>möchten. Wir haben gefunden, daß in Guyana<lb break="yes"/>
                    <pb n="35" facs="#f0002"/> allen Indianern die Gefahr &#x017F;ehr wohl bekannt i&#x017F;t,<lb break="yes"/>der &#x017F;ie &#x017F;ich aus&#x017F;etzen, wenn &#x017F;ie in Gewä&#x017F;&#x017F;ern &#x017F;chwim-<lb break="no"/>men, in welchen die Zitteraale zahlreich &#x017F;ind, in-<lb break="no"/>dem man ihre &#x017F;chädliche Wirkung gewöhnlich eher<lb break="yes"/>empfindet, als man den Fi&#x017F;ch gewahr wird.</p>
                <lb break="yes"/>
                <p>Als wir durch jene weit verbreiteten Ebenen<lb break="yes"/>der Provinz Caraccas rei&#x017F;ten, um uns zu <placeName key="sanfernandodeapure">San Fer-<lb break="no"/>nando de Apuré</placeName> einzu&#x017F;chiffen, und un&#x017F;re Fahrt auf<lb break="yes"/>dem Oronoko zu beginnen, verweilten wir 5 Tage<lb break="yes"/>lang in der kleinen Stadt <hi rendition="#g" >Calobozo,</hi> welche nach<lb break="yes"/>meinen Beobachtungen unter 8° 56&#x2032; 56&#x2033; nördlicher<lb break="yes"/>Breite liegt. Wir wollten uns hier mit den Zitter-<lb break="no"/>aalen be&#x017F;chäftigen, deren es eine unzählbare Menge<lb break="yes"/>in die&#x017F;er Gegend giebt, im Rio Guarico, in den<lb break="yes"/>Cannos de Ra&#x017F;tro, de Berito, de la Paloma und in<lb break="yes"/>etlichen funfzig kleinen &#x017F;tehenden Gewä&#x017F;&#x017F;ern. Man<lb break="yes"/>hat mir ver&#x017F;ichert, daß man unweit <hi rendition="#g">Uritucu</hi> eine<lb break="yes"/>ehemahls &#x017F;ehr gangbare Straße wegen der electri-<lb break="no"/>&#x017F;chen Fi&#x017F;che hat aufgeben mü&#x017F;&#x017F;en; &#x017F;ie führte durch<lb break="yes"/>einen Bach, und auf dem Fuhrt durch den&#x017F;elben<lb break="yes"/>ertranken jährlich mehrere Maule&#x017F;el, die durch die<lb break="yes" />Entladungs&#x017F;chläge der Zitteraale betäubt und &#x017F;inn-<lb break="no" />los niedergeworfen wurden.</p>
                <lb break="yes"/>
                <p>Um un&#x017F;re Ver&#x017F;uche mit aller Genauigkeit an&#x017F;tel-<lb break="no"/>len zu können, wün&#x017F;chten wir, daß man uns ele-<lb break="no"/>ctri&#x017F;che Aale in das Haus brächte, welches wir in<lb break="yes"/>Calobozo bewohnten. Un&#x017F;er Wirth gab &#x017F;ich alle<lb break="yes"/>Mühe, um un&#x017F;er Verlangen zu erfüllen. Es wur-<lb break="no"/>den Indianer zu Pferde ausge&#x017F;chickt, um in den<lb break="yes"/>Sümpfen zu fi&#x017F;chen; todte Zitteraale hätten wir<lb break="yes"/>
                    <pb n="36" facs="#f0003"/> in Menge haben können, aber eine fa&#x017F;t kindi&#x017F;che<lb break="yes"/>Furcht verhinderte die Eingebornen, &#x017F;ie lebendig<lb break="yes"/>fortzutragen. Wir haben uns zwar in der Folge<lb break="yes"/>überzeugt, daß es allerdings &#x017F;ehr unangenehm i&#x017F;t,<lb break="yes"/>es mit die&#x017F;en Fi&#x017F;chen zu thun zu haben, wenn &#x017F;ie<lb break="yes"/>noch bei ihrer ganzen Kraft &#x017F;ind; bei dem gemeinen<lb break="yes"/>Volke i&#x017F;t aber die&#x017F;e Furcht um &#x017F;o &#x017F;onderbarer, da<lb break="yes"/>es die Meinung hat, man könne die Zitteraale un-<lb break="no"/>ge&#x017F;traft berühren, wenn man Tabak rauche. Wir<lb break="yes"/>hatten 10 Francs für jeden electri&#x017F;chen Aal gebo-<lb break="no"/>ten, den man uns lebendig bringen würde, aber es<lb break="yes"/>fand &#x017F;ich niemand, der &#x017F;ie verdienen wollte; auch<lb break="yes"/>i&#x017F;t das angebliche Sicherungsmittel der Indianer ge-<lb break="no"/>gen die Schläge des Zitteraals ohne alle Kraft. Die<lb break="yes"/>Liebe zum Wunderbaren i&#x017F;t unter den Eingebornen<lb break="yes"/>die&#x017F;er Gegenden &#x017F;o groß, daß &#x017F;ie häufig Sachen er-<lb break="no"/>zählen und behaupten, an die &#x017F;elb&#x017F;t zu glauben &#x017F;ie<lb break="yes"/>weit entfernt &#x017F;ind. Auch &#x017F;ie meinen al&#x017F;o, der Na-<lb break="no"/>tur noch mehr Wunder leihen zu mü&#x017F;&#x017F;en, als wenn<lb break="yes"/>die Natur nicht &#x017F;chon an &#x017F;ich &#x017F;elb&#x017F;t der Geheimni&#x017F;&#x017F;e<lb break="yes" />und des Wunderbaren genug hätte.</p>
                <lb break="yes"/>
                <p>Drei Tage lang hatten wir in der Stadt Calobozo<lb break="yes"/>zugebracht, und nur einen einzigen electri&#x017F;chen<lb break="yes"/>Gymnotus erhalten, der ziemlich &#x017F;chwach war.<lb break="yes"/>Wir faßten nun den Ent&#x017F;chluß, uns &#x017F;elb&#x017F;t an Ort<lb break="yes"/>und Stelle zu begeben, und dort die Ver&#x017F;uche in<lb break="yes"/>freier Luft, am Ufer der Sümpfe anzu&#x017F;tellen, in wel-<lb break="no"/>chen die Zitteraale wohnen. Wir verfügten uns zu-<lb break="no"/>er&#x017F;t in das kleine Dorf <hi rendition="#g">Ra&#x017F;tro de Abasco,</hi>
                    <lb break="yes"/>und von da führten uns die Indianer zu dem <hi rendition="#g" >Can-</hi>
                    <lb break="yes"/>
                    <pb n="37" facs="#f0004"/>
                    <hi rendition="#g">no de Bera,</hi> einem Ba&#x017F;&#x017F;in voll &#x017F;tehenden &#x017F;chlei-<lb break="no"/>migen Wa&#x017F;&#x017F;ers das von einer herrlichen Vegetation,<lb break="yes"/>
                    <hi rendition="#i">Clu&#x017F;ea Ro&#x017F;ea, Hymenea courbaril,</hi> dem großen in-<lb break="no"/>di&#x017F;chen Feigenbaum und Mimo&#x017F;en mit wohlriechen-<lb break="no"/>den Blüthen, umgeben i&#x017F;t. Wir geriethen nicht we-<lb break="no"/>nig in Verwunderung, als wir hörten, man wolle<lb break="yes"/>in die benachbarten Savannas gehen, und dort eini-<lb break="no"/>ge dreißig halbwilde Pferde zu&#x017F;ammen treiben, um<lb break="yes"/>&#x017F;ich ihrer bei die&#x017F;em Fi&#x017F;chfange zu bedienen. Man<lb break="yes"/>nennt die&#x017F;e Art, die Zitteraale zu fangen, <hi rendition="#i">embarbas-<lb break="no"/>car con Cavallos,</hi> das heißt, trunken machen durch<lb break="yes"/>Hülfe von Pferden, und das führt auf gar bizarre<lb break="yes"/>Vor&#x017F;tellungen. Mit dem Namen: <hi rendition="#i">Barbasco,</hi> belegt<lb break="yes"/>man die Wurzeln der <hi rendition="#i">Jaquinia,</hi> der <hi rendition="#i">Pi&#x017F;cidia</hi> und je-<lb break="no"/>der andern giftigen Pflanze, welche einer großen<lb break="yes"/>Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, in die man &#x017F;ie wirft, augenblicklich<lb break="yes"/>die Eigen&#x017F;chaft mittheilt, die Fi&#x017F;che zu tödten, zu<lb break="yes"/>betäuben, oder trunken zu machen. Die durch<lb break="yes"/>die&#x017F;es Mittel vergifteten Fi&#x017F;che <hi rendition="#i">(embarbascado)</hi>
                    <lb break="yes"/>&#x017F;chwimmen auf der Oberfläche des Wa&#x017F;&#x017F;ers; und<lb break="yes"/>da die Pferde, welche man in dem Sumpfe hin und<lb break="yes"/>her treibt, da&#x017F;&#x017F;elbe bei den in Schrecken ge&#x017F;etzten<lb break="yes"/>Fi&#x017F;chen bewirken, &#x017F;o belegt man, indem man Ur-<lb break="no"/>&#x017F;ache und Wirkung verwech&#x017F;elt, beide Arten zu<lb break="yes"/>fi&#x017F;chen, mit gleichen Namen.</p>
                <lb break="yes"/>
                <p>Während un&#x017F;er Wirth uns von der &#x017F;onderbaren<lb break="yes"/>Art unterhielt, wie man hier die Zitteraale fängt,<lb break="yes"/>kam der Trupp Pferde und Maule&#x017F;el an. Die In-<lb break="no"/>dianer hatten aus ihnen eine Art von Treiben ge-<lb break="no"/>macht, und nöthigten &#x017F;ie, in den Sumpf hinein zu<lb break="yes"/>
                    <pb n="38" facs="#f0005"/> gehen, indem dies der einzige Ausweg war, den &#x017F;ie<lb break="yes"/>ihnen ließen. Das intere&#x017F;&#x017F;ante Schau&#x017F;piel, das &#x017F;ich<lb break="yes"/>uns nun darbot, des Kampfs der Zitteraale gegen die<lb break="yes"/>Pferde, läßt &#x017F;ich mit Worten nur &#x017F;ehr unvollkom-<lb break="no"/>men &#x017F;childern. Die Indianer, jeder mit einem &#x017F;ehr<lb break="yes"/>langen Rohre und mit einer kleinen Harpune bewaff-<lb break="no"/>net, &#x017F;tellten &#x017F;ich um den Sumpf, und einige klet-<lb break="no"/>terten auf die Ae&#x017F;te der Bäume, die über dem Wa&#x017F;-<lb break="no"/>&#x017F;er lagen. Durch ihr Ge&#x017F;chrei und durch ihre langen<lb break="yes"/>Stangen trieben &#x017F;ie die Pferde, wo &#x017F;ie &#x017F;ich dem Ufer<lb break="yes"/>näherten, zurück. Die durch den Lärm der Pfer-<lb break="no"/>de ge&#x017F;chreckten Zitteraale vertheidigten &#x017F;ich mit<lb break="yes"/>wiederhohlten Entladungs&#x017F;chlägen ihrer electri&#x017F;chen<lb break="yes"/>Batterieen, und eine Zeit lang &#x017F;chien es, als würden<lb break="yes"/>&#x017F;ie den Sieg über die Pferde und Maule&#x017F;el davon tra-<lb break="no"/>gen. Mehrere von die&#x017F;en durch die Menge und<lb break="yes"/>Stärke der electri&#x017F;chen Schläge betäubt, ver&#x017F;chwan-<lb break="no"/>den unter dem Wa&#x017F;&#x017F;er; einige der&#x017F;elben, die &#x017F;ich<lb break="yes"/>wieder aufrichteten, erreichten ungeachtet der<lb break="yes"/>Wach&#x017F;amkeit der Indianer das Ufer, und &#x017F;treckten<lb break="yes"/>&#x017F;ich hier, durch ihre An&#x017F;trengung er&#x017F;chöpft, und<lb break="yes"/>durch die &#x017F;tarken electri&#x017F;chen Schläge an allen Glie-<lb break="no"/>dern gelähmt, der Länge nach auf die Erde.</p>
                <lb break="yes"/>
                <p>Ich hätte gewün&#x017F;cht, daß ein ge&#x017F;chickter Mah-<lb break="no"/>ler den Augenblick hätte auffa&#x017F;&#x017F;en können, als die<lb break="yes" />Scene am belebte&#x017F;ten war. Die Gruppen der India-<lb break="no"/>ner, welche den Sumpf umringten, die Pferde mit<lb break="yes"/>zu Berge &#x017F;tehender Mähne, Schrecken und Schmerz<lb break="yes"/>im Auge, welche dem Ungewitter, das &#x017F;ie überfällt,<lb break="yes"/>entfliehen wollen; die gelblichen und &#x017F;chlüpfrigen<lb break="yes"/>
                    <pb n="39" facs="#f0006"/> Aale, welche großen Wa&#x017F;&#x017F;er&#x017F;chlangen ähnlich an<lb break="yes"/>der Oberfläche &#x017F;chwimmen, und ihre Feinde verfol-<lb break="no"/>gen: alles das gab ein höch&#x017F;t mahleri&#x017F;ches Ganzes.<lb break="yes"/>Ich erinnerte mich dabei des berühmten Gemähldes,<lb break="yes"/>welches ein Pferd vor&#x017F;tellt, das in eine Höhle tritt,<lb break="yes"/>und durch den Anblick eines Löwen ent&#x017F;etzt wird.<lb break="yes"/>Der Ausdruck des Schreckens i&#x017F;t hier nicht &#x017F;tärker,<lb break="yes"/>als er in jenem ungleichen Kampfe &#x017F;ich zeigte.</p>
                <lb break="yes"/>
                <p>In weniger als fünf Minuten waren zwei Pferde<lb break="yes"/>ertrunken. Die Aale, deren mehrere über 5 Fuß<lb break="yes"/>Länge hatten, &#x017F;chlüpften den Pferden und Maule&#x017F;eln<lb break="yes"/>unter den Bauch, und gaben dann Entladungen ih-<lb break="no"/>res ganzen electri&#x017F;chen Organs. Die&#x017F;e Schläge tref-<lb break="no"/>fen zugleich das Herz, die Eingeweide und be&#x017F;on-<lb break="no"/>ders das Nervengeflecht des Magens. Es i&#x017F;t daher<lb break="yes"/>nicht zu verwundern, daß der Fi&#x017F;ch auf ein großes<lb break="yes"/>vierfüßiges Thier viel mächtigere Wirkung, als auf<lb break="yes"/>einen Men&#x017F;chen hervor bringt, der ihn nur mit den<lb break="yes"/>Extremitäten berührt. Doch zweifle ich, daß der<lb break="yes" />Zitteraal die Pferde tödtet; er betäubt &#x017F;ie nur, wie<lb break="yes" />ich glaube, durch die Er&#x017F;chütterungs&#x017F;chläge, die<lb break="yes" />er ihnen hinter einander giebt; &#x017F;ie fallen in eine<lb break="yes" />tiefe Ohnmacht, und ver&#x017F;chwinden be&#x017F;innungslos<lb break="yes" />unter dem Wa&#x017F;&#x017F;er; die andern Pferde und Maule&#x017F;el<lb break="yes"/>treten auf ihnen herum, und in wenig Minuten &#x017F;ind<lb break="yes"/>&#x017F;ie todt.</p>
                <lb break="yes"/>
                <p>Nach die&#x017F;em Anfange fürchtete ich, die Jagd<lb break="yes"/>möchte ein &#x017F;ehr tragi&#x017F;ches Ende nehmen, und die<lb break="yes"/>Pferde würden eins nach dem andern ertrinken.<lb break="yes"/>Sind die Herren der&#x017F;elben bekannt, &#x017F;o bezahlt man<lb break="yes"/>
                    <pb n="40" facs="#f0007"/> jedes, das ertrinkt, mit 8 Franken. Die Indianer<lb break="yes"/>ver&#x017F;icherten indeß, die Jagd werde bald geendigt<lb break="yes"/>&#x017F;eyn, und nur der er&#x017F;te Sturm der Zitteraale &#x017F;ey<lb break="yes"/>furchtbar. In der That kommen die Aale nach ei-<lb break="no"/>niger Zeit in den Zu&#x017F;tand entladener Batterieen, &#x017F;ey<lb break="yes"/>es nun, daß die <persName key="galvani_la" >galvani&#x2019;&#x017F;che</persName> Electricität &#x017F;ich durch<lb break="yes"/>die Ruhe in ihnen gehäuft hatte, oder daß ihr ele-<lb break="no"/>ctri&#x017F;ches Organ durch einen zu häufigen Gebrauch<lb break="yes"/>ermüdet und zu fernern Verrichtungen unbrauchbar<lb break="yes" />gemacht wird. Zwar i&#x017F;t ihre Muskelbewegung dann<lb break="yes"/>immer noch eben &#x017F;o lebhaft als zu Anfang, &#x017F;ie ha-<lb break="no"/>ben aber nicht mehr das Vermögen, recht kräftige<lb break="yes"/>Schläge zu ertheilen. Als der Kampf eine Viertel-<lb break="no"/>&#x017F;tunde gedauert hatte, &#x017F;chienen die Pferde und<lb break="yes"/>Maule&#x017F;el minder in Schrecken zu &#x017F;eyn; die Mähnen<lb break="yes"/>&#x017F;tanden ihnen nicht mehr zu Berge; ihr Auge<lb break="yes"/>druckte nicht mehr hohen Schmerz und Schrecken<lb break="yes"/>aus, und es fielen keine Pferde mehr um. Auch<lb break="yes"/>&#x017F;chwammen die Aale mit dem halben Leibe außer<lb break="yes"/>dem Wa&#x017F;&#x017F;er, flohen vor den Pferden, &#x017F;tatt &#x017F;ie an-<lb break="no"/>zugreifen, und näherten &#x017F;ich dem Ufer. Die In-<lb break="no"/>dianer ver&#x017F;icherten uns, daß, wenn man die Pferde<lb break="yes"/>zwei Tage hinter einander in den Sumpf treibt, am<lb break="yes"/>zweiten Tage kein Pferd mehr getödtet werde.<lb break="yes" />Die Fi&#x017F;che mü&#x017F;&#x017F;en Ruhe und hinlängliche Nahrung<lb break="yes"/>haben, um eine große Menge <persName key="galvani_la" >galvani&#x2019;&#x017F;cher</persName> Electri-<lb break="no"/>cität zu erzeugen oder anzuhäufen. Aus den Ver-<lb break="no"/>&#x017F;uchen, welche man in Italien mit Zitterrochen ge-<lb break="no"/>macht hat, i&#x017F;t es bekannt, daß, wenn die Nerven<lb break="yes"/>die&#x017F;er Rochen, welche in die electri&#x017F;chen Organe<lb break="yes"/>
                    <pb n="41" facs="#f0008"/> gehn, zer&#x017F;chnitten oder unterbunden werden, die-<lb break="no"/>&#x017F;e Organe in ihrer Wirkung gerade &#x017F;o gehemmt &#x017F;ind,<lb break="yes"/>wie ein Muskel, de&#x017F;&#x017F;en Hauptarterie oder Haupt-<lb break="no"/>nerve unterbunden i&#x017F;t; beide bleiben gleich unbe-<lb break="no"/>weglich, &#x017F;o lange die Unterbindung dauert. Die<lb break="yes"/>electri&#x017F;chen Organe des Zitterrochens und der Zit-<lb break="no"/>teraale &#x017F;ind folglich der Herr&#x017F;chaft des Nerven&#x017F;y-<lb break="no"/>&#x017F;tems unterworfen, und &#x017F;ind keinesweges gewöhn-<lb break="no"/>liche electromotori&#x017F;che Apparate, welche aus den<lb break="yes"/>benachbarten Wa&#x017F;&#x017F;er&#x017F;chichten die ihnen entzogene<lb break="yes"/>Electricität wieder anziehen. I&#x017F;t die&#x017F;es aber der<lb break="yes"/>Fall, &#x017F;o darf es uns nicht befremden, daß die Stär-<lb break="no"/>ke der electri&#x017F;chen Schläge des Zitteraals von dem<lb break="yes"/>Zu&#x017F;tande &#x017F;einer Ge&#x017F;undheit abhängt, und daß Ru-<lb break="no"/>he, Nahrung, Alter, und vielleicht noch eine<lb break="yes"/>Menge anderer phy&#x017F;i&#x017F;cher, auch morali&#x017F;che Gründe<lb break="yes"/>darauf Einfluß haben.</p>
                <lb break="yes"/>
                <p>Die Zitteraale, welche nach dem Ufer fliehen,<lb break="yes"/>werden &#x017F;ehr leicht gefangen, mit kleinen an einen<lb break="yes"/>Strick befe&#x017F;tigten Harpunen, die man ihnen in den<lb break="yes"/>Leib wirft. Die Harpune &#x017F;pießt manchmahl ihrer<lb break="yes"/>zwei auf. I&#x017F;t der Strick &#x017F;ehr trocken und ziemlich<lb break="yes"/>lang, &#x017F;o kann man &#x017F;ie damit an das Ufer ziehen,<lb break="yes"/>ohne Schläge zu erhalten. In wenig Minuten wa-<lb break="no"/>ren 5 große Zitteraale auf dem Trockenen. Wir<lb break="yes"/>hätten zwanzig haben können, hätten wir ihrer &#x017F;o<lb break="yes"/>viele zu un&#x017F;ern Ver&#x017F;uchen bedurft. Einige waren<lb break="yes"/>nur leicht am Schwanze verwundet, andere &#x017F;chwer<lb break="yes"/>am Kopfe; und wir konnten deutlich beobachten,<lb break="yes"/>wie die natürliche Electricität die&#x017F;es Fi&#x017F;ches nach<lb break="yes"/>
                    <pb n="42" facs="#f0009"/> der ver&#x017F;chiedenen Stärke der Lebenskraft &#x017F;ich mo-<lb break="no"/>dificirt.</p>
                <lb break="yes"/>
                <p>Wir haben un&#x017F;re Ver&#x017F;uche über die merkwür-<lb break="no"/>digen electri&#x017F;chen Er&#x017F;cheinungen des <hi rendition="#i">Gymnotus ele-<lb break="no"/>ctricus</hi> nicht bloß an die&#x017F;en in un&#x017F;rer Gegenwart ge-<lb break="no"/>fangenen Fi&#x017F;chen ange&#x017F;tellt, &#x017F;ondern auch an einem<lb break="yes"/>Zitteraal von außerordentlicher Größe, den wir<lb break="yes"/>nach un&#x017F;rer Zurückkunft von Ra&#x017F;tro, zu Calobozo<lb break="yes"/>in un&#x017F;rer Wohnung vorfanden. Er war mit einem<lb break="yes"/>Netze gefangen, und nicht verwundet worden, und<lb break="yes"/>man hatte ihn augenblicklich, nachdem man ihn aus<lb break="yes"/>dem Sumpfe gezogen, in einen Zuber gethan und<lb break="yes" />nach Calobozo getragen. Da er be&#x017F;tändig in dem-<lb break="no" />&#x017F;elben Wa&#x017F;&#x017F;er geblieben war, an welches er &#x017F;ich ge-<lb break="no"/>wöhnt hatte, &#x017F;o konnte &#x017F;eine <persName key="galvani_la">galvani&#x2019;&#x017F;che</persName> Electrici-<lb break="no"/>tät &#x017F;chwerlich ge&#x017F;chwächt &#x017F;eyn. Wir werden indeß<lb break="yes"/>bald &#x017F;ehen, daß die verwundeten, und daher min-<lb break="no"/>der kraftvollen Zitteraale für Unter&#x017F;uchungen über<lb break="yes"/>die galvani&#x017F;ch-electri&#x017F;chen Phänomene die&#x017F;er Fi&#x017F;che<lb break="yes"/>viel belehrender &#x017F;ind, als Zitteraale in ihrer vollen<lb break="yes"/>Kraft. Es entgehen dem Auge des Beobachters &#x017F;ehr<lb break="yes"/>viele Nüancen, wenn der electri&#x017F;che Strom &#x017F;ich mit<lb break="yes"/>einer &#x017F;olchen Heftigkeit entladet, daß er &#x017F;ich den<lb break="yes"/>Weg durch minder vollkommene Leiter fa&#x017F;t &#x017F;o gut<lb break="yes"/>als durch die be&#x017F;ten Leiter bahnt.</p>
                <lb break="yes"/>
                <p>Wenn man ge&#x017F;ehen hat, daß die Zitteraale ein<lb break="yes"/>Pferd &#x017F;innlos zu Boden werfen, &#x017F;o darf man wohl<lb break="yes" />&#x017F;ich fürchten, &#x017F;ie in den er&#x017F;ten Augenblicken, nach-<lb break="no"/>dem &#x017F;ie an das Land gezogen worden, zu berühren.<lb break="yes"/>Die&#x017F;e Furcht i&#x017F;t bei den Eingebornen &#x017F;o groß, daß<lb break="yes"/>
                    <pb n="43" facs="#f0010"/> &#x017F;ich keiner dazu ver&#x017F;tehen wollte, die electri&#x017F;chen<lb break="yes"/>Aale von dem Stricke der Harpune loszumachen,<lb break="yes"/>und &#x017F;ie in die kleinen mit fri&#x017F;chem Wa&#x017F;&#x017F;er gefüllten<lb break="yes"/>Löcher zu tragen, welche wir an dem Ufer des<lb break="yes"/>Sumpfes ausgehöhlt hatten. Wir mußten uns dazu<lb break="yes"/>ver&#x017F;tehen, &#x017F;elb&#x017F;t die er&#x017F;ten Schläge auszuhalten, und<lb break="yes"/>die&#x017F;e waren fürwahr nicht &#x017F;anft. Die &#x017F;tärk&#x017F;ten<lb break="yes" />&#x017F;chienen mir &#x017F;chmerzhafter zu &#x017F;eyn, als die heftig-<lb break="no"/>&#x017F;ten electri&#x017F;chen Schläge, die ich mich von einer<lb break="yes"/>großen völlig geladenen Fla&#x017F;che je erhalten zu <choice>
                        <sic>ha-<lb break="no"/>hen</sic>
                        <corr type="editorial">ha-<lb break="no"/>ben</corr>
                    </choice> ent&#x017F;inne. Wir begriffen nun &#x017F;ehr wohl, daß<lb break="yes"/>es nicht zu den Uebertreibungen gehörte, wenn<lb break="yes" />die Indianer erzählten, daß jemand, der &#x017F;chwimmt,<lb break="yes" />unfehlbar ertrinkt, wenn ihm ein Zitteraal an die<lb break="yes"/>Beine oder an die Arme einen Schlag ver&#x017F;etzt. Ei-<lb break="no"/>ne &#x017F;o heftige Er&#x017F;chütterung kann dem Men&#x017F;chen &#x017F;ehr<lb break="yes" />leicht den Gebrauch &#x017F;einer Glieder auf mehrere Mi-<lb break="no"/>nuten entziehen; ja es könnte &#x017F;elb&#x017F;t der augenblick-<lb break="no" />liche Tod erfolgen, wenn der Fi&#x017F;ch, indem er<lb break="yes"/>längs des Bauchs und der Bru&#x017F;t hin&#x017F;chlüpft, eine<lb break="yes"/>kraftvolle Entladung gäbe, weil dann die edlern<lb break="yes"/>Theile, das Herz, das ga&#x017F;tri&#x017F;che Sy&#x017F;tem, der <hi rendition="#i">ple-<lb break="no"/>xus coeliacus,</hi> und alle Nerven, die davon abhängen,<lb break="yes"/>zugleich ihrer Reitzbarkeit beraubt werden würden.<lb break="yes"/>Nur eine &#x017F;chwache Electricität vermehrt, wie be-<lb break="no"/>kannt, die Lebenskräfte, eine &#x017F;tarke vernichtet<lb break="yes"/>&#x017F;ie. &#x2014; &#x2014; &#x2014;</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 