<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Waarnemingen van Alexander von Humboldt Over den sidderaal of den gymnotus electricus, In Amerika zelve gedaan</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:46</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.52</idno>
        <idno type="basename">1807-Jagd_und_Kampf-5-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1807-Jagd_und_Kampf-1.xml" type="primary"/>
      <relatedItem target="1807-Jagd_und_Kampf-2-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-3-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-4-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-5-neu.xml" type="self"/>
      <relatedItem target="1807-Jagd_und_Kampf-6-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-7-neu.xml" type="secondary"/>
      <relatedItem target="1807-Jagd_und_Kampf-8-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>aus Relation</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Waarnemingen van Alexander von Humboldt Over den sidderaal of den gymnotus electricus, In Amerika zelve gedaan</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1817</date>
          <pubPlace>Haarlem</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in:&lt;i&gt; Algemeene Konst- en Letter-Bode voor het Jaar 1817&lt;/i&gt; 2:29 (18. Juli 1817) S. 36–41; 2:30 (25. Juli 1817), S. 51–55; 2:34 (22. August), S. 114–119.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Antiqua</p>
            <p n="full">Antiqua (mit lang-s); Auszeichnung: Kursivierung, Sperrung, Kapitälchen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="nld">Niederländisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="36" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#g">WAARNEMINGEN<lb break="yes"/>
                        <hi rendition="#k">van</hi>
                        <lb break="yes"/>ALEXANDER <hi rendition="#k">von</hi> HUMBOLDT</hi>
                    <lb break="yes"/>
                    <hi rendition="#i">Over den SIDDERAAL of den GYMNOTUS ELECTRICUS,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">In Amerika zelve gedaan.</hi>
                </head>
                <lb break="yes"/>
                <p>Het oogmerk dezer Verhandeling is de aandacht der<lb break="yes"/>
                    <fw type="catch" place="bottom">Na-</fw>
                    <lb break="yes"/>
                    <pb n="37" facs="#f0002"/> Natuurkundigen terug te leiden, tot de <persName key="galvani_la">Galvani&#x017F;che</persName>
                    <lb break="yes"/>Electriciteit, voortgebragt door de werking van gevoe-<lb break="no"/>lige en prikkelbare organen alleen. Ik zal &#x2019;er <hi rendition="#i">zes ja-<lb break="no"/>ren geleden</hi> genomen proeven in mededeelen, dus in<lb break="yes"/>een&#x2019; tijd, dat de kolom van <persName key="volta_agv">
                        <hi rendition="#g">Volta</hi>
                    </persName> en de fraaije The-<lb break="no"/>orie der electri&#x017F;che &#x017F;panning, be&#x017F;chouwd als het uit-<lb break="no"/>werk&#x017F;el van eene enkele aanraking van aan elkander<lb break="yes"/>vreemde zelf&#x017F;tandigheden, mij even onbekend waren.<lb break="yes"/>Deze aanmerking is te belangrijker, daar zij de reden<lb break="yes"/>geeft, waarom ik ver&#x017F;cheiden proeven moest achterla-<lb break="no"/>ten, welke naar den tegenwoordigen &#x017F;taat onzer kun-<lb break="no"/>digheden, vol&#x017F;trekt moesten genomen worden. <hi rendition="#g">Ban-<lb break="no"/>croft</hi> in 1766, Dr. <hi rendition="#g">Schilling</hi> in 1770 en <hi rendition="#g" >Bajon</hi>
                    <lb break="yes"/>in 1777 hebben vóór mij een groot aantal na&#x017F;poringen<lb break="yes"/>nopens den <hi rendition="#i">Gymnotus Electricus</hi> gedaan, waargenomen<lb break="yes"/>in deszelfs geboorteplaats. Deze buitengewone visch<lb break="yes"/>werd tweemaal levend in Europa overgebragt. <persName key="walsh_j">
                        <hi rendition="#g">Walsh</hi>
                    </persName>
                    <lb break="yes"/>had &#x2019;er een te Londen in 1778 en een ander heeft vier<lb break="yes"/>maanden geleefd in het huis van den Heer <persName key="fahlberg_s">
                        <hi rendition="#g">Fahlberg</hi>
                    </persName>
                    <lb break="yes"/>te Stokholm, in den beginne van het jaar 1797. Maar<lb break="yes"/>alle deze na&#x017F;poringen, met uitzondering der laat&#x017F;te,<lb break="yes"/>welke ik eerst onlangs leerde kennen, werden te werk<lb break="yes"/>ge&#x017F;teld lang vóór de groote ontdekking van den Na-<lb break="no"/>tuurkundige van Bologna. Ik ben dus, zonder twijfel<lb break="yes"/>de eer&#x017F;te geweest, die, na dit gedenkwaardig tijdpunt,<lb break="yes"/>door den loop der om&#x017F;tandigheden in &#x017F;taat geraakte, om<lb break="yes"/>de Gymnoten in hun Vaderland waartenemen en om<lb break="yes"/>dezelve aan proefnemingen te onderwerpen, nog ten<lb break="yes"/>volle begaafd met al de veerkracht van hun electrick<lb break="yes"/>vermogen. Hoewel ik Spaansch &#x2012; Guyana, &#x017F;edert het<lb break="yes"/>jaar 1800 verliet, heb ik niet vernomen, dat &#x017F;inds mij-<lb break="no"/>ne reis andere Natuurkundigen waarnemingen, met de<lb break="yes"/>mijne overeenkom&#x017F;tig, hebben publiek gemaakt. Ik<lb break="yes"/>durf gevolgelijk mij vleijen, dat deze Verhandeling,<lb break="yes"/>welker voornaam&#x017F;te gedeelte is opge&#x017F;teld bij de be&#x017F;chou-<lb break="no"/>wing der voorwerpen zelve, waarover zij handelt, niet<lb break="yes"/>geheel onbelangrijk wezen zal. Eenige voorname daad-<lb break="no"/>zaken werden reeds opgegeven in het verkort Reisver-<lb break="no"/>haal naar de Orenoko naar Cas&#x017F;iquiare en naar Rio-<lb break="hyph-yes"/>Negro, in de eer&#x017F;te klas&#x017F;e van het In&#x017F;tituut voorgele-<lb break="no"/>zen, in hare Vergadering van 9 Brumaire het 13de jaar.<lb break="yes"/>Daar ik &#x017F;edert dien tijd, gezamenlijk met den Heer<lb break="yes"/>
                    <persName key="gaylussac_jl">
                        <hi rendition="#g">Gay Lus&#x017F;ac</hi>
                    </persName> te Napels eene meer uitgebreide taak<lb break="yes"/>bearbeid heb betrekkelijk de uitwerk&#x017F;elen van den Sid-<lb break="no"/>
                    <fw type="catch" place="bottom">der-</fw>
                    <lb break="yes"/>
                    <pb n="38" facs="#f0003"/> derrog (Raja Torpedo) waarvan de uit&#x017F;lag door on-<lb break="no"/>zer beider vriend <persName key="berthollet_cl">
                        <hi rendition="#g">Berthollet</hi>
                    </persName> is bekend gemaakt, had<lb break="yes"/>ik het voordeel, om zelf de eigen&#x017F;chappen te verge-<lb break="no"/>lijken der electrieke Vis&#x017F;chen van het oude en nieuwe<lb break="yes"/>vastland. Deze vergelijkingen deden ver&#x017F;cheiden twij&#x017F;e-<lb break="no"/>lingen geboren worden, waarover ik den Hr. <persName key="volta_agv">
                        <hi rendition="#g">Volta</hi>
                    </persName> kon<lb break="yes"/>raadplegen, gedurende mijn verblijf bij hem te C&#x00F4;me.<lb break="yes"/>Deze groote Natuurkundige, die &#x017F;edert twaalf jaren<lb break="yes"/>mij met eene bijzondere genegenheid vereert, &#x017F;chept &#x2019;er<lb break="yes"/>behagen in, om zijne inlichtingen medetedeelen aan elk,<lb break="yes"/>die zich ern&#x017F;tig met de na&#x017F;poring der waarheid bezig<lb break="yes"/>houdt. Van de electriciteit &#x017F;prekende, die men vrij<lb break="yes"/>oneigen <persName key="galvani_la">Galvani&#x017F;che</persName> heet, is het natuurlijk zich met<lb break="yes"/>erkentenis hem te herinneren, wiens genie mogelijk<lb break="yes"/>zoovele ontdekkingen voorbereidde, als hij &#x2019;er zelf ge-<lb break="no"/>gedaan heeft.</p>
                <lb break="yes"/>
                <p>Sedert mijne aankomst in Zuid-Amerika in 1799<lb break="yes"/>was mijne aandacht op de Sidderalen gevestigd. Ik<lb break="yes"/>had in het eer&#x017F;te deel van mijn werk over de Zenuwen<lb break="yes"/>gezegd, dat de ver&#x017F;chijn&#x017F;els der electrieke Vis&#x017F;chen mij<lb break="yes" />zeer ver&#x017F;chillend voorkwamen van de uitwerk&#x017F;elen der<lb break="yes"/>Leyd&#x017F;che Flesch. Toen, gelijk zoovele andere Natuur-<lb break="no"/>kundigen, ingenomen met het val&#x017F;che denkbeeld, dat de<lb break="yes"/>
                    <persName key="galvani_la">galvani&#x017F;che</persName> vloei&#x017F;tof &#x017F;oortelijk ver&#x017F;chillend was van de<lb break="yes"/>electriciteit, brandde ik van begeerte, om mijne ge-<lb break="no"/>dachten door middel van proefnemingen te toet&#x017F;en.<lb break="yes"/>Te Mar&#x017F;eille op het punt zijnde van mij weder bij de<lb break="yes"/>expeditie naar <placeName key="aegypten">Egypte</placeName> te voegen, verheugde ik mij<lb break="yes" />bij voorraad het Vaderland van den Silurus electricus<lb break="yes"/>te bezoeken, welken de Hn. <persName key="broussonet_pma">
                        <hi rendition="#g">Brous&#x017F;onet</hi>
                    </persName> en <persName key="geoffroyshilaire_e">
                        <hi rendition="#g">Geof-<lb break="no"/>froy</hi>
                    </persName> be&#x017F;chreven hebben. Op <hi rendition="#i">
                        <placeName key="acoruna">la Corogne</placeName>
                    </hi> mij in&#x017F;che-<lb break="no"/>pende, om naar Zuid-Amerika te vertrekken, vleide ik<lb break="yes"/>mij met het denkbeeld, om de Sidderalen waartenemen,<lb break="yes"/>wier elektriek vermogen oneindig &#x017F;terker is dan de elec-<lb break="no"/>trieke &#x017F;oorten van Trichurus, Raja, Silurus en Te-<lb break="no"/>trodon, welke men in de ver&#x017F;chillende &#x017F;treken van de<lb break="yes"/>wereld ontdekt heeft.</p>
                <lb break="yes"/>
                <p>Te Cumana aangekomen, verzuimden wij, de Heer<lb break="yes"/>
                    <persName key="bonpland_ajag">
                        <hi rendition="#g">Bonpland</hi>
                    </persName> en ik, niet om de Indiaan&#x017F;che Guaikeris,<lb break="yes"/>die de bekwaam&#x017F;te vis&#x017F;chers aan deze kusten zijn, te<lb break="yes" />vragen, of zij een&#x2019; Visch kenden, welke de handen ver-<lb break="no" />dooft van hem, die denzelven aanraakt; zij verzeker-<lb break="no"/>den ons, dat deze Visch, welken zij Temblador noem-<lb break="no"/>den, gevonden werd in de kleine rivier Manzanario,<lb break="yes"/>
                    <fw type="catch" place="bottom">aan</fw>
                    <lb break="yes"/>
                    <pb n="39" facs="#f0004"/> aan welker boorden de &#x017F;tad Cumana gebouwd is. Wij<lb break="yes"/>meenden ter goeder trouw, dat wij reeds den tweeden<lb break="yes"/>dag, na onze aankomst in Zuid-Amerika, een&#x2019; leven-<lb break="no"/>digen Sidderaal zouden kunnen bekomen. Deze gedach-<lb break="no"/>te bragt zelfs veel toe, om te Cumana te vertoeven,<lb break="yes"/>en om ons overtehalen van de reis niet op het Fregat<lb break="yes"/>voorttezetten, waarop wij ons inge&#x017F;cheept hadden.<lb break="yes"/>Hoe verwonderde het ons dus, toen na vruchteloos<lb break="yes" />meer dan eene maand gewacht te hebben, eindelijk ons<lb break="yes"/>de Indianen den Temblador bragten, gevangen op zee<lb break="yes"/>digt bij den mond der Manzanario. Het was een Rog,<lb break="yes"/>die mij volkomen dezelfde &#x017F;cheen, als dien wij op de kus-<lb break="no"/>ten van Zuid-Europa gezien hadden. Ik geloof dat<lb break="yes"/>de Siddervisch van Cumana in &#x017F;oort niet ver&#x017F;chilt van<lb break="yes"/>den Raja Torpedo. De Heeren <persName key="lacepede_bg">
                        <hi rendition="#g">Lacepede</hi>
                    </persName> en <persName key="cuvier_g">
                        <hi rendition="#g">Cu-<lb break="no"/>vier</hi>
                    </persName> merken te regt op, dat de Sidderrog in bijna alle<lb break="yes" />zee&#x00EB;n gevonden wordt. <hi rendition="#g">Bloch</hi> geeft denzelven reeds<lb break="yes"/>als bewoner der kusten van <placeName key="suedafrika" >Zuid-Afrika</placeName> en Perzi&#x00EB;,<lb break="yes"/>zoowel als van die van Italie op. De Temblador van<lb break="yes"/>Cumana deelde ons &#x017F;lechts zeer zwakke electrieke &#x017F;chok-<lb break="no"/>ken mede, hoewel hij zeer levendig &#x017F;cheen. De &#x017F;taart<lb break="yes"/>bleef &#x017F;tijf en gekromd na den dood van den visch: het<lb break="yes"/>hart tikte nog anderhalf uur, hoewel van het ligchaam<lb break="yes" />ge&#x017F;cheiden. De <persName key="galvani_la">galvani&#x017F;che</persName> prikkel, op de vinnen aan-<lb break="no"/>gebragt, veroorzaakte niets merkbaars, hoewel men<lb break="yes"/>de proef &#x017F;lechts weinig minuten na den natuurlijken<lb break="yes"/>dood van het dier nam.</p>
                <lb break="yes"/>
                <p>Hoewel &#x2019;er &#x017F;lechts Sidderroggen aan den mond van de<lb break="yes" />kleine rivier Manzanario gevonden worden, lijdt het<lb break="yes"/>echter geen twijfel, of het binnenst der Provincie<lb break="yes"/>Nieuw Andalu&#x017F;i&#x00EB; die Gymnoten oplevert, welke men<lb break="yes" />verkeerdelijk Guyaan&#x017F;che of Surinaam&#x017F;che Alen noemt,<lb break="yes"/>daar zij aangetroffen worden ten min&#x017F;te in de gehee-<lb break="no"/>le heete lucht&#x017F;treek van Zuid-Amerika ten Noorden<lb break="yes"/>van de evenachtslijn gelegen. Op de reis, die wij (in den<lb break="yes"/>herfst van 1799) door het Oostelijk deel van Nieuw<lb break="yes"/>Andalu&#x017F;ie deden, trokken wij de Rio Colorado en de<lb break="yes"/>Guarapiche over, twee rivieren, waarin de Gymnoten<lb break="yes"/>zich in overvloed moeten bevinden, gelijk ook in de<lb break="yes"/>Canno-Areo en andere beken, die door de Zendeling-<lb break="no"/>In&#x017F;tituten der Indianen van Chaymas loopen; maar de be-<lb break="no"/>woners dezer woeste landen zijn voor de elektrieke<lb break="yes"/>&#x017F;chokken dezer Vis&#x017F;chen zoo ver&#x017F;chrikkelijk bang, dat,<lb break="yes"/>in weerwil van alle de beloften van belooningen, wel-<lb break="no"/>
                    <fw type="catch" place="bottom">ke</fw>
                    <lb break="yes"/>
                    <pb n="40" facs="#f0005"/> ke wij deden, wij naar Cumana moesten terugkeeren,<lb break="yes"/>zonder de Sidderalen gezien te hebben.</p>
                <lb break="yes"/>
                <p>Deze Siddervis&#x017F;chen zijn het menigvuldigst in de<lb break="yes"/>kleine beken en poelen, die men hier en daar in de<lb break="yes"/>uitge&#x017F;trekte en over het algemeen dorre vlakten vindt,<lb break="yes"/>welke den Noordelijken oever van de Orenoko van de<lb break="yes"/>Cordillera der kust van Venezuela &#x017F;cheiden. Hoe min-<lb break="no"/>der diep deze poelen zijn, zooveel te gemakkelijker<lb break="yes"/>is het, om de Gymnoten te vangen: want in de groo-<lb break="no"/>te rivieren van Amerika, in de Meta, de <placeName key="apure">Apure</placeName> en de<lb break="yes"/>Orenoko zelfs beletten de kracht van den &#x017F;troom de<lb break="yes"/>overvloed en diepte van het water de Indianen om de-<lb break="no"/>zelve te vangen. De bewoners van Guyana bewezen<lb break="yes"/>ons, dat zij volkomen het gevaar kenden, waaraan men<lb break="yes"/>zich in de zee&#x017F;treken zwemmende, waar de Sidderalen<lb break="yes"/>veelvuldig voorkomen, bloot &#x017F;telt; maar zij zien die<lb break="yes"/>minder dikwerf, dan dat zij &#x2019;er de nadeelige gevolgen<lb break="yes"/>van ondervinden.</p>
                <lb break="yes"/>
                <p>De uitge&#x017F;trekte vlakten (Llanos) der Provincie Car-<lb break="no"/>racas doorkrui&#x017F;ende, om ons te <placeName key="sanfernandodeapure">San Fernando de Apure</placeName>
                    <lb break="yes"/>inte&#x017F;chepen, en onze reis op de Orenoko aantevangen,<lb break="yes"/>hielden wij ons vijf dagen te Calabozo op, eene kleine<lb break="yes"/>&#x017F;tad, volgens mijne waarnemingen op 8° 56&#x2032; 56&#x2033; Noor-<lb break="no"/>delijke breedte liggende. Het oogmerk van ons verblijf<lb break="yes"/>daar was, om ons met de Sidderalen bezig te houden,<lb break="yes"/>waarvan &#x2019;er eene ontelbare menigte in de om&#x017F;treken<lb break="yes"/>gevonden wordt: bij voorb. in de Rio Guarico, in<lb break="yes"/>de Canos del Rastro van Berito, van la Paloma en in<lb break="yes"/>een vijftigtal van kleine poelen ver&#x017F;preid tus&#x017F;chen de<lb break="yes"/>&#x017F;tad Calabozo de twee Zendeling &#x2012; In&#x017F;tituten van Ariba en<lb break="yes"/>van Aboxo geheeten, en de landhoeven van Morichal<lb break="yes"/>en Caiman. Men verzekerde mij, dat bij Uritucu een<lb break="yes"/>weg, die voorheen zeer veel begaan werd, uithoofde van<lb break="yes"/>de Siddervis&#x017F;chen gemijd werd. Men moest eene beek<lb break="yes"/>op denzelven doorwaden, waarin jaarlijks vele muilezels<lb break="yes"/>verdronken, bedwelmd door de &#x017F;chokken, welke hun<lb break="yes"/>de Sidderalen deden ondervinden.</p>
                <lb break="yes"/>
                <p>Om onze proeven met te meer naauwkeurigheid te<lb break="yes"/>doen, wilden wij de Sidderalen gaarne in het huis heb-<lb break="no"/>ben, dat wij te Calabozo bewoonden. Onze hospes<lb break="yes"/>gaf zich alle mogelijke moeite, om aan onze wen&#x017F;chen<lb break="yes"/>te voldoen. Men zond Indianen te paard om in de<lb break="yes"/>poelen te vis&#x017F;chen. Het zou gemakkelijk geweest zijn<lb break="yes"/>vele doode Gymnoten te bekomen; maar eene bijna<lb break="yes"/>
                    <fw type="catch" place="bottom">kin-</fw>
                    <lb break="yes"/>
                    <pb n="41" facs="#f0006"/> kinderachtige vrees wederhield de inboorlingen van de-<lb break="no"/>zelve levend te brengen. Wij hebben ons inderdaad ver-<lb break="no"/>volgens overtuigd, dat het zeer moeijelijk is om dezen<lb break="yes"/>Visch te behandelen, als hij nog in het genot van volle<lb break="yes"/>krachten is, maar de angst van het gemeen is in deze<lb break="yes"/>&#x017F;treken te ongemeener, daar het voorgeeft, dat men<lb break="yes"/>&#x017F;traffeloos den Sidderaal aanroert, als men tabak in den<lb break="yes"/>mond heeft. Indien de Indiaan volkomen dit voorbe-<lb break="no"/>hoedmiddel vertrouwde, dat trouwens niet baat, waar-<lb break="no"/>om zou hij &#x2019;er zich niet van bediend hebben, om de tien<lb break="yes"/>Francs te verdienen, die wij uitloofden voor elken le-<lb break="no"/>vendigen Sidderaal, welken men ons bezorgde? De zucht<lb break="yes"/>voor het wonderbare is onder de inboorlingen zoo<lb break="yes" />groot, dat zij &#x017F;omtijds daadzaken &#x017F;taande houden en ver-<lb break="no"/>breiden, welke zij zelve verre zijn van te gelooven.<lb break="yes"/>Zoo meent de mensch de wonderen der Natuur te moe-<lb break="no"/>ten vermeerderen, even als of de Natuur, op zich zel-<lb break="no"/>ve, niet geheimzinnig, niet groot, niet ontzagwekkend<lb break="yes"/>genoeg ware.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">(<hi rendition="#i">Het Vervolg hierna.</hi>)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="51" facs="#f0007"/>
            <div n="1">
                <head>
                    <hi rendition="#g">WAARNEMINGEN<lb break="yes"/>
                        <hi rendition="#k">van</hi>
                        <lb break="yes"/>ALEXANDER <hi rendition="#k">von</hi> HUMBOLDT</hi>
                    <lb break="yes"/>
                    <hi rendition="#i">Over den SIDDERAAL of den GYMNOTUS ELECTRICUS,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">In Amerika zelve gedaan.</hi>
                    <lb break="yes"/>(<hi rendition="#g">
                        <hi rendition="#i">Vervolg van Bladz.</hi>
                    </hi> 41.)</head>
                <lb break="yes"/>
                <p>Na drie dagen vruchteloos in de &#x017F;tad Calabozo ge-<lb break="no"/>wacht te hebben, en een&#x2019; enkelden levendigen maar &#x017F;lechts<lb break="yes" />zwakken Aal gekregen te hebben, be&#x017F;loten wij, om<lb break="yes"/>zelf naar de plaat&#x017F;en ons te begeven en de proeven<lb break="yes"/>te nemen, in de open lucht, aan de boorden van de<lb break="yes"/>poelen, waarin de Gymnoten overvloedig zijn. Wij<lb break="yes"/>vertrokken eerst naar het kleine dorp Rastro de Abaxo<lb break="yes"/>genoemd. Van daar bragten ons de Indianen naar Ca-<lb break="no"/>no de Bera, eene modderachtige &#x017F;til&#x017F;taande waterkom,<lb break="yes"/>maar omgeven van fraai groeijende Clu&#x017F;ia ro&#x017F;ea, Hyme-<lb break="no"/>nea Courbaril, groote Indiaan&#x017F;che Vijgeboomen en<lb break="yes"/>en eenige Mimo&#x017F;as met welriekende bloemen. Wij<lb break="yes"/>&#x017F;tonden verwonderd optezien, toen men ons zeide, dat<lb break="yes"/>men een dertigtal halfwilde paarden in de naburige<lb break="yes"/>woestijnen ging vangen, om zich daarvan te bedienen<lb break="yes"/>ter vangst van de Sidderalen. Deze manier van visch-<lb break="no"/>vangst, welke men embarbascar con caballos (door middel<lb break="yes"/>van paarden bedwelmen) noemt, is waarlijk zeer vreemd.<lb break="yes"/>Het woord <hi rendition="#i">barbasco</hi> beteekent de wortels van de <persName key="jacquin_njfv">Jac-<lb break="no"/>quinia</persName>, van de Piscidia en van elk andere vergiftige plant,<lb break="yes"/>door welker aanraking eene groote mas&#x017F;a waters in één<lb break="yes"/>oogenblik het vermogen van te dooden of ten min&#x017F;te<lb break="yes"/>te bedwelmen en verdooven der Vis&#x017F;chen verkrijgt. De<lb break="yes"/>laat&#x017F;te komen op de oppervlakte van het water, als zij<lb break="yes"/>door dit middel vergiftigd (embarbascado) zijn. Daar<lb break="yes"/>nu paarden in een&#x2019; poel heen en we&#x00EA;r gejaagd ditzelfde<lb break="yes"/>uitwerk&#x017F;el op de ver&#x017F;chrikte Vis&#x017F;chen hebben, neemt<lb break="yes"/>
                    <fw type="catch" place="bottom">men,</fw>
                    <lb break="yes"/>
                    <pb n="52" facs="#f0008"/> men, de oorzaak met het uitwerk&#x017F;el verwarrende, voor<lb break="yes"/>deze twee &#x017F;oorten van Vischvangst, dezelfde benaming<lb break="yes"/>aan.</p>
                <lb break="yes"/>
                <p>Terwijl onze hospes ons deze vreemde manier van<lb break="yes"/>vischvangst in dit land uitlegde, kwam de troep paar-<lb break="no"/>den en muilezels aan. De Indianen hadden &#x2019;er eene<lb break="yes"/>&#x017F;oort van parforce jagt van gemaakt, en dezelve aan<lb break="yes"/>alle zijden af&#x017F;luitende, noodzaakte mou hen den poel in<lb break="yes"/>te gaan. Ik zal &#x017F;lechts onvolkomen het belangrijke<lb break="yes"/>&#x017F;chouw&#x017F;pel af&#x017F;childeren, dat ons de worstel&#x017F;trijd van<lb break="yes"/>de Alen tegen de paarden ver&#x017F;chafte. De Indianen van<lb break="yes"/>zeer lange riet&#x017F;tokken en harpoenen voorzien, plaat&#x017F;en<lb break="yes"/>zich rondom de waterkom; eenige hunner klimmen op<lb break="yes"/>de boomen, welker takken zich boven de oppervlakte<lb break="yes"/>van het water uit&#x017F;trekken: alle beletten, door hun<lb break="yes"/>&#x017F;chreeuwen en de lengte hunner riet&#x017F;tokken, dat de<lb break="yes"/>paarden den oever bereiken. De Alen, door het<lb break="yes"/>gedruisch der paarden ver&#x017F;chrikt, verdedigen zich door<lb break="yes"/>de herhaalde los&#x017F;ing van hunne electrieke batterijen.<lb break="yes"/>Langen tijd &#x017F;chijnen zij de overwinning op de paarden<lb break="yes"/>en muilezels te behalen; overal zag men van de laat-<lb break="no"/>&#x017F;te, bedwelmd door de menigvuldigheid en kracht der<lb break="yes"/>electrieke &#x017F;chokken, onder water verdwijnen. Eenige<lb break="yes"/>paarden &#x017F;tonden weder op, en bereikten, in we&#x00EA;rwil<lb break="yes"/>van het naauwlettend toezigt der Indianen, den oever;<lb break="yes"/>van vermoeidheid uitgeput en met leden ver&#x017F;tijfd door<lb break="yes"/>de kracht der electrieke &#x017F;chokken &#x017F;trekten zij zich in<lb break="yes"/>geheel hunne lengte over den grond uit.</p>
                <lb break="yes"/>
                <p>Ik wenschte wel, dat een bekwaam Schilder het oogen-<lb break="no"/>blik had kunnen treffen, waarop, het tooneel het le-<lb break="no"/>vendigst was. Groepen Indianen rondom den water-<lb break="no"/>plas; paarden, met op&#x017F;taande manen, den &#x017F;chrik en de<lb break="yes"/>&#x017F;mart in het oog, willen den &#x017F;torm ontwijken, die hen<lb break="yes"/>overvalt; geelachtige en loodkleurige Alen, die naar<lb break="yes"/>groote water&#x017F;langen zweemende op de oppervlakte van<lb break="yes"/>het water zwemmen en hunnen vijand vervolgen: alle<lb break="yes"/>deze voorwerpen leverden, ongetwijfeld, het meest<lb break="yes"/>&#x017F;childerachtig geheel op. Ik herinnerde mij het fraai<lb break="yes"/>&#x017F;childer&#x017F;tuk, dat een paard verbeeldt, een hol intreden-<lb break="no"/>de en op het gezigt van een&#x2019; leeuw ver&#x017F;chrikt! De<lb break="yes"/>uitdrukking van den &#x017F;chrik was niet &#x017F;terker dan die,<lb break="yes"/>welken wij in dezen ongelijken &#x017F;trijd zagen.</p>
                <lb break="yes"/>
                <p>In minder dan vijf minuten waren &#x2019;er reeds twee<lb break="yes"/>paarden verdronken. De Aal, meer dan vijf voeten<lb break="yes"/>
                    <fw type="catch" place="bottom">lang</fw>
                    <lb break="yes"/>
                    <pb n="53" facs="#f0009"/> lang &#x017F;luipt onder den buik van het paard of den muil-<lb break="no"/>ezel. Hij bewerk&#x017F;telligt daarop eene ontlading in de<lb break="yes"/>geheele uitge&#x017F;trektheid van zijn electriek orgaan; en<lb break="yes"/>tast te gelijk het hart de ingewanden en bovenal den<lb break="yes"/>plexus der maagzenuwen aan. Het moet ons dus niet<lb break="yes"/>verwonderen, dat het uitwerk&#x017F;el, hetgeen deze Visch<lb break="yes"/>op een groot viervoetig dier voorbrengt, dat overtreft,<lb break="yes"/>hetwelk dezelve op een mensch te weeg brengt, dat<lb break="yes"/>hij &#x017F;lechts bij een van zijne uiteinden raakt. Ik twijfel<lb break="yes"/>&#x2019;er echter zeer aan, of de Gymnoot de paarden on-<lb break="no"/>middellijk doodt: ik geloof veeleer, dat zij, bedwelmd<lb break="yes"/>door de electrieke &#x017F;chokken, welke zij &#x017F;poedig op el-<lb break="no"/>kander ontvangen, in eenen diepen &#x017F;laap of verdooving<lb break="yes"/>geraken. Van allen gevoel beroofd, verdwijnen zij on-<lb break="no"/>der water; de andere paarden en muilezels gaan over<lb break="yes"/>hunne ligchamen en weinige minuten zijn toereikend,<lb break="yes"/>om hen te doen &#x017F;terven. Na dit begin, vreesde ik,<lb break="yes"/>dat deze jagt zeer treurig zou afloopen. Ik &#x017F;telde het<lb break="yes"/>zeker, van langzamerhand het groot&#x017F;te gedeelte der muil-<lb break="no"/>ezels te zien verdrinken. Men betaalt &#x2019;er een tegen 8<lb break="yes"/>Francs, indien &#x2019;er de meester van bekend is. Maar<lb break="yes"/>de Indianen verzekerden ons, dat de vischvangst weldra<lb break="yes"/>zou ge&#x00EB;indigd zijn, en dat de eer&#x017F;te aanval der Sidde-<lb break="no"/>ralen alleen te duchten is. Inderdaad, hetzij de Galva-<lb break="no"/>ni&#x017F;che electriciteit zich door rust opeenhoopt, hetzij<lb break="yes"/>het electriek orgaan zijnen dienst niet meer verrigt, als<lb break="yes"/>het door te langdurig gebruik is afgemat; hunne &#x017F;pier-<lb break="no"/>achtige beweging is nog even levendig, maar zij hebben<lb break="yes"/>geene kracht meer, om &#x017F;terke &#x017F;chokken te geven. Toen<lb break="yes"/>het gevecht een vierde uurs geduurd had, &#x017F;chenen de<lb break="yes"/>muilezels en paarden minder ver&#x017F;chrikt; hunne manen<lb break="yes"/>&#x017F;tegen niet meer te berge, hun oog drukte minder<lb break="yes"/>&#x017F;mart minder on&#x017F;teltenis uit. Men zag hen niet meer<lb break="yes"/>overzijde vallen: ook de Alen, ter halver lijf buiten<lb break="yes"/>het water zwemmende en de paarden ontvlugtende, in<lb break="yes"/>plaats van dezelve aantevallen, naderden zelfs den oever.<lb break="yes"/>De Indianen verzekerden ons, dat, wanneer men twee<lb break="yes"/>dagen na elkander de paarden in een&#x2019; poel vol Gymno-<lb break="no"/>ten jaagt, den tweeden dag geen paard gedood wordt.<lb break="yes"/>Deze Vis&#x017F;chen behoeven rust en overvloedig voed&#x017F;el,<lb break="yes"/>om eene groote hoeveelheid <persName key="galvani_la">galvani&#x017F;che</persName> electriciteit of<lb break="yes"/>voorttebrengen of optehoopen. Wij weten door proef-<lb break="no"/>nemingen, die men met de Siddervis&#x017F;chen in Italie ge-<lb break="no"/>nomen heeft, dat men de zenuwen, die naar electric-<lb break="no"/>
                    <fw type="catch" place="bottom">ke</fw>
                    <lb break="yes"/>
                    <pb n="54" facs="#f0010"/> ke organen toeloopen, af&#x017F;nijdende of afbindende derzel-<lb break="no"/>ver verrigtingen ophouden, even als de beweging van<lb break="yes"/>eene &#x017F;pier opge&#x017F;chort is, zoolang de afbinding van de<lb break="yes"/>ader van eene voorname zenuw duurt. De organen<lb break="yes"/>van den Sidderrog of van den Sidderaal hangen van<lb break="yes"/>het zenuw&#x017F;tel&#x017F;el en de levenskrachten af; het zijn geene<lb break="yes"/>electromoti&#x017F;che toe&#x017F;tellen, die van de naburige water-<lb break="no"/>lagen de electriciteit ontleenen, welke zij verloren<lb break="yes"/>hebben. Men behoeft zich dus niet te verwonderen,<lb break="yes"/>dat de kracht der electrieke &#x017F;chokken van de Siddera-<lb break="no"/>len afhangt van den &#x017F;taat hunner gezondheid en bijge-<lb break="no"/>volg van de rust, het voed&#x017F;el en den ouderdom en<lb break="yes"/>mis&#x017F;chien van eenen grooten zamenloop van phy&#x017F;ieke<lb break="yes"/>en andere om&#x017F;tandigheden.</p>
                <lb break="yes"/>
                <p>De Alen, naar den oever vlugtende, worden zeer<lb break="yes"/>gemakkelijk gevangen. Men wierp met kleine harpoe-<lb break="no"/>nen aan touwen gehecht naar hen: de harpoen haakte<lb break="yes"/>&#x017F;omtijds twee te gelijk. Door dit middel, haalt men<lb break="yes"/>ze uit het water, zonder dat het zeer drooge en lange<lb break="yes"/>eind touw den &#x017F;chok aan dien het vast hield mededeel-<lb break="no"/>de. In weinig minuten waren vijf groote Alen op het<lb break="yes"/>drooge. Men zou &#x2019;er een twintigtal hebben kunnen<lb break="yes"/>vangen, indien wij dezelve voor onze proefnemingen<lb break="yes"/>noodig gehad hadden. Ver&#x017F;cheiden waren &#x017F;lecht ligt<lb break="yes"/>aan den &#x017F;taart gewond; andere hevig aan den kop.<lb break="yes"/>Wij konden de natuurlijke electriciteit dezer Vis&#x017F;chen<lb break="yes"/>waarnemen, gewijzigd door de ver&#x017F;chillende graden van<lb break="yes"/>levenskracht, welke zij genoten. Ik zal in deze Ver-<lb break="no"/>handeling niet alleen de proeven ontvouwen, welke<lb break="yes"/>wij gedaan hebben, de Hr. <persName key="bonpland_ajag">
                        <hi rendition="#k">Bonpland</hi>
                    </persName> en ik, op de<lb break="yes"/>in onze tegenwoordigheid gevangen Sidderalen, maar<lb break="yes"/>ook die, welke wij gelegenheid hadden, om op een&#x2019; Aal<lb break="yes"/>van buitengewoone grootte te nemen, welke wij in ons<lb break="yes"/>huis vonden van Rastro te Calabozo terugkomende.<lb break="yes"/>Deze laat&#x017F;te was in een net gevangen; dezelve had<lb break="yes"/>geene kwet&#x017F;uur ontvangen. Uit den poel gekomen had<lb break="yes"/>men denzelven oogenblikkelijk in dezelfde tobbe ge-<lb break="no"/>legd, waarin hij te Calabozo gebragt werd. Door dit<lb break="yes"/>middel ge&#x017F;tadig in hetzelfde water gebleven, waarin hij<lb break="yes"/>gewoon was, had zijne <persName key="galvani_la" >galvani&#x017F;che</persName> electriciteit nog<lb break="yes"/>geene verandering ondergaan. Wij zullen echter ver-<lb break="no"/>volgens zien, dat de gewonde Sidderalen, dat is, die<lb break="yes"/>met mindere kracht begaafd, leerzamer zijn, ter op&#x017F;po-<lb break="no"/>ring van <persName key="galvani_la">galvani&#x017F;che</persName> ver&#x017F;chijn&#x017F;els, dan zeer levendige<lb break="yes"/>
                    <fw type="catch" place="bottom">en</fw>
                    <lb break="yes"/>
                    <pb n="55" facs="#f0011"/> en werkzame Sidderalen: want vele bijzonderheden ont-<lb break="no"/>&#x017F;nappen aan de oogen van den waarnemer, als de electrieke<lb break="yes"/>&#x017F;troom zich zoo on&#x017F;tuimig een&#x2019; weg baant zoowel door<lb break="yes"/>goede geleiders, als door de min volkomene.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">(<hi rendition="#i">Het Vervolg hierna.</hi>)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="114" facs="#f0012"/>
            <div n="1">
                <head>
                    <hi rendition="#g">WAARNEMINGEN<lb break="yes"/>
                        <hi rendition="#k">van</hi>
                        <lb break="yes"/>ALEXANDER <hi rendition="#k">von</hi> HUMBOLDT</hi>
                    <lb break="yes"/>
                    <hi rendition="#i">Over den SIDDERAAL of den GYMNOTUS ELECTRICUS,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">In Amerika zelve gedaan.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Vervolg en Slot van Bladz.</hi> 69.)</head>
                <lb break="yes"/>
                <p>Daar men gezien heeft, dat de Alen een paard om-<lb break="no"/>verwerpen en van allen gevoel berooven, moet men,<lb break="yes"/>zonder twijfel, vreezen, om dezelve het eer&#x017F;te oogen-<lb break="no"/>blik, dat men ze uit het water haalt, aanteraken. De-<lb break="no"/>ze vrees is zoo groot bij de inboorlingen, dat geen<lb break="yes"/>hunner kon be&#x017F;luiten, om de Sidderalen van het touw<lb break="yes"/>
                    <fw type="catch" place="bottom">des</fw>
                    <lb break="yes"/>
                    <pb n="115" facs="#f0013"/> des harpoens los te maken of dezelve naar de klein<lb break="yes"/>gaten met frisch water voorzien te brengen, die wij in<lb break="yes"/>den oever van Cano de Bera gegraven hadden. Wij<lb break="yes"/>moesten dus wel &#x2019;er toe komen, om zelf de eer&#x017F;te<lb break="yes"/>&#x017F;chokken te krijgen, die zeker niet zeer zacht waren.<lb break="yes"/>De krachtig&#x017F;te gingen in &#x017F;terkte de &#x017F;martelijk&#x017F;te elec-<lb break="no"/>trieke &#x017F;chokken te boven, die ik mij herinner ooit bij<lb break="yes"/>toeval van eene groote geheel geladen Leyd&#x017F;che flesch<lb break="yes"/>gekregen te hebben. Wij konden toen reeds nagaan,<lb break="yes"/>dat buiten twijfel het verhaal der Indianen niet overdre-<lb break="no"/>ven is, als zij verzekeren, dat per&#x017F;onen, die zwemmen,<lb break="yes"/>verdrinken, als een dezer Alen hen bij het been of den<lb break="yes"/>arm aanvalt. Eene zoo hevige ontlading is wel in<lb break="yes"/>&#x017F;taat, om een mensch voor ver&#x017F;cheiden minuten van<lb break="yes"/>het gebruik zijner ledematen te berooven. Indien de<lb break="yes"/>Sidderaal langs den buik en borst &#x017F;loop, zou zelfs<lb break="yes"/>oogenblikkelijk de dood den electrieken &#x017F;chok kunnen<lb break="yes"/>opvolgen: wanneer, zoo als wij boven reeds hebben op-<lb break="no"/>gemerkt, de edel&#x017F;te deelen, het hart, de maag, de<lb break="yes"/>plexus coeliacus en alle de zenuwen, die daarvan af-<lb break="no"/>hangen, eenslags van hunne prikkelbaarheid beroofd<lb break="yes"/>zouden worden! Een zwakke electrieke &#x017F;chok vermeer-<lb break="no"/>dert de levenskrachten, een &#x017F;terke vernietigt ze ge-<lb break="no"/>heel.</p>
                <lb break="yes"/>
                <p>&#x2019;Er zijn weinig Zoetwatervis&#x017F;chen, die zoo talrijk<lb break="yes" />gevonden worden, als de Sidderralen. In de onmetelijke<lb break="yes"/>vlakten of woestenijen, die men aanduidt onder de<lb break="yes"/>namen Llanos de Caraccas of Llanos de <placeName key="apure">Apure</placeName>, bevat<lb break="yes"/>iedere vierkante mijl ten min&#x017F;te twee of drie poelen,<lb break="yes"/>natuurlijke vergaarbakken, waarin men de Sidderalen<lb break="yes"/>in den groot&#x017F;ten overvloed aantreft; zij behooren voor-<lb break="no"/>namelijk tot dat gedeelte van Zuid-Amerika, dat men<lb break="yes"/>betrekt onder de zeer onbepaalde namen, van Spaansch,<lb break="yes"/>Hollandsch, Fransch, Portugeesch Guyana, van de<lb break="yes" />evenachtslijn tot aan 9°. Noord. breedte. Ik heb niets<lb break="yes" />&#x2019;er van vernomen, dat men ze in het uitge&#x017F;trekte Ko-<lb break="no"/>ningrijk Nieuw Spanje kent, of in de rivier de la<lb break="yes" />Madelaine, die door de heete gewesten van Nieuw<lb break="yes"/>Grenada loopt, of in de zeer vochtige landen ten wes-<lb break="no"/>ten van de Cordillera der <placeName key="anden">Andes</placeName> gelegen of ten Noor-<lb break="no" />den van de Cordillera van de kust van Caraccas. De<lb break="yes"/>Sidderraal wordt echter ook in het het Zuider halfrond,<lb break="yes"/>bijvoorbeeld in de <placeName key="amazonas">Amazonenrivier</placeName>, gevonden. <persName key="lacondamine_cmd">
                        <hi rendition="#k">La<lb break="yes"/>Condamine</hi>
                    </persName> duidt denzelven aan onder den naam van<lb break="yes"/>
                    <fw type="catch" place="bottom">Lam-</fw>
                    <lb break="yes"/>
                    <pb n="116" facs="#f0014"/> Lamprei van Para en Indianen van de Provincie Jaen<lb break="yes"/>de Bracamoros hebben mij verzekerd, dat dezelve aan-<lb break="no"/>wezig is beneden de beruchte &#x017F;traat (Pongo) van<lb break="yes"/>Manscriche. Hoewel &#x2019;er &#x017F;oorten van het Sidderalen-<lb break="no"/>ge&#x017F;lacht op het oude vastland, Amboina, en zelfs in<lb break="yes"/>de Middelland&#x017F;che zee gevonden worden, twijfel ik ech-<lb break="no"/>ter zeer of de Gymnotus Electricus buiten Amerika<lb break="yes"/>waargenomen is. De Heer <hi rendition="#k">Bloch</hi> haalt, volgens<lb break="yes"/>
                    <persName key="adanson_m">
                        <hi rendition="#k">Adanson,</hi>
                    </persName> den Senegal aan, als overvloeijende in Sid-<lb break="no"/>deralen, maar hij &#x017F;chijnt den Silurus Electricus met de<lb break="yes"/>Gymnoten te verwarren: want de Ouanicar van den<lb break="yes"/>Senegal heeft baarden aan den bek, zoo als de Hr.<lb break="yes"/>
                    <persName key="adanson_m">
                        <hi rendition="#k">Adanson</hi>
                    </persName> uitdrukkelijk zegt. Deze zelfde achtingwaar-<lb break="no"/>dige Geleerde heeft daarenboven de verdien&#x017F;te, van de<lb break="yes" />eer&#x017F;te in 1751 de overeenkomst opgemerkt te hebben<lb break="yes"/>van de uitwerk&#x017F;elen dezer electrieke Vis&#x017F;chen met die<lb break="yes" />eener Leyd&#x017F;che flesch, eene verdien&#x017F;te, ten onregte<lb break="yes"/>aan &#x2019;s <hi rendition="#k">Gravesande</hi> en <persName key="walsh_j">
                        <hi rendition="#k">Walsh</hi>
                    </persName> toegekend.</p>
                <lb break="yes"/>
                <p>De temperatuur van het water, waarin wij deze<lb break="yes"/>Alen gevonden hebben, was 26°. van den honderdgra-<lb break="no"/>digen Thermometer, en ik twijfel &#x2019;er niet aan, of het<lb break="yes"/>kouder water, waarin men deze vis&#x017F;chen levendig naar<lb break="yes"/>Europa bewaard overbragt, was eene der voornaam&#x017F;te<lb break="yes"/>oorzaken van hunnen zwakken toe&#x017F;tand, zoowel als van<lb break="yes"/>den korten duur huns levens. De Hr. <persName key="lichtenberg_gc">
                        <hi rendition="#k">Lichtenberg</hi>
                    </persName>
                    <lb break="yes"/>heeft reeds waargenomen, dat het zonderling is, dat<lb break="yes"/>dieren van electromoti&#x017F;che organen voorzien alle ge-<lb break="no"/>vonden worden in eene vloei&#x017F;tof, die de electriciteit ge-<lb break="no"/>leidt en niet in de lucht. Het is niet minder opmer-<lb break="no"/>kelijk, dat ook de vijf electrieke Vis&#x017F;chen, die wij tot<lb break="yes"/>heden kennen, de Trichiurus Indicus, de Tetrodon<lb break="yes"/>electricus, de Raja Torpedo, de Silurus electricus,<lb break="yes"/>en de Gymnotus electricus, met uitzondering van de<lb break="yes"/>Raja allen, heete of zeer gematigde lucht&#x017F;treken bewo-<lb break="no"/>nen; en tevens dat geene derzelve tot hetzelfde ge-<lb break="no"/>&#x017F;lacht behoort en de Gymnoten en Silurus alleen<lb break="yes"/>Zoetwatervis&#x017F;chen zijn.</p>
                <lb break="yes"/>
                <p>De Sidderaal overtreft alle andere electrieke Vis&#x017F;chen<lb break="yes"/>in grootte en kracht. <hi rendition="#k">Bancroft</hi> heeft in de rivier Es-<lb break="no"/>&#x017F;equebo &#x2019;er &#x017F;lechts van één metre lang gezien. Ik nam<lb break="yes"/>&#x2019;er te Cano de Bera waar van 1, 70 m. (5 v. 3. d.)<lb break="yes"/>De Indianen verzekerden ons, dat zij de lengte van<lb break="yes"/>1, 90 m. of 6 voet, bereiken, waaruit volgt, dat de be-<lb break="no"/>&#x017F;chrijving, die <hi rendition="#k">Bajon</hi> van de Alen van Cayenne geeft,<lb break="yes"/>
                    <fw type="catch" place="bottom">zeer</fw>
                    <lb break="yes"/>
                    <pb n="117" facs="#f0015"/> zeer naauwkeurig is. De Hr. <hi rendition="#k" >Garden</hi> gaat evenwel<lb break="yes"/>veel verder, daar hij verzekert, dat de Sidderaal van Guya-<lb break="no"/>na zelfs 6, 4 m. of 20 voeten lengte &#x017F;omtijds haalt. Zie<lb break="yes"/>hier de evenredigheid der deelen, welke ik heb aange-<lb break="no"/>teekend, met veel zorgvuldigheid een&#x2019; Sidderaal metende<lb break="yes"/>die 5, 3 Kil. of 12 Ca&#x017F;tiliaan&#x017F;che ponden woog, en<lb break="yes"/>die van de onder&#x017F;te kieuw tot aan den &#x017F;taart 1, 257 m.<lb break="yes"/>(3 v. 10 d. 4 l.) lengte had.</p>
                <lb break="yes"/>
                <list>
                    <item>Diameter over dwars van het ligchaam, zonder de<lb break="yes"/>aarsvin, die eene &#x017F;oort van kiel vormt, medetereke-<lb break="no"/>nen 0, 094 m. (3 d. 5 l.)</item>
                    <lb break="yes"/>
                    <item>Breedte van de aars in 0, 014 m. (7 lijnen.)</item>
                    <lb break="yes"/>
                    <item>Breedte van den kop, gemeten op de her&#x017F;enpan zelve,<lb break="yes" />0, 110 m. (4 d. 1 l.)</item>
                    <lb break="yes"/>
                    <item>Af&#x017F;tand der oogen 0, 056 m. (2 d. 1 l.)</item>
                    <lb break="yes"/>
                    <item>Diameter van het oog 0, 001 m. (8 l.)</item>
                    <lb break="yes"/>
                    <item>Breedte van de <hi rendition="#i">cauda truncata</hi> (afgeknotte &#x017F;taart)<lb break="yes"/>0, 069 m. (2 d. 7 l.)</item>
                </list>
                <lb break="yes"/>
                <p>De Sidderaal &#x017F;chiint in kleur te ver&#x017F;chillen, naar des-<lb break="no"/>zelfs ouderdom, voed&#x017F;el en den aard van het modderig<lb break="yes"/>water, waarin hij leeft. <hi rendition="#k">Bajon</hi> geeft hun eene zwarte<lb break="yes"/>leikleur. <hi rendition="#k">Bloch</hi> verzekert, dat &#x2019;er roodachtige gevon-<lb break="no"/>den worden, die het meest ge&#x017F;chikt zijn, om &#x017F;terke<lb break="yes"/>electrieke &#x017F;chokken medetedeelen. Alle, welke ik waar-<lb break="no"/>nam, waren fraai Olijfkleurig een weinig aan deu don-<lb break="no"/>keren kant. De Indianen verzekeren, dat &#x2019;er in de<lb break="yes"/>woestenijen (Llanos) van de <placeName key="apure">Apure</placeName> een klein Sidderalen-<lb break="no"/>&#x017F;oort be&#x017F;taat, die nooit meer dan 6 decimeters lengte<lb break="yes"/>bereikt; deze is zwartachtig van huid en zijne &#x017F;chok-<lb break="no"/>ken zouden nog &#x017F;terker zijn, dan die van den grooten<lb break="yes"/>groenen Aal. Men zou deze dieren gedurende hunnen<lb break="yes"/>geheelen groei moeten waarnemen, om te be&#x017F;lis&#x017F;en,<lb break="yes"/>of de Indianen geene jonge gewone, of eene enkele<lb break="yes"/>ver&#x017F;cheidenheid voor eene afzonderlijke &#x017F;oort houden.<lb break="yes"/>Hoeveel ver&#x017F;chilt de Raja Torpedo (Sidderrog,) welken<lb break="yes"/>ik te Genua, Civita Vecchia, Napels en Cumana zag,<lb break="yes"/>niet in gedaante en kleur! Ook maakt de Hr. <hi rendition="#k">Dume-<lb break="no"/>ril</hi> in zijne Zoologie Analytique een afzonderlijk <hi rendition="#i">ge-<lb break="no"/>&#x017F;lacht</hi> van de Sidderroggen.</p>
                <lb break="yes"/>
                <p>Het onderst van den kop des Sidderaals is fraai geel<lb break="yes"/>met rood vermengd. Van denzelfden geelachtigen tint<lb break="yes"/>zijn ook de twee ronde vlekken, die gelijkmatig in<lb break="yes"/>twee rijen geplaatst van den kop tot aan het einde van<lb break="yes"/>den &#x017F;taart loopen. Deze vlekken, zorgvuldig onder-<lb break="no"/>
                    <fw type="catch" place="bottom">zocht,</fw>
                    <lb break="yes"/>
                    <pb n="118" facs="#f0016"/> zocht, bleken zoovele uitwa&#x017F;eming-openingen te zijn,<lb break="yes"/>die dieper &#x017F;chijnen naar den kop dan naar den &#x017F;taart.<lb break="yes"/>De Hr. <persName key="geoffroyshilaire_e">
                        <hi rendition="#k">Geoffroy</hi>
                    </persName> heeft oordeelkundig waargenomen,<lb break="yes"/>dat de niet electrieke Roggen van den Sidderrog onder-<lb break="no"/>&#x017F;cheiden zijn door openingen, die in de eer&#x017F;te gemeen-<lb break="no"/>&#x017F;chap hebben met de vleesachtige buizen rondom de<lb break="yes"/>kieuwen geplaatst en dat in de laat&#x017F;ten deze zelfde<lb break="yes"/>openingen niet door de huid heendringen. Het kwam mij<lb break="yes"/>voor, dat deze porien van den Gymnotus geene ge-<lb break="no"/>meen&#x017F;chap met zijne electricke organen hebben: zij zijn<lb break="yes"/>op de rug&#x017F;pieren geplaatst, dringen zeer ondiep tot in<lb break="yes"/>de huid door en &#x017F;chijnen mij toe of openingen, behoo-<lb break="no"/>reude tot de huiduitwa&#x017F;eming van den visch of uit-<lb break="no"/>werp&#x017F;el-klieren, welke eene &#x017F;lijmerige &#x017F;toffe uitwerpen.<lb break="yes"/>Brengt deze &#x017F;toffe mis&#x017F;chien het hare toe, om de huid<lb break="yes"/>van den Visch meer ge&#x017F;chikt te maken tot de ver&#x017F;prei-<lb break="no"/>ding van de electrieke uitwerking? Alle vloei&#x017F;toffen of<lb break="yes" />vochten immers, in bewerktuigde ligchamen gevormd,<lb break="yes"/>zijn, zoo als <persName key="volta_agv">
                        <hi rendition="#k">Volta</hi>
                    </persName> reeds bewezen heeft, twintig ja<lb break="yes"/>dertig malen meer geleidend dan zuiver water. Het is<lb break="yes"/>ook eene treffende opmerking, dat geen der tot neden<lb break="yes"/>gevonden electrieke Vis&#x017F;chen in de ver&#x017F;chillende deelen<lb break="yes"/>der wereld met &#x017F;chubben overdekt is.</p>
                <lb break="yes"/>
                <p>Het vel van den Sidderaal is door&#x017F;chijnend genoeg<lb break="yes"/>om in hun levendig de vliesachtige plaatjes of blade-<lb break="no"/>ren, welke het electrisch orgaan uitmaken, te onder-<lb break="no"/>&#x017F;cheiden. De bek is breed even als die der Kikvor-<lb break="no"/>&#x017F;chen: van binnen tot aan den &#x017F;trot is dezelve geheel<lb break="yes"/>met kleine tanden bezet, in ver&#x017F;cheiden rijen ge&#x017F;chikt<lb break="yes"/>en zeer digt naast elkander &#x017F;taande. De tong is vlee-<lb break="no"/>zig: men ziet &#x2019;er getakte oranjeachtig gele tepeltjes op<lb break="yes"/>en deze vindt men ook tus&#x017F;chen de rijen van de onder-<lb break="no"/>tanden. Ver&#x017F;cheiden Natuurkundigen kennen denzelven<lb break="yes"/>ten onregte longen toe. Wij hebben waargenomen dat<lb break="yes"/>de Sidderaal veel lucht door de kieuwen laat ont&#x017F;nap-<lb break="no"/>pen, en ik had wel gewenscht, dat de gelegenheid had<lb break="yes"/>veroorloofd, om deze lucht optezamelen en te ontleden.<lb break="yes"/>De Hr. <persName key="fahlberg_s">
                        <hi rendition="#k">Fahlberg</hi>
                    </persName> merkt op, dat de Sidderaal, welke<lb break="yes"/>levend te Stokholm gebragt werd, ten kosten van den<lb break="yes"/>Raadsheer <hi rendition="#k" >Norderling,</hi> op de oppervlakte van het<lb break="yes"/>water wensente te blijven, ten einde te gemakkelijker<lb break="yes"/>zijnen kop te kunnen opligten, om adem te halen. De-<lb break="no"/>ze bewering is zeer belangrijk en de ademhaling der<lb break="yes"/>Sidderalen zou wel verdienen naauwkeuriger nagegaan<lb break="yes"/>
                    <fw type="catch" place="bottom">te</fw>
                    <lb break="yes"/>
                    <pb n="119" facs="#f0017"/> te worden. <hi rendition="#k">Bajon</hi> verzekert zelfs, dat de Gymnotus<lb break="yes"/>zou &#x017F;terven, indien hij niet op de oppervlakte van het<lb break="yes"/>water kwam, om lucht inteademen. Zonder twijfel<lb break="yes"/>opent deze Visch, even als onze gewone Alen, (Mu-<lb break="no"/>raena Anguilla) dikwijls den bek boven water. Even-<lb break="no"/>wel wij zagen hem ook een&#x2019; vrij geruimen tijd op den<lb break="yes"/>bodem van het vat vertoeven. Een zeer groote en<lb break="yes" />levendige Sidderaal, welken wij in ons huis te Calabo-<lb break="no"/>zo hadden, &#x017F;tierf op droog &#x2019;s nachts uit de tobbe ge-<lb break="no" />&#x017F;prongen zijnde. <hi rendition="#k">Bloch</hi> merkt aan, dat naarmate het<lb break="yes"/>vat, waarin men levendige Vis&#x017F;chen bewaart, kleiner<lb break="yes"/>is, zij te meermalen hunne koppen boven de oppervlakte<lb break="yes"/>van het water verheffen. Deze waarneming is fraai en<lb break="yes"/>tevens waar. Indien de Vis&#x017F;chen, zoo als ik overhel<lb break="yes"/>om te denken, in plaats van het water in hunne kieu-<lb break="no"/>wen te ontleden, &#x2019;er alleen de lucht in het water ont-<lb break="no"/>bonden van af&#x017F;cheiden, moet de kleine hoeveelheid van<lb break="yes"/>het laat&#x017F;te, in eene ondiepe tobbe weldra van de lucht<lb break="yes"/>beroofd zijn, of ten min&#x017F;te van de ontbonden zuur&#x017F;tof.<lb break="yes"/>Wordt nu deze zuur&#x017F;tof niet het meest vernieuwd<lb break="yes"/>aan de boven&#x017F;te laag water, welke gedurig met de<lb break="yes"/>dampkringslucht in aanraking is? Deze vraag en zoo-<lb break="no"/>vele andere, die op de ademhaling der Vis&#x017F;chen be-<lb break="no"/>trekking hebben, kunnen alleen door middel van proef-<lb break="no"/>nemingen beantwoord worden. Zij behooren tot heden<lb break="yes"/>onder de min bekende voorwerpen der Natuurlijke His-<lb break="no"/>torie. Het valt zelfs moeijelijk te begrijpen, hoe onze<lb break="yes"/>gewone Alen geheele nachten op het land kunnen wan-<lb break="no"/>delen, en hoe diezelfde plaatjes hunner kieuwen tot<lb break="yes"/>eenen dubbelden dienst kunnen ge&#x017F;chikt zijn, om de<lb break="yes"/>in het water ontbonden lucht zich toeteeigenen en in<lb break="yes"/>de dampkringslucht te ontleden.</p>
                <lb break="yes"/>
                <p>De opening van den anus in den Gymnotus electricus<lb break="yes"/>vlak bij den kop geplaatst zijnde, blijven vier vijfde<lb break="yes"/>deelen van de lengte des ligchaams voor de electrieke<lb break="yes"/>organen be&#x017F;temd. De maag zoo eeltig als die van den<lb break="yes"/>Kalkoen, het hart en alle de ingewanden zijn in het<lb break="yes"/>eerst vijfde deel vervat; het overige be&#x017F;taat in de zwem-<lb break="no"/>blaas, &#x017F;taart en vlieschachtige plaatjes, voor de mid-<lb break="no"/>delen ter verdediging ge&#x017F;chikt.</p>
            </div>
            <lb break="yes"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 