<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="90" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Erdee&#x017F;&#x017F;ende Men&#x017F;chen.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Von Alex. v. <hi rendition="#g">
                            <persName key="humboldt_av">Humboldt</persName>.</hi>)</hi>
                </p>
                <lb break="yes"/>
                <p>An den Kü&#x017F;ten von Cumana, <placeName key="barcelona" >Neu-Barcelona</placeName> und Ca-<lb break="no"/>racas, welche die Franciskaner-Mönche der Guyana auf<lb break="yes"/>ihrer Rückkehr aus den Mi&#x017F;&#x017F;ionen be&#x017F;uchen, i&#x017F;t die Sage<lb break="yes"/>von <hi rendition="#g">erdefre&#x017F;&#x017F;enden Men&#x017F;chen</hi> am Orinoco weit ver-<lb break="no"/>breitet. Wir haben (am 6. Junius 1800) auf un&#x017F;erer<lb break="yes"/>Rückrei&#x017F;e vom Rio Negro, als wir in 36 Tagen den Ori-<lb break="no"/>noco herab&#x017F;chifften, einen Tag in der Mi&#x017F;&#x017F;ion zugebracht,<lb break="yes"/>die von den erdefre&#x017F;&#x017F;enden Otomaken bewohnt wird. Das<lb break="yes"/>Dörfchen heißt <hi rendition="#g">la Concepcion de <choice>
                            <sic>Urnana,</sic>
                            <corr type="editorial">Uruana,</corr>
                        </choice>
                    </hi> und i&#x017F;t<lb break="yes"/>&#x017F;ehr maleri&#x017F;ch an einem Granitfel&#x017F;en angelehnt. Seine<lb break="yes"/>geographi&#x017F;che Lage fand ich unter 7° 8&#x2032; 3&#x2033; nördl. Breite<lb break="yes"/>und nach einer chronometri&#x017F;chen Be&#x017F;timmung 4<hi rendition="#sup">h</hi> 38&#x2032; 38&#x2033;<lb break="yes"/>we&#x017F;tl. Länge von Paris. Die Erde, welche die Oto-<lb break="no"/>maken verzehren, i&#x017F;t ein fetter milder Letten, wahrer Tö-<lb break="no"/>pferthon von gelblichgrauer Farbe, mit etwas Ei&#x017F;enoxyd<lb break="yes"/>gefärbt. Sie wählen ihn &#x017F;orgfältig aus, und &#x017F;uchen ihn<lb break="yes"/>in eigenen Bänken am Ufer des Orinoco und Meta. Sie<lb break="yes"/>unter&#x017F;cheiden im Ge&#x017F;chmack eine Erdart von der anderen,<lb break="yes"/>denn aller Leiten i&#x017F;t ihnen nicht gleich angenehm. Sie<lb break="yes"/>kneten die&#x017F;e Erde in Kugeln von 4 bis 6 Zoll Durchme&#x017F;&#x017F;er<lb break="yes"/>zu&#x017F;ammen, und brennen &#x017F;ie äußerlich bei &#x017F;chwachem Feuer,<lb break="yes"/>bis die Rinde röthlich wird. Beim E&#x017F;&#x017F;en wird die Kugel<lb break="yes"/>
                    <pb n="91" facs="#f0002"/> wieder befeuchtet. Die&#x017F;e Indianer &#x017F;ind größtentheils wilde,<lb break="yes"/>Pflanzenbau verab&#x017F;cheuende Men&#x017F;chen. Es i&#x017F;t ein Sprüch-<lb break="no"/>wort unter den entfernte&#x017F;ten Nationen am Orinoco, von<lb break="yes"/>etwas recht Unreinlichen zu &#x017F;agen: &#x017F;o &#x017F;chmutzig, daß es<lb break="yes" />der Otomake frißt.</p>
                <lb break="yes"/>
                <p>So lange der Orinoco und der Meta niedriges Wa&#x017F;-<lb break="no"/>&#x017F;er haben, leben die&#x017F;e Men&#x017F;chen von Fi&#x017F;chen und Schild-<lb break="no"/>kröten. Er&#x017F;tere werden durch Pfeile erlegt, wenn &#x017F;ie auf<lb break="yes"/>die Oberfläche des Wa&#x017F;&#x017F;ers kommen: eine Jagd, bei der<lb break="yes"/>wir oft die große Ge&#x017F;chicklichkeit der Indianer bewundert<lb break="yes"/>haben. Schwellen die Ströme periodi&#x017F;ch an, &#x017F;o hört der<lb break="yes"/>Fi&#x017F;chfang auf; denn im tiefen Flußwa&#x017F;&#x017F;er i&#x017F;t es &#x017F;o &#x017F;chwer,<lb break="yes" />als im tiefen Ocean zu fi&#x017F;chen. In die&#x017F;er Zwi&#x017F;chenzeit,<lb break="yes"/>die 2 bis 3 Monate dauert, &#x017F;teht man die Otomaken un-<lb break="no"/>geheuere Quantitäten Erde ver&#x017F;chlingen. Wir haben in ih-<lb break="no"/>ren Hütten große Vorräthe davon gefunden: pyramidale<lb break="yes"/>Haufen, in denen die Lettenkugeln zu&#x017F;ammengehäuft waren.<lb break="yes"/>Ein Indianer verzehrt, wie uns der ver&#x017F;tändige Mönch<lb break="yes"/>Fray <persName key="bueno_r">
                        <hi rendition="#g">Ramon Bueno,</hi>
                    </persName> aus Madrid gebürtig (der 12<lb break="yes"/>Jahre lang unter die&#x017F;en Indianern gelebt), ver&#x017F;icherte, an<lb break="yes"/>einem Tage &#x00BE; bis <formula notation="TeX">\frac{5}{4}</formula> Pfund. Nach der Aus&#x017F;age der<lb break="yes"/>Otomaken &#x017F;elb&#x017F;t i&#x017F;t die&#x017F;e Erde in der Epoche der Regenzeit<lb break="yes"/>ihre Hauptnahrung. Sie e&#x017F;&#x017F;en indeß dabei hier und da<lb break="yes"/>(wenn &#x017F;ie es &#x017F;ich ver&#x017F;chaffen können) eine Eidech&#x017F;e, einen<lb break="yes"/>kleinen Fi&#x017F;ch und eine Farnkraut-Wurzel. Ja, &#x017F;ie &#x017F;ind nach<lb break="yes"/>dem Letten &#x017F;o lü&#x017F;tern, daß &#x017F;ie &#x017F;elb&#x017F;t in der trockenen Jah-<lb break="no"/>reszeit, wenn &#x017F;ie Fi&#x017F;chnahrung genug haben; doch als Lek-<lb break="no" />kerbi&#x017F;&#x017F;en täglich nach der Mahlzeit etwas Erde verzehren.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Men&#x017F;chen haben eine dunkel kupferbraune Farbe.<lb break="yes" />Sie &#x017F;ind von unangenehmen tatari&#x017F;chen Ge&#x017F;ichtszügen, fei&#x017F;t,<lb break="yes"/>aber nicht dickbäuchig. Der Franciskaner-Mönch, welcher<lb break="yes"/>als Mi&#x017F;&#x017F;ionar unter ihnen lebte, ver&#x017F;icherte, daß er in dem<lb break="yes"/>Befinden der Otomaken während des Erde-Ver&#x017F;chlingens<lb break="yes"/>keine Veränderung bemerkte. Die einfachen That&#x017F;achen &#x017F;ind<lb break="yes" />al&#x017F;o die&#x017F;e: Die Indianer verzehren große Quantitäten Let-<lb break="no"/>ten, ohne ihrer Gefundheit zu &#x017F;chaden; &#x017F;ie &#x017F;elb&#x017F;t halten die<lb break="yes"/>
                    <pb n="92" facs="#f0003"/> Erde für einen Nahrungs&#x017F;toff, d. h. &#x017F;ie fühlen &#x017F;ich durch<lb break="yes"/>ihren Genuß auf lange Zeit ge&#x017F;ättigt. Sie &#x017F;chreiben die&#x017F;e<lb break="yes"/>Sättigung dem Letten, nicht der anderweitigen &#x017F;par&#x017F;amen Nah-<lb break="no" />rung zu, welche &#x017F;ie neben der Erde &#x017F;ich hier und da zu<lb break="yes"/>ver&#x017F;chaffen wi&#x017F;&#x017F;en. Befragt man den Otomaken nach &#x017F;ei-<lb break="no"/>nem Wintervorrath (Winter pflegt man im heißen Süd-<lb break="no"/>amerika die Regenzeit zu nennen), &#x017F;o zeigt er auf die Erd-<lb break="no"/>haufen in &#x017F;einer Hütte. Aber die&#x017F;e einfachen That&#x017F;achen<lb break="yes"/>ent&#x017F;cheiden noch gar nicht die Fragen: Kann der Letten<lb break="yes"/>wirklich Nahrungs&#x017F;toff &#x017F;eyn? Können Erden a&#x017F;&#x017F;imilirt wer-<lb break="no"/>den? oder dienen &#x017F;ie nur als Balla&#x017F;t im Magen? Deh-<lb break="no"/>nen &#x017F;ie bloß die Wände de&#x017F;&#x017F;elben aus, und ver&#x017F;cheuchen &#x017F;ie<lb break="yes"/>auf die&#x017F;e Wei&#x017F;e den Hunger? Ueber alle die&#x017F;e Fragen kann<lb break="yes"/>ich nicht ent&#x017F;cheiden. Auffallend i&#x017F;t es, daß der &#x017F;on&#x017F;t &#x017F;o<lb break="yes" />überaus leichtgläubige und unkriti&#x017F;che Pater <persName key="gumilla_j">
                        <hi rendition="#g">Gumilla</hi>
                    </persName>
                    <lb break="yes"/>das Erdefre&#x017F;&#x017F;en als &#x017F;olches geradezu leugnet. Er behauptet,<lb break="yes"/>die Lettenkugeln &#x017F;eyen mit Maismehl und Krokodilfett in-<lb break="no"/>nig&#x017F;t vermengt. Aber der Mi&#x017F;&#x017F;ionar Fray <persName key="bueno_r">Ramon Bueno</persName>
                    <lb break="yes"/>und un&#x017F;er Freund und Rei&#x017F;egefährte, der Laienbruder Fray<lb break="yes"/>
                    <persName key="gonzalez_j">Juan Gonzaley</persName>, den das Meer an den <placeName key="afrika">afrikani&#x017F;chen Kü-<lb break="no" />&#x017F;ten</placeName> mit einem Theil un&#x017F;erer Sammlungen ver&#x017F;chlang, ha-<lb break="no"/>ben uns beide ver&#x017F;ichert, daß die Otomaken den Letten nie<lb break="yes"/>mit Krokodilfett mengen. Vom beigemi&#x017F;chten Mehl haben<lb break="yes"/>wir vollends in Uruana gar nichts gehört.</p>
                <lb break="yes"/>
                <p>Die Erde, welche wir mitgebracht und welche <persName key="vauquelin_ln">
                        <choice>
                            <sic>Bauque-<lb break="no"/>lin</sic>
                            <corr type="editorial">Vauque-<lb break="no"/>lin</corr>
                        </choice>
                    </persName> chemi&#x017F;ch unter&#x017F;ucht hat, i&#x017F;t ganz rein und ungemengt.<lb break="yes"/>Sollte <persName key="gumilla_j" >Gumilla</persName>, aus Verwech&#x017F;elung heterogener That&#x017F;achen,<lb break="yes"/>auf die Brodbereitung aus der langen Schote einer Juga-<lb break="maybe"/>Art au&#x017F;pielen wollen? Die&#x017F;e Frucht wird allerdings in die<lb break="yes"/>Erde vergraben, damit &#x017F;ie früher zu rotten beginne. Daß<lb break="yes"/>die Otomaken durch den Genuß &#x017F;o vieler Erde nicht erkran-<lb break="no"/>ken, &#x017F;cheint mir be&#x017F;onders auffallend.. I&#x017F;t die&#x017F;es Volk &#x017F;eit<lb break="yes"/>vielen Generationen an die&#x017F;en Reiz gewöhnt?</p>
                <lb break="yes"/>
                <p>In allen Tropenländern haben die Men&#x017F;chen eine wun-<lb break="no" />derbare, fa&#x017F;t unwider&#x017F;tehliche Begierde Erde zu ver&#x017F;chlingen,<lb break="yes"/>und zwar nicht &#x017F;ogenannte alkali&#x017F;che (Kalkerde), um etwa<lb break="yes"/>
                    <pb n="93" facs="#f0004"/> Säuren zu neutrali&#x017F;tren, &#x017F;ondern fetten, &#x017F;tark riechenden<lb break="yes"/>Letten. Kinder muß man oft ein&#x017F;perren, damit &#x017F;ie nach<lb break="yes"/>fri&#x017F;ch gefallenem Regen nicht in&#x2019;s Freie laufen und Erde<lb break="yes" />e&#x017F;&#x017F;en. Die indiani&#x017F;chen Weiber, welche am Magdalenen-<lb break="no"/>&#x017F;lu&#x017F;&#x017F;e im Dörfchen <placeName key="banco" >Banco</placeName> Töpfe drehen, fahren, wie ich<lb break="yes"/>mit Verwunderung beobachtet, während der Arbeit mit<lb break="yes"/>großen Portionen Letten nach dem Munde. Auch die Wölfe<lb break="yes"/>fre&#x017F;&#x017F;en im Winter Erde, be&#x017F;onders Letten. Es wäre &#x017F;ehr<lb break="yes" />wichtig, die Exkremente aller erdefre&#x017F;&#x017F;enden Men&#x017F;chen und<lb break="yes"/>Thiere genau zu unter&#x017F;uchen. Außer den Otomaken er-<lb break="no"/>kranken die Individuen aller anderen Volks&#x017F;tämme, wenn<lb break="yes"/>&#x017F;ie die&#x017F;er &#x017F;onderbaren Neigung nach dem Genuß des Let-<lb break="no"/>tens lange nachgeben. In der Mi&#x017F;&#x017F;ion San Borja fanden<lb break="yes"/>wir das Kind einer Indianerin, das nach Aus&#x017F;age der Mut-<lb break="no"/>ter fa&#x017F;t nichts als Erde genießen wollte, dabei aber auch<lb break="yes"/>&#x017F;chon &#x017F;keletartig abgezehrt war.</p>
                <lb break="yes"/>
                <p>Warum i&#x017F;t in den gemäßigten und kalten Zonen die&#x017F;e<lb break="yes" />krankhafte Begierde nach Erde um &#x017F;o viel &#x017F;eltener, und fa&#x017F;t<lb break="yes"/>nur auf Kinder und &#x017F;chwangere Frauen einge&#x017F;chränkt? Man<lb break="yes"/>darf dagegen behaupten, daß in den Tropenländern aller<lb break="yes"/>Welttheile das Erde-E&#x017F;&#x017F;en einheimi&#x017F;ch &#x017F;ey. In Guinea<lb break="yes"/>e&#x017F;&#x017F;en die Neger eine gelbliche Erde, welche &#x017F;ie <hi rendition="#g">Cacuac</hi>
                    <lb break="yes"/>nennen. Werden &#x017F;ie als Sklaven nach We&#x017F;tindien gebracht,<lb break="yes"/>&#x017F;o &#x017F;uchen &#x017F;ie &#x017F;ich dort eine ähnliche zu ver&#x017F;chaffen. Sie<lb break="yes"/>ver&#x017F;ichern dabei, das Erde-E&#x017F;&#x017F;en &#x017F;ey in ihrem <placeName key="afrika" >afrikani&#x017F;chen<lb break="yes"/>Vaterlande</placeName> ganz un&#x017F;chädlich. Dagegen macht der Cacuac<lb break="yes"/>der amerikani&#x017F;chen In&#x017F;eln die Sklaven krank. Deshalb<lb break="yes" />war läng&#x017F;t das Erde-E&#x017F;&#x017F;en auf den <placeName key="antillen">Antillen</placeName> verboten, ob<lb break="yes"/>man gleichwohl 1751 in Martinique heimlich Erde <hi rendition="#aq">(un tuf<lb break="yes"/>rouge, jaun&#x00E2;tre)</hi> auf den Märkten verkaufte. Auf der In-<lb break="no"/>&#x017F;el Java zwi&#x017F;chen Surabaya und Samarang &#x017F;ah <hi rendition="#g">Labil-<lb break="no"/>lardi<hi rendition="#aq" >è</hi>re</hi> in den Dörfern kleine viereckige röthliche Kuchen<lb break="yes"/>verkaufen. Die Eingeborenen nennen &#x017F;ie <hi rendition="#aq">tana ampo</hi> (<hi rendition="#aq">tanah</hi>
                    <lb break="yes"/>bedeutet in malayi&#x017F;cher und javani&#x017F;cher Sprache Erde).<lb break="yes"/>Als er &#x017F;ie näher unter&#x017F;uchte, fand er, daß es Kuchen von<lb break="yes"/>röthlichem Letten waren, welche gege&#x017F;&#x017F;en werden. Der eß-<lb break="no"/>
                    <pb n="94" facs="#f0005"/> bare Letien von Samarang i&#x017F;t neuerlich&#x017F;t (1847) in Ge-<lb break="no"/>&#x017F;talt gekräu&#x017F;elter, zimmtartiger Röhren von <hi rendition="#g">Mohnike</hi>
                    <lb break="yes"/>nach Berlin ge&#x017F;chickt und von <hi rendition="#g" >Ehrenberg</hi> unter&#x017F;ucht<lb break="yes"/>worden. Es i&#x017F;t ein Süßwa&#x017F;&#x017F;er-Gebilde, auf Tertiärkalk<lb break="yes" />aufge&#x017F;etzt, aus mikro&#x017F;kopi&#x017F;chen Magenthieren <hi rendition="#aq">(Gallionella,<lb break="yes"/>Navicula)</hi> und Phytolitharien be&#x017F;tehend. Die Einwohner<lb break="yes"/>von Neu-Kaledonien e&#x017F;&#x017F;en, um ihren Hunger zu &#x017F;tillen,<lb break="yes"/>fau&#x017F;tgroße Stücke von zerreiblichem Speck&#x017F;tein, in dem <persName key="vauquelin_ln">Vau-<lb break="no"/>quelin</persName> dazu noch einen nicht unbeträchtlichen Kupfergehalt<lb break="yes"/>gefunden. In Popayan und in mehreren Theilen von Peru<lb break="yes"/>wird Kalkerde als Eßwaare für die Indianer in den Stra-<lb break="no"/>ßen feil geboten. Die&#x017F;er Kalk wird mit der Coca (den<lb break="yes"/>Blättern des <hi rendition="#aq">Erythroxylon peruvianum</hi>) geno&#x017F;&#x017F;en. So<lb break="yes"/>finden wir das Erde-E&#x017F;&#x017F;en in der ganzen heißen Zone un-<lb break="no"/>ter trägen Men&#x017F;chenracen verbreitet, welche die herrlich&#x017F;ten<lb break="yes"/>und fruchtbar&#x017F;ten Theile der Welt bewohnen. Aber auch<lb break="yes"/>aus dem Norden &#x017F;ind durch <hi rendition="#g">Berzelius</hi> und <persName key="retzius_aj">
                        <hi rendition="#g">Retzius</hi>
                    </persName>
                    <lb break="yes"/>Nachrichten gekommen, denen zufolge im äußer&#x017F;ten Schwe-<lb break="no"/>den Infu&#x017F;orien-Erde zu Hunderten von Wagenladungen<lb break="yes"/>jährlich als Brodmehl, mehr noch aus Liebhaberei (wie man<lb break="yes"/>Tabak raucht) denn aus Noth, von dem Landvolk gege&#x017F;&#x017F;en<lb break="yes"/>wird. In Finnland mi&#x017F;cht man dergleichen Erden hier und<lb break="yes"/>da zum Brode. Es &#x017F;ind leere Schalen von Thierchen, &#x017F;o<lb break="yes"/>klein und zart, daß &#x017F;ie beim Zu&#x017F;ammenbeißen der Zähne<lb break="yes"/>nicht bemerkt werden, füllend ohne eigentliche Nahrung.<lb break="yes"/>In Kriegszeiten erwähnen die Chroniken und archivari&#x017F;chen<lb break="yes"/>Dokumente oft des Genu&#x017F;&#x017F;es der Infu&#x017F;orienerde unter dem<lb break="yes" />unbe&#x017F;timmten und allgemeinen Namen <hi rendition="#g">Bergmehl:</hi> &#x017F;o im<lb break="yes"/>30jährigen Kriege in Pommern (bei Camin), in der Lau-<lb break="no"/>&#x017F;itz (bei Muskau), im De&#x017F;&#x017F;aui&#x017F;chen (bei Klieken); &#x017F;päter,<lb break="yes" />1719 und 1733, in der Fe&#x017F;tung Wittenberg.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 