<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="193" facs="#f0001"/>
            <div n="1" xml:lang="nld">
                <head>
                    <hi rendition="#g">IETS<lb break="yes"/>
                        <hi rendition="#k">over</hi>
                        <lb break="yes"/>MEXIKO.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Getrokken uit de reizen van den Heer</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">
                        <persName key="humboldt_av">Humboldt</persName>.</hi>)</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">
                        <hi rendition="#in">M</hi>exiko</hi> ligt half tus&#x017F;chen de Keerkringen, en half<lb break="yes"/>in de gematigde Lucht&#x017F;treek. Deze laat&#x017F;te helft be&#x017F;laat<lb break="yes"/>60,000 quadraat mylen, en bevat de binnenland&#x017F;che<lb break="yes"/>gewesten (<hi rendition="#i" >Provincias internas</hi>), zoo wel die gene,<lb break="yes"/>welke onmiddelyk onder den Onder-Koning van <hi rendition="#i">Mexi-<lb break="no" />ko</hi> &#x017F;taan, als die over welke een byzondere Generaal-<lb break="no"/>Kommandant ge&#x017F;teld is, welke over <hi rendition="#i" >Durango</hi> en <hi rendition="#i">So-<lb break="no"/>nora</hi> en over de Provincien <hi rendition="#i">Cohahuila, Texas</hi> en <hi rendition="#i" >Nieuw-<lb break="maybe"/>Mexiko</hi> het gebied voert; alle oorden, die weinig be-<lb break="no"/>woond zyn, en met den gemeen&#x017F;chappelyken naam:<lb break="yes"/>
                    <hi rendition="#i">Provincias internas de la Commendancia general</hi> be-<lb break="no"/>&#x017F;tempeld worden, om dezelve van de <hi rendition="#i" >Provincias inter-<lb break="no"/>nas del Vireynate</hi> te onder&#x017F;cheiden. De natuurlyke ge-<lb break="no"/>
                    <fw type="catch" place="bottom">&#x017F;teld-</fw>
                    <lb break="yes"/>
                    <pb n="194" facs="#f0002"/>&#x017F;teldheid van een land hangt, gelyk bekend is, niet<lb break="yes"/>&#x017F;lechts van den grooteren of kleineren af&#x017F;tand deszelven<lb break="yes"/>van de Polen, maar ook van deszelfs hoogte boven de<lb break="yes"/>Zee, van de nabyheid der Zee, van de gedaante van<lb break="yes"/>deszelfs uitge&#x017F;trektheid, en van vele andere plaat&#x017F;elyke<lb break="yes"/>om&#x017F;tandigheden, af. Van hier dat, van 50,000 qua-<lb break="no"/>draat mylen, welke in de heete lucht&#x017F;treek liggen, in<lb break="yes"/>ruim drie vyfde gedeelte een meer koud en gematigd,<lb break="yes"/>dan warm, klimaat heerscht. Het geheele inwendige<lb break="yes"/>van het Onder-Koningryk <hi rendition="#i" >Mexiko,</hi> voornamelyk het<lb break="yes"/>binnen&#x017F;te van het land, het welk voormaals onder de<lb break="yes"/>namen <hi rendition="#i">
                        <placeName key="anahuac">Anahuac</placeName>
                    </hi> en <hi rendition="#i">Mechoacan</hi> begrepen was, ja waar-<lb break="no" />&#x017F;chynlyk zelfs geheel <hi rendition="#i">Nieuw-Biscaija,</hi> vormt eene on-<lb break="no"/>metelyke platte gedaante, welke 2000 tot 2500 <hi rendition="#i">Me-<lb break="no"/>tres</hi>
                    <note place="foot" n="(*)">100 Metres zyn gelyk aan 318<formula notation="TeX" >\frac{3}{4}</formula> Rhynl. Voeten.</note> boven het waterpas der Zee verheven is. Welk<lb break="yes"/>een ver&#x017F;chil tus&#x017F;chen <hi rendition="#i">Amerika</hi> en <hi rendition="#i">Europa,</hi> alwaar de<lb break="yes"/>meest verhevene vlakten niet eens de hoogte van 4 tot<lb break="yes"/>800 Metres boven de oppervlakte der Zee bereiken!<lb break="yes"/>Slechts in <hi rendition="#i">
                        <placeName key="afrika">Afrika</placeName>,</hi> om&#x017F;treeks de bronnen van den<lb break="yes"/>
                    <hi rendition="#i">Nyl,</hi> en in <hi rendition="#i">Azi&#x00EB;</hi> onder 34 tot 37 graden Noordelyke<lb break="yes"/>breedte, vindt men &#x017F;oortgelyke vlakten, als die van<lb break="yes"/>
                    <hi rendition="#i">Mexiko.</hi>
                </p>
                <lb break="yes"/>
                <p>De Bergketen, welke deze vlakte formeert, is die<lb break="yes"/>gene, welke onder den naam van de <hi rendition="#i">
                        <placeName key="anden">Andes</placeName>
                    </hi> bekend is,<lb break="yes"/>en welke zich door het geheele Zuidelyke gedeelte van<lb break="yes"/>
                    <hi rendition="#i">Amerika</hi> uit&#x017F;trekt; maar derzelver maak&#x017F;el is ten Noor-<lb break="no"/>den en Zuiden van de middaglyn zeer onder&#x017F;chei-<lb break="no"/>den. &#x2014; In het Zuidelyk halfrond zyn de <hi rendition="#i">Cordilleras</hi>
                    <lb break="yes"/>overal ge&#x017F;cheurd en door afgronden ge&#x017F;cheiden: en<lb break="yes"/>hoewel &#x2019;er, gelyk in het Koningryk <hi rendition="#i">Quito,</hi> en ten Noor-<lb break="no"/>den in de Provincie <hi rendition="#i">de los Pastos,</hi> vlakten zyn, die<lb break="yes"/>2700 tot 3000 Metres hoog liggen, kunnen zy nog-<lb break="no"/>tans in uitge&#x017F;trektheid met de Mexikaan&#x017F;che vlakte niet<lb break="yes" />gelyk ge&#x017F;teld worden. De eer&#x017F;te zyn valijen, welke<lb break="yes"/>door de <hi rendition="#i">Cordilleras</hi> gevormd worden, de laat&#x017F;te is de<lb break="yes"/>rug van den berg zelven. &#x2014; In <hi rendition="#i">Peru</hi> en <hi rendition="#i">Nieuw-Gre-<lb break="no" />nada</hi> kan de reiziger, wegens de vele af hangende rot-<lb break="no" />fen, niet anders dan te paard, te voet, of op den rug<lb break="yes"/>der Indianen (welke men <hi rendition="#i">Cargadores</hi> noemt) voort<lb break="yes"/>komen; in <hi rendition="#i">Nieuw-Spanje,</hi> daarentegen, kan men, in<lb break="yes"/>eenen wagen, van de Hoofd&#x017F;tad <hi rendition="#i">Mexiko</hi> tot <hi rendition="#i">Santa-Fee</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">in</fw>
                    <lb break="yes"/>
                    <pb n="195" facs="#f0003"/> in de Provincie <hi rendition="#i" >Nieuw-Mexiko,</hi> eene &#x017F;treek van 500<lb break="yes"/>mylen, reizen. Op deze geheele &#x017F;treek heeft de kunst<lb break="yes"/>weinig zwarigheden uit den weg te ruimen.</p>
                <lb break="yes"/>
                <p>Over het geheel is de vlakte van <hi rendition="#i">Mexiko</hi> zoo wei-<lb break="no"/>nig door valijen afgebroken, deszelfs helling is zoo ef-<lb break="no"/>fen en onmerkbaar, dat de grond der Stad <hi rendition="#i" >Durango,</hi>
                    <lb break="yes"/>in <hi rendition="#i">Nieuw-Biscaija,</hi> 140 mylen van <hi rendition="#i">Mexiko,</hi> be&#x017F;tendig<lb break="yes"/>1700 tot 2700 Metres boven den nabygelegen Oceaan<lb break="yes"/>verheven blyft; eené hoogte, welke met den overgang<lb break="yes"/>over den <hi rendition="#i">Mont-Cenis, St. Gotthard</hi> en over den groo-<lb break="no"/>ten <hi rendition="#i" >St. Bernhard</hi> gelyk &#x017F;taat. Om dit groot geölogisch<lb break="yes"/>ver&#x017F;chyn&#x017F;el met alle die zorgvuldigheid na te &#x017F;poren,<lb break="yes"/>welke het verdient, heeft de Heer <hi rendition="#k">
                        <persName key="humboldt_av">Humboldt</persName>
                    </hi> vyf<lb break="yes"/>onder&#x017F;cheidene Waterpas-metingen met den Barometer<lb break="yes"/>gedaan.</p>
                <lb break="yes"/>
                <p>Deze onmetelyke vlakte &#x017F;chynt allengskens Noord-<lb break="no"/>waarts te dalen. Zy wordt &#x017F;lechts afgebroken door<lb break="yes"/>geene zeer hooge heuvels, welke valijen vormen, die,<lb break="yes"/>ten aanzien van de luchtge&#x017F;teldheid, zeer van elkande-<lb break="no"/>ren ver&#x017F;chillen. De platte grond van die omme&#x017F;treken,<lb break="yes" />welke volgens de zorgvuldig&#x017F;te afmetingen en Sterre-<lb break="no" />kundige Waarnemingen vervaardigd is, vertoont, reeds<lb break="yes"/>op het eer&#x017F;te gezigt, de zwarigheid, waaraan de zon-<lb break="no"/>derlinge ligging des Lands het vervoeren der voort-<lb break="no"/>breng&#x017F;els uit het binnen&#x017F;te gedeelte deszelven naar de<lb break="yes"/>Handel-Steden aan de Kusten bloot&#x017F;telt; terwyl daar-<lb break="no"/>entegen dezelfde ligging voor de binnenland&#x017F;che ge-<lb break="no"/>meen&#x017F;chap, en zelfs voor het aanleggen van Kanalen,<lb break="yes"/>zeer gun&#x017F;tig is. &#x2014; Naar de Kusten toe heeft de zon-<lb break="no"/>derling&#x017F;te afwyking in de ver&#x017F;chillende hoogte en lucht-<lb break="no" />ge&#x017F;teldheid plaats; terwyl, daarentegen, de vlakte van<lb break="yes"/>
                    <hi rendition="#i">Mexiko</hi> tot aan <hi rendition="#i">Nieuw-Biscaija.</hi> eene zelfde hoogte<lb break="yes"/>behoudt, en by gevolg de luchtge&#x017F;teldheid eerder koud<lb break="yes"/>dan gematigd is. Van de Hoofd&#x017F;tad <hi rendition="#i">Mexiko</hi> tot aan<lb break="yes"/>
                    <hi rendition="#i">Vera-Kruz</hi> is de helling korter en &#x017F;teiler, dan van<lb break="yes"/>daar naar <hi rendition="#i">
                        <placeName key="acapulco">Acapulco</placeName>.</hi> Aldus &#x017F;chynt de natuur zelve het<lb break="yes"/>land tegen de Europeanen &#x017F;terker gewapend te heb-<lb break="no"/>ben, dan tegen de Aziati&#x017F;che Vyanden; maar de be-<lb break="no"/>&#x017F;tendigheid der regelmatige winden, en de hevige wer-<lb break="no"/>vel-winden tus&#x017F;chen de Keerkringen &#x017F;tellen aan den<lb break="yes"/>invloed, welken <hi rendition="#i">Sina, Japan</hi> of <hi rendition="#i">Rusland</hi> zich hier ooit<lb break="yes" />zou willen aanmatigen, onoverkomelyke zwarigheden in<lb break="yes"/>den weg.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Mexico,</hi> de Hoofd&#x017F;tad, is van vier bergvlakten om-<lb break="no"/>
                    <fw type="catch" place="bottom">ge-</fw>
                    <lb break="yes"/>
                    <pb n="196" facs="#f0004"/> geven, waar van elk zoo in luchtge&#x017F;teldheid, als in<lb break="yes"/>voortbreng&#x017F;els, geheel onder&#x017F;cheiden is. De eer&#x017F;te,<lb break="yes"/>het dal <hi rendition="#i">Toluca,</hi> is 2600 Metres verheven, en byzonder<lb break="yes"/>ge&#x017F;chikt voor de teelt van Zuiker-riet; de tweede, het<lb break="yes"/>dal <hi rendition="#i" >Tenochititiaan,</hi> 2274 Metres, voor de teelt van Ka-<lb break="no" />toen; de derde, het dal <hi rendition="#i">
                        <placeName key="actopan">Actopan</placeName>,</hi> 1966 Metres, voor<lb break="yes"/>den bouw van Europee&#x017F;che Granen; en de vierde,<lb break="yes"/>het dal <hi rendition="#i">Istla,</hi> 981 Metres, voor de teelt der Agave<lb break="yes"/>(Boomälo&#x00EB;), welke men als den Wynbouw der Azte-<lb break="no"/>ken kan aanmerken. Derzelver ver&#x017F;cheidenheid ont-<lb break="no"/>&#x017F;taat flechts uit hare meerdere of mindere verhevenheid<lb break="yes"/>boven de oppervlakte der Zee. &#x2014; Zestig mylen van<lb break="yes"/>de Hoofd&#x017F;tad, op den weg naar <hi rendition="#i">Vera-Kruz,</hi> komt men<lb break="yes"/>aan een dal, welk ten min&#x017F;te 1000 Metres boven den<lb break="yes"/>Oceaan verheven is, en waarin de eikeboomen niet<lb break="yes"/>meer willen tieren; op den weg naar <hi rendition="#i">
                        <placeName key="acapulco">Acapulco</placeName>
                    </hi> daaren-<lb break="no"/>tegen komt men, op eenen af&#x017F;tand van 17 mylen, in<lb break="yes"/>de gematigde Lucht&#x017F;treek. De Oostelyke &#x017F;chuinte der<lb break="yes"/>
                    <hi rendition="#i">Cordilleras</hi> is zoo hellende, dat, zoodra men de hoog-<lb break="no"/>&#x017F;te berg-vlakte verlaat, men be&#x017F;tendig afklimt tot aan<lb break="yes"/>de Oostelyke kusten; de Westelyke &#x017F;chuinte leidt door<lb break="yes"/>vier regelmatige valleijen, van welke de volgende altyd<lb break="yes"/>lager ligt, dan de naast voorgaande, en eene kromme<lb break="yes"/>lyn door de bergen, welke deze valeijen &#x017F;cheiden,<lb break="yes"/>namelyk door den <hi rendition="#i">Piek de Markis</hi> (het oude leger van<lb break="yes"/>
                    <persName key="cortes_h">
                        <hi rendition="#i">Cortez</hi>
                    </persName>) den top van <hi rendition="#i">Tasco,</hi> van <hi rendition="#i" >Chilpan&#x017F;igo</hi> en van<lb break="yes"/>
                    <hi rendition="#i">Poskelitos</hi> getrokken, zou eene zelfde regelmatigheid<lb break="yes"/>aanwyzen. Men zou kunnen in verzoeking komen,<lb break="yes" />merkt de Heer <persName key="humboldt_av">v. H.</persName> aan, om hier de figuur te willen<lb break="yes"/>vinden, welken de natuur gemeenlyk by de vorming<lb break="yes"/>der bergen in acht neemt; maar de aanblik van de <hi rendition="#i">An-<lb break="no"/>des,</hi> in het Zuidelyke <hi rendition="#i">Amerika,</hi> doet deze &#x017F;tel&#x017F;elmati-<lb break="no"/>ge droomen weldra in rook opgaan. Zoo vele Geölo-<lb break="no" />gi&#x017F;che Waarnemingen overtuigen ons, dat zeer geringe<lb break="yes" />oorzaken, naar den uitwendigen &#x017F;chyn te oordeelen,<lb break="yes"/>de aardklompen gedwongen hebben, zich in kolos&#x017F;ale<lb break="yes"/>toppen op te hoopen, nu eens naar het middelpunt,<lb break="yes"/>dan eens naar den rand der <hi rendition="#i">Cordilleras</hi> toe, zich uit-<lb break="no" />&#x017F;trekkende.</p>
                <lb break="yes"/>
                <p>Men is thans bezig met het ontwerp, om een&#x2019; heer-<lb break="no"/>lyken &#x017F;traatweg op de Oostelyke afhelling der <hi rendition="#i">Cordille-<lb break="no"/>ras</hi> aan te leggen, waar door het kostbare der vervoering<lb break="yes"/>van goederen derwaarts oneindig verminderd, en de<lb break="yes"/>
                    <hi rendition="#i">Aziati&#x017F;che</hi> handel van <hi rendition="#i">
                        <placeName key="acapulco">Acapulco</placeName>
                    </hi> den <hi rendition="#i">Europe&#x017F;chen</hi> veel<lb break="yes"/>nader gebragt zal worden.</p>
                <fw type="catch" place="bottom">Op</fw>
                <lb break="yes"/>
                <pb n="197" facs="#f0005"/>
                <p>Op de groote bergvlakte van <hi rendition="#i">
                        <placeName key="anahuac">Anahuac</placeName>,</hi> tus&#x017F;chen de<lb break="yes"/>Hoofd&#x017F;tad <hi rendition="#i">Mexiko</hi> en de kleine Steden <hi rendition="#i">Cordoba</hi> en <hi rendition="#i">Ka-<lb break="no" />lappa,</hi> wordt eene groep van bergen gevonden, wel-<lb break="no"/>ke, in hoogte, met de hoog&#x017F;te bergtoppen der nieuwe<lb break="yes"/>wereld gelyk &#x017F;taan. Vier van deze reusachtige bergen<lb break="yes"/>heeft de Heer <persName key="humboldt_av">v. H.</persName> het eerst gemeten. De groote<lb break="yes"/>Vulkaangebergten hebben veel gelykvormigheid met die<lb break="yes"/>van <hi rendition="#i">Quito.</hi> Is de hoogte, welke men thans aan <hi rendition="#i">St. Elie</hi>
                    <lb break="yes"/>geeft (die door de <hi rendition="#i">Spaan&#x017F;che</hi> Zeereizigers in het jaar 1791<lb break="yes"/>op 2793 roeden, door <persName key="laperouse_jfdgcd">
                        <hi rendition="#k">la Peyrouse,</hi>
                    </persName> echter, &#x017F;lechts op<lb break="yes"/>1980 roeden begroot wordt), naauwkeurig, dan kan men<lb break="yes"/>&#x017F;tellen, dat &#x017F;lechts van 19 tot 60°. Noordelyke breed-<lb break="no"/>te, de bergen de verbazende hoogte van 5400 Metres<lb break="yes"/>boven het waterpas der Zee bereiken.</p>
                <lb break="yes"/>
                <p>By de beroemde mynen van <hi rendition="#i">Zimapan</hi> en <hi rendition="#i" >Doctor,</hi> in<lb break="yes"/>het Intendant&#x017F;chap van <hi rendition="#i">Mexiko,</hi> verkrygen de <hi rendition="#i">Cordil-<lb break="no"/>leras</hi> den naam van <hi rendition="#i">Sierra Madre.</hi> Ten Noorden van<lb break="yes"/>
                    <hi rendition="#i">Guanaxuato,</hi> den <hi rendition="#i">Poto&#x017F;i</hi> van <hi rendition="#i">Mexiko,</hi> &#x017F;trekt de <hi rendition="#i" >Sierra<lb break="yes"/>Madre</hi> zich uit in eene buitengewone breedte, en ver-<lb break="no"/>deelt zich dan weldra in drie takken, van welke de<lb break="yes"/>Oostelyke naar <hi rendition="#i">Charcas</hi> en naar de myn van <hi rendition="#i">Catorce</hi>
                    <lb break="yes"/>loopt, alwaar hy zich in het nieuwe Koningryk <hi rendition="#i">Leon</hi>
                    <lb break="yes"/>verliest; de tweede, Westelyke, &#x017F;trekt zich uit door<lb break="yes"/>het Intendant&#x017F;chap van <hi rendition="#i" >Guadalaxara</hi> tot in dat van <hi rendition="#i">de<lb break="yes"/>la Sonora,</hi> naar de oevers van <hi rendition="#i">Rio Gila;</hi> de derde,<lb break="yes"/>welken men als de Centraal-keten der <hi rendition="#i">Mexikaan&#x017F;che<lb break="yes"/>
                        <placeName key="anden">Andes</placeName>
                    </hi> kan be&#x017F;chouwen, beflaat de geheele lengte des<lb break="yes" />Intendant&#x017F;chaps van <hi rendition="#i">Zacateca.</hi>
                </p>
                <lb break="yes"/>
                <p>In <hi rendition="#i">Nieuw-Spanje</hi> kan men niet, gelyk in <hi rendition="#i" >Europa,</hi>
                    <lb break="yes"/>van de Geographi&#x017F;che ligging eener plaats op hare<lb break="yes"/>vruchtbaarheid en op hare voortbreng&#x017F;elen be&#x017F;luiten.<lb break="yes"/>Hier brengt de hooge ligging der berg-vlakten en de<lb break="yes"/>&#x017F;trekking der bergen, oneindige ver&#x017F;cheidenheden voort,<lb break="yes"/>zoo dat, gelyk boven is aangemerkt, 23,000 quadraat-<lb break="no"/>mylen, in de heete Lucht&#x017F;treek, een meer koud en<lb break="yes"/>gematigd klimaat hebben. Slechts de kusten van <hi rendition="#i">Nieuw-<lb break="maybe"/>Spanje</hi> hebben byna alleen eene warme Lucht&#x017F;treek,<lb break="yes" />ge&#x017F;chikt tot voortbreng&#x017F;els, welke den handel der <hi rendition="#i">An-<lb break="no"/>tillen</hi> uitmaken. De warmte in de vlakten, welke niet<lb break="yes"/>over de 300 Metr. boven het waterpas der Zee verheven<lb break="yes"/>zyn, is hier gewoonlyk 8 tot 9° &#x017F;terker, dan de ge-<lb break="no"/>middelde warmte in <hi rendition="#i">Napels,</hi> en hier worden Suikerriet,<lb break="yes"/>Indigo, Boomwol en Bananas in overvloed geteeld. De<lb break="yes"/>inboorlingen noemen deze &#x017F;treken <hi rendition="#i">tierras calientes.</hi> Maar<lb break="yes"/>
                    <fw type="catch" place="bottom">hier</fw>
                    <lb break="yes"/>
                    <pb n="198" facs="#f0006"/> hier ont&#x017F;tan ook ligt de gele Koort&#x017F;en, wanneer <hi rendition="#i">Euro-<lb break="no"/>peanen,</hi> welke aan die Lucht&#x017F;treek niet gewend zyn,<lb break="yes"/>zich hier lang ophouden en in volkryke Steden zich<lb break="yes"/>vereenigen. De haven van <hi rendition="#i">
                        <placeName key="acapulco">Acapulco</placeName>,</hi> de valleijen van<lb break="yes"/>
                    <hi rendition="#i">Papagaijo</hi> en <hi rendition="#i">Peregrino,</hi> zyn de heet&#x017F;te en ongezond&#x017F;te<lb break="yes"/>plaat&#x017F;en der aarde. De Oostelyke kusten van <hi rendition="#i">Nieuw-<lb break="maybe"/>Spanje</hi> worden &#x017F;lechts nu en dan door de Noorde-<lb break="no"/>winden, welke hunne &#x017F;treek over de <hi rendition="#i">Hud&#x017F;on-baai</hi> heb-<lb break="no"/>ben, en van October tot Mei waaijen, verkoeld.</p>
                <lb break="yes"/>
                <p>Aan de afhelling der <hi rendition="#i">Cordilleras</hi> op de hoogte van<lb break="yes"/>1200 tot 1500 Metres, heerscht eene gedurige zachte<lb break="yes"/>voorjaars lucht, welke &#x017F;lechts 4 tot 5°. afwykt. Deze<lb break="yes"/>land&#x017F;treek noemen de inboorlingen <hi rendition="#i" >tierras templadas,</hi>
                    <lb break="yes"/>en hier is de warmre, in het middelbare getal, &#x017F;lechts<lb break="yes"/>20 tot 21°. Dit is de &#x017F;choone land&#x017F;treek van <hi rendition="#i">Kalappa,<lb break="yes"/>Tasco</hi> en <hi rendition="#i">Chilpan&#x017F;ingo,</hi> wegens hare gezonden lucht-<lb break="no"/>&#x017F;treek en Ooft-teelt, de meest beroemde Steden. On-<lb break="no"/>gelukkig, echter, zyn het die land&#x017F;treken, alwaar de<lb break="yes"/>wolken boven de aan de Zee gelegene vlakten blyven<lb break="yes"/>hangen, zoo dat zy byna be&#x017F;tendig met een&#x2019; dikken<lb break="yes"/>nevel omhuld zyn.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">(<hi rendition="#i">Het be&#x017F;luit in een volgend Nommer.</hi>)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <pb n="217" facs="#f0007"/>
            <div n="1">
                <head>
                    <hi rendition="#g">IETS<lb break="yes"/>
                        <hi rendition="#k">over</hi>
                        <lb break="yes"/>MEXIKO.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Getrokken uit de reizen van den Heer</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">
                        <persName key="humboldt_av">Humboldt</persName>.</hi>)<lb break="yes"/>(<hi rendition="#i">Vervolg en &#x017F;lot van bladz.</hi> 198.)</head>
                <lb break="yes"/>
                <p>Hoogst belangryk is de Vraag: of het niet mogelyk<lb break="yes"/>zy, door rivieren en kanalen de <placeName key="atlantik">Atlanti&#x017F;che Zee</placeName> en de<lb break="yes"/>Zuidzee te ver&#x00EB;enigen? De lengte van <hi rendition="#i">Nieuw-Spanje</hi>
                    <lb break="yes"/>bedraagt 610 Fran&#x017F;che mylen; deszelfs groot&#x017F;te breed-<lb break="no"/>te, onder 30°., van de roode rivier in de Provintie<lb break="yes"/>
                    <hi rendition="#i">Texas</hi> (<hi rendition="#i">Rio Colorado</hi>) tot aan het Eiland <hi rendition="#i">Tiburon,</hi> op<lb break="yes"/>de kust van het Intendant&#x017F;chap <hi rendition="#i">de la Sonora,</hi> van het<lb break="yes"/>
                    <fw type="catch" place="bottom">Oos-</fw>
                    <lb break="yes"/>
                    <pb n="218" facs="#f0008"/> Oosten naar het Westen, wordt op 364 Fran&#x017F;che my-<lb break="no"/>len bepaald. Doch, ongelukkig naderen de beide Zee&#x00EB;n<lb break="yes"/>elkander niet het meest aan die punten, alwaar de bei-<lb break="no"/>de havens van <hi rendition="#i">
                        <placeName key="acapulco">Acapulco</placeName>
                    </hi> en <hi rendition="#i">Vera-Cruz,</hi> nevens de<lb break="yes" />Hoofd&#x017F;tad <hi rendition="#i">Mexiko</hi> zich bevinden. Van <hi rendition="#i">
                        <placeName key="acapulco">Acapulco</placeName>
                    </hi> tot<lb break="yes"/>
                    <hi rendition="#i">Vera-Cruz</hi> bedraagt de regte lyn 4°. 10&#x2032; 17&#x2033;. Hier<lb break="yes"/>zyn de Landkaarten, welke tot dus verre voorhanden<lb break="yes"/>zyn, het meest onnaauwkeurig. De landengte van <hi rendition="#i">Te-<lb break="no"/>huantepec,</hi> ten Zuidoosten van <hi rendition="#i">Vera-Cruz,</hi> is het &#x017F;mal-<lb break="no"/>&#x017F;te gedeelte van het vaste land van <hi rendition="#i">Nieuw-Spanje,</hi> en<lb break="yes"/>bedraagt van de <placeName key="atlantik" >Atlanti&#x017F;che-</placeName> tot de Zuidzee 46 Fran-<lb break="no" />&#x017F;che mylen. De zich naderende bronnen der rivieren<lb break="yes"/>
                    <hi rendition="#i">Hua&#x017F;acualco</hi> en <hi rendition="#i">Chimalapa</hi> &#x017F;chynen het ontwerp tot een<lb break="yes"/>kanaal, waar mede de Graaf <persName key="revillagigedo_jvgpdphyad">
                        <hi rendition="#k">Revillagigedo,</hi>
                    </persName> een der<lb break="yes"/>yverig&#x017F;te Onder-Koningen, zich langen tyd heeft bezig<lb break="yes"/>gehouden, gun&#x017F;tig te zyn. Voor het overige hebben<lb break="yes"/>negen onder&#x017F;cheidene zaken, tot hiertoe, de oplettend-<lb break="no"/>heid der Staatsmannen en der Kooplieden in de Kolo-<lb break="no"/>ni&#x00EB;n, ten dezen opzigte, bezig gehouden. Zoo lang<lb break="yes"/>alle de plans, voor de vereeniging der Zee&#x00EB;n ontwor-<lb break="no"/>pen, niet behoorlyk onderzocht zyn, zou het dwaas-<lb break="no"/>heid wezen, met het graven der Kanalen te beginnen,<lb break="yes"/>en daartoe zyn ook nog, op verre na, niet alle gereed-<lb break="no"/>&#x017F;chappen verzameld.</p>
                <lb break="yes"/>
                <p>1.) Op de Landengte <hi rendition="#i">Tehuantepec</hi> onder den 16°.<lb break="yes"/>breedte, liggen de bronnen van <hi rendition="#i">Rio Hua&#x017F;acualco,</hi> wel-<lb break="no"/>ke rivier in den Mexikaan&#x017F;chen Zeeboezem, en van<lb break="yes"/>
                    <hi rendition="#i">Rio de Chimalapa,</hi> welke in de &#x017F;tille Zee uitwatert.<lb break="yes"/>Hier komt het &#x2019;er op aan, of &#x2019;er een kanaal van 6 tot<lb break="yes"/>7 mylen door het bosch van <hi rendition="#i">Tarifa</hi> kan gegraven wor-<lb break="no"/>den. Sedert het jaar 1798 heeft men begonnen een<lb break="yes"/>landweg van de haven van <hi rendition="#i">Tehuantepec</hi> tot naar de <hi rendition="#i">Em-<lb break="no"/>barcadero de la Cruz</hi> te maken, en denzelven in het jaar<lb break="yes"/>1800 voltooit: en op die wyze bewerkt de <hi rendition="#i">Rio Hua-<lb break="no"/>&#x017F;acualco</hi> dadelyk eene verbindtenis in den handel tus-<lb break="no"/>&#x017F;chen de beide Zee&#x00EB;n, waar door, in den laat&#x017F;ten Oor-<lb break="no"/>log met <hi rendition="#i">Engeland,</hi> de Indigo van <hi rendition="#i" >Guatimalo,</hi> gelyk<lb break="yes"/>bekend is, de beste van allen, naar <hi rendition="#i">Europa</hi> geko-<lb break="no"/>men is.</p>
                <lb break="yes"/>
                <p>2.) De groote Zee <hi rendition="#i">Nicaragua</hi> &#x017F;taat niet &#x017F;lechts met<lb break="yes"/>die van <hi rendition="#i">Leon,</hi> maar ook ten Oosten door de rivier <hi rendition="#i">San<lb break="yes"/>Juan,</hi> met de <placeName key="antillischesmeer">Zee der <hi rendition="#i" >Antilles</hi>
                    </placeName> (of de Golf van <hi rendition="#i">Mexi-<lb break="no"/>ko</hi>) in verbindtenis. De vereeniging met de &#x017F;tille Zee<lb break="yes"/>zou tot &#x017F;tand gebragt zyn, wanneer &#x2019;er een kanaal door<lb break="yes"/>de landengte, welke de Zee van de Paragaai&#x017F;che Golf<lb break="yes"/>
                    <fw type="catch" place="bottom">&#x017F;cheidt,</fw>
                    <lb break="yes"/>
                    <pb n="219" facs="#f0009"/> &#x017F;cheidt, gegraven werd; tot hiertoe, echter, is de hoog-<lb break="no"/>te der landengte nog niet bepaald.</p>
                <lb break="yes"/>
                <p>3.) De landengte van <hi rendition="#i">Panama</hi> werd, in het jaar<lb break="yes"/>1513, voor de eer&#x017F;te reis, van <hi rendition="#k">Vasco Nunez de Bal-<lb break="no"/>boa</hi> doorkruisd; en &#x017F;edert hee&#x017F;t het ontwerp van een<lb break="yes"/>kanaal elk een bezig gehouden. Doch, zelfs na 300<lb break="yes"/>jaren heeft &#x2019;er nog geene Waterpasmeting plaats ge-<lb break="no"/>had, ja men kent zelfs de ligging en ge&#x017F;teldheid van<lb break="yes"/>
                    <hi rendition="#i">Panama</hi> en <hi rendition="#i">Portobelo</hi> nog niet eens naauwkeurig. De<lb break="yes"/>rivier <hi rendition="#i">Chagre,</hi> welke ten Westen van <hi rendition="#i">Portobelo</hi> in de<lb break="yes"/>
                    <placeName key="antillischesmeer">Zee der <hi rendition="#i">Antilles</hi>
                    </placeName> uitwatert, doet, ondanks derzelver<lb break="yes"/>bogten en &#x017F;nellen loop, aan den handel groote dien&#x017F;ten;<lb break="yes"/>zy heeft eene breedte van 1200 roeden by hare uitwa-<lb break="no"/>tering, en van 20 roeden by <hi rendition="#i">Cruz,</hi> alwaar zy eerst<lb break="yes" />vaarbaar wordt. Thans vaart men de <hi rendition="#i">Chagre</hi> in vyf<lb break="yes"/>tot zes dagen opwaarts van haren mond tot aan <hi rendition="#i">Cruz,</hi>
                    <lb break="yes"/>en wanneer het water zeer hoog is, in 10 tot 12 da-<lb break="no"/>gen. Van <hi rendition="#i">Cruz</hi> naar <hi rendition="#i" >Panama</hi> worden de waren op<lb break="yes"/>muilezels eene &#x017F;treek van vyf kleine mylen gebragt. In<lb break="yes"/>
                    <hi rendition="#i">Rio Chagre,</hi> van de <placeName key="antillischesmeer">Zee der <hi rendition="#i">Antilles</hi>
                    </placeName> tot aan <hi rendition="#i">Embar-<lb break="no"/>cadero</hi> of <hi rendition="#i">Venta de Cruces,</hi> is een ver&#x017F;chil van 35 tot<lb break="yes"/>40 roeden; eene helling, die niet zoo onbeduidend is,<lb break="yes"/>als dezelve wel &#x017F;chynt te zyn. De Ingenieurs, welke<lb break="yes"/>aan het Hof van <hi rendition="#i">Madrid</hi> eene vereeniging tus&#x017F;chen de<lb break="yes"/>beide Oceanen hebben voorge&#x017F;lagen, willen, van <hi rendition="#i">Venta<lb break="yes"/>de Cruces</hi> een kanaal tot aan <hi rendition="#i">Panama</hi> trekken, dat,<lb break="yes"/>echter, loopen moest door eene bergachtige Land&#x017F;treek,<lb break="yes"/>welker hoogte nog vol&#x017F;trekt onbekend is. Intus&#x017F;chen<lb break="yes" />&#x017F;chynt het buiten allen twyfel te zyn, dat de <hi rendition="#i" >Cordil-<lb break="no"/>leras,</hi> of veeleer een bergketen, welke men voor eene<lb break="yes"/>verlenging der <hi rendition="#i">
                        <placeName key="anden">Andes</placeName>
                    </hi> in <hi rendition="#i">Nieuw-Grenada</hi> kan houden;<lb break="yes"/>naar de Zuidzee toe, tus&#x017F;chen <hi rendition="#i">Cruz</hi> en <hi rendition="#i">Panama,</hi> hare<lb break="yes"/>&#x017F;trekking neemt. Hier beweert men, dat van één &#x017F;tand-<lb break="no"/>punt beide de Zee&#x00EB;n te gelyk gezien zyn geworden,<lb break="yes"/>dat de heuvels van elkander ge&#x017F;cheiden zouden zyn,<lb break="yes"/>en aan den &#x017F;troom eenen vryen doorgang geven. Indien<lb break="yes"/>dit zoo ware, dan kon men hier gemakkelyk een ka-<lb break="no"/>naal graven, het welk van <hi rendition="#i">Cruz</hi> naar <hi rendition="#i">Panama</hi> liep, en<lb break="yes"/>welks vaart &#x017F;lechts door weinig &#x017F;luizen zou afgebroken<lb break="yes"/>worden. Van ouds af heeft de gewone meening &#x017F;tand<lb break="yes"/>gegrepen, dat eene van de beide elkander naderende<lb break="yes"/>Zee&#x00EB;n hooger ligt, dan de andere, en men heeft het<lb break="yes"/>daarom altyd voor zeer gevaarlyk gehouden, de land-<lb break="no"/>engte, door welke zy ge&#x017F;cheiden worden, te doorgra-<lb break="no"/>ven, gelyk de landtong van <hi rendition="#i">Suez,</hi> door welke <hi rendition="#i">
                        <placeName key="afrika">Afrika</placeName>
                    </hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">en</fw>
                    <lb break="yes"/>
                    <pb n="220" facs="#f0010"/> en <hi rendition="#i">Azie</hi> met elkander vereenigd zyn, en van welke<lb break="yes"/>zelfs Fran&#x017F;che Ingenieurs der laat&#x017F;te Expeditie naar<lb break="yes"/>
                    <hi rendition="#i">
                        <placeName key="aegypten">Egypte</placeName>
                    </hi> beweren, dat de roode Zee 6 Toi&#x017F;en <note place="foot" n="(*)">Eene Toi&#x017F;e is eene Roede van 6 Pary&#x017F;che voeten.<lb break="yes"/>De Rhynland&#x017F;che voet &#x017F;taat tot den Pary&#x017F;chen als 27 tot 28.</note> (Roe-<lb break="no"/>den) hooger ligt, dan de Middelland&#x017F;che Zee. In<lb break="yes"/>
                    <hi rendition="#i">Amerika</hi> gelooft men, dat de Zuidzee hooger ligt, dan<lb break="yes"/>de <placeName key="antillischesmeer">Zee der <hi rendition="#i" >Antilles;</hi>
                    </placeName> doch dit is &#x017F;lechts &#x017F;chynbaar, en<lb break="yes" />door gedane Waarnemingen gebleken ongegrond te zyn.<lb break="yes" />Intus&#x017F;chen moet men toch alle hoop opgeven, om bei-<lb break="no"/>de de Oceanen hier, door een kanaal, zoo te veree-<lb break="no"/>nigen, dat groote Zee&#x017F;chepen uit de eene Zee in de<lb break="yes"/>andere zouden kunnen komen. De verhevenheid van<lb break="yes"/>den bodem zal onderaard&#x017F;che gangen of &#x017F;luizen nood-<lb break="no"/>zakelyk maken, en men zal de waren moeten uitladen,<lb break="yes"/>om dezelve op platte &#x017F;chuiten of ligters &#x2019;er door te<lb break="yes"/>brengen. Daar door zouden nu alle Volken, welke<lb break="yes"/>hunne waren hier door voeren wilden, af hankelyk wor-<lb break="no"/>den van dat Volk, in welks bezitting de landengte en<lb break="yes"/>het kanaal zyn; eene om&#x017F;tandigheid, welke de meeste<lb break="yes"/>Schepen zou doen be&#x017F;luiten, om dan nog liever de<lb break="yes"/>Kaap <hi rendition="#i">Hoorn</hi> om te zeilen; byzonder die Schepen, die<lb break="yes"/>van <hi rendition="#i">Europa</hi> komen. Geheel anders zou het zekerlyk<lb break="yes"/>gelegen zyn met de West-Amerikaan&#x017F;che voortbreng-<lb break="no"/>&#x017F;els, of met die waren, welke <hi rendition="#i">Europa</hi> naar de kusten<lb break="yes"/>van de &#x017F;tille Zee, naar <hi rendition="#i">Quito</hi> en <hi rendition="#i" >Peru</hi> zou zenden; de-<lb break="no"/>ze zouden met minder kosten, en in Oorlogs-tyden,<lb break="yes"/>met minder gevaar door de landengte kunnen gevoerd<lb break="yes"/>worden. Indien echter het graven van een kanaal hier<lb break="yes"/>te groote zwarigheden mogt ontmoeten, dan zou toch<lb break="yes"/>het aanleggen van goede landwegen, welke van <hi rendition="#i" >Te-<lb break="no"/>huantepec</hi> tot aan <hi rendition="#i" >Embarcadero de la Cruz</hi> en van <hi rendition="#i">Pa-<lb break="no" />nama</hi> naar <hi rendition="#i">Portobelo</hi> liepen, reeds uitnemend groote<lb break="yes"/>voordeelen aanbrengen. Zekerlyk zyn de weiden op<lb break="yes"/>de landtong niets minder, dan ge&#x017F;chikt, voor het on-<lb break="no"/>derhoud der noodige lastdieren; maar deze hinderpaal<lb break="yes"/>zou, by een zoo vruchtbaren grond, zeer gemakkelyk<lb break="yes"/>uit den weg te ruimen zyn; en voornamelyk zou het<lb break="yes"/>invoeren van Kamelen, deze Schepen der woestynen,<lb break="yes"/>gelyk de Oosterling ze noemt, het zeker&#x017F;te middel<lb break="yes"/>zyn, om de kosten van vervoering te verminderen.<lb break="yes" />Tot nu toe vindt men deze nuttige dieren &#x017F;lechts in de<lb break="yes" />Provintie <hi rendition="#i">Caraccas,</hi> werwaarts de <persName key="marquisdetoro_01">Marquis <hi rendition="#k">de Toro,</hi>
                    </persName>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">de-</fw>
                    <lb break="yes"/>
                    <pb n="221" facs="#f0011"/> dezelve van de Kanari&#x017F;che Eilanden heeft laten bren-<lb break="no"/>gen. Voor het overige, behoorden geene Staatkundige<lb break="yes"/>inzigten tegen den aanbouw en de bevolking der land-<lb break="no"/>engte zich te verzetten.</p>
                <lb break="yes"/>
                <p>4.) Ten Zuidoosten van <hi rendition="#i">Panama,</hi> langs de kusten<lb break="yes"/>der &#x017F;tille Zee, van de Kaap <hi rendition="#i">St. Miguel</hi> tot aan de<lb break="yes"/>Kaap <hi rendition="#i" >Corientes,</hi> ontmoet men de kleine haven en de<lb break="yes"/>baai van <hi rendition="#i">Cupica.</hi> Van hier af liet zich, door eene<lb break="yes"/>vlakke land&#x017F;treek van ten hoog&#x017F;te vyf tot zes Zeemy-<lb break="no"/>len, gemakkelyk een kanaal graven, het welk tot aan<lb break="yes"/>
                    <hi rendition="#i">Embarcadero del Rio Naipi</hi> zou brengen, welke rivier<lb break="yes"/>vaarbaar is, en beneden het dorp <hi rendition="#i">Zitara</hi> in de groote<lb break="yes"/>
                    <hi rendition="#i">
                        <placeName key="atrato">Rio Atrato</placeName>
                    </hi> uitwatert, dewelke zich wederom in de<lb break="yes"/>
                    <placeName key="antillischesmeer">Zee der <hi rendition="#i">Antilles</hi>
                    </placeName> ontlast. Een Stuurman, de Heer <persName key="gogueneche_01">
                        <hi rendition="#k">Go-<lb break="no"/>gueneche,</hi>
                    </persName> heeft hierop het eerst opmerkzaam gemaakt,<lb break="yes"/>en deze &#x017F;traat zou ook voor de Koninglyke Couriers<lb break="yes"/>groote voordeelen aanbrengen, om de bevelen van <hi rendition="#i">Ca-<lb break="no" />dix</hi> naar <hi rendition="#i">Lima</hi> enz. over te brengen. Dit is ook de<lb break="yes"/>eenige plaats in geheel <hi rendition="#i">Amerika,</hi> van welke zich laat<lb break="yes"/>vermoeden, dat de bergketen der <hi rendition="#i">
                        <placeName key="anden">Andes</placeName>
                    </hi> geheel afge-<lb break="no"/>broken is.</p>
                <lb break="yes"/>
                <p>5.) In het binnen&#x017F;te van de Provintie <hi rendition="#i">Choca</hi> veree-<lb break="no"/>nigt de kleine Bergengte- of pas (<hi rendition="#i" >Quebrade</hi>) <hi rendition="#i">de la Ra-<lb break="no" />&#x017F;padura,</hi> de naby gelegen bronnen van <hi rendition="#i">Rio de Noa-<lb break="no"/>nama,</hi> die ook <hi rendition="#i">San Juan</hi> genoemd wordt, en van de<lb break="yes"/>kleine rivier <hi rendition="#i" >Quito.</hi> Deze laat&#x017F;te vereenigt zich met<lb break="yes"/>de <hi rendition="#i">Rio Andageda</hi> en de <hi rendition="#i">Rio Zitara,</hi> en vormt de <hi rendition="#i">
                        <placeName key="atrato">Rio<lb break="yes"/>Atrato</placeName>,</hi> welke in de Golf van <hi rendition="#i">Mexico</hi> uitwatert, ter-<lb break="no"/>wyl de <hi rendition="#i">San Juan</hi> zich in de Zuidzee ontlast. De Pries-<lb break="no"/>ter in het Dorp <hi rendition="#i">Novita</hi> heeft hier, door de leden zyner<lb break="yes"/>gemeente in de kleine Berg pas, een &#x017F;malle vaart laten<lb break="yes"/>graven, waar langs, by zwaren regen, Kanoes met Ca-<lb break="no"/>cao van de eene Zee in de andere gekomen zyn. Hier<lb break="yes"/>heeft dus, &#x017F;edert het jaar 1788, eene binnenwaard&#x017F;che<lb break="yes"/>vereeniging tus&#x017F;chen de beide Zee&#x00EB;n plaats, welke men<lb break="yes"/>in <hi rendition="#i">Europa</hi> vol&#x017F;trekt nog niet kent. Dit kanaal vereenigt,<lb break="yes"/>op de beide kusten der Oceanen, twee plaat&#x017F;en, welke<lb break="yes"/>75 mylen van elkander verwyderd zyn.</p>
                <lb break="yes"/>
                <p>Kon &#x2019;er eene vereeniging der beide Oceanen dadelyk<lb break="yes"/>tot &#x017F;tand komen, de voortbrengtels van <hi rendition="#i" >Nootka&#x017F;und</hi> en<lb break="yes"/>van <hi rendition="#i">China</hi> zouden, aan <hi rendition="#i">Europa</hi> en de vereenigde Staten,<lb break="yes"/>2000 mylen nader gebragt worden. Dan eerst zouden<lb break="yes"/>&#x2019;er groote veranderingen in den Staatkundigen toe&#x017F;tand<lb break="yes"/>van het Oostelyke <hi rendition="#i" >Azie</hi> plaats grypen; want de land-<lb break="no"/>
                    <fw type="catch" place="bottom">eng-</fw>
                    <lb break="yes"/>
                    <pb n="222" facs="#f0012"/> engte, waarop de baren der <placeName key="atlantik" >Atlanti&#x017F;che Zee</placeName> breken; is<lb break="yes"/>&#x017F;edert eeuwen het eenige bolwerk der onafhankelykheid<lb break="yes"/>van <hi rendition="#i">China</hi> en <hi rendition="#i">Japan.</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 