<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="424" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Schilderungen aus dem Gebiete der Natur<lb break="yes"/>und Kun&#x017F;t.</hi>
                    <lb break="yes"/>Unter den hiehergeho&#x0364;rigen Schrift&#x017F;tellern bezeichnen wir:<lb break="yes"/>
                    <hi rendition="#g">Hir&#x017F;chfeld, Hein&#x017F;e, <persName key="forster_g" >Georg For&#x017F;ter</persName>, Alexander von<lb break="yes"/>
                        <persName key="humboldt_av">Humboldt</persName>, <persName key="mueller_jv" >Johannes von Mu&#x0364;ller</persName>, Go&#x0364;the, Speth.<lb break="yes"/>
                        <hi rendition="#b">Ueber die Steppen und Wu&#x0364;&#x017F;ten.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>Am Fuße des hohen Granitru&#x0364;ckens, welcher im Ju-<lb break="no"/>gendalter un&#x017F;eres Planeten, bei Bildung des antilli&#x017F;chen<lb break="yes" />Meerbu&#x017F;ens, dem Einbruch der Wa&#x017F;&#x017F;er getrotzt hat,<lb break="yes"/>beginnt eine weite unab&#x017F;ehbare Ebene. Wenn man die<lb break="yes"/>Bergtha&#x0364;ler von Caracas, und den in&#x017F;elreichen See Ta-<lb break="no"/>carigua, in dem die nahen Pi&#x017F;ang&#x017F;ta&#x0364;mme &#x017F;ich &#x017F;piegeln;<lb break="yes" />wenn man die Fluren, welche mit dem zarten Gru&#x0364;n des<lb break="yes" />thaiti&#x017F;chen Zucker&#x017F;chilfs prangen, oder den ern&#x017F;ten Schat-<lb break="no"/>ten der Cacaogebu&#x0364;&#x017F;che zuru&#x0364;ckla&#x0364;ßt: &#x017F;o ruht der Blick im<lb break="yes" />Su&#x0364;den auf Steppen, die &#x017F;cheinbar an&#x017F;teigend, in &#x017F;chwin-<lb break="no"/>dender Ferne den Horizont begra&#x0364;nzen.</p>
                <lb break="yes"/>
                <p>Aus der u&#x0364;ppigen Fu&#x0364;lle des organi&#x017F;chen Lebens tritt der<lb break="yes"/>Wanderer betroffen an den o&#x0364;den Rand einer pflanzen-<lb break="no"/>leeren Wu&#x0364;&#x017F;te. Kein Hu&#x0364;gel, keine Klippe erhebt &#x017F;ich in&#x017F;el-<lb break="no"/>fo&#x0364;rmig in dem unermeßlichen Raume. Nur hier und dort<lb break="yes"/>liegen gebrochene Flo&#x0364;tz&#x017F;chichten von zweihundert Quadrat-<lb break="no"/>meilen Oberfla&#x0364;che, bemerkbar ho&#x0364;her als die angra&#x0364;nzenden<lb break="yes"/>Theile. Ba&#x0364;nke nennen die Eingebornen die&#x017F;e Er&#x017F;cheinung,<lb break="yes"/>gleich&#x017F;am im Gei&#x017F;t der Sprache den alten Zu&#x017F;tand der<lb break="yes"/>Dinge ahnend, da jene Erho&#x0364;hungen Untiefen, die Step-<lb break="no"/>pen &#x017F;elb&#x017F;t aber der Boden eines großen Mittelmeeres<lb break="yes"/>waren.</p>
                <lb break="yes"/>
                <p>Noch gegenwa&#x0364;rtig ruft oft na&#x0364;chtliche Ta&#x0364;u&#x017F;chung die&#x017F;e<lb break="yes"/>Bilder der Vorzeit zuru&#x0364;ck. Denn wenn im ra&#x017F;chen Auf-<lb break="no"/>&#x017F;teigen und Nieder&#x017F;inken die leitenden Ge&#x017F;tirne den Saum<lb break="yes"/>der Ebene erleuchten; oder wenn &#x017F;ie zitternd ihr Bild ver-<lb break="no"/>
                    <pb n="425" facs="#f0002"/>doppeln in der untern Schicht der wogenden Du&#x0364;n&#x017F;te,<lb break="yes"/>glaubt man den ku&#x0364;&#x017F;tenlo&#x017F;en Ozean vor &#x017F;ich zu &#x017F;ehen.<lb break="yes"/>Wie die&#x017F;er erfu&#x0364;llt die Steppe das Gemu&#x0364;th mit dem Ge-<lb break="no"/>fu&#x0364;hle der Unendlichkeit. Aber freundlich zugleich i&#x017F;t der<lb break="yes"/>Anblick des klaren Meeres&#x017F;piegels, in dem &#x017F;ich die leicht-<lb break="no"/>bewegliche &#x017F;anft auf&#x017F;cha&#x0364;umende Welle kra&#x0364;u&#x017F;elt. Tod und<lb break="yes"/>&#x017F;tarr liegt die Steppe hinge&#x017F;treckt, wie die nackte Felsrinde<lb break="yes"/>eines vero&#x0364;deten Planeten.</p>
                <lb break="yes"/>
                <p>In allen Zonen bietet die Natur das Pha&#x0364;nomen die&#x017F;er<lb break="yes" />großen Ebenen dar; in jeder haben &#x017F;ie einen eigenthu&#x0364;m-<lb break="no"/>lichen Charakter; eine Phy&#x017F;iognomie, die durch die Ver-<lb break="no"/>&#x017F;chiedenheit ihres Bodens, durch ihr Klima und durch<lb break="yes"/>ihre Ho&#x0364;he u&#x0364;ber der Oberfla&#x0364;che des Meeres, be&#x017F;timmt wird.</p>
                <lb break="yes"/>
                <p>Im no&#x0364;rdlichen Europa kann man die Heidela&#x0364;nder, die,<lb break="yes"/>von einem einzigen, alles verdra&#x0364;ngenden Pflanzenzuge<lb break="yes"/>bedeckt, von der Spitze von Ju&#x0364;tland &#x017F;ich bis an den Aus-<lb break="no"/>fluß der Schelde er&#x017F;trecken, als wahre Steppen betrachten;<lb break="yes"/>aber Steppen von geringer Ausdehnung und hochhu&#x0364;glicher<lb break="yes"/>Oberfla&#x0364;che, wenn man &#x017F;ie mit den Llanos und Pampas<lb break="yes"/>von Su&#x0364;damerika, oder gar mit den Grasfluren am Mi&#x017F;-<lb break="no"/>&#x017F;ury vergleicht, in denen der zottige Bi&#x017F;on und der lang-<lb break="no" />ho&#x0364;rnige Mo&#x017F;chus&#x017F;tier umher&#x017F;chwa&#x0364;rmen.</p>
                <lb break="yes"/>
                <p>Einen gro&#x0364;ßern und ern&#x017F;tern Anblick gewa&#x0364;hren die Ebe-<lb break="no"/>nen im Innern von <placeName key="afrika">Afrika</placeName>. Gleich der weiten Fla&#x0364;che<lb break="yes"/>des &#x017F;tillen Ozeans hat man &#x017F;ie er&#x017F;t in neueren Zeiten zu<lb break="yes" />durchfor&#x017F;chen ver&#x017F;ucht. &#x2014; Theile eines Sandmeeres,<lb break="yes"/>welches fruchtbare Erd&#x017F;triche von einander trennt, oder<lb break="yes"/>in&#x017F;elfo&#x0364;rmig ein&#x017F;chließt, wie die Wu&#x0364;&#x017F;te am Ba&#x017F;altgebirge<lb break="yes"/>Harut&#x017F;ch, wo in der dattelreichen Oa&#x017F;is vom Siwah,<lb break="yes"/>die Tru&#x0364;mmer des Ammon-Tempels den ehrwu&#x0364;rdigen Sitz<lb break="yes"/>fru&#x0364;her Men&#x017F;chenbildung bezeichnen. Kein Thau, kein<lb break="yes"/>Regen benetzt die&#x017F;e o&#x0364;den Fla&#x0364;chen, und entwickelt im glu&#x0364;-<lb break="no"/>henden Schoos der Erde den Keim des Pflanzenlebens.<lb break="yes"/>Denn heiße Luft&#x017F;a&#x0364;ulen &#x017F;teigen u&#x0364;berall aufwa&#x0364;rts, lo&#x0364;&#x017F;en<lb break="yes"/>die Du&#x0364;n&#x017F;te und ver&#x017F;cheuchen das voru&#x0364;bereilende Gewo&#x0364;lk.</p>
                <lb break="yes"/>
                <pb n="426" facs="#f0003"/>
                <p>Wo die Wu&#x0364;&#x017F;te &#x017F;ich dem <placeName key="atlantik" >atlanti&#x017F;chen Ozean</placeName> na&#x0364;hert,<lb break="yes"/>wie zwi&#x017F;chen Darah und dem weißen Vorgebirge, da<lb break="yes" />&#x017F;tro&#x0364;mt die feuchte Meeresluft hin, die Leere zu fu&#x0364;llen,<lb break="yes"/>welche durch jene &#x017F;enkrechten Winde erregt wird. Dort<lb break="yes"/>erquicken ku&#x0364;hle We&#x017F;te den hu&#x0364;gelichen Rand der Wu&#x0364;&#x017F;te.<lb break="yes"/>Selb&#x017F;t wenn der Schiffer durch ein Meer, das wie&#x017F;enartig<lb break="yes"/>mit Seetang bedeckt i&#x017F;t, nach der Mu&#x0364;ndung des Gambia<lb break="yes" />&#x017F;teuert, ahnet er, wo ihn plo&#x0364;tzlich der tropi&#x017F;che O&#x017F;twind<lb break="yes"/>verla&#x0364;ßt, die Na&#x0364;he des weitverbreiteten wa&#x0364;rme&#x017F;trahlenden<lb break="yes"/>Sandes.</p>
                <lb break="yes"/>
                <p>Heerden von Gazellen, &#x017F;chnellfu&#x0364;ßige Strauße, du&#x0364;r-<lb break="no"/>&#x017F;tende Panterthiere und Lo&#x0364;wen durchirren in ungleichem<lb break="yes"/>Kampfe den unermeßlichen Raum. Rechnet man ab die<lb break="yes"/>im Sandmeere unentdeckten Gruppen quellenreicher In-<lb break="no"/>&#x017F;eln, an deren gru&#x0364;nen Ufern die nomadi&#x017F;chen Tibbos<lb break="yes"/>und Tuaryks &#x017F;chwa&#x0364;rmen; &#x017F;o i&#x017F;t der u&#x0364;brige Theil der <placeName key="afrika" >afri-<lb break="no"/>kani&#x017F;chen Wu&#x0364;&#x017F;te</placeName> als dem Men&#x017F;chen unbewohnbar zu be-<lb break="no"/>trachten. Auch wagen die angra&#x0364;nzenden gebildeten Vo&#x0364;lker<lb break="yes"/>&#x017F;ie nur periodi&#x017F;ch zu betreten. Auf Wegen, die das<lb break="yes" />Handelsverkehr &#x017F;eit Jahrtau&#x017F;enden unwandelbar be&#x017F;timmt<lb break="yes"/>hat, geht der lange Zug von Tafilet bis Tombuctu,<lb break="yes"/>oder von Fezzan bis Darfur; ku&#x0364;hne Unternehmungen,<lb break="yes"/>deren Mo&#x0364;glichkeit auf der Exi&#x017F;tenz des Kamels beruht,<lb break="yes"/>des Schiffs der Wu&#x0364;&#x017F;te, wie es die alten Sagen der O&#x017F;t-<lb break="no"/>welt nennen.</p>
                <lb break="yes"/>
                <p>
                    <placeName key="afrika">Die&#x017F;e afrikani&#x017F;chen Ebenen</placeName> fu&#x0364;llen einen Raum aus,<lb break="yes"/>welcher den des nahen Mittelmeeres fa&#x017F;t dreimal u&#x0364;bertrifft.<lb break="yes"/>Sie liegen zum Theil unter den Wendekrei&#x017F;en &#x017F;elb&#x017F;t, zum<lb break="yes" />Theil den&#x017F;elben nahe; und die&#x017F;e Lage begru&#x0364;ndet ihren in-<lb break="no"/>dividuellen Naturcharakter. Dagegen i&#x017F;t in der o&#x0364;&#x017F;tlichen<lb break="yes"/>Ha&#x0364;lfte des alten Kontinents da&#x017F;&#x017F;elbe geogno&#x017F;ti&#x017F;che Pha&#x0364;no-<lb break="no" />men der gema&#x0364;ßigten Zone eigenthu&#x0364;mlich.</p>
                <lb break="yes"/>
                <p>Auf dem Bergru&#x0364;cken von Mittela&#x017F;ien zwi&#x017F;chen dem<lb break="yes"/>Altai und Mu&#x017F;tab, von der chine&#x017F;i&#x017F;chen Mauer an bis<lb break="yes"/>gegen den Aral-See, in einer La&#x0364;nge von 1000 Meilen,<lb break="yes"/>
                    <pb n="427" facs="#f0004"/>breiten &#x017F;ich die ho&#x0364;ch&#x017F;ten und gro&#x0364;ßten Steppen der Welt<lb break="yes"/>aus. Einige &#x017F;ind Grasebenen; andere mit &#x017F;aftigen,<lb break="yes"/>immergru&#x0364;nen, gegliederten Kali-Pflanzen ge&#x017F;chmu&#x0364;ckt;<lb break="yes"/>viele fernleuchtend von flechtenartig auf&#x017F;prießendem Salze,<lb break="yes"/>das ungleich, wie fri&#x017F;chgefallener Schnee, den lettigen<lb break="yes"/>Boden deckt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e mongoli&#x017F;chen und tartari&#x017F;chen Steppen &#x017F;cheiden<lb break="yes"/>die uralte langgebildete Men&#x017F;chheit in Tibet und Hindo-<lb break="no"/>&#x017F;tan von den rohen norda&#x017F;iati&#x017F;chen Vo&#x0364;lkern. Auch i&#x017F;t<lb break="yes" />ihr Da&#x017F;eyn von mannigfaltigem Einfluß auf die wech&#x017F;eln-<lb break="no"/>den Schick&#x017F;ale des Men&#x017F;chenge&#x017F;chlechts gewe&#x017F;en. Sie<lb break="yes"/>haben die Bevo&#x0364;lkerung gegen Su&#x0364;den zu&#x017F;ammengedra&#x0364;ngt;<lb break="yes"/>mehr, als das Schneegebirge von Sirinagur und Gorka,<lb break="yes"/>das Verkehr der Nationen ge&#x017F;to&#x0364;rt, und im Norden un-<lb break="no"/>wandelbare Gra&#x0364;nzen ge&#x017F;etzt der Verbreitung milderer Sit-<lb break="no"/>ten und des &#x017F;chaffenden Kun&#x017F;t&#x017F;inns.</p>
                <lb break="yes"/>
                <p>Aber nicht als hindernde Vormauer allein darf die Ge-<lb break="no" />&#x017F;chichte die Ebene von Inner-<placeName key="asien" >A&#x017F;ien</placeName> betrachten. Unheil<lb break="yes"/>und Verwu&#x0364;&#x017F;tung hat &#x017F;ie mehrmals u&#x0364;ber den Erdkreis ge-<lb break="no"/>bracht. Hirtenvo&#x0364;lker die&#x017F;er Steppen, die Avaren, Mon-<lb break="no"/>golen, Alanen und Uzen haben die Welt er&#x017F;chu&#x0364;ttert.<lb break="yes"/>Wenn in dem Lauf der Jahrhunderte fru&#x0364;he Gei&#x017F;teskultur,<lb break="yes"/>gleich dem erquickenden Sonnenlicht, von O&#x017F;ten nach<lb break="yes"/>We&#x017F;ten gewandert i&#x017F;t; &#x017F;o haben &#x017F;pa&#x0364;terhin, in der&#x017F;elben<lb break="yes"/>Richtung, Barbarei und &#x017F;ittliche Rohheit Europa nebel-<lb break="no"/>artig zu u&#x0364;berziehen gedroht. Ein brauner Hirten&#x017F;tamm,<lb break="yes"/>die Hiongnu, bewohnte in ledernen Gezelten die hohe<lb break="yes"/>Steppe von Gobi. Unge&#x017F;tu&#x0364;m brach er hervor aus dem<lb break="yes"/>o&#x0364;&#x017F;tlichen Theile von Hinter-<placeName key="asien">A&#x017F;ien</placeName>, und er&#x017F;chien plo&#x0364;tzlich<lb break="yes"/>(&#x017F;o geht die dunkle Sage) als hunni&#x017F;che Kriegs&#x017F;chaar<lb break="yes"/>er&#x017F;t an der Wolga, dann in Panonien, dann an der<lb break="yes"/>Loire und an den Ufern des Po, die &#x017F;cho&#x0364;n bepflanzten<lb break="yes"/>Fluren verheerend, wo &#x017F;eit Antenors Zeiten die bildende<lb break="yes"/>Men&#x017F;chheit Denkmal auf Denkmal geha&#x0364;uft. So wehte<lb break="yes"/>aus den mongoli&#x017F;chen Wu&#x0364;&#x017F;ten ein verpe&#x017F;teter Windes-<lb break="no"/>
                    <pb n="428" facs="#f0005"/>hauch, der auf cisalpini&#x017F;chem Boden die zarte langge-<lb break="no"/>pflegte Blu&#x0364;the der Kun&#x017F;t er&#x017F;tickte.</p>
                <lb break="yes"/>
                <p>Von den Salz&#x017F;teppen <placeName key="asien">A&#x017F;iens</placeName>, von den europa&#x0364;i&#x017F;chen<lb break="yes"/>Heidela&#x0364;ndern, die im Sommer mit honigreichen ro&#x0364;thli-<lb break="no"/>chen Blumen prangen, und von den pflanzenleeren <placeName key="afrika">Wu&#x0364;-<lb break="no" />&#x017F;ten Afrikas</placeName> kehren wir zu den Ebenen von Su&#x0364;damerika<lb break="yes"/>zuru&#x0364;ck, deren Gema&#x0364;lde ich bereits angefangen habe, mit<lb break="yes"/>rohen Zu&#x0364;gen zu entwerfen.</p>
                <lb break="yes"/>
                <p>Das Intere&#x017F;&#x017F;e, welches dies Gema&#x0364;lde dem Beobachter<lb break="yes"/>gewa&#x0364;hren kann, i&#x017F;t ein reines Naturintere&#x017F;&#x017F;e. Keine Oa&#x017F;e<lb break="yes"/>erinnert hier an fru&#x0364;he Bewohner, kein behauener Stein,<lb break="yes"/>kein verwilderter Fruchtbaum an den Fleiß untergegan-<lb break="no"/>gener Ge&#x017F;chlechter. Wie den Schick&#x017F;alen der Men&#x017F;chen<lb break="yes"/>fremd, allein an die Gegenwart fe&#x017F;&#x017F;elnd, liegt die&#x017F;er<lb break="yes" />Erdwinkel da, ein wilder Schauplatz des freien Thier-<lb break="maybe"/>und Pflanzenlebens.</p>
                <lb break="yes"/>
                <p>Von der Ku&#x0364;&#x017F;tenkette von Caracas er&#x017F;treckt &#x017F;ich die<lb break="yes"/>Steppe bis zu den Wa&#x0364;ldern der Guayana, von dem Ge-<lb break="no"/>birge von Merida, in dem &#x017F;iedende Schwefelquellen unter<lb break="yes"/>ewigem Schnee hervordringen, bis zu dem großen Delta,<lb break="yes"/>welches der Orinoco an &#x017F;einer Mu&#x0364;ndung bildet. Su&#x0364;d-<lb break="no"/>we&#x017F;tlich zieht &#x017F;ie &#x017F;ich gleich einem Meeresarm jen&#x017F;eits der<lb break="yes"/>Ufer des Meta und Vichada bis zu den unbe&#x017F;uchten Quel-<lb break="no"/>len des Guaviare, oder bis zu dem ein&#x017F;amen Gebirgs&#x017F;tock<lb break="yes"/>hin, den &#x017F;pani&#x017F;che Kriegsvo&#x0364;lker, im Spiel ihrer reg&#x017F;a-<lb break="no"/>men Phanta&#x017F;ie, den Paramo de la Summa Paz, gleich-<lb break="no"/>&#x017F;am den &#x017F;cho&#x0364;nen Sitz des ewigen Friedens nannten.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Steppe nimmt <choice><sic>eine</sic><corr type="editorial">einen</corr></choice> Raum von 14000 Qua-<lb break="no"/>dratmeilen ein. Aus geographi&#x017F;cher Unkunde hat man<lb break="yes"/>&#x017F;ie oft als ununterbrochen bis an die magellani&#x017F;che Meer-<lb break="no"/>enge fortlaufend ge&#x017F;childert, nicht eingedenk der Berg-<lb break="no"/>joche, welche die <placeName key="anden">Andeskette</placeName> o&#x0364;&#x017F;tlich aus&#x017F;endet, und welche<lb break="yes"/>die waldige <placeName key="amazonasregion">Ebene des Amazonenflu&#x017F;&#x017F;es</placeName> gegen Norden<lb break="yes"/>und Su&#x0364;den von den Gras&#x017F;teppen des <placeName key="apure">Apure</placeName> und la<lb break="yes" />Plata-Stromes &#x017F;cheiden. Die letztern, die Pampas von<lb break="yes"/>
                    <pb n="429" facs="#f0006"/>Buenos-Ayres, u&#x0364;bertreffen jene (die Llanos) dreimal an<lb break="yes"/>Fla&#x0364;cheninhalt. Ja ihre Ausdehnung i&#x017F;t &#x017F;o wundervoll<lb break="yes"/>groß, daß &#x017F;ie auf der no&#x0364;rdlichen Seite durch Palmenge-<lb break="no"/>bu&#x0364;&#x017F;che begra&#x0364;nzt, und auf der &#x017F;u&#x0364;dlichen fa&#x017F;t mit ewigem<lb break="yes"/>Ei&#x017F;e bedeckt &#x017F;ind. Der Ca&#x017F;uara&#x0364;hnliche Touyou i&#x017F;t die&#x017F;en<lb break="yes" />Pampos eigenthu&#x0364;mlich, wie die Colonien verwilderter<lb break="yes" />Hunde, welche ge&#x017F;ellig in unterirdi&#x017F;chen Ho&#x0364;hlen wohnen;<lb break="yes"/>aber oft blutgierig den Men&#x017F;chen anfallen, fu&#x0364;r de&#x017F;&#x017F;en<lb break="yes"/>Vertheidigung ihre Stammva&#x0364;ter ka&#x0364;mpften.</p>
                <lb break="yes"/>
                <p>Gleich der Wu&#x0364;&#x017F;te Zaara liegen die Llanos, oder die<lb break="yes" />no&#x0364;rdlich&#x017F;te Ebene von Su&#x0364;damerika, in dem heißen Erd-<lb break="no"/>gu&#x0364;rtel. Dennoch er&#x017F;cheinen &#x017F;ie in jeder Ha&#x0364;lfte des Jahres<lb break="yes"/>unter einer ver&#x017F;chiedenen Ge&#x017F;talt; bald vero&#x0364;det wie das<lb break="yes"/>lybi&#x017F;che Sandmeer, bald eine Grasflur, wie die hohe<lb break="yes"/>Steppe von Mittel-<placeName key="asien">A&#x017F;ien</placeName>.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ein belohnendes, wenn gleich &#x017F;chwieriges Ge-<lb break="no" />&#x017F;cha&#x0364;ft der allgemeinen La&#x0364;nderkunde, die Naturbe&#x017F;chaf-<lb break="no"/>fenheit entlegener Erd&#x017F;triche mit einander zu vergleichen,<lb break="yes"/>und die Re&#x017F;ultate die&#x017F;er Vergleichung in wenigen Zu&#x0364;gen<lb break="yes"/>darzu&#x017F;tellen. Mannigfaltige zum Theil noch wenig ent-<lb break="no"/>wickelte Ur&#x017F;achen vermindern die Du&#x0364;rre und Wa&#x0364;rme des<lb break="yes"/>
                    <placeName key="amerika">neuen Welttheils</placeName>.</p>
                <lb break="yes"/>
                <p>Schmalheit des mannigfaltig einge&#x017F;chnittenen Conti-<lb break="no"/>nents; &#x017F;eine weite Ausdehnung gegen die beei&#x017F;eten Pole<lb break="yes" />hin; der freie Ocean, u&#x0364;ber den die tropi&#x017F;chen Winde<lb break="yes"/>wegbla&#x017F;en; Flachheit der o&#x0364;&#x017F;tlichen Ku&#x0364;&#x017F;ten, Stro&#x0364;me kalten<lb break="yes" />Meereswa&#x017F;&#x017F;ers, welche vom Feuerlande bis gegen Peru<lb break="yes"/>hin no&#x0364;rdlich vordringen; die Zahl quellenreicher Gebirgs-<lb break="no"/>ketten, deren &#x017F;chneebedeckte Gipfel weit u&#x0364;ber alle Wolken-<lb break="no"/>&#x017F;chichten empor&#x017F;treben; die Fu&#x0364;lle ungeheurer Stro&#x0364;me,<lb break="yes"/>welche nach vielen Windungen &#x017F;tets die entfernte&#x017F;te Ku&#x0364;&#x017F;te<lb break="yes"/>&#x017F;uchen; &#x017F;andlo&#x017F;e und darum minder erhitzbare Steppen;<lb break="yes"/>undurchdringliche Wa&#x0364;lder, welche die flußreiche Ebene<lb break="yes"/>am <placeName key="aequator" >Aequator</placeName> ausfu&#x0364;llen, und im Innern des Landes, wo Ge-<lb break="no"/>birge und Ocean am entlegen&#x017F;ten &#x017F;ind, ungeheuere Ma&#x017F;-<lb break="no"/>
                    <pb n="430" facs="#f0007"/>&#x017F;en theils einge&#x017F;ogenen, theils &#x017F;elb&#x017F;terzeugten Wa&#x017F;&#x017F;ers aus-<lb break="no"/>hauchen: &#x2014; alle die&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;e gewa&#x0364;hren dem flachen<lb break="yes"/>Theile von Amerika ein Klima, das mit dem afrikani&#x017F;chen<lb break="yes"/>durch Feuchtigkeit und Ku&#x0364;hlung wunderbar kontra&#x017F;tirt. In<lb break="yes"/>ihnen allein liegt der Grund jenes u&#x0364;ppigen, &#x017F;aft&#x017F;trotzenden<lb break="yes" />Pflanzenwuch&#x017F;es, jener Frondo&#x017F;ita&#x0364;t, welche den eigen-<lb break="no"/>thu&#x0364;mlichen Charakter des <placeName key="amerika">neuen Continents</placeName> bezeichnet.</p>
                <lb break="yes"/>
                <p>Wird daher eine Seite un&#x017F;ers Planeten luftfeuchter als<lb break="yes"/>die andere genannt; &#x017F;o i&#x017F;t die Betrachtung gegenwa&#x0364;rtigen<lb break="yes"/>Zu&#x017F;tandes der Dinge hinla&#x0364;nglich, das Problem die&#x017F;er Un-<lb break="no"/>gleichheit zu lo&#x0364;&#x017F;en. Der Phy&#x017F;iker braucht die Erkla&#x0364;rung<lb break="yes"/>&#x017F;olcher Naturer&#x017F;cheinungen nicht in das Gewand geolo-<lb break="no" />gi&#x017F;cher Mythen zu hu&#x0364;llen. Es bedarf der Annahme nicht,<lb break="yes"/>als habe &#x017F;ich auf dem uralten Erdko&#x0364;rper ungleichzeitig<lb break="yes"/>ge&#x017F;chlichtet der verderbliche Streit der Elemente, oder als<lb break="yes"/>&#x017F;ey aus der chaoti&#x017F;chen Wa&#x017F;&#x017F;erbedeckung Amerika &#x017F;pa&#x0364;ter,<lb break="yes"/>als die u&#x0364;brigen Welttheile hervorgetreten, ein &#x017F;umpfrei-<lb break="no"/>ches, von Krokodillen und Schlangen bewohntes Eiland.</p>
                <lb break="yes"/>
                <p>Allerdings hat Su&#x0364;damerika, nach der Ge&#x017F;talt &#x017F;eines<lb break="yes"/>Umri&#x017F;&#x017F;es und der Richtung &#x017F;einer Ku&#x0364;&#x017F;ten, eine auffallende<lb break="yes"/>Aehnlichkeit mit der &#x017F;u&#x0364;dwe&#x017F;tlichen Halbin&#x017F;el des alten Con-<lb break="no"/>tinents. Aber innere Struktur des Bodens, und relative<lb break="yes"/>Lage zu den angra&#x0364;nzenden La&#x0364;nderma&#x017F;&#x017F;en, bringen in<lb break="yes"/>
                    <placeName key="afrika">Afrika</placeName> jene wunderbare Du&#x0364;rre hervor, welche in unermeß-<lb break="no"/>lichen Ra&#x0364;umen der Entwickelung des organi&#x017F;chen Lebens<lb break="yes"/>entgegen&#x017F;teht. Vier Fu&#x0364;nftheile von Su&#x0364;damerika liegen<lb break="yes"/>jen&#x017F;eits des <placeName key="aequator">Aequators</placeName>; al&#x017F;o in einer Hemi&#x017F;pha&#x0364;re, welche<lb break="yes"/>wegen der gro&#x0364;ßern Wa&#x017F;&#x017F;ermenge und wegen mannigfal-<lb break="no"/>tiger anderer Ur&#x017F;achen, ku&#x0364;hler und feuchter als un&#x017F;ere<lb break="yes" />no&#x0364;rdliche Halbkugel i&#x017F;t. Die&#x017F;er letztern geho&#x0364;rt dagegen der<lb break="yes"/>betra&#x0364;chtlichere Theil von<placeName key="afrika">Afrika</placeName>zu.</p>
                <lb break="yes"/>
                <p>Die &#x017F;u&#x0364;damerikani&#x017F;che Steppe, die Llanos, haben, von<lb break="yes"/>O&#x017F;ten gegen We&#x017F;ten geme&#x017F;&#x017F;en, eine dreimal geringere Aus-<lb break="no"/>dehnung, als die <placeName key="afrika" >afrikani&#x017F;chen Wu&#x0364;&#x017F;ten</placeName>. Jene empfangen<lb break="yes"/>den tropi&#x017F;chen Seewind; die&#x017F;e, unter einem breiten Zirkel<lb break="yes"/>
                    <pb n="431" facs="#f0008"/>mit <placeName key="arabien">Arabien</placeName> und dem &#x017F;u&#x0364;dlichen Per&#x017F;ien gelegen, werden<lb break="yes"/>von Luft&#x017F;chichten beru&#x0364;hrt, die u&#x0364;ber heiße, wa&#x0364;rme&#x017F;trahlende<lb break="yes"/>Continente hinwehen. Auch hat bereits der ehrwu&#x0364;rdige,<lb break="yes"/>langverkannte Vater der Ge&#x017F;chichte, Herodot, im a&#x0364;chten<lb break="yes"/>Sinn einer großen Naturan&#x017F;icht, alle Wu&#x0364;&#x017F;ten in <placeName key="nordafrika" >Nord-<lb break="no"/>afrika</placeName>, in Yemen, Kerman und Mekhran (dem Gedro&#x017F;ia<lb break="yes"/>der Griechen) ja bis Multan in Vorder-Indien hin, als<lb break="yes"/>ein einziges zu&#x017F;ammenha&#x0364;ngendes Sandmeer ge&#x017F;childert.</p>
                <lb break="yes"/>
                <p>Zu der Wirkung heißer Landwinde ge&#x017F;ellt &#x017F;ich in <placeName key="afrika">Afrika</placeName>,<lb break="yes"/>&#x017F;o weit wir es kennen, noch der Mangel an großen Flu&#x0364;&#x017F;-<lb break="no" />&#x017F;en, an inla&#x0364;ndi&#x017F;chen Seen und an hohen Gebirgen. Mit<lb break="yes"/>ewigem Ei&#x017F;e bedeckt, i&#x017F;t bloß der we&#x017F;tliche Theil des <placeName key="atlas">Atlas</placeName>,<lb break="yes"/>de&#x017F;&#x017F;en &#x017F;chmales Bergjoch, &#x017F;eitwa&#x0364;rts ge&#x017F;ehen, den alten<lb break="yes" />Ku&#x0364;&#x017F;tenfahrern wie eine einzeln&#x017F;tehende luftige Himmels-<lb break="no"/>&#x017F;tu&#x0364;tze er&#x017F;chien. Oe&#x017F;tlich la&#x0364;uft das Gebirge bis gegen Dakul<lb break="yes"/>zu, wo, jetzt in Schutt ge&#x017F;unken, das meergebietende<lb break="yes"/>Carthago lag. Als langgedehnte Ku&#x0364;&#x017F;tenkette, als ga&#x0364;tu-<lb break="no"/>li&#x017F;che Vormauer ha&#x0364;lt &#x017F;ie die ku&#x0364;hlen Nordwinde, und<lb break="yes"/>mit die&#x017F;en die aus dem Mittelmeere auf&#x017F;teigenden Da&#x0364;mpfe<lb break="yes" />zuru&#x0364;ck.</p>
                <lb break="yes"/>
                <p>Wahr&#x017F;cheinlich erhebt &#x017F;ich auch u&#x0364;ber der untern Schnee-<lb break="no"/>gra&#x0364;nze das Mondgebirge, al Komri, von dem man fa-<lb break="no"/>belt, daß es einen Bergparallel zwi&#x017F;chen dem afrikani&#x017F;chen<lb break="yes"/>Quito, der hohen Ebene von Habe&#x017F;ch, und den Quellen<lb break="yes"/>des Senegal bildet. Selb&#x017F;t die Cordillere von Lupata, die<lb break="yes"/>&#x017F;ich an der o&#x0364;&#x017F;tlichen Ku&#x0364;&#x017F;te von Mo&#x017F;ambique, wie die An-<lb break="no"/>deskette in der we&#x017F;tlichen Ku&#x0364;&#x017F;te von Peru, hinzieht, i&#x017F;t<lb break="yes"/>mit ewigem Ei&#x017F;e bedeckt. Aber die&#x017F;e wa&#x017F;&#x017F;erreichen Gebirge<lb break="yes"/>liegen weit entfernt von der ungeheuren Wu&#x0364;&#x017F;te, die &#x017F;ich<lb break="yes"/>von dem &#x017F;u&#x0364;dlichen Abfall des <placeName key="atlasafr">Atlas</placeName> bis an den o&#x0364;&#x017F;tlich-<lb break="maybe"/>fließenden Niger er&#x017F;treckt.</p>
                <lb break="yes"/>
                <p>Doch wa&#x0364;ren vielleicht alle die&#x017F;e aufgeza&#x0364;hlten Ur&#x017F;achen<lb break="yes"/>der Du&#x0364;rre und Wa&#x0364;rme noch nicht hinla&#x0364;nglich, jene <placeName key="afrika">afri-<lb break="no" />kani&#x017F;chen Ebenen</placeName> in ein furchtbares Sandmeer zu ver-<lb break="no"/>wandeln, ha&#x0364;tte nicht ein&#x017F;t irgend eine Naturrevolution,<lb break="yes"/>
                    <pb n="432" facs="#f0009"/>z. B., der einbrechende Ozean, die&#x017F;e flache Gegend ihrer<lb break="yes"/>Pflanzendecke und ihrer Dammerde beraubt. Wann die&#x017F;e<lb break="yes"/>Er&#x017F;cheinung &#x017F;ich zutrug, welche Kraft den Einbruch be-<lb break="no"/>&#x017F;timmte, i&#x017F;t tief in das Dunkel der Vorzeit gehu&#x0364;llt. Viel-<lb break="no"/>leicht war &#x017F;ie Folge des großen Wirbels, der die wa&#x0364;rmeren<lb break="yes" />mexikani&#x017F;chen Gewa&#x0364;&#x017F;&#x017F;er u&#x0364;ber die Bank von Neufundland<lb break="yes"/>an den <placeName key="altewelt">alten Continent</placeName> treibt, und durch welche we&#x017F;tin-<lb break="no" />di&#x017F;che Kokosnu&#x0364;&#x017F;&#x017F;e nach Irland und Norwegen gelangen.<lb break="yes"/>Wenig&#x017F;tens i&#x017F;t ein Arm die&#x017F;es Meeres&#x017F;troms noch gegen-<lb break="no"/>wa&#x0364;rtig von den <placeName key="azoren">Azoren</placeName> an gegen Su&#x0364;do&#x017F;ten gerichtet, und<lb break="yes"/>&#x017F;chla&#x0364;gt mit Unge&#x017F;tu&#x0364;m an die we&#x017F;tliche Ku&#x0364;&#x017F;te von <placeName key="nordafrika" >Nord-<lb break="no"/>afrika</placeName>. Auch zeigen alle Meeresufer (ich erinnere an die<lb break="yes"/>peruani&#x017F;chen zwi&#x017F;chen <placeName key="amotape">Amotape</placeName> und Coquimbo), wie<lb break="yes"/>Jahrhunderte, ja vielleicht Jahrtau&#x017F;ende, vergehen, bevor<lb break="yes"/>&#x017F;ich in heißen regenlo&#x017F;en Erd&#x017F;trichen, wo weder Lecideen<lb break="yes"/>noch andere Flechten keimen, der bewegliche Sand mit<lb break="yes"/>Kra&#x0364;utern zu bedecken anfa&#x0364;ngt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Betrachtungen genu&#x0364;gen, um zu erkla&#x0364;ren, war-<lb break="no"/>um, trotz der a&#x0364;ußern Aehnlichkeit der La&#x0364;nderform, <placeName key="afrika">Afrika</placeName>
                    <lb break="yes"/>und Su&#x0364;damerika doch die abweichend&#x017F;ten klimati&#x017F;chen Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;e, den ver&#x017F;chieden&#x017F;ten Vegetations-Charakter dar-<lb break="no"/>bieten. Hat aber auch die &#x017F;u&#x0364;damerikani&#x017F;che Steppe eine<lb break="yes"/>du&#x0364;nne Rinde fruchtbarer Erde, wird &#x017F;ie auch periodi&#x017F;ch<lb break="yes"/>durch Regengu&#x0364;&#x017F;&#x017F;e getra&#x0364;nkt, und mit u&#x0364;ppig auf&#x017F;chießendem<lb break="yes" />Gra&#x017F;e ge&#x017F;chmu&#x0364;ckt; &#x017F;o hat &#x017F;ie doch die angra&#x0364;nzenden Vo&#x0364;l-<lb break="no"/>ker&#x017F;ta&#x0364;mme nicht reizen ko&#x0364;nnen, die &#x017F;cho&#x0364;nen Bergtha&#x0364;ler<lb break="yes"/>von Caracas, oder das Meeresufer, oder die Flußwelt<lb break="yes"/>des Orinoco zu verla&#x017F;&#x017F;en, um &#x017F;ich in die&#x017F;er baum- und<lb break="yes"/>quellenleeren Eino&#x0364;de zu verlieren. Daher ward &#x017F;ie auch<lb break="yes"/>bei der Ankunft europa&#x0364;i&#x017F;cher und afrikani&#x017F;cher An&#x017F;iedler<lb break="yes"/>fa&#x017F;t men&#x017F;chenleer gefunden.</p>
                <lb break="yes"/>
                <p>Zwar &#x017F;ind die Llanos zur Viehzucht allerdings geeignet;<lb break="yes" />aber die Pflege milchgebender Thiere war den ur&#x017F;pru&#x0364;ng-<lb break="no"/>lichen Einwohnern des <placeName key="amerika">neuen Continents</placeName> vo&#x0364;llig unbekannt.<lb break="yes"/>Kein Vo&#x0364;lker&#x017F;tamm wußte die Vortheile zu benutzen, welche<lb break="yes"/>
                    <pb n="433" facs="#f0010"/>die Natur auch in die&#x017F;er Hin&#x017F;icht dargeboten hatte. Zwei<lb break="yes"/>Arten einheimi&#x017F;cher Rinder weiden in den Grasfluren von<lb break="yes"/>We&#x017F;t-Canada und um die kolo&#x017F;&#x017F;alen Tru&#x0364;mmer des Azteken-<lb break="maybe" />Palla&#x017F;tes, der, ein amerikani&#x017F;ches Palmyra, &#x017F;ich verla&#x017F;&#x017F;en<lb break="yes"/>in der Eino&#x0364;de am Gyla-Flu&#x017F;&#x017F;e erhebt. Der langho&#x0364;rnige<lb break="yes" />Mouflon, der Stammvater des Schaafes, &#x017F;chwa&#x0364;rmt auf<lb break="yes"/>den du&#x0364;rren und nackten Kalkfel&#x017F;en von Californien umher.<lb break="yes"/>Der &#x017F;u&#x0364;dlichen Halbin&#x017F;el &#x017F;ind die kamelartigen Vicunnas,<lb break="yes"/>die Alpacas und Lamas eigenthu&#x0364;mlich. Aber alle die&#x017F;e<lb break="yes"/>nutzbaren Thiere haben, das Lama abgerechnet, Jahr-<lb break="no"/>tau&#x017F;ende lang ihre natu&#x0364;rliche Freiheit bewahrt. Denn<lb break="yes"/>Genuß von Milch und Ka&#x0364;&#x017F;e i&#x017F;t, wie der Be&#x017F;itz und die<lb break="yes" />Kultur mehlreicher Grasarten, ein charakteri&#x017F;ti&#x017F;ches Unter-<lb break="no"/>&#x017F;cheidungszeichen der Nationen des alten Welttheils.</p>
                <lb break="yes"/>
                <p>Sind daher von die&#x017F;en einige durch das no&#x0364;rdliche <placeName key="asien">A&#x017F;ien</placeName>
                    <lb break="yes"/>auf die We&#x017F;tku&#x0364;&#x017F;te von Amerika u&#x0364;bergegangen, und haben<lb break="yes"/>&#x017F;ie, Ka&#x0364;lte liebend, den hohen <placeName key="anden">Andes</placeName>ru&#x0364;cken gegen Su&#x0364;den<lb break="yes"/>verfolgt; &#x017F;o muß die&#x017F;e Wanderung auf Wegen ge&#x017F;chehen<lb break="yes"/>&#x017F;eyn, auf welchen weder Heerden noch Cerealien den neuen<lb break="yes"/>Anko&#x0364;mmling begleiten konnten. Sollte vielleicht ein Stamm<lb break="yes"/>der Hiongnu, welcher laut den chine&#x017F;i&#x017F;chen Jahrbu&#x0364;chern,<lb break="yes"/>unter &#x017F;einem Anfu&#x0364;hrer Pumon in Nord-Sibirien ver-<lb break="no" />&#x017F;chwand, bis Amerika vorgedrungen, und wie in Pan-<lb break="no" />nonien als Hunnen, wie in Corea als Neujapane&#x017F;en, &#x017F;o<lb break="yes"/>in Mexiko als Tulteken oder Azteken er&#x017F;chienen &#x017F;eyn?<lb break="yes"/>Eine &#x017F;o gewagte, durch Sprachvergleichung bisher wenig<lb break="yes"/>begu&#x0364;n&#x017F;tigte Hypothe&#x017F;e wu&#x0364;rde wenig&#x017F;tens den auffallenden<lb break="yes" />Mangel der Getreidearten in dem <placeName key="amerika">neuen Continente</placeName> erkla&#x0364;-<lb break="no"/>ren; denn die Bewohner der a&#x017F;iati&#x017F;chen Steppen waren<lb break="yes"/>&#x017F;elb&#x017F;t nicht ackerbauend.</p>
                <lb break="yes"/>
                <p>Blieb dennoch das Hirtenleben, die&#x017F;e wohltha&#x0364;tige Mit-<lb break="no"/>tel&#x017F;tufe, welche nomadi&#x017F;che Ja&#x0364;gerhorden an den grasreichen<lb break="yes"/>Boden fe&#x017F;&#x017F;elt und gleich&#x017F;am zum Ackerbau vorbereitet, den<lb break="yes"/>Urvo&#x0364;lkern <placeName key="amerika">Amerika&#x2019;s</placeName> unbekannt; &#x017F;o liegt in die&#x017F;er Unbe-<lb break="no"/>kannt&#x017F;chaft &#x017F;elb&#x017F;t der Grund von der Men&#x017F;chenleere der<lb break="yes"/>
                    <pb n="434" facs="#f0011"/>&#x017F;u&#x0364;damerikani&#x017F;chen Steppe. De&#x017F;to freier haben &#x017F;ich in ihr<lb break="yes"/>die Naturkra&#x0364;fte in mannigfaltigen Thierge&#x017F;talten entwi-<lb break="no" />ckelt; frei, und nur durch &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chra&#x0364;nkt, wie das<lb break="yes"/>Pflanzenleben in den Wa&#x0364;ldern am Orinoco, wo der Hime-<lb break="no"/>nee und dem rie&#x017F;en&#x017F;ta&#x0364;mmigen Lorbeer nie die verheerende<lb break="yes" />Hand des Men&#x017F;chen, &#x017F;ondern nur der u&#x0364;ppige Andrang<lb break="yes"/>&#x017F;chlingender Gewa&#x0364;ch&#x017F;e, drohet. Agutis, kleine buntge-<lb break="no"/>fleckte Hir&#x017F;che, gepanzerte Armadille, welche rattenartig<lb break="yes"/>den unterirdi&#x017F;chen Ha&#x017F;en in &#x017F;einer Ho&#x0364;hle auf&#x017F;chrecken;<lb break="yes"/>Heerden tra&#x0364;ger Chiguires, &#x017F;cho&#x0364;n ge&#x017F;treifte Viverren,<lb break="yes"/>welche die Luft verpe&#x017F;ten; der große ungema&#x0364;hnte Lo&#x0364;we;<lb break="yes"/>bra&#x017F;iliani&#x017F;che Tieger, die den jungen &#x017F;elb&#x017F;terlegten Stier<lb break="yes"/>am Hu&#x0364;gel aufwa&#x0364;rts &#x017F;chleppen &#x2014; die&#x017F;e und viele andere<lb break="yes"/>Thiere durchirren die baumlo&#x017F;e Ebene.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur ihnen bewohnbar, ha&#x0364;tte &#x017F;ie keine der noma-<lb break="no"/>di&#x017F;chen Vo&#x0364;lkerhorden, die ohne dies, nach indi&#x017F;cher Art,<lb break="yes"/>die vegetabili&#x017F;che Nahrung vorziehen, fe&#x017F;&#x017F;eln ko&#x0364;nnen,<lb break="yes" />&#x017F;ta&#x0364;nde nicht hie und da die Fa&#x0364;cher-Palme, Mauritia,<lb break="yes"/>zer&#x017F;treut umher. Weit beru&#x0364;hmt &#x017F;ind die Vorzu&#x0364;ge die&#x017F;es<lb break="yes"/>wohltha&#x0364;tigen Lebensbaumes. Er allein erna&#x0364;hrt am Aus-<lb break="no"/>flu&#x017F;&#x017F;e des Orinoco die unbezwungene Nation der Gua-<lb break="no"/>raunen. Ha&#x0364;ngematten, aus den Blatt&#x017F;tielen der Mauritia<lb break="yes" />gewebt, &#x017F;pannen &#x017F;ie ku&#x0364;n&#x017F;tlich von Stamm zu Stamm,<lb break="yes"/>um, wa&#x0364;hrend in der Regenzeit das Delta u&#x0364;ber&#x017F;chwemmt<lb break="yes"/>i&#x017F;t, nach Art der Affen auf den Ba&#x0364;umen zu leben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e &#x017F;chwebenden Hu&#x0364;tten werden theilwei&#x017F;e mit Letten<lb break="yes"/>bedeckt. Auf der feuchten Unterlage &#x017F;chu&#x0364;ren die Weiber zu<lb break="yes"/>ha&#x0364;uslichen Bedu&#x0364;rfni&#x017F;&#x017F;en Feuer an. Wer bei Nacht auf<lb break="yes" />dem Flu&#x017F;&#x017F;e voru&#x0364;berfa&#x0364;hrt, &#x017F;ieht die Flammen hoch in der<lb break="yes"/>Luft. Die Guaraunen verdanken die Erhaltung ihrer phy-<lb break="no"/>&#x017F;i&#x017F;chen und vielleicht &#x017F;elb&#x017F;t ihrer morali&#x017F;chen Unabha&#x0364;ngig-<lb break="no" />keit dem lockeren Moorboden, u&#x0364;ber den &#x017F;ie leichtfu&#x0364;ßig<lb break="yes"/>fortlaufen, und ihrem Aufenthalt auf den Ba&#x0364;umen, einer<lb break="yes"/>hohen Frei&#x017F;tatt, zu der religio&#x0364;&#x017F;e Begei&#x017F;terung wohl nie<lb break="yes"/>einen amerikani&#x017F;chen Styliten leiten wird.</p>
                <lb break="yes"/>
                <pb n="435" facs="#f0012"/>
                <p>Aber nicht bloß &#x017F;ichere Wohnung, auch mannigfaltige<lb break="yes" />Spei&#x017F;e gewa&#x0364;hrt die Mauritia. Ehe auf der ma&#x0364;nnlichen<lb break="yes"/>Palme die zarte Blu&#x0364;then&#x017F;cheide ausbricht, und nur in<lb break="yes"/>die&#x017F;er Periode der Pflanzen-Metamorpho&#x017F;e, entha&#x0364;lt das<lb break="yes"/>Mark des Stammes ein &#x017F;agoartiges Mehl, welches, wie<lb break="yes"/>das Mehl der Jatropha-Wurzel, in du&#x0364;nnen brodartigen<lb break="yes"/>Scheiben gedo&#x0364;rrt wird. Der gegohrne Saft des Baumes<lb break="yes"/>i&#x017F;t der &#x017F;u&#x0364;ße berau&#x017F;chende Palmwein der Guaraunen. Die<lb break="yes" />fri&#x017F;ch&#x017F;chuppigen Fru&#x0364;chte, welche ro&#x0364;thlichen Tannenzapfen<lb break="yes"/>gleichen, geben, wie Pi&#x017F;ang und fa&#x017F;t alle Fru&#x0364;chte der<lb break="yes"/>Tropenwelt, eine ver&#x017F;chiedenartige Nahrung, je nachdem<lb break="yes"/>man &#x017F;ie nach vo&#x0364;lliger Entwickelung ihres Zucker&#x017F;toffes,<lb break="yes"/>oder fru&#x0364;her, im mehlreichen Zu&#x017F;tande, genießt. So finden<lb break="yes"/>wir auf der unter&#x017F;ten Stufe men&#x017F;chlicher Gei&#x017F;tesbildung,<lb break="yes"/>gleich dem In&#x017F;ekt, das auf einzelne Blu&#x0364;thentheile be-<lb break="no"/>&#x017F;chra&#x0364;nkt i&#x017F;t, die Exi&#x017F;tenz eines Vo&#x0364;lker&#x017F;tammes an einen<lb break="yes"/>einzigen Baum gefe&#x017F;&#x017F;elt.</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">neuen Continents</placeName> i&#x017F;t die Ebene<lb break="yes"/>dem Men&#x017F;chen bewohnbar geworden. Um das Verkehr<lb break="yes"/>zwi&#x017F;chen der Ku&#x0364;&#x017F;te und der Guayana zu erleichtern, &#x017F;ind<lb break="yes"/>&#x017F;elb&#x017F;t hie und da Sta&#x0364;dte an den Steppenflu&#x0364;&#x017F;&#x017F;en erbaut.<lb break="yes"/>Fern von ihnen hat u&#x0364;berall Viehzucht in dem unermeß-<lb break="no"/>lichen Raume begonnen. Tagerei&#x017F;en von einander entfernt<lb break="yes"/>liegen einzelne, mit Rindsfellen gedeckte, mit Riemen zu-<lb break="no"/>&#x017F;ammengeflochtene Hu&#x0364;tten. Zahllo&#x017F;e Schaaren verwildeter<lb break="yes"/>Stiere, Pferde und Maule&#x017F;el &#x017F;chwa&#x0364;rmen dazwi&#x017F;chen um-<lb break="no" />her. Ja die ungeheure Vermehrung die&#x017F;er Thiere der alten<lb break="yes" />Welt i&#x017F;t um &#x017F;o bewundernswu&#x0364;rdiger, je mannigfaltiger<lb break="yes"/>die Gefahren &#x017F;ind, mit denen &#x017F;ie in die&#x017F;en Erd&#x017F;trichen<lb break="yes"/>zu ka&#x0364;mpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Strahl der nie bewo&#x0364;lkten<lb break="yes" />Sonne die verkohlte Grasdecke in Staub zerfallen i&#x017F;t,<lb break="yes" />klafft der erha&#x0364;rtete Boden auf, als wa&#x0364;re er von ma&#x0364;chtigen<lb break="yes"/>Erd&#x017F;to&#x0364;ßen er&#x017F;chu&#x0364;ttert. Beru&#x0364;hren ihn dann entgegenge&#x017F;etzte<lb break="yes"/>Luft&#x017F;tro&#x0364;me, und pflanzt &#x017F;ich durch Gegen&#x017F;toß die krei&#x017F;ende<lb break="yes"/>
                    <pb n="436" facs="#f0013"/>Bewegung fort, &#x017F;o gewa&#x0364;hrt die Steppe einen &#x017F;elt&#x017F;amen<lb break="yes"/>Anblick. Als trichterfo&#x0364;rmige Wolken, deren Spitzen an<lb break="yes"/>der Erde hingleiten, &#x017F;teigt der Sand dampfartig durch die<lb break="yes" />luftdu&#x0364;nne, vielleicht elektri&#x017F;ch-geladene, Mitte des Wir-<lb break="no"/>bels empor &#x2014; gleich den rau&#x017F;chenden Wa&#x017F;&#x017F;erho&#x017F;en, die<lb break="yes"/>der erfahrne Schiffer fu&#x0364;rchtet. Ein tru&#x0364;bes, &#x017F;trohfarbiges<lb break="yes" />Halblicht wirft die nun &#x017F;cheinbar niedrigere Himmelsdecke<lb break="yes"/>auf die vero&#x0364;dete Flur. Der Horizont tritt plo&#x0364;tzlich na&#x0364;her.<lb break="yes"/>Er verengt die Steppe, wie das Gemu&#x0364;th des Wanderers.<lb break="yes"/>Die heiße &#x017F;taubige Erde, die im nebelartig-ver&#x017F;chleierten<lb break="yes" />Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er&#x017F;tickende Luftwa&#x0364;rme.<lb break="yes"/>Statt Ku&#x0364;hlung fu&#x0364;hrt der O&#x017F;twind neue Gluth herbei, wenn<lb break="yes"/>er u&#x0364;ber den lang erhitzten Boden hinweht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allma&#x0364;hlig die Lachen, welche die<lb break="yes" />gelbgebleichte Fa&#x0364;cher-Palme vor der Verdu&#x0364;n&#x017F;tung &#x017F;chu&#x0364;tzte.<lb break="yes"/>Wie im ei&#x017F;igen Norden die Thiere durch Ka&#x0364;lte er&#x017F;tarren,<lb break="yes"/>&#x017F;o &#x017F;chlummert hier unbeweglich das Krokodill und die<lb break="yes" />Boas&#x017F;chlange, tief vergraben im trocknen Letten. Ueberall<lb break="yes"/>verku&#x0364;ndigt Du&#x0364;rre den Tod, und u&#x0364;berall verfolgt den<lb break="yes"/>Du&#x0364;r&#x017F;tenden, im Spiele des gebogenen Licht&#x017F;trahls, das<lb break="yes"/>Trugbild des wellen&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels. In dichte<lb break="yes"/>Staubwolken gehu&#x0364;llt, und von Hunger und brennendem<lb break="yes"/>Dur&#x017F;te gea&#x0364;ng&#x017F;tigt, &#x017F;chweifen die Pferde und Rinder um-<lb break="no"/>her, er&#x017F;tere mit langge&#x017F;trecktem Hal&#x017F;e hoch gegen den Wind<lb break="yes"/>an&#x017F;chnaubend, um durch die Feuchtigkeit des Luft&#x017F;troms<lb break="yes"/>die Na&#x0364;he einer nicht ganz verdampften Lache zu errathen.</p>
                <lb break="yes"/>
                <p>Beda&#x0364;chtiger und ver&#x017F;chlagener &#x017F;uchen die Maulthiere<lb break="yes"/>auf andere Art ihren Dur&#x017F;t zu lindern. Eine kugelfo&#x0364;rmige<lb break="yes"/>und dabei vielrippige Pflanze, der Melonen-Cactus,<lb break="yes"/>ver&#x017F;chließt unter &#x017F;einer &#x017F;tachlichen Hu&#x0364;lle ein wa&#x017F;&#x017F;erreiches<lb break="yes" />Mark. Mit dem Vorderfuße &#x017F;chla&#x0364;gt das Maulthier die<lb break="yes"/>Stacheln &#x017F;eitwa&#x0364;rts, und wagt es dann er&#x017F;t, die Lippen<lb break="yes"/>behut&#x017F;am zu na&#x0364;hern, und den ku&#x0364;hlen Di&#x017F;tel&#x017F;aft zu trin-<lb break="no"/>ken. Aber das Scho&#x0364;pfen aus die&#x017F;er lebendigen vegetabi-<lb break="no" />li&#x017F;chen Quelle i&#x017F;t nicht immer gefahrlos; denn oft &#x017F;ieht<lb break="yes"/>
                    <pb n="437" facs="#f0014"/>man Thiere, welche von Cactus&#x017F;tacheln am Hufe gela&#x0364;hmt<lb break="yes"/>worden.</p>
                <lb break="yes"/>
                <p>Folgt endlich auf die brennende Hitze des Tages die<lb break="yes" />Ku&#x0364;hlung der gleichlangen Nacht, &#x017F;o ko&#x0364;nnen Rinder und<lb break="yes"/>Pferde &#x017F;elb&#x017F;t dann nicht ruhen. Ungeheure Flederma&#x0364;u&#x017F;e<lb break="yes"/>verfolgen &#x017F;ie wa&#x0364;hrend des Schlafes, &#x017F;augen ihnen vam-<lb break="no"/>pyrartig das Blut aus, und ha&#x0364;ngen &#x017F;ich an den Ru&#x0364;cken<lb break="yes"/>fe&#x017F;t, wo &#x017F;ie eiternde Wunden erregen, in denen Mosqui-<lb break="no"/>tos, Hippoboscen und eine Schaar &#x017F;techender In&#x017F;ekten<lb break="yes"/>&#x017F;ich an&#x017F;iedeln. So fu&#x0364;hren die Thiere ein &#x017F;chmerzenvolles<lb break="yes"/>Leben, wenn vor der Gluth der Sonne das Wa&#x017F;&#x017F;er auf<lb break="yes"/>dem Erdboden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Du&#x0364;rre die wohltha&#x0364;tige Re-<lb break="no" />genzeit ein, &#x017F;o vera&#x0364;ndert &#x017F;ich plo&#x0364;tzlich die Scene in der<lb break="yes"/>Steppe. Das tiefe Blau des bis dahin nie bewo&#x0364;lkten<lb break="yes"/>Himmels wird lichter. Kaum erkennt man bei Nacht den<lb break="yes"/>&#x017F;chwarzen Raum im Sternbild des &#x017F;u&#x0364;dlichen Kreuzes.<lb break="yes"/>Der &#x017F;anfte phosphorartige Schimmer der magellani&#x017F;chen<lb break="yes"/>Wolken verli&#x017F;cht. Selb&#x017F;t die &#x017F;cheitelrechten Ge&#x017F;tirne des<lb break="yes"/>Adlers und des Schlangentra&#x0364;gers leuchten mit zitterndem,<lb break="yes"/>minder planetari&#x017F;chem Lichte. Wie ein entlegenes Gebirge<lb break="yes"/>er&#x017F;cheint einzelnes Gewo&#x0364;lk im Su&#x0364;den. Nebelartig breiten<lb break="yes"/>die Du&#x0364;n&#x017F;te &#x017F;ich u&#x0364;ber dem Zenith aus. &#x2014; Den belebenden<lb break="yes" />Regen verku&#x0364;ndigt der ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfla&#x0364;che der Erde benetzt, &#x017F;o u&#x0364;berzieht<lb break="yes"/>&#x017F;ich die duftende Steppe mit Kyllingien, mit vielri&#x017F;pigem<lb break="yes"/>Paspalum, und mit mannigfaltigen Gra&#x0364;&#x017F;ern. Vom Lichte<lb break="yes"/>gereizt entfalten krautartige Mimo&#x017F;en die &#x017F;chlummernden<lb break="yes" />Bla&#x0364;tter, und begru&#x0364;ßen die aufgehende Sonne, wie der<lb break="yes"/>Fru&#x0364;hge&#x017F;ang der Vo&#x0364;gel, und die &#x017F;ich o&#x0364;ffnenden Blu&#x0364;then<lb break="yes"/>der Wa&#x017F;&#x017F;erpflanzen. Pferde und Rinder weiden nun im<lb break="yes" />frohen Genuß des Lebens. Im hochauf&#x017F;chießenden Gra&#x017F;e<lb break="yes"/>ver&#x017F;teckt &#x017F;ich der &#x017F;cho&#x0364;ngefleckte Jaguar, und erha&#x017F;cht die<lb break="yes"/>voru&#x0364;berziehenden Thiere im leichten Sprunge, katzenartig<lb break="yes"/>wie der a&#x017F;iati&#x017F;che Tieger.</p>
                <lb break="yes"/>
                <pb n="438" facs="#f0015"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erza&#x0364;hlen die Eingebornen)<lb break="yes"/>an den Ufern der Su&#x0364;mpfe den befeuchteten Letten &#x017F;ich<lb break="yes"/>lang&#x017F;am und &#x017F;chollenwei&#x017F;e erheben, dann plo&#x0364;tzlich mit<lb break="yes"/>heftigem Geto&#x0364;&#x017F;e, wie beim Ausbruche kleiner Schlamm-<lb break="maybe" />Vulkane, die aufgewu&#x0364;hlte Erde wolkenartig auffliegen.<lb break="yes" />Wer des Anblicks kundig i&#x017F;t, flieht die Er&#x017F;cheinung; denn<lb break="yes"/>eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er&#x017F;chlange, oder ein gepanzertes Cro-<lb break="no"/>codill, &#x017F;teigen aus der Gruft hervor, durch den er&#x017F;ten Re-<lb break="no"/>genguß aus dem Scheintod erwecket.</p>
                <lb break="yes"/>
                <p>Schwellen allma&#x0364;hlig die Flu&#x0364;&#x017F;&#x017F;e, welche die Ebene &#x017F;u&#x0364;d-<lb break="no"/>lich begra&#x0364;nzen, der <placeName key="arauca">Arauca</placeName>, der <placeName key="apure" >Apure</placeName> und der Payara,<lb break="yes"/>&#x017F;o zwingt die Natur die&#x017F;elben Thiere, welche in der er&#x017F;ten<lb break="yes" />Jahresha&#x0364;lfte auf dem wa&#x017F;&#x017F;erleeren, &#x017F;taubigen Boden vor<lb break="yes"/>Dur&#x017F;t ver&#x017F;chmachteten, als Amphibien zu leben. Ein Theil<lb break="yes"/>der Steppe er&#x017F;cheint nun wie ein unermeßliches Binnen-<lb break="maybe"/>Wa&#x017F;&#x017F;er. Die Mutterpferde ziehen &#x017F;ich mit den Fu&#x0364;llen auf<lb break="yes"/>die ho&#x0364;heren Ba&#x0364;nke zuru&#x0364;ck, welche lange, in&#x017F;elfo&#x0364;rmig u&#x0364;ber<lb break="yes"/>dem See&#x017F;piegel hervorragen. Mit jedem Tage verengt &#x017F;ich<lb break="yes"/>der trockene Raum. Aus Mangel an Weide &#x017F;chwimmen<lb break="yes"/>die zu&#x017F;ammen gedra&#x0364;ngten Thiere &#x017F;tundenlang umher, und<lb break="yes" />na&#x0364;hren &#x017F;ich ka&#x0364;rglich von der blu&#x0364;henden Grasri&#x017F;pe, die<lb break="yes"/>&#x017F;ich u&#x0364;ber dem braungefa&#x0364;rbten ga&#x0364;hrenden Wa&#x017F;&#x017F;er erhebt.<lb break="yes"/>Viele Fu&#x0364;llen ertrinken, viele werden von den Crocodillen<lb break="yes"/>erha&#x017F;cht, mit dem zackigen Schwanz zer&#x017F;chmettert, und<lb break="yes"/>ver&#x017F;chlungen. Auch nicht &#x017F;elten bemerkt man Pferde und<lb break="yes"/>Rinder, die, den Rachen die&#x017F;er blutgierigen Eidexen ent-<lb break="no"/>&#x017F;chlu&#x0364;pft, die Spur des &#x017F;pitzigen Zahnes am Schenkel<lb break="yes"/>tragen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick erinnert unwillku&#x0364;hrlich den ern&#x017F;ten Be-<lb break="no"/>obachter an die Bieg&#x017F;amkeit, mit welcher die alles aneig-<lb break="no"/>nende Natur gewi&#x017F;&#x017F;e Thiere und Pflanzen begabt hat. Wie<lb break="yes"/>die mehlreichen Fru&#x0364;chte der Ceres, &#x017F;ind Stier und Roß<lb break="yes"/>dem Men&#x017F;chen u&#x0364;ber den ganzen Erdkreis gefolgt; vom<lb break="yes"/>Ganges bis an den Plata-Strom, von der <placeName key="afrika">afrikani&#x017F;chen<lb break="yes" />Meeresku&#x0364;&#x017F;te</placeName> bis zur Gebirgsebene des <placeName key="antisana">Anti&#x017F;ana</placeName>, welche<lb break="yes"/>
                    <pb n="439" facs="#f0016"/>ho&#x0364;her als der Kegelberg von Teneriffa liegt. Hier i&#x017F;t es<lb break="yes"/>die nordi&#x017F;che Birke, dort die Dattelpalme, welche den<lb break="yes"/>ermu&#x0364;deten Stier vor dem Strahl der Mittags&#x017F;onne &#x017F;chu&#x0364;tzt.<lb break="yes"/>Die&#x017F;elbe Thiergattung, welche im o&#x0364;&#x017F;tlichen Europa mit<lb break="yes" />Ba&#x0364;ren und Wo&#x0364;lfen ka&#x0364;mpft, wird unter einem andern<lb break="yes"/>Himmels&#x017F;triche von den Angriffen der Tieger und der Cro-<lb break="no"/>codille bedroht!</p>
                <lb break="yes"/>
                <p>Aber nicht die Crocodille und der Jaguar allein &#x017F;tellen<lb break="yes" />den &#x017F;u&#x0364;damerikani&#x017F;chen Pferden nach, auch unter den<lb break="yes"/>Fi&#x017F;chen haben &#x017F;ie einen gefa&#x0364;hrlichen Feind. Die Sumpf-<lb break="no"/>wa&#x017F;&#x017F;er von Bera und Ra&#x017F;tro &#x017F;ind mit zahllo&#x017F;en elektri&#x017F;chen<lb break="yes"/>Aalen gefu&#x0364;llt, deren &#x017F;chleimiger gelbgefleckter Ko&#x0364;rper aus<lb break="yes"/>jedem Theile die er&#x017F;chu&#x0364;tternde Kraft nach Willku&#x0364;hr aus-<lb break="no"/>&#x017F;endet. Die&#x017F;e Gymnoten haben fu&#x0364;nf bis 6 Fuß La&#x0364;nge.<lb break="yes"/>Sie &#x017F;ind ma&#x0364;chtig genug die gro&#x0364;ßten Thiere zu to&#x0364;dten,<lb break="yes"/>wenn &#x017F;ie ihre nervenreichen Organe auf einmal in gu&#x0364;n&#x017F;ti-<lb break="no"/>ger Richtung entladen. In der That mußte die Steppen-<lb break="maybe"/>Straße von Uritucu ein&#x017F;t vera&#x0364;ndert werden, weil &#x017F;ie &#x017F;ich<lb break="yes"/>in &#x017F;olcher Menge in einem Flu&#x0364;ßchen angeha&#x0364;uft hatten,<lb break="yes"/>daß ja&#x0364;hrlich vor Beta&#x0364;ubung viele Pferde in der Fuhrt<lb break="yes"/>ertranken. Auch fliehen alle andere Fi&#x017F;che die Na&#x0364;he die&#x017F;er<lb break="yes"/>furchtbaren Aale. Selb&#x017F;t den Angelnden am hohen Ufer<lb break="yes"/>&#x017F;chrecken &#x017F;ie, wenn die feuchte Schnur ihm die Er&#x017F;chu&#x0364;tte-<lb break="no"/>rung aus der Ferne zuleitet. So bricht elektri&#x017F;ches Feuer<lb break="yes"/>tief aus dem Schoos der Gewa&#x0364;&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewa&#x0364;hrt der Fang der Gym-<lb break="no"/>noten. Man jagt Maulthiere und Pferde in einen Sumpf,<lb break="yes"/>den die Indianer eng umzingeln, bis der ungewohnte La&#x0364;r-<lb break="no"/>men die muthigen Fi&#x017F;che zum Angriff reizt. Schlangen-<lb break="no"/>artig &#x017F;ieht man &#x017F;ie auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmen, und &#x017F;ich,<lb break="yes" />ver&#x017F;chlagen, unter den Bauch der Pferde dra&#x0364;ngen. Viele<lb break="yes"/>der letzteren erliegen unter der Sta&#x0364;rke un&#x017F;ichtbarer Schla&#x0364;ge.<lb break="yes"/>Mit ge&#x017F;tra&#x0364;ubter Ma&#x0364;hne, &#x017F;chnaubend, wilde Ang&#x017F;t im fun-<lb break="no"/>kelnden Auge, fliehen andere das tobende Ungewitter.<lb break="yes"/>Aber die Indianer mit langen Bambus&#x017F;ta&#x0364;ben bewaffnet,<lb break="yes"/>treiben &#x017F;ie in die Mitte der Lache zuru&#x0364;ck.</p>
                <lb break="yes"/>
                <pb n="440" facs="#f0017"/>
                <p>Allma&#x0364;hlig la&#x0364;ßt die Wuth des ungleichen Kampfes nach.<lb break="yes"/>Wie entladene Wolken zer&#x017F;treuen &#x017F;ich die ermu&#x0364;deten Gym-<lb break="no"/>noten. Sie bedu&#x0364;rfen einer langen Ruhe und einer reich-<lb break="no"/>lichen Nahrung, um zu &#x017F;ammeln, was &#x017F;ie an <persName key="galvani_la">galvani&#x017F;cher</persName>
                    <lb break="yes"/>Kraft ver&#x017F;chwendet haben. Schwa&#x0364;cher und &#x017F;chwa&#x0364;cher er-<lb break="no"/>&#x017F;chu&#x0364;ttern nun allma&#x0364;hlig ihre Schla&#x0364;ge. Vom Gera&#x0364;u&#x017F;ch der<lb break="yes"/>&#x017F;tampfenden Pferde er&#x017F;chreckt, nahen &#x017F;ie &#x017F;ich furcht&#x017F;am<lb break="yes"/>dem Ufer, wo &#x017F;ie durch Harpune verwundet, und mit<lb break="yes"/>du&#x0364;rrem, nicht leitendem Holze auf die Steppe gezogen<lb break="yes"/>werden.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t der wunderbare Kampf der Pferde und Fi&#x017F;che.<lb break="yes" />Was un&#x017F;ichtbar die lebendige Waffe die&#x017F;er Wa&#x017F;&#x017F;erbewoh-<lb break="no"/>ner i&#x017F;t; was, durch die Beru&#x0364;hrung feuchter und ungleich-<lb break="no"/>artiger Theile erweckt, in allen Organen der Thiere und<lb break="yes"/>Pflanzen umtreibt, was die weite Himmelsdecke donnernd<lb break="yes"/>entflammt, was Ei&#x017F;en an Ei&#x017F;en bindet, und den &#x017F;tillen<lb break="yes"/>wiederkehrenden Gang der leitenden Nadel lenkt; alles,<lb break="yes"/>wie die Farbe des getheilten Licht&#x017F;trahls, fließt aus Einer<lb break="yes"/>Quelle; alles &#x017F;chmilzt in eine ewige allverbreitende Kraft<lb break="yes" />zu&#x017F;ammen.</p>
                <lb break="yes"/>
                <p>Ich ko&#x0364;nnte hier die&#x017F;en gewagten Ver&#x017F;uch eines Natur-<lb break="no"/>gema&#x0364;ldes der Steppe &#x017F;chließen. Aber, wie auf dem Ocean<lb break="yes"/>die Phanta&#x017F;ie &#x017F;ich gern mit den Bildern ferner Ku&#x0364;&#x017F;ten<lb break="yes"/>be&#x017F;cha&#x0364;ftigt; &#x017F;o werfen auch wir, ehe die große Ebene<lb break="yes"/>uns ent&#x017F;chwindet, vorher einen flu&#x0364;chtigen Blick auf die<lb break="yes"/>Erd&#x017F;triche, welche die Steppe begra&#x0364;nzen.</p>
                <lb break="yes"/>
                <p>
                    <placeName key="afrika">Afrika&#x2019;s no&#x0364;rdliche Wu&#x0364;&#x017F;te</placeName> &#x017F;cheidet die beiden Men&#x017F;chen-<lb break="no"/>arten, welche ur&#x017F;pru&#x0364;nglich dem&#x017F;elben Welttheil angeho&#x0364;ren,<lb break="yes"/>und deren unausgeglichener Zwi&#x017F;t &#x017F;o alt als die Mythe<lb break="yes"/>von <persName key="osiris">O&#x017F;iris</persName> und <persName key="typhon" >Typhon</persName>, &#x017F;cheint. No&#x0364;rdlich vom <placeName key="atlas">Atlas</placeName>
                    <lb break="yes"/>wohnen &#x017F;chlicht- und langhaarige Vo&#x0364;lker&#x017F;ta&#x0364;mme von gelber<lb break="yes"/>Farbe und kauka&#x017F;i&#x017F;cher Ge&#x017F;ichtsbildung. Dagegen leben<lb break="yes" />&#x017F;u&#x0364;dlich vom Senegal, gegen Sudan hin, Negerhorden,<lb break="yes"/>die auf mannigfaltigen Stufen der Civili&#x017F;ation gefunden<lb break="yes"/>werden. In Mittel-<placeName key="asien" >A&#x017F;ien</placeName> i&#x017F;t, durch die mongoli&#x017F;che Steppe,<lb break="yes"/>
                    <pb n="441" facs="#f0018"/>&#x017F;ibiri&#x017F;che Barbarei von der uralten Men&#x017F;chenbildung in<lb break="yes"/>der Halbin&#x017F;el von Hindo&#x017F;tan getrennt.</p>
                <lb break="yes"/>
                <p>Auch die &#x017F;u&#x0364;damerikani&#x017F;chen Ebenen begra&#x0364;nzen das Ge-<lb break="no"/>biet europa&#x0364;i&#x017F;cher Halbkultur. No&#x0364;rdlich zwi&#x017F;chen der Ge-<lb break="no"/>birgskette von Venezuela und dem antilli&#x017F;chen Meere<lb break="yes"/>liegen gewerb&#x017F;ame Sta&#x0364;dte, reinliche Do&#x0364;rfer und &#x017F;org&#x017F;am<lb break="yes"/>bebaute Fluren an einander gedra&#x0364;ngt. Selb&#x017F;t Kun&#x017F;t&#x017F;inn<lb break="yes"/>und wi&#x017F;&#x017F;en&#x017F;chaftliche Bildung &#x017F;ind la&#x0364;ng&#x017F;t darinnen er-<lb break="no"/>wacht.</p>
                <lb break="yes"/>
                <p>Gegen Su&#x0364;den umgiebt die Steppe eine &#x017F;chaudervolle<lb break="yes" />Wildniß. Tau&#x017F;endja&#x0364;hrige Wa&#x0364;lder, ein undurchdringliches<lb break="yes"/>Dickicht erfu&#x0364;llen den feuchten Erd&#x017F;trich zwi&#x017F;chen dem Ori-<lb break="no"/>noco und dem <placeName key="amazonas">Amazonen-Strome</placeName>. Ma&#x0364;chtige, bleifarbige<lb break="yes"/>Granitma&#x017F;&#x017F;en verengen das Bette der &#x017F;cha&#x0364;umenden Flu&#x0364;&#x017F;&#x017F;e.<lb break="yes"/>Berg und Wald hallen wieder von dem Donner der &#x017F;tu&#x0364;r-<lb break="no" />zenden Wa&#x017F;&#x017F;er, von dem Gebru&#x0364;ll des Jaguar, und dem<lb break="yes"/>dumpfen regenverku&#x0364;ndenden Geheul der ba&#x0364;rtigen Affen.</p>
                <lb break="yes"/>
                <p>Wo der &#x017F;eichte Strom eine Sandbank u&#x0364;brig la&#x0364;ßt,<lb break="yes"/>da liegen mit offenem Rachen, unbeweglich wie Fels-<lb break="no"/>&#x017F;tu&#x0364;cke hinge&#x017F;treckt, oft mit Vo&#x0364;geln bedeckt, die unge&#x017F;chlach-<lb break="no"/>ten Ko&#x0364;rper der Crocodille.</p>
                <lb break="yes"/>
                <p>Den Schwanz um einen Bauma&#x017F;t zu&#x017F;ammengerollt,<lb break="yes" />lauert am Ufer, ihrer Beute gewiß, die tiegerfleckige Boas-<lb break="no" />&#x017F;chlange. Schnell vorge&#x017F;treckt ergreift &#x017F;ie in der Fuhrt den<lb break="yes"/>jungen Stier oder das &#x017F;chwa&#x0364;chere Wildpret, und zwa&#x0364;ngt<lb break="yes"/>mu&#x0364;h&#x017F;am den Raub, in Geifer gehu&#x0364;llt, durch den &#x017F;chwel-<lb break="no"/>lenden Hals.</p>
                <lb break="yes"/>
                <p>In die&#x017F;er großen und wilden Natur leben mannigfaltige<lb break="yes" />Ge&#x017F;chlechter der Men&#x017F;chen. Durch wunderbare Ver&#x017F;chie-<lb break="no"/>denheit der Sprachen ge&#x017F;ondert, &#x017F;ind einige nomadi&#x017F;ch,<lb break="yes"/>dem Ackerbau fremd; Amei&#x017F;en, Gummi und Erde genie-<lb break="no"/>ßend, ein Auswurf der Men&#x017F;chheit, wie die Otomaken<lb break="yes"/>und Jaruren; andere ange&#x017F;iedelt, von &#x017F;elb&#x017F;t erzielten<lb break="yes"/>Fru&#x0364;chten gena&#x0364;hrt, ver&#x017F;ta&#x0364;ndig und &#x017F;anfterer Sitten, wie<lb break="yes"/>die Maquiritarer und Makos. Große Ra&#x0364;ume zwi&#x017F;chen<lb break="yes"/>
                    <pb n="442" facs="#f0019"/>dem Ca&#x017F;&#x017F;iquiare und dem <placeName key="atabapo">Atabapo</placeName> &#x017F;ind nur vom Tapir<lb break="yes" />und von ge&#x017F;elligen Affen, nicht von Men&#x017F;chen bewohnt.<lb break="yes"/>In Fel&#x017F;en gegrabene Bilder bewei&#x017F;en, daß ein&#x017F;t auch<lb break="yes"/>die&#x017F;e Eino&#x0364;de der Sitz ho&#x0364;herer Cultur war. Sie zeugen<lb break="yes"/>fu&#x0364;r die wech&#x017F;elnden Schick&#x017F;ale der Vo&#x0364;lker, wie die Form<lb break="yes"/>bieg&#x017F;amer Sprachen, die zu den unauslo&#x0364;&#x017F;chlich&#x017F;ten Denk-<lb break="no"/>ma&#x0364;lern der Men&#x017F;chheit geho&#x0364;ren.</p>
                <lb break="yes"/>
                <p>Wenn aber in der Steppe Tieger und Crocodille mit<lb break="yes"/>Pferden und Rindern ka&#x0364;mpfen; &#x017F;o &#x017F;ehen wir dagegen<lb break="yes"/>an ihrem waldigen Ufer, in den Wildni&#x017F;&#x017F;en der Guayana,<lb break="yes" />ewig den Men&#x017F;chen gegen den Men&#x017F;chen geru&#x0364;&#x017F;tet. Mit<lb break="yes"/>unnatu&#x0364;rlicher Begier trinken hier ganze Vo&#x0364;lker&#x017F;ta&#x0364;mme das<lb break="yes"/>ausge&#x017F;ogene Blut ihres Feindes; andere wu&#x0364;rgen ihn,<lb break="yes"/>&#x017F;cheinbar waffenlos, und doch zum Morde vorbereitet,<lb break="yes"/>mit vergiftetem Daum-Nagel. Die &#x017F;chwa&#x0364;chern Horden,<lb break="yes"/>wenn &#x017F;ie das &#x017F;andige Ufer betreten, vertilgen &#x017F;org&#x017F;am<lb break="yes"/>mit den Ha&#x0364;nden die Spur ihrer &#x017F;chu&#x0364;chternen Tritte.</p>
                <lb break="yes"/>
                <p>So bereitet der Men&#x017F;ch auf der unter&#x017F;ten Stufe thie-<lb break="no" />ri&#x017F;cher Roheit, &#x017F;o im Scheinglanze &#x017F;einer ho&#x0364;heren Bil-<lb break="no"/>dung, &#x017F;ich &#x017F;ta&#x0364;ts ein mu&#x0364;hevolles Leben. So verfolgt<lb break="yes"/>den Wanderer u&#x0364;ber den weiten Erdkreis, u&#x0364;ber Meer<lb break="yes"/>und Land, wie den Ge&#x017F;chichtsfor&#x017F;cher durch alle Jahr-<lb break="no"/>hunderte, das einfo&#x0364;rmige tro&#x017F;tlo&#x017F;e Bild des entzweiten<lb break="yes" />Ge&#x017F;chlechts.</p>
                <lb break="yes"/>
                <p>Darum ver&#x017F;enkt, wer im unge&#x017F;chlichteten Zwi&#x017F;t der<lb break="yes"/>Vo&#x0364;lker nach gei&#x017F;tiger Ruhe &#x017F;trebt, gern den Blick in das<lb break="yes"/>&#x017F;tille Leben der Pflanzen, und in der heiligen Natur-<lb break="no"/>kraft inneres Wirken; oder hingegeben dem ange&#x017F;tammten<lb break="yes"/>Triebe, der &#x017F;eit Jahrtau&#x017F;enden der Men&#x017F;chen Bru&#x017F;t durch-<lb break="no" />glu&#x0364;ht, blickt er ahndungsvoll aufwa&#x0364;rts zu den hohen<lb break="yes"/>Ge&#x017F;tirnen, welche in unge&#x017F;to&#x0364;rtem Einklang die alte ewige<lb break="yes"/>Bahn vollenden.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">
                                <persName key="humboldt_av">Humboldt</persName>.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 