<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Friedrich Heinrich Alexander Freiherr<lb break="yes"/>von <persName key="humboldt_av">Humboldt</persName>.</hi>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <cb n="785"/>Ueber Steppen und Wü&#x017F;ten.</head>
                <lb break="yes"/>
                <p>Am Fuße des hohen Granitrückens, welcher<lb break="yes"/>im Jugendalter un&#x017F;eres Planeten, bei Bildung<lb break="yes"/>des antilli&#x017F;chen Meerbu&#x017F;ens, dem Einbruch der<lb break="yes"/>Wa&#x017F;&#x017F;er getrotzt hat, beginnt eine weite unab-<lb break="no"/>&#x017F;ehbare Ebene. Wenn man die Bergthäler von<lb break="yes"/>Caraccas, und den in&#x017F;elreichen See Tacarigua,<lb break="yes"/>in dem die nahen Pi&#x017F;ang&#x017F;tämme &#x017F;ich &#x017F;piegeln;<lb break="yes"/>wenn man die Fluren, welche mit dem zarten<lb break="yes"/>Grün des thaiti&#x017F;chen Zucker&#x017F;chilfes prangen,<lb break="yes"/>oder den ern&#x017F;ten Schatten der Kakaogebü&#x017F;che<lb break="yes"/>zurückläßt: &#x017F;o ruht der Blick im Süden auf<lb break="yes"/>Steppen, die &#x017F;cheinbar an&#x017F;teigend, in &#x017F;chwinden-<lb break="no"/>der Ferne, den Horizont begränzen.</p>
                <lb break="yes"/>
                <p>Aus der üppigen Fülle des organi&#x017F;chen Le-<lb break="no"/>bens tritt der Wanderer betroffen an den öden<lb break="yes"/>Rand einer pflanzenleeren Wü&#x017F;te. Kein Hügel,<lb break="yes"/>keine Klippe erhebt &#x017F;ich in&#x017F;elförmig in dem un-<lb break="no"/>ermeßlichen Raume. Nur hier und dort liegen<lb break="yes"/>gebrochene Flotz&#x017F;chichten von zweihundert Qua-<lb break="no"/>dratmeilen Oberfläche, bemerkbar höher als die<lb break="yes"/>angränzenden Theile. Bänke nennen die Ein-<lb break="no" />gebornen die&#x017F;e Er&#x017F;cheinung, gleich&#x017F;am im Gei&#x017F;t<lb break="yes"/>der Sprache den alten Zu&#x017F;tand der Dinge ah-<lb break="no"/>nend, da jene Erhöhungen Untiefen, die Step-<lb break="no"/>pen &#x017F;elb&#x017F;t aber der Boden eines großen Mittel-<lb break="no"/>meeres waren.</p>
                <lb break="yes"/>
                <p>Noch gegenwärtig ruft oft nächtliche Täu-<lb break="no"/>&#x017F;chung die&#x017F;e Bilder der Vorzeit zurück. Denn<lb break="yes"/>wenn im ra&#x017F;chen Auf&#x017F;teigen und Nieder&#x017F;inken<lb break="yes"/>die leitenden Ge&#x017F;tirne den Saum der Ebene er-<lb break="no"/>leuchten; oder wenn &#x017F;ie zitternd ihr Bild ver-<lb break="no"/>doppeln, in der untern Schicht der wogenden<lb break="yes"/>Dün&#x017F;te, glaubt man den kü&#x017F;tenlo&#x017F;en Ocean vor<lb break="yes"/>&#x017F;ich zu &#x017F;ehen. Wie die&#x017F;er, erfüllt die Steppe<lb break="yes"/>das Gemüth mit dem Gefühl der Unendlichkeit.<lb break="yes"/>Aber freundlich zu gleich i&#x017F;t der Anblick des kla-<lb break="no"/>ren Meeres&#x017F;piegels, in dem &#x017F;ich die leichtbeweg-<lb break="no"/>liche, &#x017F;anft auf&#x017F;chäumende Welle kräu&#x017F;elt. Todt<lb break="yes"/>und &#x017F;tarr liegt die Steppe hinge&#x017F;treckt, wie die<lb break="yes"/>nackte Felsrinde eines verödeten Planeten.</p>
                <lb break="yes"/>
                <p>In allen Zonen bietet die Natur das Phä-<lb break="no"/>nomen die&#x017F;er großen Ebenen dar; in jeder ha-<lb break="no"/>ben &#x017F;ie einen eigenthümlichen Charakter; eine<lb break="yes"/>Phy&#x017F;iognomie, die durch die Ver&#x017F;chiedenheit ihres<lb break="yes"/>Bodens, durch ihr Klima und durch ihre Höhe<lb break="yes"/>über der Oberfläche des Meeres be&#x017F;timmt wird.</p>
                <lb break="yes"/>
                <p>Im nördlichen Europa kann man die Heide-<lb break="no"/>länder, die von einem einzigen, alles verdrän-<lb break="no"/>genden Pflanzenzuge bedeckt, von der Spitze<lb break="yes"/>von Jütland &#x017F;ich bis an den Ausfluß der Schelde<lb break="yes"/>er&#x017F;trecken, als wahre Steppen betrachten; aber<lb break="yes"/>Steppen von geringer Ausdehnung und hoch-<lb break="no" />hügeliger Oberfläche, wenn man &#x017F;ie mit den<lb break="yes"/>Llanos und Pampas von <placeName key="suedamerika">Südamerika</placeName>, oder gar<lb break="yes"/>mit den Grasfluren am Mi&#x017F;&#x017F;ury vergleicht, in<lb break="yes"/>
                    <cb n="786"/>denen der zottige Bi&#x017F;on, und der langhörnige<lb break="yes" />Mo&#x017F;chus&#x017F;tier umher&#x017F;chwärmen.</p>
                <lb break="yes"/>
                <p>Einen größeren und ern&#x017F;teren Anblick ge-<lb break="no"/>währen die Ebenen im Innern von <placeName key="afrika">Afrika</placeName>.<lb break="yes"/>Gleich der weiten Fläche des &#x017F;tillen Oceans hat<lb break="yes"/>man &#x017F;ie er&#x017F;t in neueren Zeiten zu durchfor&#x017F;chen<lb break="yes" />ver&#x017F;ucht. &#x2014; Theile eines Sandmeeres, welches<lb break="yes" />fruchtbare Erd&#x017F;triche von einander trennt, oder<lb break="yes" />in&#x017F;elförmig ein&#x017F;chließt, wie die Wü&#x017F;te am Ba-<lb break="no"/>&#x017F;altgebirge Harut&#x017F;ch, wo in der dattelreichen<lb break="yes"/>Oa&#x017F;is vom Siwah, die Trümmer des Ammon-<lb break="maybe" />Tempels den ehrwürdigen Sitz früher Men&#x017F;chen-<lb break="no"/>bildung bezeichnen. Kein Thau, kein Regen<lb break="yes"/>benetzt die&#x017F;e öden Flächen, und entwickelt im<lb break="yes"/>glühenden Schooß der Erde den Keim des Pflan-<lb break="no"/>zenlebens. Denn heiße Luft&#x017F;äulen &#x017F;teigen über-<lb break="no"/>all aufwärts, lö&#x017F;en die Dün&#x017F;te, und ver&#x017F;cheu-<lb break="no"/>chen das vorübereilende Gewölk.</p>
                <lb break="yes"/>
                <p>Wo die Wü&#x017F;te &#x017F;ich dem <placeName key="atlantik">atlanti&#x017F;chen Ocean</placeName>
                    <lb break="yes"/>nähert, wie zwi&#x017F;chen Darah und dem weißen<lb break="yes" />Vorgebirge, da &#x017F;trömt die feuchte Meeresluft<lb break="yes"/>hin, die Leere zu füllen, welche durch jene &#x017F;enk-<lb break="no"/>rechten Winde erregt wird. Dort erquicken<lb break="yes"/>kühle We&#x017F;te den hügeligen Rand der Wü&#x017F;te. Selb&#x017F;t<lb break="yes"/>wenn der Schiffer durch ein Meer, das wie&#x017F;en-<lb break="no"/>artig mit Seetang bedeckt i&#x017F;t, nach der Mün-<lb break="no"/>dung des Gambia &#x017F;teuert, ahnet er, wo ihn<lb break="yes"/>plötzlich der tropi&#x017F;che O&#x017F;twind verläßt, die Nähe<lb break="yes"/>des weitverbreiteten wärme&#x017F;trahlenden Sandes.</p>
                <lb break="yes"/>
                <p>Heerden von Gazellen, &#x017F;chnellfüßige Strauße,<lb break="yes" />dür&#x017F;tende Pantherthiere und Löwen durchirren<lb break="yes"/>in ungleichem Kampfe den unermeßlichen Raum.<lb break="yes"/>Rechnet man ab die im Sandmeere neuentdeck-<lb break="no"/>ten Gruppen quellenreicher In&#x017F;eln, an deren<lb break="yes"/>grünen Ufern die nomadi&#x017F;chen Tibbos und Tu-<lb break="no"/>aryks &#x017F;chwärmen, &#x017F;o i&#x017F;t der übrige Theil der<lb break="yes"/>
                    <placeName key="afrika">afrikani&#x017F;chen Wü&#x017F;te</placeName> als dem Men&#x017F;chen unbe-<lb break="no"/>wohnbar zu betrachten. Auch wagen die an-<lb break="no"/>gränzenden gebildeten Völker, &#x017F;ie nur periodi&#x017F;ch<lb break="yes"/>zu betreten. Auf Wegen, die das Handelsver-<lb break="no"/>kehr <choice>
                        <sic>feit</sic>
                        <corr type="editorial">&#x017F;eit</corr>
                    </choice> Jahrtau&#x017F;enden unwandelbar be&#x017F;timmt<lb break="yes"/>hat, geht der lange Zug von Fafilet bis Tom-<lb break="no"/>buctu, oder von Fezzan bis Darfur; kühne Un-<lb break="no"/>ternehmungen, deren Möglichkeit auf der Exi-<lb break="no"/>&#x017F;tenz des Kameels beruht, des Schiffs der Wü&#x017F;te,<lb break="yes"/>wie es die alten Sagen der O&#x017F;twelt nennen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e <placeName key="afrika">afrikani&#x017F;chen Ebenen</placeName> füllen einen Raum<lb break="yes"/>aus, welcher den des nahen Mittelmeeres fa&#x017F;t<lb break="yes"/>dreimal übertrifft. Sie liegen zum Theil unter<lb break="yes"/>den Wendekrei&#x017F;en &#x017F;elb&#x017F;t, zum Theil den&#x017F;elben<lb break="yes"/>nahe; und die&#x017F;e Lage begründet ihren individu-<lb break="no"/>ellen Naturcharakter. Dagegen i&#x017F;t in der ö&#x017F;tli-<lb break="no"/>chen Hälfte des alten Kontinents das&#x017F;elbe geog-<lb break="no"/>no&#x017F;ti&#x017F;che Phänomen der gemäßigten Zone eigen-<lb break="no"/>thümlich.</p>
                <lb break="yes"/>
                <pb facs="#f0002"/>
                <cb n="787"/>
                <p>Auf dem Bergrücken von Mittela&#x017F;ien zwi-<lb break="no"/>&#x017F;chen dem Altai und Mu&#x017F;tag, von der chine&#x017F;i-<lb break="no"/>&#x017F;chen Mauer an bis gegen den Aral-See in<lb break="yes"/>einer Länge von 1000 Meilen, breiten &#x017F;ich die<lb break="yes"/>höch&#x017F;ten und größten Steppen der Welt aus.<lb break="yes"/>Einige &#x017F;ind Grasebenen; andere mit &#x017F;aftigen,<lb break="yes"/>immergrünen, gegliederten Kali-Pflanzen ge-<lb break="no"/>&#x017F;chmückt; viele fernleuchtend von flechtenartig<lb break="yes"/>auf&#x017F;prießendem Salze, das ungleich, wie fri&#x017F;ch-<lb break="no"/>gefallener Schnee, den lettigen Boden deckt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Mongoli&#x017F;chen und Tatari&#x017F;chen Steppen<lb break="yes" />&#x017F;cheiden die uralte langgebildete Men&#x017F;chheit in<lb break="yes" />Tibet und Hindo&#x017F;tan, von den rohen norda&#x017F;iati-<lb break="no" />&#x017F;chen Völkern. Auch i&#x017F;t ihr Da&#x017F;ein von man-<lb break="no" />nigfaltigem Einfluß auf die wech&#x017F;elnden Schick-<lb break="no" />&#x017F;ale des Men&#x017F;chenge&#x017F;chlechts gewe&#x017F;en. Sie haben<lb break="yes"/>die Bevölkerung gegen Süden zu&#x017F;ammengedrängt;<lb break="yes"/>mehr, als das Schneegebirge von Sirinagur<lb break="yes"/>und Gorka, das Verkehr der Nationen ge&#x017F;tört,<lb break="yes"/>und im Norden unwandelbare Gränzen ge&#x017F;etzt<lb break="yes"/>der Verbreitung milderer Sitten, und des &#x017F;chaf-<lb break="no"/>fenden Kun&#x017F;t&#x017F;inns.</p>
                <lb break="yes"/>
                <p>Aber nicht als hindernde Vormauer allein<lb break="yes"/>darf die Ge&#x017F;chichte die Ebene von Inner-<placeName key="asien" >A&#x017F;ien</placeName>
                    <lb break="yes"/>betrachten. Unheil und Verwü&#x017F;tung hat &#x017F;ie<lb break="yes"/>mehrmals über den Erdkreis gebracht. Hirten-<lb break="no" />völker die&#x017F;er Steppe, die Avaren, Mongolen,<lb break="yes"/>Alanen und Uzen haben die Welt er&#x017F;chüttert.<lb break="yes"/>Wenn in dem Lauf der Jahrhunderte frühe<lb break="yes"/>Gei&#x017F;teskultur, gleich dem erquickenden Sonnen-<lb break="no"/>licht, von O&#x017F;ten nach We&#x017F;ten gewandert i&#x017F;t; &#x017F;o<lb break="yes"/>haben &#x017F;päterhin, in der&#x017F;elben Richtung, Barba-<lb break="no"/>rei und &#x017F;ittliche Rohheit Europa nebelartig zu<lb break="yes"/>überziehen gedroht. Ein brauner Hirten&#x017F;tamm,<lb break="yes"/>die Hiongnu, bewohnte in ledernen Gezelten<lb break="yes"/>die hohe Steppe von Gobi. Unge&#x017F;tüm brach er<lb break="yes"/>hervor aus dem ö&#x017F;tlichen Theile von Hinter-<lb break="maybe"/>
                    <placeName key="asien">A&#x017F;ien</placeName>, und er&#x017F;chien plötzlich (&#x017F;o geht die dunkle<lb break="yes"/>Sage) als Hunni&#x017F;che Kriegs&#x017F;chaar er&#x017F;t an der<lb break="yes"/>Wolga, dann in Pannonien, dann an der Loire<lb break="yes"/>und an den Ufern des Po, die &#x017F;chön bepflanzten<lb break="yes"/>Fluren verheerend, wo &#x017F;eit Antenors Zeiten die<lb break="yes"/>bildende Men&#x017F;chheit Denkmal auf Denkmal ge-<lb break="no"/>häuft. So wehte aus den mongoli&#x017F;chen Wü&#x017F;ten<lb break="yes"/>ein verpe&#x017F;teter Windeshauch, der auf Cisalpini-<lb break="no"/>&#x017F;chem Boden die zarte langgepflegte Blüthe der<lb break="yes"/>Kun&#x017F;t er&#x017F;tickte.</p>
                <lb break="yes"/>
                <p>Von den Salz&#x017F;teppen <placeName key="asien">A&#x017F;iens</placeName>, von den euro-<lb break="no"/>päi&#x017F;chen Heideländern, die im Sommer mit<lb break="yes"/>honigreichen röthlichen Blumen prangen, und<lb break="yes"/>von den pflanzenleeren <placeName key="afrika">Wü&#x017F;ten Afrikas</placeName> kehren<lb break="yes"/>wir zu den Ebenen von <placeName key="suedamerika" >Südamerika</placeName> zurück,<lb break="yes"/>deren Gemälde ich bereits angefangen habe,<lb break="yes"/>mit rothen Zügen zu entwerfen.</p>
                <lb break="yes"/>
                <p>Das Intere&#x017F;&#x017F;e, welches dies Gemälde dem<lb break="yes"/>Beobachter gewähren kann, i&#x017F;t ein reines Na-<lb break="no" />turintere&#x017F;&#x017F;e. Keine Oa&#x017F;e erinnert hier an frühe<lb break="yes"/>Bewohner, kein behauener Stein, kein verwil-<lb break="no" />derter Fruchtbaum an den Fleiß untergegange-<lb break="no"/>ner Ge&#x017F;chlechter. Wie den Schick&#x017F;alen der Men-<lb break="no" />&#x017F;chen fremd, allein an die Gegenwart fe&#x017F;&#x017F;elnd,<lb break="yes"/>liegt die&#x017F;er Erdwinkel da, ein wilder Schauplatz<lb break="yes"/>des freien Thier- und Pflanzenlebens.</p>
                <lb break="yes"/>
                <p>Von der Kü&#x017F;ten&#x017F;teppe von Caraccas er&#x017F;treckt<lb break="yes" />&#x017F;ich die Steppe, bis zu den Wäldern der<lb break="yes"/>Guayana, von dem Gebirge von Meria, in dem<lb break="yes"/>&#x017F;iedende Schwefelquellen unter ewigem Schnee<lb break="yes"/>hervordringen, bis zu dem großen Delta, wel-<lb break="no"/>ches der Orinoco an &#x017F;einer Mündung bildet.<lb break="yes"/>
                    <cb n="788"/>Südwe&#x017F;tlich zieht &#x017F;ie &#x017F;ich gleich einem Meeres-<lb break="no"/>arme jen&#x017F;eits der Ufer des Meta und Vichada<lb break="yes"/>bis zu den unbe&#x017F;uchten Quellen des Guaviare,<lb break="yes"/>oder bis zu dem ein&#x017F;amen Gebirgs&#x017F;tock hin, den<lb break="yes"/>&#x017F;pani&#x017F;che Kriegsvölker, im Spiel ihrer reg&#x017F;a-<lb break="no"/>men Phanta&#x017F;ie, den Paramo de la Summa<lb break="yes"/>Paz, gleich&#x017F;am den Sitz des ewigen Friedens,<lb break="yes"/>nannten.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Steppe nimmt einen Raum von 14,000<lb break="yes"/>Quadratmeilen ein. Aus geographi&#x017F;cher Un-<lb break="no"/>kunde hat man &#x017F;ie oft als ununterbrochen bis<lb break="yes"/>an die magellani&#x017F;che Meerenge fortlaufend ge-<lb break="no"/>&#x017F;childert, nicht eingedenk der Bergjoche, welche<lb break="yes"/>die <placeName key="anden">Andeskette</placeName> ö&#x017F;tlich aus&#x017F;endet, und welche die<lb break="yes"/>waldige Ebene des <placeName key="amazonasregion">Amazonenflu&#x017F;&#x017F;es</placeName> gegen Nor-<lb break="no"/>den und Süden von den Gras&#x017F;teppen des <placeName key="apure">Apure</placeName>
                    <lb break="yes"/>und la Plata-Stromes &#x017F;cheiden. Die letztern,<lb break="yes"/>die Pampas von Buenosayres, übertreffen jene<lb break="yes" />(die Llanos) dreimal an Flächeninhalt. Ja ihre<lb break="yes"/>Ausdehnung i&#x017F;t &#x017F;o wundervoll groß, daß &#x017F;ie auf<lb break="yes"/>der nördlichen Seite durch Palmengebü&#x017F;che be-<lb break="no"/>grenzt, und auf der &#x017F;üdlichen fa&#x017F;t mit ewigem<lb break="yes"/>Ei&#x017F;e bedeckt &#x017F;ind. &#x2014; Der Ca&#x017F;uarähnliche Touyon<lb break="yes" />i&#x017F;t die&#x017F;en Pampas eigenthümlich, wie die Kolo-<lb break="no" />nien verwilderter Hunde, welche ge&#x017F;ellig in un-<lb break="no" />terirdi&#x017F;chen Höhlen wohnen, aber oft blutgierig<lb break="yes"/>den Men&#x017F;chen anfallen, für de&#x017F;&#x017F;en Vertheidigung<lb break="yes" />ihre Stammväter kämpften.</p>
                <lb break="yes"/>
                <p>Gleich der Wü&#x017F;te Zaara liegen die Llanos,<lb break="yes"/>oder die nördlich&#x017F;te Ebene von <placeName key="suedamerika" >Südamerika</placeName>,<lb break="yes"/>in dem heißen Erdgürtel. Dennoch er&#x017F;cheinen<lb break="yes"/>&#x017F;ie in jeder Hälfte des Jahres unter einer ver-<lb break="no"/>&#x017F;chiedenen Ge&#x017F;talt; bald verödet, wie das lybi-<lb break="no"/>&#x017F;che Sandmeer, bald eine Grasflur, wie die<lb break="yes"/>hohe Steppe von Mittel-<placeName key="asien" >A&#x017F;ien</placeName>.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ein belohnendes, wenn gleich &#x017F;chwie-<lb break="no"/>riges Ge&#x017F;chäft der allgemeinen Länderkunde, die<lb break="yes" />Naturbe&#x017F;chaffenheit entlegener Erd&#x017F;triche mit<lb break="yes" />einander zu vergleichen, und die Re&#x017F;ultate die-<lb break="no" />&#x017F;er Vergleichung in wenigen Zügen darzu&#x017F;tellen.<lb break="yes" />Mannigfaltige zum Theil noch wenig entwickelte<lb break="yes"/>Ur&#x017F;achen vermindern die Dürre und Wärme<lb break="yes"/>des <placeName key="amerika" >neuen Welttheils</placeName>.</p>
                <lb break="yes"/>
                <p>Schmalheit des mannigfaltig einge&#x017F;chnittenen<lb break="yes"/>Kontinents; &#x017F;eine weite Ausdehnung gegen die<lb break="yes"/>beei&#x017F;eten Pole hin; der freie Ocean, über den<lb break="yes"/>die tropi&#x017F;chen Winde wegbla&#x017F;en; Flachheit der<lb break="yes"/>ö&#x017F;tlichen Kü&#x017F;ten, Ströme kalten Meereswa&#x017F;&#x017F;ers,<lb break="yes"/>welche vom Feuerlande bis gegen Peru hin<lb break="yes"/>nördlich vordringen, die Zahl quellenreicher Ge-<lb break="no"/>birgsketten, deren &#x017F;chneebedeckte Gipfel weit über<lb break="yes"/>alle Wolken&#x017F;chichten empor&#x017F;treben; die Fülle un-<lb break="no"/>geheurer Ströme, welche nach vielen Windun-<lb break="no"/>gen &#x017F;tets die entfernte&#x017F;te Kü&#x017F;te &#x017F;uchen; &#x017F;andlo&#x017F;e<lb break="yes"/>und darum minder erhitzbare Steppen; un-<lb break="no"/>durchdringliche Wälder, welche die flußreiche<lb break="yes"/>Ebene am <placeName key="aequator" >Aequator</placeName> ausfüllen, und im Innern<lb break="yes"/>des Landes, wo Gebirge und Ocean am entle-<lb break="no"/>gen&#x017F;ten &#x017F;ind, ungeheure Ma&#x017F;&#x017F;en theils einge&#x017F;o-<lb break="no"/>genen, theils &#x017F;elb&#x017F;t erzeugten Wa&#x017F;&#x017F;ers aushau-<lb break="no"/>chen &#x2014; alle die&#x017F;e Verhältni&#x017F;&#x017F;e gewähren dem<lb break="yes"/>flachen Theile von Amerika ein Klima, das mit<lb break="yes"/>dem Afrikani&#x017F;chen durch Feuchtigkeit und Küh-<lb break="no"/>lung wunderbar kontra&#x017F;tirt. In ihnen allein<lb break="yes"/>liegt der Grund jenes üppigen &#x017F;aft&#x017F;trotzenden<lb break="yes"/>Pflanzenwuch&#x017F;es, jener Frondo&#x017F;ität, welche den<lb break="yes"/>eigenthümlichen Charakter des <placeName key="amerika">neuen Kontinents</placeName>
                    <lb break="yes"/>bezeichnet.</p>
                <lb break="yes"/>
                <p>Wird daher eine Seite un&#x017F;eres Planeten<lb break="yes"/>
                    <pb facs="#f0003"/>
                    <cb n="789"/>luftfeuchter als die andere genannt; &#x017F;o i&#x017F;t die<lb break="yes"/>Betrachtung des gegenwärtigen Zu&#x017F;tandes der<lb break="yes"/>Dinge hinlänglich, das Problem die&#x017F;er Ungleich-<lb break="no"/>heit zu lö&#x017F;en. Der Phy&#x017F;iker braucht die Er-<lb break="no"/>klärung &#x017F;olcher Naturer&#x017F;cheinungen nicht in das<lb break="yes"/>Gewand geologi&#x017F;cher Mythen zu hüllen. Es<lb break="yes" />bedarf der Annahme nicht, als habe &#x017F;ich auf<lb break="yes"/>dem uralten Erdkörper ungleichzeitig ge&#x017F;chlichtet<lb break="yes"/>der verderbliche Streit der Elemente, oder als<lb break="yes"/>&#x017F;ei aus der chaoti&#x017F;chen Wa&#x017F;&#x017F;erbedeckung Amerika<lb break="yes" />&#x017F;päter als die übrigen Welttheile hervorgetre-<lb break="no"/>ten, ein &#x017F;umpfreiches, von Krokodilen und<lb break="yes"/>Schlangen bewohntes Eiland.</p>
                <lb break="yes"/>
                <p>Allerdings hat <placeName key="suedamerika">Südamerika</placeName>, nach der Ge&#x017F;talt<lb break="yes"/>&#x017F;eines Umri&#x017F;&#x017F;es und der Richtung &#x017F;einer Kü&#x017F;ten<lb break="yes"/>eine auffallende Aehnlichkeit mit der &#x017F;üdwe&#x017F;tli-<lb break="no"/>chen Halbin&#x017F;el des alten Kontinents. Aber in-<lb break="no"/>nere Struktur des Bodens, und relative Lage<lb break="yes"/>zu den angränzenden Länderma&#x017F;&#x017F;en, bringen in<lb break="yes"/>
                    <placeName key="afrika">Afrika</placeName> jene wunderbare Dürre hervor, welche<lb break="yes"/>in unermeßlichen Räumen der Entwickelung des<lb break="yes"/>organi&#x017F;chen Lebens entgegen&#x017F;teht. Vier Fünftheil<lb break="yes"/>von <placeName key="suedamerika" >Südamerika</placeName> liegen jen&#x017F;eits des <placeName key="aequator" >Aequators</placeName>,<lb break="yes"/>al&#x017F;o in einer Hemi&#x017F;phäre, welche wegen der<lb break="yes"/>größern Wa&#x017F;&#x017F;ermenge und wegen mannigfaltiger<lb break="yes"/>anderer Ur&#x017F;achen, kühler und feuchter, als un&#x017F;ere<lb break="yes" />nördliche Halbkugel i&#x017F;t. Die&#x017F;er letztern gehört<lb break="yes" />dagegen der beträchtlichere Theil von<placeName key="afrika" >Afrika</placeName>zu.</p>
                <lb break="yes"/>
                <p>Die &#x017F;üdamerikani&#x017F;che Steppe, die Llanos,<lb break="yes"/>haben, von O&#x017F;ten gegen We&#x017F;ten geme&#x017F;&#x017F;en, eine<lb break="yes" />dreimal geringere Ausdehnung, als die <placeName key="afrika">afrika-<lb break="no"/>ni&#x017F;chen Wü&#x017F;ten</placeName>. Jene empfangen den tropi-<lb break="no"/>&#x017F;chen Seewind; die&#x017F;e, unter einem Breiten-<lb break="maybe"/>Zirkel mit <placeName key="arabien" >Arabien</placeName> und dem &#x017F;üdlichen Per&#x017F;ien<lb break="yes" />gelegen, werden von Luft&#x017F;chichten berührt, die<lb break="yes"/>über heiße, wärme&#x017F;trahlende Kontinente hinwe-<lb break="no"/>hen. Auch hat bereits der ehrwürdige, lang-<lb break="no"/>verkannte Vater der Ge&#x017F;chichte, Herodot, im<lb break="yes"/>ächten Sinn einer großen Naturan&#x017F;icht, alle<lb break="yes"/>Wü&#x017F;ten in <placeName key="nordafrika">Nordafrika</placeName>, in Yemen, Kerman und<lb break="yes" />Mekhran (dem Gedro&#x017F;ia der Griechen) ja bis<lb break="yes"/>Multan in Vorder-Indien hin, als ein einziges<lb break="yes"/>zu&#x017F;ammenhängendes Sandmeer ge&#x017F;childert.</p>
                <lb break="yes"/>
                <p>Zu der Wirkung heißer Landwinde ge&#x017F;ellt<lb break="yes"/>&#x017F;ich in <placeName key="afrika">Afrika</placeName>, &#x017F;o weit wir es kennen, noch der<lb break="yes"/>Mangel an großen Flü&#x017F;&#x017F;en, an inländi&#x017F;chen<lb break="yes"/>Seen, und an hohen Gebirgen. Mit ewigem<lb break="yes"/>Ei&#x017F;e bedeckt i&#x017F;t bloß der we&#x017F;tliche Theil des At-<lb break="no"/>las, de&#x017F;&#x017F;en &#x017F;chmales Bergjoch, &#x017F;eitwärts ge&#x017F;ehen,<lb break="yes"/>den alten Kü&#x017F;tenfahrern wie eine einzeln &#x017F;te-<lb break="no"/>hende luftige Himmels&#x017F;tütze er&#x017F;chien. Oe&#x017F;tlich<lb break="yes" />läuft das Gebirge bis gegen Dakul zu, wo,<lb break="yes"/>jetzt in Schutt ge&#x017F;unken, das meergebietende<lb break="yes"/>Karthago lag. Als langgedehnte Kü&#x017F;tenkette,<lb break="yes"/>als gätuli&#x017F;che Vormauer, hält &#x017F;ie die kühlen<lb break="yes"/>Nordwinde, und mit die&#x017F;en die aus dem Mittel-<lb break="no"/>meere auf&#x017F;teigenden Dämpfe zurück.</p>
                <lb break="yes"/>
                <p>Wahr&#x017F;cheinlich erhebt &#x017F;ich auch über der un-<lb break="no"/>tern Schneegränze das Mondgebirge al Komri,<lb break="yes"/>von dem man fabelt, daß es einen Bergparallel<lb break="yes"/>zwi&#x017F;chen dem afrikani&#x017F;chen Quito, der hohen<lb break="yes"/>Ebene von Habe&#x017F;ch, und den Quellen des Se-<lb break="no"/>negal bildet. Selb&#x017F;t die Cordillere von Lupata,<lb break="yes"/>die &#x017F;ich an der ö&#x017F;tlichen Kü&#x017F;te von Mo&#x017F;ambi-<lb break="no"/>que, wie an die <placeName key="anden" >Andeskette</placeName> in der we&#x017F;tlichen<lb break="yes" />Kü&#x017F;te von Peru, hinzieht, i&#x017F;t mit ewigem Ei&#x017F;e<lb break="yes"/>bedeckt. Aber die&#x017F;e wa&#x017F;&#x017F;erreichen Gebirge liegen<lb break="yes"/>weit entfernt von der ungeheuern Wü&#x017F;te, die<lb break="yes"/>
                    <cb n="790"/>&#x017F;ich von dem &#x017F;üdlichen Abfall des <placeName key="atlasafr">Atlas</placeName> bis an<lb break="yes"/>den ö&#x017F;tlich fließenden Niger er&#x017F;treckt.</p>
                <lb break="yes"/>
                <p>Doch wären vielleicht alle die&#x017F;e aufgezählten<lb break="yes" />Ur&#x017F;achen der Dürre und Wärme noch nicht<lb break="yes"/>hinlänglich, jene <placeName key="afrika">afrikani&#x017F;chen Ebenen</placeName> in ein<lb break="yes"/>furchtbares Sandmeer zu verwandeln, hätte<lb break="yes"/>nicht ein&#x017F;t irgend eine Naturrevolution, z. B.<lb break="yes"/>der einbrechende Ocean, die&#x017F;e flache Gegend<lb break="yes"/>ihrer Pflanzendecke und ihrer Dammerde be-<lb break="no"/>raubt. Wann die&#x017F;e Er&#x017F;cheinung &#x017F;ich zutrug,<lb break="yes"/>welche Kraft den Einbruch be&#x017F;timmte, i&#x017F;t tief<lb break="yes"/>in das Dunkel der Vorzeit gehüllt. Vielleicht<lb break="yes"/>war &#x017F;ie Folge des großen Wirbels, der die<lb break="yes" />wärmeren mexikani&#x017F;chen Gewä&#x017F;&#x017F;er über die Bank<lb break="yes"/>von Neufundland an den alten Kontinent treibt,<lb break="yes" />und durch welche we&#x017F;tindi&#x017F;che Kokosnü&#x017F;&#x017F;e nach<lb break="yes"/>Irland und Norwegen gelangen. Wenig&#x017F;tens<lb break="yes" />i&#x017F;t ein Arm die&#x017F;es Meeres&#x017F;tromes noch gegen-<lb break="no"/>wärtig von den <placeName key="azoren">Azoren</placeName> an, gegen Südo&#x017F;ten<lb break="yes"/>gerichtet, und &#x017F;chlägt mit Unge&#x017F;tüm an die<lb break="yes"/>we&#x017F;tliche Kü&#x017F;te von <placeName key="nordafrika">Nordafrika</placeName>. Auch zeigen<lb break="yes"/>alle Meeresufer (ich erinnere an die Peruani-<lb break="no" />&#x017F;chen zwi&#x017F;chen <placeName key="amotape">Amotape</placeName> und Coquimbo) wie<lb break="yes"/>Jahrhunderte, ja vielleicht Jahrtau&#x017F;ende, ver-<lb break="no"/>gehen, bevor &#x017F;ich in heißen regenlo&#x017F;en Erd&#x017F;tri-<lb break="no"/>chen, wo weder Lecideen noch andere Flechten<lb break="yes"/>keimen, der bewegliche Sand mit Kräutern zu<lb break="yes"/>bedecken anfängt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Betrachtungen genügen, um zu erklä-<lb break="no"/>ren, warum, trotz der äußern Aehnlichkeit der<lb break="yes"/>Länderform,<placeName key="afrika" >Afrika</placeName>und <placeName key="suedamerika">Südamerika</placeName> doch die<lb break="yes"/>abweichend&#x017F;ten klimati&#x017F;chen Verhältni&#x017F;&#x017F;e, den ver-<lb break="no"/>&#x017F;chieden&#x017F;ten Vegetations-Charakter darbieten.<lb break="yes"/>Hat aber auch die &#x017F;üdamerikani&#x017F;che Steppe eine<lb break="yes"/>dünne Rinde fruchtbarer Erde, wird &#x017F;ie auch<lb break="yes"/>periodi&#x017F;ch durch Regengü&#x017F;&#x017F;e getränkt, und mit<lb break="yes"/>üppig auf&#x017F;chießendem Gra&#x017F;e ge&#x017F;chmückt; &#x017F;o hat<lb break="yes"/>&#x017F;ie doch die angränzenden Völker&#x017F;tämme nicht<lb break="yes"/>reizen können, die &#x017F;chönen Bergthäler von Ca-<lb break="no"/>raccas, oder das Meeresufer, oder die Flußwelt<lb break="yes" />des Orinoco zu verla&#x017F;&#x017F;en, um &#x017F;ich in die&#x017F;er<lb break="yes"/>baum- und quellenleeren Einöde zu verlieren.<lb break="yes" />Daher ward &#x017F;ie auch bei der Ankunft europäi-<lb break="no" />&#x017F;cher und afrikani&#x017F;cher An&#x017F;iedler fa&#x017F;t men&#x017F;chen-<lb break="no"/>leer gefunden.</p>
                <lb break="yes"/>
                <p>Zwar &#x017F;ind die Llanos zur Viehzucht aller-<lb break="no"/>dings geeignet, aber die Pflege milchgeben-<lb break="no"/>der Thiere war den ur&#x017F;prünglichen Einwohnern<lb break="yes"/>des <placeName key="amerika" >neuen Kontinents</placeName> völlig unbekannt. Kein<lb break="yes" />Völker&#x017F;tamm wußte die Vortheile zu benutzen,<lb break="yes"/>welche die Natur auch in die&#x017F;er Hin&#x017F;icht dar-<lb break="no"/>geboten hatte. Zwei Arten einheimi&#x017F;cher Rin-<lb break="no"/>der weiden in den Grasfluren von We&#x017F;t-Ca-<lb break="no"/>nada, und um die kolo&#x017F;&#x017F;alen Trümmer des Az-<lb break="no"/>teken Palla&#x017F;tes, der, ein amerikani&#x017F;ches Palmyra,<lb break="yes"/>&#x017F;ich verla&#x017F;&#x017F;en in der Einöde am Gyla-Flu&#x017F;&#x017F;e<lb break="yes"/>erhebt. Der langhörnige Mouflon, der Stamm-<lb break="no" />vater des Schaafes, &#x017F;chwärmt auf den dürren<lb break="yes"/>und nackten Kalkfel&#x017F;en von <placeName key="kalifornien">Kalifornien</placeName> umher.<lb break="yes"/>Der &#x017F;üdlichen Halbin&#x017F;el &#x017F;ind die kameelartigen<lb break="yes"/>Vicunnas, die Alpacas und Lamas eigenthüm-<lb break="no"/>lich. Aber alle die&#x017F;e nutzbaren Thiere haben,<lb break="yes"/>das Lama abgerechnet, Jahrtau&#x017F;ende lang ihre<lb break="yes"/>natürliche Freiheit bewahrt. Denn Genuß von<lb break="yes" />Milch und Kä&#x017F;e i&#x017F;t, wie der Be&#x017F;itz und die<lb break="yes" />Kultur mehlreicher Grasarten, ein charakteri-<lb break="no" />&#x017F;ti&#x017F;ches Unter&#x017F;cheidungszeichen der Nationen des<lb break="yes"/>alten Welttheils.</p>
                <lb break="yes"/>
                <p>Sind daher von die&#x017F;en einige durch das<lb break="yes"/>
                    <pb facs="#f0004"/>
                    <cb n="791"/>nördliche <placeName key="asien">A&#x017F;ien</placeName> auf die We&#x017F;tkü&#x017F;te von Amerika<lb break="yes"/>übergegangen, und haben &#x017F;ie, Kälte liebend, den<lb break="yes"/>hohen <placeName key="anden" >Andes</placeName>rücken gegen Süden verfolgt, &#x017F;o<lb break="yes"/>muß die&#x017F;e Wanderung auf Wegen ge&#x017F;chehen<lb break="yes"/>&#x017F;ein, auf welchen weder Heerden noch Cerealien<lb break="yes"/>den neuen Ankömmling begleiten konnten. Sollte<lb break="yes"/>vielleicht ein Stamm der Hiongnu, welcher laut<lb break="yes"/>den chine&#x017F;i&#x017F;chen Jahrbüchern, unter &#x017F;einem An-<lb break="no"/>führer Punon in Nord&#x017F;ibirien ver&#x017F;chwand, bis<lb break="yes"/>Amerika vorgedrungen, und wie in Panonien<lb break="yes"/>als Hunnen, wie in Corea als Neujapane&#x017F;en,<lb break="yes"/>&#x017F;o in Mexiko als Tulteken oder Azteken er&#x017F;chie-<lb break="no"/>nen &#x017F;ein? Eine &#x017F;o gewagte, durch Sprachver-<lb break="no"/>gleichung bisher wenig begün&#x017F;tigte Hypothe&#x017F;e<lb break="yes"/>würde wenig&#x017F;tens den auffallenden Mangel der<lb break="yes"/>Getreidearten in dem <placeName key="amerika">neuen Kontinent</placeName> erklären.<lb break="yes"/>Denn die Bewohner der a&#x017F;iati&#x017F;chen Steppen<lb break="yes"/>waren &#x017F;elb&#x017F;t nicht ackerbauend.</p>
                <lb break="yes"/>
                <p>Blieb dennoch das Hirtenleben, die&#x017F;e wohl-<lb break="no"/>thätige Mittel&#x017F;tufe, welche nomadi&#x017F;che Jäger-<lb break="no"/>horden an den grasreichen Boden fe&#x017F;&#x017F;elt, und<lb break="yes"/>gleich&#x017F;am zum Ackerbau vorbereitet, den Urvöl-<lb break="no"/>kern Amerikas unbekannt; &#x017F;o liegt in die&#x017F;er<lb break="yes"/>Unbekannt&#x017F;chaft &#x017F;elb&#x017F;t der Grund von der Men-<lb break="no"/>&#x017F;chenleere der &#x017F;üdamerikani&#x017F;chen Steppe. De&#x017F;to<lb break="yes"/>freier haben &#x017F;ich in ihr die Naturkräfte in man-<lb break="no"/>nigfaltigen Thierge&#x017F;talten entwickelt; frei, und<lb break="yes"/>nur durch &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chränkt, wie das Pflan-<lb break="no" />zenleben in den Wäldern am Orinoco, wo der<lb break="yes"/>Himenee und dem rie&#x017F;en&#x017F;tämmigen Lorbeer nie<lb break="yes"/>die verheerende Hand des Men&#x017F;chen, &#x017F;ondern<lb break="yes"/>nur der üppige Andrang &#x017F;chlingender Gewäch&#x017F;e,<lb break="yes"/>drohet. Agutis, kleine buntgefleckte Hir&#x017F;che, ge-<lb break="no"/>panzerte Armadille, welche rattenartig den un-<lb break="no"/>terirdi&#x017F;chen Ha&#x017F;en in &#x017F;einer Höhle auf&#x017F;chrecken;<lb break="yes"/>Heerden träger Chiguires, &#x017F;chön ge&#x017F;treifte Vi-<lb break="no"/>verren, welche die Luft verpe&#x017F;ten; der große<lb break="yes"/>ungemähnte Löwe; bra&#x017F;iliani&#x017F;che Tiger, die<lb break="yes"/>den jungen &#x017F;elb&#x017F;terlegten Stier am Hügel auf-<lb break="no"/>wärts &#x017F;chleppen &#x2014; die&#x017F;e und viele andere Thiere<lb break="yes" />durchirren die baumlo&#x017F;e Ebene.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur ihnen bewohnbar, hätte &#x017F;ie keine<lb break="yes"/>der nomadi&#x017F;chen Völkerhorden, die ohne dies<lb break="yes"/>(nach indi&#x017F;cher Art) die vegetabili&#x017F;che Nahrung<lb break="yes" />vorziehen, fe&#x017F;&#x017F;eln können, &#x017F;tände nicht hie und<lb break="yes"/>da die Fächer-Palme, Mauritia, zer&#x017F;treut um-<lb break="no"/>her. Weit berühmt &#x017F;ind die Vorzüge die&#x017F;es<lb break="yes"/>wohlthätigen Lebensbaumes. Er allein ernährt<lb break="yes"/>am Ausflu&#x017F;&#x017F;e des Orinoco die unbezwungene<lb break="yes"/>Nation der Guaraunen. Hängematten, aus den<lb break="yes"/>Blatt&#x017F;tielen der Mauritia gewebt, &#x017F;pannen &#x017F;ie<lb break="yes"/>kün&#x017F;tlich von Stamm zu Stamm, um, während<lb break="yes"/>in der Regenzeit das Delta über&#x017F;chwemmt i&#x017F;t,<lb break="yes"/>nach Art der Affen auf den Bäumen zu leben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e &#x017F;chwebenden Hütten werden theilwei&#x017F;e<lb break="yes" />mit Letten bedeckt. Auf der feuchten Unterlage<lb break="yes"/>&#x017F;chüren die Weiber zu häuslichen Bedürfni&#x017F;&#x017F;en<lb break="yes"/>Feuer an. Wer bei Nacht auf dem Flu&#x017F;&#x017F;e<lb break="yes"/>vorüberfährt, &#x017F;ieht die Flammen hoch in der<lb break="yes"/>Luft. Die Guaraunen verdanken die Erhaltung<lb break="yes"/>ihrer phy&#x017F;i&#x017F;chen und vielleicht &#x017F;elb&#x017F;t ihrer mo-<lb break="no"/>rali&#x017F;chen Unabhängigkeit dem lockeren Moorbo-<lb break="no"/>den, über den &#x017F;ie leichtfüßig fortlaufen, und<lb break="yes"/>ihrem Aufenthalt auf den Bäumen, einer hohen<lb break="yes"/>Frei&#x017F;tatt, zu der religiö&#x017F;e Begei&#x017F;terung wohl<lb break="yes"/>nie einen amerikani&#x017F;chen Styliten leiten wird.</p>
                <lb break="yes"/>
                <p>Aber nicht bloß &#x017F;ichere Wohnung, auch man-<lb break="no"/>nigfaltige Spei&#x017F;e gewährt die Mauritia. Ehe<lb break="yes"/>auf der männlichen Palme die zarte Blüthen-<lb break="no"/>
                    <cb n="792"/>&#x017F;cheide ausbricht, und nur in die&#x017F;er Periode der<lb break="yes"/>Pflanzen-Metamorpho&#x017F;e, enthält das Mark des<lb break="yes"/>Stammes ein &#x017F;agoartiges Mehl, welches, wie<lb break="yes"/>das Mehl der Jatropha-Wurzel, in dünnen<lb break="yes" />brodartigen Scheiben gedörrt wird. Der ge-<lb break="no"/>gohrene Saft des Baumes i&#x017F;t der &#x017F;üße berau-<lb break="no"/>&#x017F;chende Palmwein der Guaraunen. Die fri&#x017F;ch-<lb break="no"/>&#x017F;chuppigen Früchte, welche röthlichen Tannen-<lb break="no"/>zapfen gleichen, geben, wie Pi&#x017F;ang und fa&#x017F;t alle<lb break="yes"/>Früchte der Tropenwelt, eine ver&#x017F;chiedenartige<lb break="yes"/>Nahrung, je nach dem man &#x017F;ie nach völliger<lb break="yes"/>Entwicklung ihres Zucker&#x017F;toffes, oder früher, im<lb break="yes"/>mehlreichen Zu&#x017F;tande, genießt. So finden wir<lb break="yes"/>auf der unter&#x017F;ten Stufe men&#x017F;chlicher Gei&#x017F;tes-<lb break="no"/>bildung (gleich dem In&#x017F;ekt, das auf einzelne<lb break="yes"/>Blüthentheile be&#x017F;chränkt i&#x017F;t) die Exi&#x017F;tenz eines<lb break="yes"/>Völker&#x017F;tammes an einen einzigen Baum ge-<lb break="no"/>fe&#x017F;&#x017F;elt.</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">neuen Kontinents</placeName>
                    <lb break="yes"/>i&#x017F;t die Ebene dem Men&#x017F;chen bewohnbar gewor-<lb break="no"/>den. Um das Verkehr zwi&#x017F;chen der Kü&#x017F;te und<lb break="yes"/>der Guayana zu erleichtern, &#x017F;ind &#x017F;elb&#x017F;t hie und<lb break="yes"/>da Städte an den Steppenflü&#x017F;&#x017F;en erbaut. Fern<lb break="yes"/>von ihnen hat überall Viehzucht in dem uner-<lb break="no"/>meßlichen Raume begonnen. Tagerei&#x017F;en von<lb break="yes" />einander entfernt liegen einzelne, mit Rinds-<lb break="no"/>fellen gedeckte, mit Riemen zu&#x017F;ammengeflochtene<lb break="yes"/>Hütten. Zahllo&#x017F;e Schaaren verwilderter Stiere,<lb break="yes"/>Pferde und Maule&#x017F;el &#x017F;chwärmen dazwi&#x017F;chen um-<lb break="no"/>her. Ja die ungeheure Vermehrung die&#x017F;er<lb break="yes"/>Thiere der alten Welt i&#x017F;t um &#x017F;o bewunderns-<lb break="no"/>würdiger, je mannigfaltiger die Gefahren &#x017F;ind,<lb break="yes"/>mit denen &#x017F;ie in die&#x017F;en Erd&#x017F;trichen zu kämpfen<lb break="yes"/>haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Strahl der<lb break="yes"/>nie bewölkten Sonne die verkohlte Grasdecke<lb break="yes"/>in Staub zerfallen i&#x017F;t, klafft der erhärtete Bo-<lb break="no"/>den auf, als wäre er von mächtigen Erd&#x017F;tößen<lb break="yes"/>er&#x017F;chüttert. Berühren ihn dann entgegenge-<lb break="no"/>&#x017F;etzte Luft&#x017F;tröme, und pflanzt &#x017F;ich durch Gegen-<lb break="no"/>&#x017F;toß die krei&#x017F;ende Bewegung fort, &#x017F;o gewahrt<lb break="yes"/>die Steppe einen &#x017F;elt&#x017F;amen Anblick. Als trich-<lb break="no"/>terförmige Wolken, deren Spitzen an der Erde<lb break="yes"/>hingleiten, &#x017F;teigt der Sand dampfartig durch<lb break="yes"/>die luftdünne, vielleicht elektri&#x017F;ch-geladene, Mitte<lb break="yes"/>des Wirbels empor &#x2014; gleich den rau&#x017F;chenden<lb break="yes"/>Wa&#x017F;&#x017F;erho&#x017F;en, die der erfahrene Schiffer fürch-<lb break="no"/>tet. Ein trübes, &#x017F;trohfarbiges Halblicht wirft<lb break="yes"/>die nun &#x017F;cheinbar niedrige Himmelsdecke auf die<lb break="yes"/>verödete Flur. Der Horizont tritt plötzlich<lb break="yes"/>näher. Er verengt die Steppe, wie das Ge-<lb break="no"/>müth des Wanderers. Die heiße &#x017F;taubige Erde,<lb break="yes"/>die im nebelartig ver&#x017F;chleierten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt,<lb break="yes"/>vermehrt die er&#x017F;tickende Luftwärme. Statt Küh-<lb break="no"/>lung führt der O&#x017F;twind neue Gluth herbei,<lb break="yes"/>wenn er über den langerhitzten Boden hin-<lb break="no"/>weht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allmälig die Lachen, welche<lb break="yes"/>die gelb gebleichte Fächerpalme vor der Ver-<lb break="no"/>dün&#x017F;tung &#x017F;chützte. Wie im ei&#x017F;igen Norden die<lb break="yes"/>Thiere durch Kälte er&#x017F;tarren, &#x017F;o &#x017F;chlummert<lb break="yes"/>hier unbeweglich das Krokodil und die Boa-<lb break="no"/>&#x017F;chlange, tief vergraben im trockenen Letten.<lb break="yes"/>Ueberall verkündigt Dürre den Tod, und über-<lb break="no"/>all verfolgt den Dür&#x017F;tenden, im Spiele des ge-<lb break="no"/>bogenen Licht&#x017F;trahls, das Trugbild des wellen-<lb break="no"/>&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels. In dichte Staub-<lb break="no"/>wolken gehüllt, und von Hunger und brennendem<lb break="yes"/>Dur&#x017F;te geäng&#x017F;tigt, &#x017F;chweifen die Pferde und<lb break="yes"/>
                    <pb facs="#f0005"/>
                    <cb n="793"/> umher, er&#x017F;tere mit langge&#x017F;trecktem Hal&#x017F;e<lb break="yes"/>hoch gegen den Wind an&#x017F;chnaubend, um durch<lb break="yes"/>die Feuchtigkeit des Luft&#x017F;troms die Nähe einer<lb break="yes"/>nicht ganz verdampften Lache zu errathen.</p>
                <lb break="yes"/>
                <p>Bedächtiger und ver&#x017F;chlagener &#x017F;uchen die<lb break="yes"/>Maulthiere auf andere Art ihren Dur&#x017F;t zu<lb break="yes"/>lindern. Eine kugelförmige und dabei vielrip-<lb break="no"/>pige Pflanze, der Melonen-Cactus, ver&#x017F;chließt<lb break="yes"/>unter &#x017F;einer &#x017F;tachlichen Hülle ein wa&#x017F;&#x017F;erreiches<lb break="yes"/>Mark. Mit dem Vorderfuße &#x017F;chlägt das Maul-<lb break="no"/>thier die Stacheln &#x017F;eitwärts, und wagt es dann<lb break="yes"/>er&#x017F;t die Lippen behut&#x017F;am zu nähern, und den<lb break="yes"/>kühlen Di&#x017F;tel&#x017F;aft zu trinken. Aber das Schöpfen<lb break="yes"/>aus die&#x017F;er lebendigen vegetabili&#x017F;chen Quelle i&#x017F;t<lb break="yes"/>nicht immer gefahrlos; denn oft &#x017F;ieht man<lb break="yes"/>Thiere, welche von Cactus&#x017F;tacheln am Hufe<lb break="yes"/>gelähmt worden.</p>
                <lb break="yes"/>
                <p>Folgt endlich auf die brennende Hitze des<lb break="yes"/>Tages die Kühlung der gleichlangen Nacht, &#x017F;o<lb break="yes"/>können Rinder und Pferde &#x017F;elb&#x017F;t dann nicht<lb break="yes"/>ruhen. Ungeheure Fledermäu&#x017F;e verfolgen &#x017F;ie<lb break="yes"/>während des Schlafes, &#x017F;augen ihnen vampyrar-<lb break="no"/>tig das Blut aus, und hängen &#x017F;ich an dem<lb break="yes"/>Rücken fe&#x017F;t, wo &#x017F;ie eiternde Wunden erregen,<lb break="yes"/>in denen Mosquitos, Hippoboscen, und eine<lb break="yes"/>Schaar &#x017F;techender In&#x017F;ekten &#x017F;ich an&#x017F;iedeln. So<lb break="yes"/>führen die Thiere ein &#x017F;chmerzenvolles Leben,<lb break="yes"/>wenn vor der Gluth der Sonne das Wa&#x017F;&#x017F;er<lb break="yes"/>auf dem Erdboden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Dürre die wohl-<lb break="no"/>thätige Regenzeit ein, &#x017F;o verändert &#x017F;ich plötzlich<lb break="yes"/>die Scene in der Steppe. Das tiefe Blau des<lb break="yes"/>bis dahin nie bewölkten Himmels wird lichter.<lb break="yes"/>Kaum erkennt man bei Nacht den &#x017F;chwarzen<lb break="yes"/>Raum im Sternbild des &#x017F;üdlichen Kreuzes.<lb break="yes" />Der &#x017F;anfte phosphorartige Schimmer der Ma-<lb break="no" />gellani&#x017F;chen Wolken verli&#x017F;cht. Selb&#x017F;t die &#x017F;chei-<lb break="no"/>telrechten Ge&#x017F;tirne des Adlers und des Schlan-<lb break="no"/>genträgers leuchten mit zitterndem, minder pla-<lb break="no"/>netari&#x017F;chem Lichte. Wie ein entlegenes Gebirge<lb break="yes"/>er&#x017F;cheint einzelnes Gewölk im Süden. Nebel-<lb break="no"/>artig breiten die Dün&#x017F;te &#x017F;ich über dem Zenith<lb break="yes"/>aus. &#x2014; Den belebenden Regen verkündigt der<lb break="yes"/>ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfläche der Erde benetzt,<lb break="yes"/>&#x017F;o überzieht &#x017F;ich die duftende Steppe mit Kyl-<lb break="no"/>lingien, mit vielrispigem Paspalum, und mit<lb break="yes"/>mannigfaltigen Grä&#x017F;ern. Vom Lichte gereizt,<lb break="yes"/>entfalten krautartige Mimo&#x017F;en die &#x017F;chlummern-<lb break="no"/>den Blätter, und begrüßen die aufgehende Sonne,<lb break="yes"/>wie der Frühge&#x017F;ang der Vögel, und die &#x017F;ich<lb break="yes"/>öffnenden Blüthen der Wa&#x017F;&#x017F;erpflanzen. Pferde<lb break="yes"/>und Rinder weiden nun im frohen Genuß des<lb break="yes"/>Lebens. Im hoch auf&#x017F;chießenden Gra&#x017F;e ver&#x017F;teckt<lb break="yes"/>&#x017F;ich der &#x017F;chöngefleckte Jaguar, und erha&#x017F;cht die<lb break="yes" />vorüberziehenden Thiere, im leichten Sprunge,<lb break="yes"/>katzenartig, wie der a&#x017F;iati&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erzählen die Ein-<lb break="no"/>gebornen) an den Ufern der Sümpfe den be-<lb break="no"/>feuchteten Letten &#x017F;ich lang&#x017F;am und &#x017F;chollenwei&#x017F;e<lb break="yes"/>erheben, dann plötzlich mit heftigem Getö&#x017F;e, wie<lb break="yes"/>beim Ausbruche kleiner Schlammvulkane, die<lb break="yes"/>aufgewühlte Erde wolkenartig auffliegen. Wer<lb break="yes"/>des Anblicks kundig i&#x017F;t, flieht die Er&#x017F;cheinung;<lb break="yes"/>denn eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er&#x017F;chlange oder ein<lb break="yes"/>gepanzertes Krokodil, &#x017F;teigen aus der Gruft<lb break="yes"/>hervor, durch den er&#x017F;ten Regenguß aus dem<lb break="yes"/>Scheintod erwecket.</p>
                <lb break="yes"/>
                <p>Schwellen allmälig die Flü&#x017F;&#x017F;e, welche die<lb break="yes"/>
                    <cb n="794"/>Ebene &#x017F;üdlich begränzen, der <placeName key="arauca" >Arauce</placeName>, der <placeName key="apure">Apure</placeName>
                    <lb break="yes"/>und der Payara; &#x017F;o zwingt die Natur die&#x017F;el-<lb break="no"/>ben Thiere, welche in der er&#x017F;ten Jahreshälfte<lb break="yes"/>auf dem wa&#x017F;&#x017F;erleeren, &#x017F;taubigen Boden vor Dur&#x017F;t<lb break="yes"/>ver&#x017F;chmachteten, als Amphibien zu leben. Ein<lb break="yes"/>Theil der Steppe er&#x017F;cheint nun wie ein uner-<lb break="no"/>meßliches Binnen-Wa&#x017F;&#x017F;er. Die Mutterpferde<lb break="yes"/>ziehen &#x017F;ich mit den Füllen auf die höheren Bänke<lb break="yes"/>zurück, welche lange, in&#x017F;elförmig, über dem<lb break="yes"/>See&#x017F;piegel hervorragen. Mit jedem Tage ver-<lb break="no"/>engt &#x017F;ich der trockene Raum. Aus Mangel an<lb break="yes" />Weide &#x017F;chwimmen die zu&#x017F;ammengedrängten<lb break="yes"/>Thiere &#x017F;tundenlang umher, und nähren &#x017F;ich kärg-<lb break="no"/>lich von der blühenden Grasrispe, die &#x017F;ich über<lb break="yes"/>dem braungefärbten gährenden Wa&#x017F;&#x017F;er erhebt.<lb break="yes"/>Viele Füllen ertrinken, viele werden von den<lb break="yes"/>Krokodilen erha&#x017F;cht, mit dem zackigen Schwanze<lb break="yes"/>zer&#x017F;chmettert und ver&#x017F;chlungen. Auch nicht &#x017F;el-<lb break="no"/>ten bemerkt man Pferde und Rinder, die den<lb break="yes"/>Rachen die&#x017F;er blutgierigen Eidexen ent&#x017F;chlüpft,<lb break="yes"/>die Spur des &#x017F;pitzigen Zahnes am Schenkel<lb break="yes"/>tragen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick erinnert unwillkürlich den<lb break="yes"/>ern&#x017F;ten Beobachter an die Bieg&#x017F;amkeit, mit<lb break="yes"/>welcher die alles aneignende Natur gewi&#x017F;&#x017F;e<lb break="yes"/>Thiere und Pflanzen begabt hat. Wie die<lb break="yes"/>mehlreichen Früchte der Ceres, &#x017F;ind Stier und<lb break="yes"/>Roß dem Men&#x017F;chen über den ganzen Erdkreis<lb break="yes"/>gefolgt; vom Ganges bis an den Plata&#x017F;trom,<lb break="yes"/>von der <placeName key="afrika">afrikani&#x017F;chen Meereskü&#x017F;te</placeName> bis zur Ge-<lb break="no"/>birgsebene des <placeName key="antisana">Anti&#x017F;ana</placeName>, welche höher, als der<lb break="yes"/>Kegelberg von Teneriffa liegt. Hier i&#x017F;t es die<lb break="yes"/>nordi&#x017F;che Birke, dort die Dattelpalme, welche<lb break="yes"/>den ermüdeten Stier vor dem Strahl der Mit-<lb break="no" />tags&#x017F;onne &#x017F;chützt. Die&#x017F;eibe Thiergattung, wel-<lb break="no"/>che im ö&#x017F;tlichen Europa mit Bären und Wöl-<lb break="no" />fen kämpft, wird unter einem andern Himmels-<lb break="no"/>&#x017F;triche von den Angriffen der Tiger und der<lb break="yes"/>Krokodile bedroht!</p>
                <lb break="yes"/>
                <p>Aber nicht die Krokodile und der Jaguar<lb break="yes"/>allein &#x017F;tellen den &#x017F;üdamerikani&#x017F;chen Pferden nach;<lb break="yes"/>auch unter den Fi&#x017F;chen haben &#x017F;ie einen gefähr-<lb break="no"/>lichen Feind. Die Sumpfwa&#x017F;&#x017F;er von Bera und<lb break="yes"/>Ra&#x017F;tro &#x017F;ind mit zahllo&#x017F;en elektri&#x017F;chen Aalen<lb break="yes"/>gefüllt, deren &#x017F;chleimiger gelbgefleckter Körper<lb break="yes"/>aus jedem Theile die er&#x017F;chütternde Kraft nach<lb break="yes"/>Willkür aus&#x017F;endet. Die&#x017F;e Gymnoten haben 5<lb break="yes"/>bis 6 Fuß Länge. Sie &#x017F;ind mächtig genug, die<lb break="yes"/>größten Thiere zu tödten, wenn &#x017F;ie ihre ner-<lb break="no"/>venreichen Organe auf einmal in gün&#x017F;tiger Rich-<lb break="no"/>tung entladen. In der That mußte die Step-<lb break="no"/>pen&#x017F;traße von Uritucu ein&#x017F;t verändert werden,<lb break="yes"/>weil &#x017F;ie &#x017F;ich in &#x017F;olcher Menge in einem Flüß-<lb break="no"/>chen aufgehäuft hatten, daß jährlich vor Betäu-<lb break="no"/>bung viele Pferde in der Furth ertranken.<lb break="yes"/>Auch fliehen alle andere Fi&#x017F;che die Nähe die&#x017F;er<lb break="yes" />furchtbaren Aale. Selb&#x017F;t den Angelnden am<lb break="yes"/>hohen Ufer &#x017F;chrecken &#x017F;ie, wenn die feuchte Schnur<lb break="yes"/>ihm die Er&#x017F;chütterung aus der Ferne zuleitet.<lb break="yes"/>So bricht elektri&#x017F;ches Feuer tief aus dem Schooß<lb break="yes"/>der Gewä&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewährt der<lb break="yes"/>Fang der Gymnoten. Man jagt Maulthiere<lb break="yes"/>und Pferde in einen Sumpf, den die Indianer<lb break="yes"/>eng umzingeln, bis der ungewohnte Lärmen die<lb break="yes"/>muthigen Fi&#x017F;che zum Angriff reizt. Schlangen-<lb break="no"/>artig &#x017F;ieht man &#x017F;ie auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmen,<lb break="yes"/>und &#x017F;ich, ver&#x017F;chlagen, unter den Bauch der<lb break="yes"/>Pferde drängen. Viele der letztern erliegen<lb break="yes"/>
                    <pb facs="#f0006"/>
                    <cb n="795"/>unter der Stärke un&#x017F;ichtbarer Schläge. Mit<lb break="yes" />ge&#x017F;träubter Mähne &#x017F;chnaubend, wilde Ang&#x017F;t im<lb break="yes"/>funkelnden Auge, fliehen andere das tobende<lb break="yes" />Ungewitter. Aber die Indianer mit langen<lb break="yes"/>Bambus&#x017F;täben bewaffnet, treiben &#x017F;ie in die<lb break="yes"/>Mitte der Lache zurück.</p>
                <lb break="yes"/>
                <p>Allmälig läßt die Wuth des ungleichen<lb break="yes"/>Kampfes nach. Wie entladene Wolken zer-<lb break="no"/>&#x017F;treuen &#x017F;ich die ermüdeten Gymnoten. Sie be-<lb break="no"/>dürfen einer langen Ruhe und einer reichlichen<lb break="yes"/>Nahrung, um zu &#x017F;ammeln, was &#x017F;ie an galva-<lb break="no"/>ni&#x017F;cher Kraft ver&#x017F;chwendet haben. Schwächer<lb break="yes"/>und &#x017F;chwächer er&#x017F;chüttern nun allmälig ihre<lb break="yes"/>Schläge. Vom Geräu&#x017F;ch der &#x017F;tampfenden Pferde<lb break="yes"/>er&#x017F;chreckt, nahen &#x017F;ie &#x017F;ich furcht&#x017F;am dem Ufer, wo &#x017F;ie<lb break="yes"/>durch Harpune verwundet, und mit dürrem, nicht<lb break="yes"/>leitendem Holze auf die Steppe gezogen werden.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t der wunderbare Kampf der Pferde<lb break="yes"/>und Fi&#x017F;che. Was un&#x017F;ichtbar die lebendige Waffe<lb break="yes" />die&#x017F;er Wa&#x017F;&#x017F;erbewohner i&#x017F;t; was, durch die Be-<lb break="no"/>rührung feuchter und ungleichartiger Theile er-<lb break="no" />weckt, in allen Organen der Thiere und Pflan-<lb break="no"/>zen umtreibt, was die weite Himmelsdecke don-<lb break="no"/>nernd entflammt, was Ei&#x017F;en an Ei&#x017F;en bindet,<lb break="yes"/>und den &#x017F;tillen wiederkehrenden Gang der lei-<lb break="no"/>tenden Nadel lenkt; alles, wie die Farbe des<lb break="yes"/>getheilten Licht&#x017F;trahls, fließt aus einer Quelle;<lb break="yes"/>alles &#x017F;chmilzt in eine ewige allverbreitete Kraft<lb break="yes"/>zu&#x017F;ammen.</p>
                <lb break="yes"/>
                <p>Ich könnte hier die&#x017F;en gewagten Ver&#x017F;uch<lb break="yes"/>eines Naturgemäldes der Steppe &#x017F;chließen. Aber<lb break="yes"/>wie auf dem Ocean die Phanta&#x017F;ie &#x017F;ich gern<lb break="yes"/>mit den Bildern ferner Kü&#x017F;ten be&#x017F;chäftigt, &#x017F;o<lb break="yes"/>werfen auch wir, ehe die große Ebene uns<lb break="yes"/>ent&#x017F;chwindet, vorher einer flüchtigen Blick, auf<lb break="yes"/>die Erd&#x017F;triche, welche die Steppe begränzen.</p>
                <lb break="yes"/>
                <p>
                    <placeName key="afrika">Afrikas nördliche Wü&#x017F;te</placeName> &#x017F;cheidet die beiden<lb break="yes"/>Men&#x017F;chenarten, welche ur&#x017F;prünglich dem&#x017F;elben<lb break="yes"/>Welttheil angehören, und deren unausgegliche-<lb break="no"/>ner Zwi&#x017F;t &#x017F;o alt i&#x017F;t, als die Mythe von <persName key="osiris">O&#x017F;iris</persName>
                    <lb break="yes"/>und <persName key="typhon">Typhon</persName> &#x017F;cheint. Nördlich vom <placeName key="atlas">Atlas</placeName> woh-<lb break="no"/>nen &#x017F;chlicht- und langhaarige Völker&#x017F;tämme von<lb break="yes"/>gelber Farbe und kauka&#x017F;i&#x017F;cher Ge&#x017F;ichtsbildung.<lb break="yes" />Dagegen leben &#x017F;üdlich vom Senegal, gegen Su-<lb break="no"/>dan hin, Negerhorden, die auf mannigfaltigen<lb break="yes"/>Stufen der Civili&#x017F;ation gefunden werden. In<lb break="yes"/>Mittel-<placeName key="asien">A&#x017F;ien</placeName> i&#x017F;t durch die mongoli&#x017F;che Steppe,<lb break="yes"/>&#x017F;ibiri&#x017F;che Barbarei von der uralten Men&#x017F;chen-<lb break="no"/>bildung in der Halbin&#x017F;el von Hindo&#x017F;tan ge-<lb break="no"/>trennt.</p>
                <lb break="yes"/>
                <p>Auch die &#x017F;üdamerikani&#x017F;chen Ebenen begrän-<lb break="no"/>zen das Gebiet europäi&#x017F;cher Halbkultur. Nörd-<lb break="no"/>lich zwi&#x017F;chen der Gebirgskette von Venezuela,<lb break="yes"/>und dem antilli&#x017F;chen Meere, liegen gewerb&#x017F;ame<lb break="yes"/>Städte, reinliche Dörfer, und &#x017F;org&#x017F;am bebaute<lb break="yes"/>Fluren an einander gedrängt. Selb&#x017F;t Kun&#x017F;t-<lb break="no"/>&#x017F;inn und wi&#x017F;&#x017F;en&#x017F;chaftliche Bildung &#x017F;ind läng&#x017F;t<lb break="yes"/>darinnen erwacht.</p>
                <lb break="yes"/>
                <p>Gegen Süden umgibt die Steppe eine &#x017F;chau-<lb break="no"/>dervolle Wildniß. Tau&#x017F;endjährige Wälder, ein<lb break="yes"/>undurchdringliches Dickicht erfüllen den feuchten<lb break="yes"/>Erd&#x017F;trich zwi&#x017F;chen dem Orinoco und dem Ama-<lb break="no"/>zonen-Strome. Mächtige, bleifarbige Granit-<lb break="no"/>ma&#x017F;&#x017F;en verengen das Bette der &#x017F;chäumenden<lb break="yes"/>
                    <cb n="796"/>Flü&#x017F;&#x017F;e. Berg und Wald hallen wieder von<lb break="yes"/>dem Donner der &#x017F;türzenden Wa&#x017F;&#x017F;er, von dem<lb break="yes"/>Gebrüll des Jaguar, und dem dumpfen regen-<lb break="no" />verkündenden Geheul der bärtigen Affen.</p>
                <lb break="yes"/>
                <p>Wo der &#x017F;eichte Strom eine Sandbank übrig<lb break="yes"/>läßt, da liegen mit offenem Rachen, unbeweg-<lb break="no"/>lich wie Fels&#x017F;tücke hinge&#x017F;treckt, oft mit Vögeln<lb break="yes"/>bedeckt, die unge&#x017F;chlachten Körper der Krokodile.</p>
                <lb break="yes"/>
                <p>Den Schwanz um einen Bauma&#x017F;t befe&#x017F;tigt,<lb break="yes" />zu&#x017F;ammengerollt, lauert am Ufer, ihrer Beute<lb break="yes"/>gewiß, die tigerfleckige Boa&#x017F;chlange. Schnell<lb break="yes"/>vorge&#x017F;treckt, ergreift &#x017F;ie in der Furth den jun-<lb break="no"/>gen Stier oder das &#x017F;chwächere Wildpret, und<lb break="yes"/>zwängt müh&#x017F;am den Raub, in Geifer gehüllt,<lb break="yes"/>durch den &#x017F;chwellenden Hals.</p>
                <lb break="yes"/>
                <p>In die&#x017F;er großen und wilden Natur leben<lb break="yes"/>mannigfaltige Ge&#x017F;chlechter der Men&#x017F;chen. Durch<lb break="yes"/>wunderbare Ver&#x017F;chiedenheit der Sprachen ge-<lb break="no"/>&#x017F;ondert, &#x017F;ind einige nomadi&#x017F;ch, dem Ackerbau<lb break="yes"/>fremd, Amei&#x017F;en, Gummi und Erde genießend,<lb break="yes"/>ein Auswurf der Men&#x017F;chheit, wie die Otomaken<lb break="yes"/>und Jaruren, andere ange&#x017F;iedelt, von &#x017F;elb&#x017F;t er-<lb break="no"/>zielten Früchten genährt, ver&#x017F;tändig und &#x017F;anf-<lb break="no"/>terer Sitten, (wie die Maquitarier und Makos).<lb break="yes"/>Große Räume zwi&#x017F;chen dem Ca&#x017F;&#x017F;iquiare und<lb break="yes"/>dem <placeName key="atabapo" >Atabapo</placeName> &#x017F;ind nur vom Tapir und von<lb break="yes" />ge&#x017F;elligen Affen, nicht von Men&#x017F;chen, bewohnt.<lb break="yes" />In Fel&#x017F;en eingegrabene Bilder bewei&#x017F;en, daß<lb break="yes" />ein&#x017F;t auch die&#x017F;e Einöde der Sitz höherer Kultur<lb break="yes" />war. Sie zeugen für die wech&#x017F;elnden Schick&#x017F;ale<lb break="yes" />der Völker, wie die Form bieg&#x017F;amer Sprachen,<lb break="yes"/>die zu den unauslö&#x017F;chlich&#x017F;ten Denkmälern der<lb break="yes" />Men&#x017F;chheit gehören.</p>
                <lb break="yes"/>
                <p>Wenn aber in der Steppe Tiger und Kro-<lb break="no"/>kodile mit Pferden und Rindern kämpfen; &#x017F;o<lb break="yes"/>&#x017F;ehen wir dagegen an ihrem waldigen Ufer, in<lb break="yes"/>den Wildni&#x017F;&#x017F;en der Guayana, ewig den Men-<lb break="no"/>&#x017F;chen gegen den Men&#x017F;chen gerü&#x017F;tet. Mit un-<lb break="no"/>natürlicher Begier trinken hier ganze Völker-<lb break="no"/>&#x017F;tämme das ausge&#x017F;ogene Blut ihres Feindes;<lb break="yes"/>andere würgen ihn, &#x017F;cheinbar waffenlos, und<lb break="yes"/>doch zum Morde vorbereitet, mit vergiftetem<lb break="yes" />Daum-Nagel. Die &#x017F;chwächern Horden, wenn<lb break="yes"/>&#x017F;ie das &#x017F;andige Ufer betreten, vertilgen &#x017F;org&#x017F;am<lb break="yes" />mit den Händen die Spur ihrer &#x017F;chüchternen<lb break="yes"/>Tritte.</p>
                <lb break="yes"/>
                <p>So bereitet der Men&#x017F;ch auf der unter&#x017F;ten<lb break="yes"/>Stufe thieri&#x017F;cher Rohheit, &#x017F;o im Scheinglanze<lb break="yes" />&#x017F;einer höheren Bildung, &#x017F;ich &#x017F;tets ein mühevolles<lb break="yes"/>Leben. So verfolgt den Wanderer über den<lb break="yes"/>weiten Erdkreis, über Meer und Land, wie den<lb break="yes" />Ge&#x017F;chichtsfor&#x017F;cher durch alle Jahrhunderte, das<lb break="yes" />einförmige, tro&#x017F;tlo&#x017F;e Bild des entzweiten Ge-<lb break="no" />&#x017F;chlechts.</p>
                <lb break="yes"/>
                <p>Darum ver&#x017F;enkt, wer im unge&#x017F;chlichteten<lb break="yes" />Zwi&#x017F;t der Völker nach gei&#x017F;tiger Ruhe &#x017F;trebt,<lb break="yes"/>gern den Blick in das &#x017F;tille Leben der Pflanzen,<lb break="yes"/>und in der heiligen Naturkraft inneres Wir-<lb break="no"/>ken; oder hingegeben dem ange&#x017F;tammten Triebe,<lb break="yes"/>der &#x017F;eit Jahrtau&#x017F;enden der Men&#x017F;chen Bru&#x017F;t<lb break="yes" />durchglüht, blickt er ahndungsvoll aufwärts zu<lb break="yes"/>den hohen Ge&#x017F;tirnen, welche in unge&#x017F;törtem<lb break="yes"/>Einklang die alte ewige Bahn vollenden.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 