<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="706" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber die Steppen und Wü&#x017F;ten.</hi>
                    <lb break="yes"/>(An&#x017F;ichten der Natur mit wi&#x017F;&#x017F;en&#x017F;ch. Erläuterungen. Bd. 1. 1826. S. 1.)</head>
                <lb break="yes"/>
                <p>Am Fuße des hohen Granitrückens, welcher im Jugendalter un&#x017F;eres<lb break="yes"/>Planeten, bei Bildung des antilli&#x017F;chen Meerbu&#x017F;ens, dem Einbruch der Wa&#x017F;&#x017F;er<lb break="yes"/>getrozt hat, beginnt eine weite unab&#x017F;ehbare Ebene. Wenn man die Berg-<lb break="no"/>thäler von Caracas, und den in&#x017F;elreichen See Tacarigua,<note place="foot" n="1)">Der &#x017F;chöne See von <hi rendition="#g">Valencia</hi> &#x017F;üdlich am Thale von <placeName key="aragua">Aragua</placeName> in Nord-<lb break="maybe"/>
                        <hi rendition="#g">Caracas,</hi> de&#x017F;&#x017F;en altindi&#x017F;cher Name <hi rendition="#g">Tacarigua</hi> i&#x017F;t.</note> in dem die<lb break="yes"/>
                    <pb n="707" facs="#f0002"/> nahen Pi&#x017F;ang&#x017F;tämme &#x017F;ich &#x017F;piegeln; wenn man die Fluren, welche mit dem<lb break="yes"/>zarten Grün des thaiti&#x017F;chen Zucker&#x017F;chilfes prangen, oder den ern&#x017F;ten Schat-<lb break="no"/>ten der Cacaogebü&#x017F;che zurückläßt: &#x017F;o ruht der Blick im Süden auf Steppen,<lb break="yes"/>die &#x017F;cheinbar an&#x017F;teigend, in &#x017F;chwindender Ferne, den Horizont begränzen.</p>
                <lb break="yes"/>
                <p>Aus der üppigen Fülle des organi&#x017F;chen Lebens tritt der Wanderer<lb break="yes"/>betroffen an den öden Rand einer pflanzenleeren Wü&#x017F;te. Kein Hügel, keine<lb break="yes"/>Klippe erhebt &#x017F;ich in&#x017F;elförmig in dem unermeßlichen Raume. Nur hier und<lb break="yes"/>dort liegen gebrochene Flötz&#x017F;chichten von zweihundert Quadratmeilen Ober-<lb break="no"/>fläche, bemerkbar höher als die angränzenden Theile. Bänke nennen die<lb break="yes" />Eingebornen die&#x017F;e Er&#x017F;cheinung, gleich&#x017F;am im Gei&#x017F;t der Sprache den alten<lb break="yes"/>Zu&#x017F;tand der Dinge ahnend, da jene Erhöhungen Untiefen, die Steppen<lb break="yes"/>&#x017F;elb&#x017F;t aber der Boden eines großen Mittelmeeres waren.</p>
                <lb break="yes"/>
                <p>Noch gegenwärtig ruft oft nächtliche Täu&#x017F;chung die&#x017F;e Bilder der Vor-<lb break="no"/>zeit zurück. Denn wenn im ra&#x017F;chen Auf&#x017F;teigen und Nieder&#x017F;inken die leiten-<lb break="no"/>den Ge&#x017F;tirne den Saum der Ebene erleuchten; oder wenn &#x017F;ie zitternd ihr<lb break="yes"/>Bild verdoppeln, in der untern Schicht der wogenden Dün&#x017F;te, glaubt man<lb break="yes"/>den kü&#x017F;tenlo&#x017F;en Ocean vor &#x017F;ich zu &#x017F;ehen. Wie die&#x017F;er erfüllt die Steppe das<lb break="yes"/>Gemüth mit dem Gefühl der Unendlichkeit. Aber freundlich zugleich i&#x017F;t der<lb break="yes"/>Anblick des klaren Meeres&#x017F;piegels, in dem die leichtbewegliche, &#x017F;anft auf-<lb break="no"/>&#x017F;chäumende Welle &#x017F;ich kräu&#x017F;elt. Todt und &#x017F;tarr liegt die Steppe hinge&#x017F;treckt,<lb break="yes"/>wie die nackte Felsrinde eines verödeten Planeten.</p>
                <lb break="yes"/>
                <p>In allen Zonen bietet die Natur das Phänomen die&#x017F;er großen Ebenen<lb break="yes"/>dar; in jeder haben &#x017F;ie einen eigenthümlichen Character; eine Phy&#x017F;iognomie,<lb break="yes"/>die durch die Ver&#x017F;chiedenheit ihres Bodens, durch ihr Klima und durch ihre<lb break="yes"/>Höhe über der Oberfläche des Meeres, be&#x017F;timmt wird.</p>
                <lb break="yes"/>
                <p>Im nördlichen Europa kann man die Heideländer, die von einem ein-<lb break="no" />zigen, alles verdrängenden Pflanzenzuge bedeckt, von der Spitze von Jüt-<lb break="no"/>land &#x017F;ich bis an den Ausfluß der Schelde er&#x017F;trecken, als wahre Steppen<lb break="yes"/>betrachten; aber Steppen von geringer Ausdehnung und hochhüglicher Ober-<lb break="no"/>fläche, wenn man &#x017F;ie mit dem Llanos und Pampas von <placeName key="suedamerika" >Südamerika</placeName>, oder<lb break="yes"/>gar mit den Grasfluren am Mi&#x017F;&#x017F;oury und Kupferflu&#x017F;&#x017F;e vergleicht, in denen<lb break="yes"/>der zottige Bi&#x017F;on und der kleine Mo&#x017F;chus&#x017F;tier umher&#x017F;chwärmen.</p>
                <lb break="yes"/>
                <p>Einen größeren und ern&#x017F;teren Anblick gewähren die Ebenen im Inneren<lb break="yes"/>von <placeName key="afrika">Afrika</placeName>. Gleich der weiten Fläche des &#x017F;tillen Oceans hat man &#x017F;ie er&#x017F;t<lb break="yes"/>in neueren Zeiten zu durchfor&#x017F;chen ver&#x017F;ucht: &#x017F;ie &#x017F;ind Theile eines Sand-<lb break="no"/>meeres, welches gegen O&#x017F;ten fruchtbare Erd&#x017F;triche von einander trennt,<lb break="yes" />oder in&#x017F;elförmig ein&#x017F;chließt, wie die Wü&#x017F;te am Ba&#x017F;altgebirge Harud&#x017F;ch, wo<lb break="yes"/>in der dattelreichen Oa&#x017F;is vom Siwah, die Trümmer des Ammon-Tempels<lb break="yes"/>den ehrwürdigen Sitz früher Men&#x017F;chenbildung bezeichnen. Kein Thau, kein<lb break="yes"/>Regen benezt die&#x017F;e öden Flächen, und entwickelt im glühenden Schooß der<lb break="yes"/>Erde den Keim des Pflanzenlebens. Denn heiße Luft&#x017F;äulen &#x017F;teigen überall<lb break="yes"/>aufwärts, lö&#x017F;en die Dün&#x017F;te, und ver&#x017F;cheuchen das vorübereilende Gewölk.</p>
                <lb break="yes"/>
                <pb n="708" facs="#f0003"/>
                <p>Wo die Wü&#x017F;te &#x017F;ich dem <placeName key="atlantik">atlanti&#x017F;chen Ocean</placeName> nähert, wie zwi&#x017F;chen Wadi<lb break="yes"/>Nun und dem Weißen Vorgebürge, da &#x017F;trömt die feuchte Meeresluft hin,<lb break="yes"/>die Leere zu füllen, welche durch jene &#x017F;enkrechten Winde erregt wird. Selb&#x017F;t<lb break="yes"/>wenn der Schiffer durch ein Meer, das wie&#x017F;enartig mit Seetang bedeckt i&#x017F;t,<lb break="yes"/>nach der Mündung des Gambia &#x017F;teuert, ahnet er, wo ihn plözlich der<lb break="yes" />tropi&#x017F;che O&#x017F;twind verläßt, <note place="foot" n="1)">In der Nähe der <placeName key="afrika">afrikani&#x017F;chen Kü&#x017F;te</placeName>, be&#x017F;onders zwi&#x017F;chen dem Cap Bojador<lb break="yes"/>und dem Ausfluß des Senegal, weht &#x017F;tatt des unter den Wendekrei&#x017F;en allgemein herr-<lb break="no"/>&#x017F;chenden O&#x017F;t- oder Pa&#x017F;&#x017F;atwindes, ein We&#x017F;twind. &#x2014; Um die Cap-Verdi&#x017F;chen In&#x017F;eln<lb break="yes"/>i&#x017F;t das Meer mit einer ungeheuren Fülle &#x017F;chwimmenden Seetangs <hi rendition="#aq" >(fucus natans)</hi>
                        <lb break="yes"/>bedeckt.</note> die Nähe des weitverbreiteten wärme&#x017F;trahlenden<lb break="yes"/>Sandes.</p>
                <lb break="yes"/>
                <p>Heerden von Gazellen, &#x017F;chnellfüßige Strauße, dür&#x017F;tende Pantherthiere<lb break="yes"/>und Löwen durchirren in ungleichem Kampfe den unermeßlichen Raum.<lb break="yes"/>Rechnet man ab die im Sandmeere neuentdeckten Gruppen quellenreicher<lb break="yes"/>In&#x017F;eln, an deren grünen Ufern die nomadi&#x017F;chen Tibbos und Tuariks<note place="foot" n="2)" >Die Tibbos oder Tibbous &#x017F;chwärmen im ö&#x017F;tlichen, die Tuaryks im we&#x017F;tlichen<lb break="yes"/>Theile des großen Sandmeeres. Sie &#x017F;ind Karavanenführer und Handelsleute und<lb break="yes"/>gehören un&#x017F;treitig zu den primitiven Lybi&#x017F;chen Völkern.</note>
                    <lb break="yes"/>&#x017F;chwärmen; &#x017F;o i&#x017F;t der übrige Theil der <placeName key="afrika">afrikani&#x017F;chen Wü&#x017F;te</placeName> als dem Men-<lb break="no"/>&#x017F;chen unbewohnbar zu betrachten. Auch wagen die angränzenden gebildeten<lb break="yes"/>Völker, &#x017F;ie nur periodi&#x017F;ch zu betreten. Auf Wegen, die der Handelsverkehr<lb break="yes"/>&#x017F;eit Jahrtau&#x017F;enden unwandelbar be&#x017F;timmt hat, geht der lange Zug von<lb break="yes"/>Tafilet bis Tombuctu, oder von Mourzouk bis Bornou, kühne Unterneh-<lb break="no"/>mungen, deren Möglichkeit auf der Exi&#x017F;tenz des Kamels beruht, des Schiffs<lb break="yes"/>der Wü&#x017F;te, wie es die alten Sagen der O&#x017F;twelt nennen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e <placeName key="afrika">afrikani&#x017F;chen Ebenen</placeName> füllen einen Raum aus, welcher den des<lb break="yes"/>nahen Mittelmeeres fa&#x017F;t dreimal übertrifft. Sie liegen zum Theil unter den<lb break="yes" />Wendekrei&#x017F;en &#x017F;elb&#x017F;t, zum Theil den&#x017F;elben nahe; und die&#x017F;e Lage begründet ihren<lb break="yes"/>individuellen Naturcharacter. Dagegen i&#x017F;t in der ö&#x017F;tlichen Hälfte des <placeName key="altewelt" >alten<lb break="yes"/>Continents</placeName> da&#x017F;&#x017F;elbe geogno&#x017F;ti&#x017F;che Phänomen der gemäßigten Zone eigen-<lb break="no" />thümlich.</p>
                <lb break="yes"/>
                <p>Auf dem Bergrücken von Mittela&#x017F;ien zwi&#x017F;chen dem <hi rendition="#g" >Goldberge</hi> oder<lb break="yes"/>Altai und dem Zung-ling, von der chine&#x017F;i&#x017F;chen Mauer an bis jen&#x017F;eits des<lb break="yes" />Himmels-Gebirges und gegen den Aral-See hin, in einer Länge von<lb break="yes" />1000 Meilen, breiten &#x017F;ich die höch&#x017F;ten und größten Steppen der Welt aus.<lb break="yes"/>Einige &#x017F;ind Grasebenen; andere mit &#x017F;aftigen, immergrünen, gegliederten<lb break="yes"/>Kali-Pflanzen ge&#x017F;chmückt; viele fernleuchtend von flechtenartig auf&#x017F;prie&#x017F;endem<lb break="yes"/>Salze, das ungleich, wie fri&#x017F;chgefallener Schnee, den lettigen Boden deckt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Mongoli&#x017F;chen und Tatari&#x017F;chen Steppen, durch mannichfaltige<lb break="yes"/>Gebirgszüge unterbrochen, &#x017F;cheiden die uralte, langgebildete Men&#x017F;chheit in<lb break="yes"/>
                    <pb n="709" facs="#f0004"/> Tibet und Hindo&#x017F;tan, von den rohen, Norda&#x017F;iati&#x017F;chen Völkern. Auch i&#x017F;t<lb break="yes"/>ihr Da&#x017F;ein von mannichfaltigem Einfluß auf die wech&#x017F;elnden Schick&#x017F;ale des<lb break="yes"/>Men&#x017F;chenge&#x017F;chlechts gewe&#x017F;en. Sie haben die Bevölkerung gegen Süden<lb break="yes" />zu&#x017F;ammengedrängt; mehr als der Himalaya, als das Schneegebirge von<lb break="yes"/>Sirinagur und Gorka, das Verkehr der Nationen ge&#x017F;tört, und im Norden<lb break="yes"/>unwandelbare Gränzen ge&#x017F;ezt der Verbreitung milderer Sitten, und des<lb break="yes"/>&#x017F;chaffenden Kun&#x017F;t&#x017F;inns.</p>
                <lb break="yes"/>
                <p>Aber nicht als hindernde Vormauer allein darf die Ge&#x017F;chichte die Ebene<lb break="yes"/>von Inner-<placeName key="asien">A&#x017F;ien</placeName> betrachten. Unheil und Verwü&#x017F;tung hat &#x017F;ie mehrmals<lb break="yes" />über den Erdkreis gebracht. Hirtenvölker die&#x017F;er Steppe, die Avaren, Mon-<lb break="no"/>golen, Alanen und Uzen haben die Welt er&#x017F;chüttert. Wenn in dem Lauf<lb break="yes"/>der Jahrhunderte frühe Gei&#x017F;teskultur, gleich dem erquickenden Sonnenlicht,<lb break="yes"/>von O&#x017F;ten nach We&#x017F;ten gewandert i&#x017F;t; &#x017F;o haben &#x017F;päterhin, in der&#x017F;elben<lb break="yes"/>Richtung, Barbarei und &#x017F;ittliche Rohheit Europa nebelartig zu überziehen<lb break="yes" />gedroht. Ein brauner Hirten&#x017F;tamm (tukiüi&#x017F;cher, das i&#x017F;t türki&#x017F;cher Abkunft),<lb break="yes"/>die Hiognu, bewohnte in ledernen Gezelten die hohe Steppe von Gobi.<lb break="yes"/>Der chine&#x017F;i&#x017F;chen Macht lange furchtbar, ward ein Theil des Stammes &#x017F;üd-<lb break="no"/>lich nach Inner-<placeName key="asien" >A&#x017F;ien</placeName> zurückgedrängt. Die&#x017F;er Stoß der Völker pflanzte &#x017F;ich<lb break="yes"/>unaufhalt&#x017F;am bis in das alte Finnenland am Ural fort. Von dort aus<lb break="yes"/>brachen Hunnen, Avaren, Cha&#x017F;aren und mannichfaltige Gemi&#x017F;che a&#x017F;iati&#x017F;cher<lb break="yes"/>Men&#x017F;chen-Racen hervor: Hunni&#x017F;che Kriegsheere er&#x017F;chienen er&#x017F;t an der Wolga,<lb break="yes"/>dann in Pannonien, dann an der Marne und an den Ufern des Po,<lb break="yes"/>die &#x017F;chön bepflanzten Fluren verheerend, wo &#x017F;eit Antenors Zeiten die bil-<lb break="no"/>dende Men&#x017F;chheit Denkmal auf Denkmal gehäuft. So wehte aus den mon-<lb break="no"/>goli&#x017F;chen Wü&#x017F;ten ein verpe&#x017F;teter Windeshauch, der auf Ci&#x017F;alpini&#x017F;chem Boden<lb break="yes"/>die zarte, langgepflegte Blüthe der Kun&#x017F;t er&#x017F;tickte.</p>
                <lb break="yes"/>
                <p>Von den Salz&#x017F;teppen <placeName key="asien">A&#x017F;iens</placeName>, von den europäi&#x017F;chen Heideländern, die<lb break="yes"/>im Sommer mit honigreichen, röthlichen Blumen prangen, und von den<lb break="yes" />pflanzenleeren <placeName key="afrika">Wü&#x017F;ten Afrikas</placeName> kehren wir zu den Ebenen von <placeName key="suedamerika">Südamerika</placeName>
                    <lb break="yes"/>zurück, deren Gemälde ich bereits angefangen habe, mit rohen Zügen zu<lb break="yes"/>entwerfen.</p>
                <lb break="yes"/>
                <p>Das Intere&#x017F;&#x017F;e, welches dies Gemälde dem Beobachter <choice>
                        <sic>gewährer</sic>
                        <corr type="editorial">gewähren</corr>
                    </choice> kann,<lb break="yes"/>i&#x017F;t ein reines Naturintere&#x017F;&#x017F;e. Keine Oa&#x017F;e erinnert hier an frühere Bewoh-<lb break="no"/>ner, kein behauener Stein, kein verwildeter Fruchtbaum an den Fleiß unter-<lb break="no"/>gegangener Ge&#x017F;chlechter. Wie den Schick&#x017F;alen der Men&#x017F;chheit fremd, allein<lb break="yes"/>an die Gegenwart fe&#x017F;&#x017F;elnd, liegt die&#x017F;er Erdwinkel da, ein wilder Schau-<lb break="no"/>platz des freien Thier- und Pflanzenlebens.</p>
                <lb break="yes"/>
                <p>Von der Kü&#x017F;tenkette von Caracas er&#x017F;treckt &#x017F;ich die Steppe, bis zu den<lb break="yes"/>Wäldern der Guayana, von den Schneebergen von Merida, an deren<lb break="yes"/>Abhange der Natrum-See Urao ein Gegen&#x017F;tand des religiö&#x017F;en Aberglaubens<lb break="yes"/>der Eingebornen i&#x017F;t, bis zu dem großen Delta, welches der Orinoco an<lb break="yes"/>&#x017F;einer Mündung bildet. Südwe&#x017F;tlich zieht &#x017F;ie &#x017F;ich gleich einem Meeresarme<lb break="yes"/>
                    <pb n="710" facs="#f0005"/> jen&#x017F;eits der Ufer des Meta und des Vichada bis zu den unbe&#x017F;uchten Quellen<lb break="yes"/>des Guaviare, oder bis zu dem ein&#x017F;amen Gebirgs&#x017F;tock hin, den <choice>
                        <sic>&#x017F;pani&#x017F;ch</sic>
                        <corr type="editorial">&#x017F;pani&#x017F;che</corr>
                    </choice>
                    <lb break="yes"/>Kriegsvölker, im Spiel ihrer reg&#x017F;amen Phanta&#x017F;ie, den Paramo de la Suma<lb break="yes"/>Paz, gleich&#x017F;am den &#x017F;chönen Sitz des ewigen Friedens, nannten.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Steppe nimmt einen Raum von 16,000 Quadratmeilen ein.<lb break="yes" />Aus geographi&#x017F;cher Unkunde hat man &#x017F;ie oft in gleicher Breite, als ununter-<lb break="no"/>brochen bis an die magellani&#x017F;che Meerenge fortlaufend ge&#x017F;childert, nicht ein-<lb break="no"/>gedenk der waldigen <placeName key="amazonas">Ebene des Amazonenflu&#x017F;&#x017F;es</placeName>, welche gegen Norden und<lb break="yes"/>Süden von den Gras&#x017F;teppen des <placeName key="apure" >Apure</placeName> und des La Plata&#x017F;tromes begränzt<lb break="yes" />wird. Die <placeName key="anden">Andeskette</placeName> von Cochabamba und die Bra&#x017F;iliani&#x017F;che Berggruppe<lb break="yes"/>&#x017F;enden, zwi&#x017F;chen der Provinz Chiquitos und der Landenge von Villabella,<lb break="yes"/>einzelne Bergjoche &#x017F;ich entgegen. Eine &#x017F;chmale Ebene vereinigt die Hyläa<lb break="yes"/>des <placeName key="amazonas" >Amazonenflu&#x017F;&#x017F;es</placeName> mit den Pampas von Buenosayres. Letztere übertreffen<lb break="yes"/>die Llanos von Venezuela dreimal an Flächeninhalt. Ja ihre Ausdehnung<lb break="yes"/>i&#x017F;t &#x017F;o wundervoll groß, daß &#x017F;ie auf der nördlichen Seite durch Palmen-<lb break="no"/>gebü&#x017F;che begränzt, und auf der &#x017F;üdlichen fa&#x017F;t mit ewigem Ei&#x017F;e bedeckt &#x017F;ind.<lb break="yes"/>Der Ca&#x017F;uarähnliche Touyou i&#x017F;t die&#x017F;en Pampas eigenthümlich, wie die Colo-<lb break="no"/>nien verwildeter Hunde, welche ge&#x017F;ellig in unterirdi&#x017F;chen Höhlen wohnen,<lb break="yes"/>aber oft blutgierig den Men&#x017F;chen anfallen, für de&#x017F;&#x017F;en Vertheidigung ihre<lb break="yes"/>Stammväter kämpften.</p>
                <lb break="yes"/>
                <p>Gleich der Wü&#x017F;te Zahara liegen die Llanos, oder die nördlich&#x017F;te Ebene<lb break="yes"/>von <placeName key="suedamerika" >Südamerika</placeName>, in dem heißen Erdgürtel. Dennoch er&#x017F;cheinen &#x017F;ie, in jeder<lb break="yes"/>Hälfte des Jahres, unter einer ver&#x017F;chiedenen Ge&#x017F;talt; bald verödet, wie das<lb break="yes" />lybi&#x017F;che Sandmeer, bald eine Grasflur, wie die hohe Steppe von Mittel-<lb break="maybe"/>
                    <placeName key="asien">A&#x017F;ien</placeName>.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ein belohnendes, wenn gleich &#x017F;chwieriges Ge&#x017F;chäft der allgemeinen<lb break="yes"/>Länderkunde, die Naturbe&#x017F;chaffenheit entlegener Erd&#x017F;triche mit einander zu<lb break="yes"/>vergleichen, und die Re&#x017F;ultate die&#x017F;er Vergleichung in wenigen Zügen darzu-<lb break="no"/>&#x017F;tellen. Mannigfaltige zum Theil noch wenig entwickelte Ur&#x017F;achen vermin-<lb break="no"/>dern die Dürre und Wärme des <placeName key="amerika">neuen Welttheils</placeName>.</p>
                <lb break="yes"/>
                <p>Schmalheit des mannigfaltig-einge&#x017F;chnittenen Continents in der nörd-<lb break="no"/>lichen Tropengegend; weite Ausdehnung gegen die beei&#x017F;eten Pole hin; ein<lb break="yes"/>freier Ocean, über den die tropi&#x017F;chen Winde wegbla&#x017F;en; Flachheit der ö&#x017F;t-<lb break="no"/>lichen Kü&#x017F;ten, Ströme kalten Meereswa&#x017F;&#x017F;ers, welche vom Feuerlande bis<lb break="yes"/>gegen Peru hin nördlich vordringen, die Zahl quellenreicher Gebirgsketten,<lb break="yes"/>deren &#x017F;chneebedeckte Gipfel weit über alle Wolken&#x017F;chichten empor&#x017F;treben;<lb break="yes"/>die Fülle ungeheurer Ströme, welche nach vielen Windungen &#x017F;tets die ent-<lb break="no"/>fernte&#x017F;te Kü&#x017F;te &#x017F;uchen; &#x017F;andlo&#x017F;e und darum minder erhitzbare, Steppen;<lb break="yes" />undurchdringliche Wälder, welche die flußreiche Ebene am <placeName key="aequator">Aequator</placeName> aus-<lb break="no"/>füllen, und im Innern des Landes, wo Gebirge und Ocean am entlegen-<lb break="no"/>&#x017F;ten &#x017F;ind, ungeheure Ma&#x017F;&#x017F;en theils einge&#x017F;ogenen, theils &#x017F;elb&#x017F;terzeugten Wa&#x017F;-<lb break="no"/>&#x017F;ers aushauchen &#x2014; alle die&#x017F;e Verhältni&#x017F;&#x017F;e gewähren dem flachen Theile von<lb break="yes"/>
                    <pb n="711" facs="#f0006"/> Amerika ein Klima, das mit dem Afrikani&#x017F;chen durch Feuchtigkeit und<lb break="yes"/>Kühlung wunderbar contra&#x017F;tirt. In ihnen allein liegt der Grund jenes üppi-<lb break="no"/>gen, &#x017F;aft&#x017F;trotzenden Pflanzenwuch&#x017F;es, jener Frondo&#x017F;ität, welche den eigenthüm-<lb break="no"/>lichen Character des <placeName key="amerika">neuen Continents</placeName> bezeichnet.</p>
                <lb break="yes"/>
                <p>Wird daher eine Seite un&#x017F;ers Planeten luftfeuchter als die andere<lb break="yes"/>genannt; &#x017F;o i&#x017F;t die Betrachtung des gegenwärtigen Zu&#x017F;tandes der Dinge<lb break="yes"/>hinlänglich, das Problem die&#x017F;er Ungleichheit zu lö&#x017F;en. Der Phy&#x017F;iker braucht<lb break="yes"/>die Erklärung &#x017F;olcher Naturer&#x017F;cheinungen nicht in das Gewand geologi&#x017F;cher<lb break="yes"/>Mythen zu hüllen. Es bedarf der Annahme nicht, als habe &#x017F;ich auf dem<lb break="yes"/>uralten Erdkörper ungleichzeitig ge&#x017F;chlichtet der verderbliche Streit der Ele-<lb break="no"/>mente, oder als &#x017F;ei aus der chaoti&#x017F;chen Wa&#x017F;&#x017F;erbedeckung Amerika &#x017F;päter, als<lb break="yes"/>die übrigen Welttheile hervorgetreten, ein &#x017F;umpfreiches, von Crocodilen und<lb break="yes"/>Schlangen bewohntes Eiland.</p>
                <lb break="yes"/>
                <p>Allerdings hat <placeName key="suedamerika">Südamerika</placeName>, nach der Ge&#x017F;talt &#x017F;eines Umri&#x017F;&#x017F;es und der<lb break="yes" />Richtung &#x017F;einer Kü&#x017F;ten eine auffallende Aehnlichkeit mit der &#x017F;üdwe&#x017F;tlichen<lb break="yes"/>Halbin&#x017F;el des <placeName key="altewelt">alten Continents</placeName>. Aber innere Structur des Bodens, und<lb break="yes"/>relative Lage zu den angränzenden Länderma&#x017F;&#x017F;en, bringen in<placeName key="afrika" >Afrika</placeName>jene<lb break="yes"/>wunderbare Dürre hervor, welche in unermeßlichen Räumen der Entwicke-<lb break="no"/>lung des organi&#x017F;chen Lebens entgegen&#x017F;teht. Vier Fünftheil von <placeName key="suedamerika" >Südamerika</placeName>
                    <lb break="yes"/>liegen jen&#x017F;eits des <placeName key="aequator" >Aequators</placeName>; al&#x017F;o in einer Hemi&#x017F;phäre, welche wegen der<lb break="yes"/>größern Wa&#x017F;&#x017F;ermenge und wegen mannigfaltiger andrer Ur&#x017F;achen, kühler<lb break="yes"/>und feuchter, als un&#x017F;ere nördliche Halbkugel i&#x017F;t. Die&#x017F;er letztern gehört da-<lb break="no"/>gegen der beträchtlichere Theil von<placeName key="afrika">Afrika</placeName>zu.</p>
                <lb break="yes"/>
                <p>Die &#x017F;üdamerikani&#x017F;che Steppe, die Llanos, haben, von O&#x017F;ten gegen<lb break="yes"/>We&#x017F;ten geme&#x017F;&#x017F;en, eine dreimal geringere Ausdehnung, als die <placeName key="afrika">afrikani&#x017F;chen<lb break="yes"/>Wü&#x017F;ten</placeName>. Jene empfangen den tropi&#x017F;chen Seewind; die&#x017F;e, unter einem<lb break="yes" />Breiten-Zirkel mit <placeName key="arabien">Arabien</placeName> und dem &#x017F;üdlichen Per&#x017F;ien gelegen, werden von<lb break="yes" />Luft&#x017F;chichten berührt, die über heiße, wärme&#x017F;tralende Continente hinwehen.<lb break="yes"/>Auch hat bereits der ehrwürdige langverkannte Vater der Ge&#x017F;chichte, Hero-<lb break="no"/>dot, im ächten Sinn einer großen Naturan&#x017F;icht, alle Wü&#x017F;ten in <placeName key="nordafrika" >Nordafrika</placeName>,<lb break="yes"/>in Yemen, Kerman und Mekhran (dem Gedro&#x017F;ta der Griechen) ja bis<lb break="yes"/>Multan in Vorder-Indien hin, als ein einziges zu&#x017F;ammenhängendes Sand-<lb break="no"/>meer ge&#x017F;childert.</p>
                <lb break="yes"/>
                <p>Zu der Wirkung heißer Landwinde ge&#x017F;ellt &#x017F;ich in <placeName key="afrika">Afrika</placeName>, &#x017F;o weit wir<lb break="yes"/>es kennen, noch der Mangel an großen Flüßen, an Wa&#x017F;&#x017F;erdampf-aus-<lb break="no"/>hauchenden, Kälte-erregenden Wäldern und hohen Gebirgen. Mit ewigem<lb break="yes"/>Ei&#x017F;e bedeckt i&#x017F;t blos der we&#x017F;tliche Theil des <placeName key="atlas">Atlas</placeName>, de&#x017F;&#x017F;en &#x017F;chmales Bergjoch,<lb break="yes"/>&#x017F;eitwärts ge&#x017F;ehen, den alten Kü&#x017F;tenfahrern wie eine einzeln&#x017F;tehende luftige<lb break="yes"/>Himmels&#x017F;tütze er&#x017F;chien. Oe&#x017F;tlich läuft das Gebirge bis gegen Dakul hin, wo,<lb break="yes"/>jezt in Schutt ver&#x017F;unken, das meergebietende Carthago lag. Als langge-<lb break="no"/>dehnte Kü&#x017F;tenkette, als gätuli&#x017F;che Vormauer, hält &#x017F;ie die kühlen Nordwinde,<lb break="yes"/>und mit ihnen die, aus dem Mittelmeer auf&#x017F;teigenden Dämpfe zurück.</p>
                <lb break="yes"/>
                <pb n="712" facs="#f0007"/>
                <p>Wahr&#x017F;cheinlich erhebt &#x017F;ich auch über der untern Schneegränze das<lb break="yes"/>Mondgebirge, Al Komri, von dem man fabelt, daß es einen Bergparallel<lb break="yes"/>zwi&#x017F;chen dem afrikani&#x017F;chen Quito, der hohen Ebene von Habe&#x017F;ch, und den<lb break="yes"/>Quellen des Senegal bildet. Selb&#x017F;t die Cordillere von Lupata, die &#x017F;ich an<lb break="yes"/>der ö&#x017F;tlichen Kü&#x017F;te von Mo&#x017F;ambike und Monomotapa, wie die <placeName key="anden">Andeskette</placeName>
                    <lb break="yes"/>an der we&#x017F;tlichen Kü&#x017F;te von Peru, hinzieht, i&#x017F;t in dem goldreichen Manica<lb break="yes"/>mit ewigem Ei&#x017F;e bedeckt. Aber die&#x017F;e wa&#x017F;&#x017F;erreichen Gebirge liegen weit ent-<lb break="no"/>fernt von der ungeheuren Wü&#x017F;te, die &#x017F;ich von dem &#x017F;üdlichen Abfall des<lb break="yes"/>
                    <placeName key="atlasafr">Atlas</placeName> bis an den ö&#x017F;tlich fließenden Niger er&#x017F;treckt.</p>
                <lb break="yes"/>
                <p>Vielleicht wären alle die&#x017F;e aufgezählten Ur&#x017F;achen der Dürre und Wärme<lb break="yes"/>nicht hinlänglich, jene <placeName key="afrika" >afrikani&#x017F;chen Ebenen</placeName> in ein furchtbares Sandmeer zu<lb break="yes"/>verwandeln, hätte nicht irgend eine Naturrevolution z. B. der einbrechende<lb break="yes"/>Ocean, ein&#x017F;t die&#x017F;e flache Gegend ihrer Pflanzendecke und der nährenden<lb break="yes"/>Dammerde beraubt. Wann die&#x017F;e Er&#x017F;cheinung &#x017F;ich zutrug, welche Kraft den<lb break="yes"/>Einbruch be&#x017F;timmte, i&#x017F;t tief in das Dunkel der Vorzeit gehüllt. Vielleicht<lb break="yes"/>war &#x017F;ie Folge des großen Wirbels, der die wärmeren mexikani&#x017F;chen Gewä&#x017F;&#x017F;er<lb break="yes"/>über die Bank von Neufundland an den <placeName key="altewelt" >alten Continent</placeName> treibt, und durch<lb break="yes"/>welche we&#x017F;tindi&#x017F;che Cocosnü&#x017F;&#x017F;e nach Irland und Norwegen gelangen. Wenig-<lb break="no"/>&#x017F;tens i&#x017F;t ein Arm die&#x017F;es Meeres&#x017F;troms noch gegenwärtig von den <placeName key="azoren" >Azoren</placeName>
                    <lb break="yes"/>an, gegen Südo&#x017F;ten gerichtet, und &#x017F;chlägt, dem Schiffer Unheil bringend,<lb break="yes"/>an das we&#x017F;tliche Dünenufer von <placeName key="afrika">Afrika</placeName>. Auch zeigen alle Meereskü&#x017F;ten (ich<lb break="yes"/>erinnere an die Peruani&#x017F;chen zwi&#x017F;chen <placeName key="amotape">Amotape</placeName> und Coquimbo) wie Jahr-<lb break="no"/>hunderte, ja vielleicht Jahrtau&#x017F;ende vergehen, bevor in heißen regenlo&#x017F;en<lb break="yes"/>Erd&#x017F;trichen, wo weder Lecideen noch andere Flechten keimen, der bewegliche<lb break="yes"/>Sand den Wurzeln der Kräuter einen &#x017F;ichern Standort zu gewähren vermag.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Betrachtungen genügen, um zu erklären, warum, trotz der äußern<lb break="yes"/>Aehnlichkeit der Länderform,<placeName key="afrika" >Afrika</placeName>und <placeName key="suedamerika">Südamerika</placeName> doch die abweichend-<lb break="no"/>&#x017F;ten klimati&#x017F;chen Verhältni&#x017F;&#x017F;e, den ver&#x017F;chieden&#x017F;ten Vegetations-Character dar-<lb break="no"/>bieten. I&#x017F;t aber auch die &#x017F;üdamerikani&#x017F;che Steppe mit einer dünnen Rinde<lb break="yes" />fruchtbarer Erde bedeckt, wird &#x017F;ie auch periodi&#x017F;ch durch Regengü&#x017F;&#x017F;e getränkt,<lb break="yes"/>und mit üppig auf&#x017F;chießendem Gra&#x017F;e ge&#x017F;chmückt; &#x017F;o hat &#x017F;ie doch die angrän-<lb break="no"/>zenden Völker&#x017F;tämme nicht reizen können, die &#x017F;chönen Bergthäler von Cara-<lb break="no"/>cas, das Meeresufer, und die Flußwelt des Orinoco zu verla&#x017F;&#x017F;en, um &#x017F;ich<lb break="yes"/>in die&#x017F;er baum- und quellenleeren Einöde zu verlieren. Daher ward die<lb break="yes"/>Steppe, bei der Ankunft europäi&#x017F;cher und afrikani&#x017F;cher An&#x017F;iedler, fa&#x017F;t men-<lb break="no" />&#x017F;chenleer gefunden.</p>
                <lb break="yes"/>
                <p>Allerdings &#x017F;ind die Llanos zur Viehzucht geeignet; aber die Pflege<lb break="yes"/>milchgebender Thiere<note place="foot" n="1)" xml:id="fn1-1" next="#fn1-2">Südlich vom Gyla-Flu&#x017F;&#x017F;e, der &#x017F;ich mit dem Rio Colorado in den californi-<lb break="no"/>&#x017F;chen Meerbu&#x017F;en [Mar de Cortes] ergießt, liegen ein&#x017F;am in der Steppe die räth&#x017F;el-<lb break="no"/>haften Trümmer des Azteken-Palla&#x017F;tes, von den Spaniern las Ca&#x017F;as grandes genannt.</note> war den ur&#x017F;prünglichen Einwohnern des Neuen Con-<lb break="no"/>
                    <pb n="713" facs="#f0008"/> tinents unbekannt. Keiner der amerikani&#x017F;chen Völker&#x017F;tämme wußte die Vor-<lb break="no"/>theile zu benutzen, welche die Natur auch in die&#x017F;er Hin&#x017F;icht ihnen dargeboten<lb break="yes" />hatte. Zwei Arten einheimi&#x017F;cher Rinder weiden in den Grasfluren von<lb break="yes"/>We&#x017F;t-Canada, in Quivira, wie um die kolo&#x017F;&#x017F;alen Trümmer der Azteken<lb break="yes"/>Burg, welche, (ein amerikani&#x017F;ches Palmyra) &#x017F;ich verla&#x017F;&#x017F;en in der Einöde<lb break="yes"/>am Gyla-Flu&#x017F;&#x017F;e erhebt. Der langhörnige Mouflon, der Stammvater des<lb break="yes"/>Schaafes, &#x017F;chwärmt auf den dürren und nackten Kalkfel&#x017F;en von Californien<lb break="yes"/>umher. Der &#x017F;üdlichen Halbin&#x017F;el &#x017F;ind die kamelartigen Vicunnas, die <choice>
                        <sic>Alpacas-<lb break="no"/>
                        </sic>
                        <corr type="editorial">Alpacas<lb break="yes"/>
                        </corr>
                    </choice> und Lamas eigenthümlich. Aber alle die&#x017F;e nutzbaren Thiere haben, das Lama<lb break="yes"/>abgerechnet, Jahrtau&#x017F;ende lang ihre natürliche Freiheit bewahrt. Genuß<lb break="yes"/>von Milch und Kä&#x017F;e i&#x017F;t, wie der Be&#x017F;itz und die Kultur mehlreicher Gras-<lb break="no" />arten, ein characteri&#x017F;ti&#x017F;ches Unter&#x017F;cheidungs-Zeichen der Nationen des alten<lb break="yes"/>Welttheils.</p>
                <lb break="yes"/>
                <p>Sind daher von die&#x017F;en einige Stämme durch das nördliche <placeName key="asien">A&#x017F;ien</placeName> auf<lb break="yes"/>die We&#x017F;tkü&#x017F;te von Amerika übergegangen, und haben &#x017F;ie, Kälte-liebend, den<lb break="yes"/>hohen <placeName key="anden" >Andes</placeName>rücken gegen Süden verfolgt; &#x017F;o muß die&#x017F;e Wanderung auf<lb break="yes"/>Wegen ge&#x017F;chehen &#x017F;ein, auf welchen weder Heerden noch Cerealien den neuen<lb break="yes"/>Ankömmling begleiten konnten. Sollte vielleicht, als das lang er&#x017F;chütterte<lb break="yes" />Reich der Hiongnu zerfiel, das Fortwälzen die&#x017F;es mächtigen Stammes auch<lb break="yes"/>im Nordo&#x017F;ten von China und Corea Völkerzüge veranlaßt haben, bei denen<lb break="yes"/>gebildete A&#x017F;iaten in den <placeName key="amerika">neuen Continent</placeName> übergingen? Wären die&#x017F;e An-<lb break="no"/>kömmlinge Bewohner von Steppen gewe&#x017F;en, in denen Ackerbau nicht betrie-<lb break="no"/>ben wird, &#x017F;o würde die&#x017F;e gewagte, durch Sprachvergleichung bisher wenig<lb break="yes" />begün&#x017F;tigte Hypothe&#x017F;e wenig&#x017F;tens den auffallenden Mangel der eigentlichen<lb break="yes"/>Cerealien in Amerika erklären. Vielleicht landete an den Kü&#x017F;ten von Neu-<lb break="maybe"/>Californien, durch Stürme ver&#x017F;chlagen, eine von den Prie&#x017F;tercolonien, welche<lb break="yes"/>my&#x017F;ti&#x017F;che Ideen zu Seefahrten veranlaßte, und von denen die Bevölkerungs-<lb break="maybe"/>Ge&#x017F;chichte von Japan zur Zeit der <hi rendition="#aq">Thsinchi huang ti</hi> ein denkwürdiges<lb break="yes" />Bei&#x017F;piel liefert?</p>
                <lb break="yes"/>
                <p>Blieb demnach das Hirtenleben, die&#x017F;e wohlthätige Mittel&#x017F;tufe, welche<lb break="yes"/>nomadi&#x017F;che Jägerhorden an den grasreichen Boden fe&#x017F;&#x017F;elt, und gleich&#x017F;am<lb break="yes"/>zum Ackerbau vorbereitet, den Urvölkern <placeName key="amerika">Amerika&#x2019;s</placeName> unbekannt; &#x017F;o liegt in<lb break="yes"/>die&#x017F;er Unbekannt&#x017F;chaft &#x017F;elb&#x017F;t der Grund von der Men&#x017F;chenleere der &#x017F;üdameri-<lb break="no"/>kani&#x017F;chen Steppe. De&#x017F;to freier haben &#x017F;ich in ihr die Naturkräfte in mannig-<lb break="no"/>faltigen Thierge&#x017F;talten entwickelt; frei, und nur durch &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chränkt,<lb break="yes"/>
                    <note place="foot" n="1)" xml:id="fn1-2" prev="#fn1-1">Als nämlich die Azteken ums Jahr 1160 aus dem unbekannten Lande-Atzlan aus-<lb break="no"/>brechend in Anahuak er&#x017F;chienen, ließen &#x017F;ie &#x017F;ich eine Zeitlang am Gila-Strome nieder.<lb break="yes"/>Die Ruinen &#x017F;ollen über eine Quadratmeile Flächeninhalt einnehmen. Die ganze Ebene<lb break="yes" />i&#x017F;t dabei mit Scherben von kün&#x017F;tlich bemalten irdenem Ge&#x017F;chirr bedeckt. Der Haupt-<lb break="no"/>palla&#x017F;t [nur von ungebrannten Letten aufgeführt] hat 450 Fuß Länge und 260 Fuß<lb break="yes" />Breite.</note>
                    <lb break="yes"/>
                    <pb n="714" facs="#f0009"/> wie das Pflanzenleben in den Wäldern am Orinoco, wo der Himenäe und<lb break="yes"/>dem rie&#x017F;en&#x017F;tämmigen Lorbeer nie die verheerende Hand des Men&#x017F;chen, &#x017F;on-<lb break="no"/>dern nur der üppige Andrang &#x017F;chlingender Gewäch&#x017F;e, drohet. Agutis, kleine<lb break="yes"/>buntgefleckte Hir&#x017F;che, gepanzerte Armadille, welche rattenartig den unter-<lb break="no"/>irdi&#x017F;chen Haa&#x017F;en in &#x017F;einer Höhle auf&#x017F;chrecken; Heerden träger Chiguires,<lb break="yes"/>&#x017F;chön ge&#x017F;treifte Viverren, welche die Luft verpe&#x017F;ten; der große ungemähnte<lb break="yes"/>Löwe; buntgefleckte Jaguars (hier Tiger genannt), die den jungen &#x017F;elb&#x017F;t-<lb break="no" />erlegten Stier am Hügel aufwärts &#x017F;chleppen &#x2014; die&#x017F;e und viele andere<lb break="yes"/>Thierge&#x017F;talten durchirren die baumlo&#x017F;e Ebene.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur ihnen bewohnbar, hätte &#x017F;ie keine der nomadi&#x017F;chen Völker-<lb break="no"/>horden, die ohne dies (nach indi&#x017F;cher Art) die vegetabili&#x017F;che Nahrung vor-<lb break="no"/>ziehen, fe&#x017F;&#x017F;eln können, &#x017F;tände nicht hie und da die Fächer-Palme, Mauritia,<lb break="yes"/>zer&#x017F;treut umher. Weit berühmt &#x017F;ind die Vorzüge die&#x017F;es wohlthätigen Lebens-<lb break="no"/>baumes <note place="foot" n="1)">Die &#x017F;chöne Palme <hi rendition="#g">Moriche</hi>
                        <hi rendition="#aq">[Mauritia flexuosa]</hi> hat einen Stamm bis<lb break="yes"/>25 Fuß hoch, erreicht aber wahr&#x017F;cheinlich er&#x017F;t in 120 bis 150 Jahren die&#x017F;e Höhe.<lb break="yes"/>Sie bildet an feuchten Orten herrliche Gruppen von fri&#x017F;chem glänzenden Grün, ohn-<lb break="no"/>gefähr wie un&#x017F;ere Ellergebü&#x017F;che. Durch ihren Schatten erhalten die Bäume die Nä&#x017F;&#x017F;e<lb break="yes"/>des Bodens, daher die Indianer behaupten, die Mauritia ziehe durch eine geheimniß-<lb break="no"/>volle Attraction das Wa&#x017F;&#x017F;er um ihre Wurzeln zu&#x017F;ammen.</note>. Er allein ernährt am Ausflu&#x017F;&#x017F;e des Orinoco die unbezwungene<lb break="yes" />Nation der Guaraunen. Hängematten, aus den Blatt&#x017F;tielen der Mauritia<lb break="yes"/>gewebt, &#x017F;pannen &#x017F;ie kün&#x017F;tlich von Stamm zu Stamm, um in der Regenzeit,<lb break="yes"/>wenn das Delta über&#x017F;chwemmt i&#x017F;t, nach Art der Affen auf den Bäumen<lb break="yes"/>zu leben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e &#x017F;chwebenden Hütten werden theilwei&#x017F;e mit Letten bedeckt. Auf<lb break="yes"/>der feuchten Unterlage &#x017F;chüren die Weiber zu häuslichen Bedürfni&#x017F;&#x017F;en Feuer<lb break="yes"/>an. Wer bei Nacht auf dem Flu&#x017F;&#x017F;e vorüberfährt, &#x017F;ieht die Flammen reihen-<lb break="no"/>wei&#x017F;e auflodern, hoch in der Luft, von dem Boden getrennt. Die Gua-<lb break="no"/>raunen verdanken die Erhaltung ihrer phy&#x017F;i&#x017F;chen und vielleicht &#x017F;elb&#x017F;t ihrer<lb break="yes"/>morali&#x017F;chen Unabhängigkeit dem lockeren, halbflü&#x017F;&#x017F;igen Moorboden, über den<lb break="yes"/>&#x017F;ie leichtfüßig fortlaufen, und ihrem Aufenthalt auf den Bäumen, einer<lb break="yes"/>hohen Frei&#x017F;tatt, zu der religiö&#x017F;e Begei&#x017F;terung wohl nie einen amerikani&#x017F;chen<lb break="yes" />Styliten <note place="foot" n="2)">Der Stifter der Styliten-Secte, der Syrer Simeon Se&#x017F;anites, brachte<lb break="yes"/>37 Jahre lang in heiliger Be&#x017F;chauung auf fünf Säulen zu, deren letztere 40 Ellen<lb break="yes" />hoch war.</note> leiten wird.</p>
                <lb break="yes"/>
                <p>Aber nicht blos &#x017F;ichere Wohnung, auch mannigfaltige Spei&#x017F;e gewährt<lb break="yes"/>die Mauritia. Ehe auf der männlichen Palme die zarte Blüthen&#x017F;cheide aus-<lb break="no"/>bricht, und nur in die&#x017F;er Periode der Pflanzen-Metamorpho&#x017F;e, enthält das<lb break="yes"/>Mark des Stammes ein &#x017F;agoartiges Mehl, welches, wie das Mehl der<lb break="yes" />Jatropha-Wurzel, in dünnen brodartigen Scheiben gedörrt wird. Der<lb break="yes"/>
                    <pb n="715" facs="#f0010"/> gegohrne Saft des Baumes i&#x017F;t der &#x017F;üße, berau&#x017F;chende Palmwein der Gua-<lb break="no"/>raunen. Die eng&#x017F;chuppigen Früchte, welche röthlichen Tannenzapfen gleichen,<lb break="yes"/>geben, wie Pi&#x017F;ang und fa&#x017F;t alle Früchte der Tropenwelt, eine ver&#x017F;chieden-<lb break="no"/>artige Nahrung, je nachdem man &#x017F;ie, nach völliger Entwickelung ihres Zucker-<lb break="no" />&#x017F;toffes, oder früher, im mehlreichen Zu&#x017F;tande, genießt. So finden wir auf<lb break="yes"/>der unter&#x017F;ten Stufe men&#x017F;chlicher Gei&#x017F;tesbildung (gleich dem In&#x017F;ect, das auf<lb break="yes" />einzelne Blüthentheile be&#x017F;chränkt i&#x017F;t) die Exi&#x017F;tenz eines Völker&#x017F;tammes an<lb break="yes"/>einen einzigen Baum gefe&#x017F;&#x017F;elt.</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">neuen Continents</placeName> i&#x017F;t die Ebene dem Men&#x017F;chen<lb break="yes"/>bewohnbar geworden. Um das Verkehr zwi&#x017F;chen der Kü&#x017F;te und der Gua-<lb break="no"/>yana zu erleichtern, &#x017F;ind hie und da Städte <note place="foot" n="1)">Wie Calabozo, Villa del Pao, S. Seba&#x017F;tian u. a., die aber bei uns kaum<lb break="yes"/>als Dörfer betrachtet werden würden.</note> an den Steppenflü&#x017F;&#x017F;en erbaut.<lb break="yes"/>Ueberall hat Viehzucht in dem unermeßlichen Raume begonnen. Tagerei&#x017F;en<lb break="yes"/>von einander entfernt liegen einzelne, mit Rindsfellen gedeckte, aus Schilf<lb break="yes" />und Riemen geflochtene Hütten. Zahllo&#x017F;e Schaaren verwildeter Stiere,<lb break="yes"/>Pferde und Maule&#x017F;el &#x017F;chwärmen in der Steppe umher. Die ungeheure<lb break="yes"/>Vermehrung die&#x017F;er Thiere der alten Welt i&#x017F;t um &#x017F;o bewundernswürdiger, je<lb break="yes" />mannigfaltiger die Gefahren &#x017F;ind, mit denen &#x017F;ie in die&#x017F;en Erd&#x017F;trichen zu<lb break="yes"/>kämpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Stral der nie bewölkten Sonne die ver-<lb break="no"/>kohlte Grasdecke in Staub zerfallen i&#x017F;t, klafft der erhärtete Boden auf, als<lb break="yes"/>wäre er von mächtigen Erd&#x017F;tößen er&#x017F;chüttert. Berühren ihn dann entgegen-<lb break="no"/>ge&#x017F;ezte Luft&#x017F;tröme, deren Streit &#x017F;ich in krei&#x017F;ender Bewegung ausgleicht, &#x017F;o<lb break="yes"/>gewährt die Ebene einen &#x017F;elt&#x017F;amen Anblick. Als trichterförmige Wolken, die<lb break="yes" />mit ihren Spitzen an der Erde hingleiten, &#x017F;teigt der Sand dampfartig durch<lb break="yes"/>die luftdünne, vielleicht elektri&#x017F;ch-geladene, Mitte des Wirbels empor &#x2014;<lb break="yes"/>gleich den rau&#x017F;chenden Wa&#x017F;&#x017F;erho&#x017F;en, die der erfahrene Schiffer fürchtet. Ein<lb break="yes"/>trübes, &#x017F;trohfarbiges Halblicht wirft die nun &#x017F;cheinbar niedrigere Himmels-<lb break="no"/>decke auf die verödete Flur. Der Horizont tritt plötzlich näher. Er verengt<lb break="yes"/>die Steppe, wie das Gemüth des Wanderers. Die heiße, &#x017F;taubige Erde,<lb break="yes"/>die im nebelartig-ver&#x017F;chleierten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er&#x017F;tickende<lb break="yes"/>Luftwärme. Statt Kühlung führt der O&#x017F;twind neue Gluth herbei, wenn er<lb break="yes"/>über den langerhizten Boden hinweht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allmählig die Lachen, welche die gelbgebleichte Fächer-<lb break="no"/>palme vor der Verdün&#x017F;tung &#x017F;chüzte. Wie im ei&#x017F;igen Norden die Thiere<lb break="yes"/>durch Kälte er&#x017F;tarren, &#x017F;o &#x017F;chlummert hier, unbeweglich, das Crocodil und<lb break="yes"/>die Boa&#x017F;chlange, tief vergraben im trocknen Letten. Ueberall verkündigt<lb break="yes"/>Dürre den Tod, und überall verfolgt den Dür&#x017F;tenden, im Spiele des<lb break="yes"/>
                    <pb n="716" facs="#f0011"/> gebogenen Licht&#x017F;trahls, das Trugbild des wellen&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels.<note place="foot" n="1)">Die bekannte Er&#x017F;cheinung der Spiegelung, <hi rendition="#aq" >mirage,</hi> in Sauscrit <hi rendition="#g">Dur&#x017F;t der<lb break="yes"/>Gazelle</hi> genannt. Alle Gegen&#x017F;tände er&#x017F;cheinen in der Luft &#x017F;chwebend und &#x017F;piegeln<lb break="yes"/>&#x017F;ich dabei in der untern Luft&#x017F;chicht. Die ganze Wü&#x017F;te gleicht einem unermeßlichen<lb break="yes"/>See, de&#x017F;&#x017F;en Oberfläche in wellenförmiger Bewegung i&#x017F;t.</note>
                    <lb break="yes"/>In dichte Staubwolken gehüllt, und von Hunger und brennendem Durfte<lb break="yes"/>geäng&#x017F;tigt, &#x017F;chweifen die Pferde und Rinder umher, die&#x017F;e dumpfaufbrüllend,<lb break="yes"/>jene mit langge&#x017F;trecktem Hal&#x017F;e gegen den Wind an&#x017F;chnaubend, um durch die<lb break="yes"/>Feuchtigkeit des Luft&#x017F;troms die Nähe einer nicht ganz verdampften Lache zu<lb break="yes"/>errathen.</p>
                <lb break="yes"/>
                <p>Bedächtiger und ver&#x017F;chlagener &#x017F;uchen die Maulthiere auf andere Art<lb break="yes"/>ihren Dur&#x017F;t zu lindern. Eine kugelförmige und dabei vielrippige Pflanze,<lb break="yes"/>der Melonen-Cactus, ver&#x017F;chließt unter &#x017F;einer &#x017F;tachlichen Hülle ein wa&#x017F;&#x017F;er-<lb break="no"/>reiches Mark. Mit dem Vorderfuße &#x017F;chlägt das Maulthier die Stacheln &#x017F;eit-<lb break="no"/>wärts, und wagt es dann er&#x017F;t die Lippen behut&#x017F;am zu nähern, und den<lb break="yes"/>kühlen Di&#x017F;tel&#x017F;aft zu trinken. Aber das Schöpfen aus die&#x017F;er lebendigen<lb break="yes"/>vegetabili&#x017F;chen Quelle i&#x017F;t nicht immer gefahrlos; denn oft &#x017F;ieht man Thiere<lb break="yes"/>welche von Cactus&#x017F;tacheln am Hufe gelähmt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Folgt auf die brennende Hitze des Tages die Kühlung der gleichlangen<lb break="yes"/>Nacht; &#x017F;o können Rinder und Pferde &#x017F;elb&#x017F;t dann nicht der Ruhe &#x017F;ich erfreuen.<lb break="yes"/>Ungeheure Fledermäu&#x017F;e &#x017F;augen ihnen, während des Schlafes, vampyrartig<lb break="yes"/>das Blut aus, oder hängen &#x017F;ich an dem Rücken fe&#x017F;t, wo &#x017F;ie eiternde Wun-<lb break="no"/>den erregen, in welche Mosquitos, Hippoboscen, und eine Schaar &#x017F;techen-<lb break="no"/>der In&#x017F;ekten &#x017F;ich an&#x017F;iedeln. So führen die Thiere ein &#x017F;chmerzenvolles Leben,<lb break="yes"/>wenn vor der Gluth der Sonne das Wa&#x017F;&#x017F;er auf dem Erdboden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Dürre die wohlthätige Regenzeit ein; &#x017F;o ver-<lb break="no"/>ändert &#x017F;ich plötzlich die Scene in der Steppe. Das tiefe Blau des bis dahin<lb break="yes"/>nie bewölkten Himmels wird lichter. Kaum erkennt man bei Nacht den<lb break="yes"/>&#x017F;chwarzen Raum im Sternbild des &#x017F;üdlichen Kreuzes. Der &#x017F;anfte phosphor-<lb break="no"/>artige Schimmer der Magellani&#x017F;chen Wolken verli&#x017F;cht. Selb&#x017F;t die &#x017F;cheitel-<lb break="no"/>rechten Ge&#x017F;tirne des Adlers und des Schlangenträgers leuchten mit zittern-<lb break="no"/>dem, minder planetari&#x017F;chem Lichte. Wie ein entlegenes Gebirge er&#x017F;cheint<lb break="yes"/>einzelnes Gewölk im Süden. Nebelartig breiten die Dün&#x017F;te &#x017F;ich über dem<lb break="yes"/>Zenith aus. Den belebenden Regen verkündigt der ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfläche der Erde benezt; &#x017F;o überzieht &#x017F;ich die duftende<lb break="yes"/>Steppe mit Kyllingien, mit vielrispigem Paspalum und mannigfaltigen<lb break="yes"/>Grä&#x017F;ern. Vom Lichte gereizt entfalten krautartige Mimo&#x017F;en die &#x017F;chlummern-<lb break="no"/>den Blätter, und begrüßen die aufgehende Sonne, wie der Frühge&#x017F;ang der<lb break="yes" />Vögel, und die &#x017F;ich öfnenden Blüthen der Wa&#x017F;&#x017F;erpflanzen. Pferde und<lb break="yes"/>Rinder weiden nun im frohen Genuß des Lebens. Im hochauf&#x017F;chießenden<lb break="yes"/>
                    <pb n="717" facs="#f0012"/> Gra&#x017F;e ver&#x017F;teckt &#x017F;ich der &#x017F;chöngefleckte Jaguar, und erha&#x017F;cht die vorüberziehen-<lb break="no"/>den Thiere, im leichten Sprunge, katzenartig, wie der a&#x017F;iati&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erzählen die Eingebohrenen) an den Ufern der<lb break="yes"/>Sümpfe den befeuchteten Letten &#x017F;ich lang&#x017F;am und &#x017F;chollenwei&#x017F;e erheben. Mit<lb break="yes" />heftigem Getö&#x017F;e, wie beim Ausbruche kleiner Schlammvulcane, wird die<lb break="yes"/>aufgewühlte Erde hoch in die Luft ge&#x017F;chleudert. Wer des Anblicks kundig<lb break="yes"/>i&#x017F;t, flieht die Er&#x017F;cheinung; denn eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er&#x017F;chlange oder ein<lb break="yes"/>gepanzertes Crocodil, &#x017F;teigen aus der Gruft hervor, durch den er&#x017F;ten Regen-<lb break="no"/>guß aus dem Scheintode erwecket.</p>
                <lb break="yes"/>
                <p>Schwellen nun allmählig die Flü&#x017F;&#x017F;e, welche die Ebene &#x017F;üdlich begränzen,<lb break="yes"/>der <placeName key="arauca">Arauca</placeName>, der <placeName key="apure">Apure</placeName> und der Payara; &#x017F;o zwingt die Natur die&#x017F;elben<lb break="yes"/>Thiere, welche in der er&#x017F;ten Jahreshälfte auf dem wa&#x017F;&#x017F;erleeren, &#x017F;taubigen<lb break="yes" />Boden vor Dur&#x017F;t ver&#x017F;chmachteten, als Amphibien zu leben. Ein Theil der<lb break="yes"/>Steppe er&#x017F;cheint nun wie ein unermeßliches Binnen-Wa&#x017F;&#x017F;er. Die Mutter-<lb break="no"/>pferde ziehen &#x017F;ich mit den Füllen auf die höheren Bänke zurück, welche,<lb break="yes" />in&#x017F;elförmig, über dem See&#x017F;piegel hervorragen. Mit jedem Tage verengt &#x017F;ich<lb break="yes"/>der trockene Raum. Aus Mangel an Weide &#x017F;chwimmen die zu&#x017F;ammengedräng-<lb break="no"/>ten Thiere &#x017F;tundenlang umher, und nähren &#x017F;ich kärglich von der blühenden<lb break="yes"/>Grasrispe, die &#x017F;ich über dem braungefärbten gährenden Wa&#x017F;&#x017F;er erhebt.<lb break="yes"/>Viele Füllen ertrinken, viele werden von den Crocodilen erha&#x017F;cht, mit dem<lb break="yes"/>zackigen Schwanze zer&#x017F;chmettert und ver&#x017F;chlungen. Nicht &#x017F;elten bemerkt man<lb break="yes"/>Pferde und Rinder, die dem Rachen die&#x017F;er blutgierigen Eidexen ent&#x017F;chlüpft,<lb break="yes"/>die Spur des &#x017F;pitzigen Zahnes am Schenkel tragen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick erinnert unwillkührlich den ern&#x017F;ten Beobachter an die<lb break="yes"/>Bieg&#x017F;amkeit, mit welcher die alles aneignende Natur gewi&#x017F;&#x017F;e Thiere und<lb break="yes"/>Pflanzen begabt hat. Wie die mehlreichen Früchte der Ceres, &#x017F;o &#x017F;ind<lb break="yes"/>Stier und Roß dem Men&#x017F;chen über den ganzen Erdkreis gefolgt, vom<lb break="yes" />Ganges bis an den Plata&#x017F;trom, von der <placeName key="afrika" >afrikani&#x017F;chen Meereskü&#x017F;te</placeName> bis zur<lb break="yes" />Gebirgsebene des <placeName key="antisana">Anti&#x017F;ana</placeName>, welche höher, als der Kegelberg von Teneriffa<lb break="yes"/>liegt. Hier &#x017F;chüzt die nordi&#x017F;che Birke, dort die Dattelpalme den ermüdeten<lb break="yes" />Stier vor dem Strahl der Mittags&#x017F;onne. Die&#x017F;elbe Thiergattung, welche im<lb break="yes"/>ö&#x017F;tlichen Europa mit Bären und Wölfen kämpft, wird unter einem anderen<lb break="yes"/>Himmels&#x017F;triche von den Angriffen der Tiger und der Crocodile bedroht!</p>
                <lb break="yes"/>
                <p>Aber nicht die Crocodile und der Jaguar allein &#x017F;tellen den &#x017F;üdamerika-<lb break="no"/>ni&#x017F;chen Pferden nach; auch unter den Fi&#x017F;chen haben &#x017F;ie einen gefährlichen<lb break="yes"/>Feind. Die Sumpfwa&#x017F;&#x017F;er von Bera und Ra&#x017F;tro &#x017F;ind mit zahllo&#x017F;en elektri-<lb break="no"/>&#x017F;chen Aalen gefüllt, deren &#x017F;chleimiger, gelbgefleckter Körper aus jedem Theile<lb break="yes"/>die er&#x017F;chütternde Kraft nach Willkür anwendet. Die&#x017F;e Gymnoten haben<lb break="yes"/>5 bis 6 Fuß Länge. Sie &#x017F;ind mächtig genug, die größten Thiere zu tödten,<lb break="yes"/>wenn &#x017F;ie ihre nervenreichen Organe auf einmal in gün&#x017F;tiger Richtung ent-<lb break="no"/>laden. Die Steppen&#x017F;traße von Urituca mußte ein&#x017F;t verändert werden, weil<lb break="yes"/>&#x017F;ie &#x017F;ich in &#x017F;olcher Menge in einem Flüßchen angehäuft hatten, daß jährlich<lb break="yes"/>
                    <pb n="718" facs="#f0013"/> vor Betäubung viele Pferde in der Fuhrt ertranken. Auch fliehen alle<lb break="yes"/>andere Fi&#x017F;che die Nähe die&#x017F;er furchtbaren Aale. Selb&#x017F;t den Angelnden<lb break="yes"/>am hohen Ufer &#x017F;chrecken &#x017F;ie, wenn die feuchte Schnur ihm die Er&#x017F;chütterung<lb break="yes"/>aus der Ferne zuleitet. So bricht elektri&#x017F;ches Feuer tief aus dem Schooß<lb break="yes"/>der Gewä&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewährt der Fang der Gymnoten. Man<lb break="yes"/>jagt Maulthiere und Pferde in einen Sumpf, den die Indianer eng um-<lb break="no"/>zingeln bis der ungewohnte Lermen die muthigen Fi&#x017F;che zum Angriff reizt.<lb break="yes"/>Schlangenartig &#x017F;ieht man &#x017F;ie auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmen, und &#x017F;ich, ver-<lb break="no"/>&#x017F;chlagen, unter den Bauch der Pferde drängen. Von die&#x017F;en erliegen viele<lb break="yes"/>unter der Stärke un&#x017F;ichtbarer Schläge. Mit ge&#x017F;träubter Mähne, &#x017F;chnaubend,<lb break="yes"/>wilde Ang&#x017F;t im funkelnden Auge, fliehen andere das tobende Ungewitter.<lb break="yes"/>Aber die Indianer mit langen Bambus&#x017F;täben bewaffnet, treiben &#x017F;ie in die<lb break="yes"/>Mitte der Lache zurück.</p>
                <lb break="yes"/>
                <p>Allmählig läßt die Wuth des ungleichen Kampfes nach. Wie entladene<lb break="yes" />Wolken zer&#x017F;treuen &#x017F;ich die ermüdeten Gymnoten. Sie bedürfen einer langen<lb break="yes"/>Ruhe und einer reichlichen Nahrung, um zu &#x017F;ammeln, was &#x017F;ie an galva-<lb break="no"/>ni&#x017F;cher Kraft ver&#x017F;chwendet haben. Schwächer und &#x017F;chwächer er&#x017F;chüttern nun<lb break="yes"/>allmählig ihre Schläge. Vom Geräu&#x017F;ch der &#x017F;tampfenden Pferde er&#x017F;chreckt,<lb break="yes"/>nahen &#x017F;ie &#x017F;ich furcht&#x017F;am dem Ufer, wo &#x017F;ie durch Harpune verwundet, und<lb break="yes"/>mit dürrem, nicht leitendem Holze auf die Steppe gezogen werden.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t der wunderbare Kampf der Pferde und Fi&#x017F;che. Was un&#x017F;icht-<lb break="no"/>bar die lebendige Waffe die&#x017F;er Wa&#x017F;&#x017F;erbewohner i&#x017F;t; was, durch die Berüh-<lb break="no" />rung feuchter und ungleichartiger Theile erweckt, in allen Organen der<lb break="yes"/>Thiere und Pflanzen umtreibt, was die weite Himmelsdecke donnernd ent-<lb break="no"/>flammt, was Ei&#x017F;en an Ei&#x017F;en bindet, und den &#x017F;tillen wiederkehrenden Gang<lb break="yes"/>der leitenden Nadel lenkt; alles, wie die Farbe des getheilten Licht&#x017F;trals.<lb break="yes" />fließt aus einer Quelle; alles &#x017F;chmilzt in eine ewige, allverbreitete Kraft<lb break="yes"/>zu&#x017F;ammen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 