<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="4" facs="#f0001"/>
            <div n="1" xml:lang="eng">
                <head>COW POCK IN MEXICO.<lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <hi rendition="#i">(From <hi rendition="#k">
                            <persName key="humboldt_av">Humboldt</persName>
                        </hi>&#x2019;s <hi rendition="#k">Account</hi> of <hi rendition="#k">New Spain.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>The &#x017F;mall-pox, introduced &#x017F;ince 1520, appears only to exerci&#x017F;e its<lb break="yes"/>ravages every &#x017F;eventeen or eighteen years. In the equinoxial regions it<lb break="yes"/>has, like the <hi rendition="#i">black vomiting</hi> and &#x017F;everal other di&#x017F;ea&#x017F;es, its fixed periods,<lb break="yes"/>to which it is very regularly &#x017F;ubjected. We might &#x017F;ay that in the&#x017F;e<lb break="yes"/>countries the di&#x017F;po&#x017F;ition for certain mia&#x017F;mata is only renewed in the<lb break="yes"/>natives at long intervals; for though the ve&#x017F;&#x017F;els from Europe frequently<lb break="yes"/>introduce the germ of the &#x017F;mall-pox, it never becomes epidemical but<lb break="yes"/>after very marked intervals; a &#x017F;ingular circum&#x017F;tance, which renders the<lb break="yes"/>di&#x017F;ea&#x017F;e &#x017F;o much the more dangerous for adults. The &#x017F;mall-pox com-<lb break="no"/>mitted terrible ravages in 1763, and e&#x017F;pecially in 1779, in which year<lb break="yes"/>it carried off in the capital of Mexico alone more than nine thou&#x017F;and<lb break="yes"/>per&#x017F;ons. Every evening tumbrels pa&#x017F;&#x017F;ed through the &#x017F;treets to receive<lb break="yes"/>the corp&#x017F;es, as at Philadelphia during the yellow fever. A great part<lb break="yes"/>of the Mexican youth was cut down that year.</p>
                <lb break="yes"/>
                <p>The epidemic of 1797 was le&#x017F;s de&#x017F;tructive, chiefly owing to the zeal<lb break="yes"/>with which inoculation was propagated in the environs of Mexico, and<lb break="yes"/>in the bishopric of Mechoachan. In the capital of this bishopric, the<lb break="yes"/>city of Valladolid, of 6800 individuals inoculated, only 170, or 2<formula notation="TeX">\frac{1}{2}</formula> per<lb break="yes"/>cent. died; and we mu&#x017F;t al&#x017F;o ob&#x017F;erve, that &#x017F;everal of tho&#x017F;e who perished<lb break="yes"/>were inoculated at a time when they were probably already infected in<lb break="yes"/>the natural manner. Fifteen in the hundred died of individuals of all<lb break="yes"/>ages, who without being inoculated were victims of the natural &#x017F;mall<lb break="yes"/>pox. Several individuals, particularly among the clergy, di&#x017F;played at<lb break="yes"/>that period a very prai&#x017F;eworthy patrioti&#x017F;m, in arre&#x017F;ting the progre&#x017F;s of<lb break="yes"/>of the di&#x017F;ea&#x017F;e by inoculation. I &#x017F;hall merely mention the names of two<lb break="yes"/>enlightened men, M. de Reano, intendant of Guanaxuato, and Don<lb break="yes"/>Manuel Abad, penitentiary canon of the cathedral of Valladolid, who&#x017F;e<lb break="yes"/>generous and disintere&#x017F;ted views were con&#x017F;tantly directed towards the<lb break="yes"/>public good. There were then inoculated in the kingdom between 50<lb break="yes"/>and 60,000 individuals.</p>
                <lb break="yes"/>
                <p>But in the month of January 1804, the vaccine inoculation was even<lb break="yes" />introduced at Mexico through the activity of a re&#x017F;pectable citizen, Don<lb break="yes"/>
                    <persName key="murphy_t">Thomas Murphy</persName>, who brought &#x017F;everal times the virus from <placeName key="nordamerika">North<lb break="yes" />America</placeName>. This introduction found few ob&#x017F;tacles; the cow-pox appear-<lb break="no"/>ed under the a&#x017F;pect of a very trivial malady; and the &#x017F;mall-pox innocu-<lb break="no"/>lation had already accu&#x017F;tomed the Indians to the idea that it might be<lb break="yes" />u&#x017F;eful to &#x017F;ubmit to a temporary evil for the &#x017F;ake of evading a greater<lb break="yes"/>evil. If the vaccine inoculation, or even the ordinary inoculation, had<lb break="yes"/>been known in the <placeName key="amerika">new world</placeName> in the fixteenth century, &#x017F;everal millions<lb break="yes"/>of Indians would not have perished victims to the &#x017F;mall-pox, and parti-<lb break="no"/>cularly to the ab&#x017F;urd treatment by which the di&#x017F;ea&#x017F;e was rendered &#x017F;o<lb break="yes"/>fatal. To this di&#x017F;ea&#x017F;e the fearful diminution of the number of Indians<lb break="yes"/>in California is to be a&#x017F;cribed. The ships of war commi&#x017F;&#x017F;ioned to carry<lb break="yes"/>the vaccine matter into <placeName key="amerika">America</placeName> and A&#x017F;ia arrived at Vera Cruz shortly<lb break="yes"/>after my arrival.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Don Antonio Valmis,</hi> phy&#x017F;ician general of this expedition, vi&#x017F;ited<lb break="yes"/>Porto Rico, Cuba, Mexico, and the Philippine iflands; and his &#x017F;tay at<lb break="yes"/>Mexico, where neverthele&#x017F;s the cow-pox was known before his arrival,<lb break="yes" />contributed &#x017F;ingularly to facilitate the propagation of this &#x017F;alutary pre-<lb break="no"/>&#x017F;ervative. In the principal cities of the kingdom vaccine committees<lb break="yes"/>were formed <hi rendition="#i" >(juntos centrals,)</hi> compo&#x017F;ed of the mo&#x017F;t enlightened<lb break="yes"/>individuals, who, by vaccinating monthly, pre&#x017F;erve the mia&#x017F;ma from<lb break="yes"/>being lo&#x017F;t. It is &#x017F;o much the le&#x017F;s liable to be lo&#x017F;t, as it exi&#x017F;ts in the<lb break="yes" />country. M. <hi rendition="#i">Valmis</hi> di&#x017F;covered it in the environs of Valladolid, and<lb break="yes"/>in the village of <placeName key="atlisco">Atli&#x017F;co</placeName>, near la Puebla, in the udders of the Mexican<lb break="yes"/>cows. The commi&#x017F;&#x017F;ion having fulfilled the beneficent views of the<lb break="yes"/>king of Spain, we may indulge a hope that through the influence of<lb break="yes"/>the clergy, and e&#x017F;pecially of the religious mi&#x017F;&#x017F;ionaries, vaccination will<lb break="yes"/>be gradually introduced into the very interior of the country. The<lb break="yes" />voyage of M. Valmas will thus remain for ever memorable in the<lb break="yes" />annals of hi&#x017F;tory. The Indies &#x017F;aw for the fir&#x017F;t time tho&#x017F;e ve&#x017F;&#x017F;els, which<lb break="yes"/>were formerly freighted only with in&#x017F;truments of carnage and de&#x017F;truc-<lb break="no"/>tion, bearing about the germ of relief and con&#x017F;olation to di&#x017F;tre&#x017F;&#x017F;ed and<lb break="yes"/>&#x017F;uffering humanity.</p>
                <lb break="yes"/>
                <p>The arrival of the armed frigate in which M. Valmis made the<lb break="yes" />circuit of the <placeName key="atlantik">Atlantic</placeName> and Pacific Oceans gave ri&#x017F;e on &#x017F;everal coa&#x017F;ts to<lb break="yes"/>one of the mo&#x017F;t &#x017F;imple, and therefore mo&#x017F;t affecting, ceremonies. The<lb break="yes"/>bishops, military governors, and per&#x017F;ons of greate&#x017F;t di&#x017F;tinction, repaired<lb break="yes"/>to the shore, where they took in their arms the children who were to<lb break="yes"/>carry the cow-pox to the indigenous Americans and the Malays of the<lb break="yes" />Philippine i&#x017F;lands, and, followed with public acclamations, they laid at<lb break="yes"/>the foot of the altar tho&#x017F;e precious pre&#x017F;ervative depo&#x017F;its, returning thanks<lb break="yes"/>to the &#x017F;upreme being for having been the witne&#x017F;&#x017F;es of &#x017F;o happy an event.<lb break="yes"/>We mu&#x017F;t have &#x017F;ome knowledge of the ravages occa&#x017F;ioned by the &#x017F;mall-<lb break="maybe"/>pox in the torrid zone, and e&#x017F;pecially among a race of men who&#x017F;e phy-<lb break="no"/>&#x017F;ical con&#x017F;titution &#x017F;eems adver&#x017F;e to cutaneous eruptions, in order to feel<lb break="yes"/>all the importance of M. Jenner&#x2019;s di&#x017F;covery. It is a much greater ble&#x017F;-<lb break="no"/>&#x017F;ing for the equinoxial part of <placeName key="amerika" >the new continent</placeName> than for the tempe-<lb break="no"/>rate climate of the old.</p>
                <lb break="yes"/>
                <p>It may be u&#x017F;eful to relate here a fact of &#x017F;ome importance for tho&#x017F;e<lb break="yes"/>who take an intere&#x017F;t in the progre&#x017F;s of vaccination. It was unknown<lb break="yes"/>at Lima till the month of November 1802. At that period the &#x017F;mall<lb break="yes"/>pox prevailed on the coa&#x017F;t of the South Sea. A merchant ve&#x017F;&#x017F;el,<lb break="yes"/>
                    <hi rendition="#i">Santo Domingo de la Calzada,</hi> put into Lima in the pa&#x017F;&#x017F;age from Spain<lb break="yes"/>to Manilla. An individual had had the good &#x017F;en&#x017F;e to lend by this ve&#x017F;-<lb break="no" />&#x017F;el vaccine matter to the Philippine i&#x017F;lands. They availed them&#x017F;elves<lb break="yes"/>of this opportunity at Lima; and M. Unanue, profe&#x017F;&#x017F;or of anatomy,<lb break="yes"/>and author of an excellent phy&#x017F;iological treati&#x017F;e on the climate of Peru,<lb break="yes"/>vaccinated &#x017F;everal individuals by means of the matter brought by the<lb break="yes"/>merchant ve&#x017F;&#x017F;el. No pu&#x017F;tule appeared; and the virus appeared either<lb break="yes"/>altered or too weak. However, M. Unanue having ob&#x017F;erved that all<lb break="yes"/>the vaccinated individuals had a very mild &#x017F;mall-pox, employed this<lb break="yes"/>variolous matter to render, if po&#x017F;&#x017F;ible by the ordinary inoculation, the<lb break="yes"/>di&#x017F;ea&#x017F;e le&#x017F;s fatal. He thus perceived in an indirect way the effects of a<lb break="yes"/>
                    <choice>
                        <sic>viccination</sic>
                        <corr type="editorial">vaccination</corr>
                    </choice> &#x017F;uppo&#x017F;ed to have &#x017F;ailed.</p>
                <lb break="yes"/>
                <p>It was accidentally di&#x017F;covered in the cour&#x017F;e of the &#x017F;ame epidemic in<lb break="yes"/>1802, that the beneficent effect of vaccination had been long known to<lb break="yes"/>the country people among the Peruvian <placeName key="anden">Andes</placeName>. A negro &#x017F;lave had<lb break="yes"/>been inoculated for the &#x017F;mall-pox in the hou&#x017F;e of the Marquis de Val-<lb break="no"/>leumbro&#x017F;o who shewed no &#x017F;ymptom of the di&#x017F;ea&#x017F;e. They were going<lb break="yes"/>to repeat the inoculation, when the young man told them that he was<lb break="yes"/>certain of never having the &#x017F;mall-pox, becau&#x017F;e in milking cows in the<lb break="yes"/>Cordillera of the <placeName key="anden">Andes</placeName>, he had had a &#x017F;ort of cutaneous eruptions,<lb break="yes"/>cau&#x017F;ed, as the Indian herd&#x017F;men &#x017F;aid, by the contract of certain tubercu-<lb break="no"/>les &#x017F;ometimes &#x017F;ound on the udders of cows. Tho&#x017F;e who have had this<lb break="yes"/>eruption, &#x017F;aid the negro, never take the &#x017F;mall-pox. The Africans,<lb break="yes"/>and e&#x017F;pecially the &#x017F;udians, dilplays great &#x017F;agacity in ob&#x017F;erving the cha-<lb break="no"/>racter, habits, and di&#x017F;ea&#x017F;es of the animals with which they live. We<lb break="yes" />need not therefore be a&#x017F;tonished, that, on the introduction of horned<lb break="yes"/>
                    <cb/>cattle into <placeName key="amerika">America</placeName>, the lower people remarked that the pu&#x017F;tules on<lb break="yes"/>the udders of cows communicated to the herd&#x017F;men a &#x017F;pecies of benig-<lb break="no" />nant &#x017F;mall-pox, and that those once infected are &#x017F;ecure from the gene-<lb break="no"/>ral contagion during the epochs when the di&#x017F;ea&#x017F;e is epidemical.</p>
                <lb break="yes"/>
                <p>The <hi rendition="#i">matlazahuatl,</hi> a di&#x017F;ea&#x017F;e peculiar to the Indian race, &#x017F;eldom ap-<lb break="no"/>pears more than once in a century. It raged in a particuliar manner in<lb break="yes"/>1545, 1576, and 1786. It is called a plague by the Spanish authors.&#x2014;<lb break="yes"/>As the late&#x017F;t epidemic took place at a time when medicine was not con-<lb break="no"/>&#x017F;idered a &#x017F;cience, even in the capital, we have no exact data as to the<lb break="yes"/>
                    <hi rendition="#i">matlazahuatl.</hi> It bears certainly &#x017F;ome analogy to the yellow <choice>
                        <sic>&#x017F;ever</sic>
                        <corr type="editorial">fever</corr>
                    </choice> or<lb break="yes"/>black vomiting; but it never attacks white people, whether Europeans<lb break="yes"/>or de&#x017F;cendants from the natives. The individuals of the race of Cau-<lb break="no"/>ca&#x017F;us do not appear &#x017F;ubject to this mortal typhus, while, on the other<lb break="yes"/>hand, the yellow fever or black vomiting very &#x017F;eldom attacks the Mexi-<lb break="no"/>can Indians. The <choice>
                        <sic>principle</sic>
                        <corr type="editorial">principal</corr>
                    </choice> &#x017F;ite of the <hi rendition="#i">vomito prieto</hi> is the maritime<lb break="yes"/>region, of which the climate is exce&#x017F;&#x017F;ively warm and humid; but the<lb break="yes"/>
                    <hi rendition="#i">matlazahuatl</hi> carries terror and de&#x017F;truction into the very interior of the<lb break="yes"/>country, to the central table-land, and the colde&#x017F;t and mo&#x017F;t arid regions<lb break="yes"/>of the kingdom.</p>
                <lb break="yes"/>
                <p>Father <persName key="motolinia_t">Torribio</persName> a Franci&#x017F;can, better known by his Mexican name of<lb break="yes"/>
                    <persName key="motolinia_t">Motolinia</persName>, a&#x017F;&#x017F;erts that the &#x017F;mall-pox at its introduction in 1520, by a<lb break="yes"/>negro &#x017F;lave of Narvaez, carried off the half of the inhabitants of Mexico.<lb break="yes"/>
                    <persName key="torquemada_jd">Torquemada</persName> advances the hazardous opinion that in the two <hi rendition="#i">matlaza-<lb break="no"/>huatl</hi> epidemics of 1545 and 1576, 800,000 Indians died in the former<lb break="yes" />and 2,000,000 in the latter. But when we reflect on the difficulty with<lb break="yes"/>which we can at this day e&#x017F;timate, in the ea&#x017F;tern part of Europe, the<lb break="yes"/>number of tho&#x017F;e who fall victims to the plague, we shall very rea&#x017F;onably<lb break="yes"/>be inclined to doubt if the viceroys Mendoza and Almanza governors of<lb break="yes"/>a recently conquered country, were able to procure an enumeration of<lb break="yes"/>the Indians cut of by the <hi rendition="#i">matlazahuatl.</hi> I do not accu&#x017F;e the two monkish<lb break="yes"/>hi&#x017F;torians of want of veracity; but there is very little probability that<lb break="yes"/>their calculation is founded on exact data.</p>
                <lb break="yes"/>
                <p>A very intere&#x017F;ting problem remains to he re&#x017F;olved. Was the pe&#x017F;t,<lb break="yes"/>which is &#x017F;aid to have de&#x017F;olated from time to time the <placeName key="atlantik">Atlantic</placeName> regions<lb break="yes"/>of the United States before the arrival of the Europeans, and which the<lb break="yes"/>celebrated Rush and his followers look upon as the principle of the yel-<lb break="no"/>low fever, identical with the <hi rendition="#i">matlazahuatl</hi> of the Mexican Indians?&#x2014;<lb break="yes"/>We may hope that this la&#x017F;t di&#x017F;ea&#x017F;e, should it ever re-appear in New<lb break="yes"/>Spain, will be herea&#x017F;ter carefully ob&#x017F;erved by the phy&#x017F;icians.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 