<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="53" facs="#f0001" />
            <head><hi rendition="#c">O progach (kataraktach) rzéki<lb/>Orenoko, przez Alexandra<lb/>de Humboldt.</hi></head>
                <lb/>
                <p>
                    <hi rendition="#c">I. <hi rendition="#g">Oddzia&#x0142;.</hi><lb/>Wra&#x017C;enia wielkich przedstawie&#x0144; natury &#x2014; <lb/>Orenoko &#x2014; Przypomnienie Kolumba &#x2014; <lb/>O &#x017A;rzódle rzeki Orenoko &#x2014; El Dorado &#x2014; <lb/>Czarne rzéki  &#x2014;  Kamie&#x0144; ciérpliwo&#x015B;ci &#x2014; <lb/>Hieroglify &#x2014; Obrazy s&#x0142;o&#x0144;ca i ksi&#x0119;&#x017C;yca.</hi>
                </p>
                <lb/>
                <p>
                    <hi rendition="#in">C</hi>hc&#x0119; okré&#x015B;li&#x0107; obraz roskosznéy natury, i<lb/>opisa&#x0107; doliny, pieni&#x0105;cemi si&#x0119; wodami przerzy-<lb/>nane. Chc&#x0119; wystawi&#x0107; dwa wielkie widowi-<lb/>ska, które natura po&#x015B;ród <hi rendition="#g">Guaiany</hi> w pusty-<lb/>niach <hi rendition="#g">Atury i Maypury</hi> wystawi&#x0142;a; to iest<lb/>owe spadki rzéki Orenoko, które, chocia&#x017C;<lb/>tak s&#x0142;awne, ma&#x0142;o jeszcze przedemn&#x0105; przez<lb/>Europeyczyków zwiédzane by&#x0142;y.
                </p><lb/>
                <p>
                    Wra&#x017C;enie, które w nas widok natury zo-<lb/>stawia, rodzi si&#x0119; nie tak przez szczególne<lb/>w&#x0142;asno&#x015B;ci iakiéy okolicy, iak raczéy przez<lb/>rozmaito&#x015B;&#x0107; &#x015B;wia&#x0142;a, w którém góry i doliny<lb/>nam si&#x0119; ukazui&#x0105;. Raz widzimy ie czystym<lb/>b&#x0142;&#x0119;kitem niebios wyia&#x015B;nione, to znowu z po-<lb/>mi&#x0119;dzy ob&#x0142;oków pada na nie chwilami md&#x0142;e<lb/>tylko &#x015B;wiat&#x0142;o. Tak&#x017C;e i obrazy w jednym lub<lb/>
            <pb n="54" facs="#f0002" />drugim sposobie tego tak rozmaitego wido-<lb/>ku malowane, sprawiai&#x0105; w nas mocnieysze<lb/>lub s&#x0142;absze wra&#x017C;enia, a to w takiéy mierze,<lb/>w jakiéy si&#x0119; z potrzeb&#x0105; naszego stopnia u-<lb/>czu&#x0107; zgadzai&#x0105;, poniewa&#x017C; w duszy naszéy obraz<lb/>fizycznego &#x015B;wiata odbiéra rzeczywisto&#x015B;&#x0107; i &#x017C;y-<lb/>cie. Posta&#x0107; gór, które w mglistém nieiako<lb/>oddaleniu, widokr&#x0105;g ograniczai&#x0105;, ponura cie-<lb/>mno&#x015B;&#x0107; gaiów i od&#x0142;owych, strumie&#x0144;, który z swe-<lb/>go &#x0142;ona wybiega i niepohamowanym p&#x0119;dem<lb/>z wisz&#x0105;cych ska&#x0142; si&#x0119; rzuca, zgo&#x0142;a wszystko,<lb/>co widok iakiéy okolicy charakteryzuie, by-<lb/>&#x0142;o zawsze z wewn&#x0119;trzném czuciem cz&#x0142;owie-<lb/>ka w niedocieczonym stosunku.
            </p>
            <lb/>
            <p>
                Ten niedocieczony wp&#x0142;yw zradza t&#x0119;<lb/>nayszlachetnieysz&#x0105; cz&#x0119;&#x015B;&#x0107; roskoszy, któr&#x0105; na-<lb/>tura nam udziela. Nigdzie za&#x015B; nie przeni-<lb/>ka nasz umys&#x0142; g&#x0142;&#x0119;bszém uczuciem swoiéy<lb/>wielko&#x015B;ci, nigdzie nie mówi silniey do ser-<lb/>ca, iak pod niebem indyiskim. Dla tego o-<lb/>&#x015B;mielam si&#x0119; nowy obraz wystawi&#x0107;, a w na-<lb/>grod&#x0119; spodziéwam si&#x0119; otrzyma&#x0107; zupe&#x0142;ne przy-<lb/>patrui&#x0105;cego si&#x0119; zaspokoienie. Wspomnienie<lb/>odleg&#x0142;éy i obficie uposa&#x017C;oney przestrzeni,<lb/>widok wolnéy, silnéy &#x017C;yzno&#x015B;ci, wzmacnia i<lb/>odm&#x0142;adza dusz&#x0119;, a umys&#x0142; ci&#x0119;&#x017C;arem tera&#x017A;niey-<lb/>szo&#x015B;ci przygn&#x0119;biony, ch&#x0119;tnie si&#x0119; zatrudnia<lb/>m&#x0142;odo&#x015B;ci&#x0105; rodzaju ludzkiego i iéy wspania&#x0142;&#x0105;<lb/>
            <pb n="55" facs="#f0003" />prostot&#x0105;.&#x2014; Wiatry i wody iednostaynym<lb/>swym p&#x0119;dem ku wschodowi, sprzyiai&#x0105; &#x017C;e-<lb/>gludze na spokoynéy odnodze morza, która<lb/>ogromn&#x0105; przestrze&#x0144; mi&#x0119;dzy nowym l&#x0105;dem i<lb/>zachodni&#x0105; cz&#x0119;&#x015B;ci&#x0105; Afryki zaymuie.<lb/>W blizko&#x015B;ci brzegów granitowych <hi rendition="#g">Gua-<lb/>iany</hi>, daie si&#x0119; widzie&#x0107; rozleg&#x0142;e uy&#x015B;cie wiel-<lb/>kiéy do ieziora podobnéy rzéki, która swoie<lb/>s&#x0142;odkie wody morzu oddaie. Iéy zielonko-<lb/>wate fale, iéy spienione ba&#x0142;wany, które si&#x0119; o<lb/>ska&#x0142;y rozbiiai&#x0105;, sprawui&#x0105; zadziwiai&#x0105;c&#x0105; sprzecz-<lb/>no&#x015B;&#x0107; z ciemnym b&#x0142;&#x0119;kitem morza, od które-<lb/>go ie widoczna linia odró&#x017C;nia.
            </p>
            <lb/>
            <p>
                Ta rzéka otrzyma&#x0142;a zapewne nazwisko<lb/>Orenoko przez b&#x0142;&#x0119;dn&#x0105; wymow&#x0119; Europeyczy-<lb/>ków, którzy i&#x0105; odkryli; iest ono w g&#x0142;&#x0119;bi <lb/>kraiu zupe&#x0142;nie nieznane. Dzikie narody<lb/>tém tylko przedmiotom, które &#x0142;atwo zamia-<lb/>nie podléga&#x0107;by mog&#x0142;y, osobne nadai&#x0105; na-<lb/>zwiska. Rzéki <hi rendition="#g">Orenoko</hi>, <hi rendition="#g">Amazonek</hi>, i<lb/><hi rendition="#g">Magdaleny</hi>, oznaczai&#x0105; tylko s&#x0142;owem <hi rendition="#g">rzé-<lb/>ka</hi>, a czasem zowi&#x0105; ie <hi rendition="#g">wielk&#x0105; rzek&#x0105;</hi>, lub<lb/><hi rendition="#g">wielk&#x0105; wod&#x0105;</hi>; lecz ludzie mieszkai&#x0105;cy na<lb/>ich brzegach, nadai&#x0105; i naymnieyszém rzécz-<lb/>kom osobne nazwiska.
            </p>
            <lb/>
            <p>
                P&#x0119;d, który <hi rendition="#g">Orenoko</hi> przy wyspie S.<lb/>Tróycy sprawuie, iest tak gwa&#x0142;towny, &#x017C;e cz&#x0119;-<lb/>sto okr&#x0119;t odp&#x0119;dza, który chce przeciw wo-<lb/>
            <pb n="56" facs="#f0004" />dzie p&#x0142;yn&#x0105;&#x0107;. Ta okolica nazywa si&#x0119; <hi rendition="#g">smu-<lb/>tn&#x0105; zatok&#x0105;. I&#x0119;zyk smoczy</hi>, kszta&#x0142;ci wchód.<lb/>Tu po&#x015B;ród hucz&#x0105;cych ba&#x0142;wanów wznosz&#x0105; si&#x0119;<lb/>ogromne, samotne ska&#x0142;y. S&#x0105; to szcz&#x0105;tki da-<lb/>wney grobli, która niegdy&#x015B; wysp&#x0119; S. Tróycy <lb/>z brzegami <hi rendition="#g">Paria</hi> &#x0142;&#x0105;czy&#x0142;a, lecz pó&#x017A;niéy przez<lb/>gwa&#x0142;towny p&#x0119;d wody prze&#x0142;amana zosta&#x0142;a.</p><lb/>
            <p>Przy tém to mieyscu <hi rendition="#g">Kolumb</hi>, ten<lb/>nieustraszony &#x017C;eglarz po piérwszy raz prze-<lb/>kona&#x0142; si&#x0119; o bycie sta&#x0142;ego l&#x0105;du Ameryki. &#x201E;Tak<lb/>zadziwiai&#x0105;ca ilo&#x015B;&#x0107; s&#x0142;odkiéy wody&#x201F; s&#x0105;dzi&#x0142; ten<lb/>m&#x0105;&#x017C;, który natur&#x0119; zupe&#x0142;nie pozna&#x0142;, &#x201E;musi<lb/>koniecznie pochodzi&#x0107; z rzéki, którey bieg iest<lb/>bardzo przed&#x0142;u&#x017C;onym. Ziemia, która t&#x0105; wod&#x0119;<lb/>wydaie, musi byd&#x017A; sta&#x0142;ym l&#x0105;dem, nie wysp&#x0105;&#x201F;.<lb/>Gdy towarzysze Alexandra &#x015B;niegiem okryty <hi rendition="#g">Pa-<lb/>rapamizus</hi> przeszli, s&#x0105;dzili, &#x017C;e <hi rendition="#g">Hind</hi> tak<lb/>obfity w krokodyle, iest odnog&#x0105; Nilu. Ko-<lb/>lumb nie zna&#x0142; kszta&#x0142;towego podobie&#x0144;stwa,<lb/>które we wszystkich tworach klimatu gor&#x0105;cego<lb/>panuie, mniema&#x0142; wi&#x0119;c, &#x017C;e ten nowy sta&#x0142;y<lb/>l&#x0105;d, iest przed&#x0142;u&#x017C;eniem wschodnich brze-<lb/>gów Azyi. Przyiemny ch&#x0142;ód wieczorów, czy-<lb/>sto&#x015B;&#x0107; nadzwyczayna powietrza i niebios, bal-<lb/>samiczne wyziewy kwiatów, które kuniemu<lb/>wiatry l&#x0105;dowe nios&#x0142;y, wszystko to &#x2014; iak si&#x0119;<lb/><hi rendition="#g">Herrera</hi> wyra&#x017C;a &#x2014; kaza&#x0142;o mu wnioskowa&#x0107;,<lb/>
            <pb n="57" facs="#f0005" />&#x017C;e si&#x0119; znayduie niedaleko ogrodu Edenu,<lb/>tego &#x015B;wi&#x0119;tego przybytku piérwszych ludzi.</p><lb/>
            <p>S&#x0105;dzi&#x0142; tak&#x017C;e, &#x017C;e Orenoko iest iedn&#x0105; z tych<lb/>czterech rzék, które, wed&#x0142;ug podania daw-<lb/>nych czasów, wyp&#x0142;ywa&#x0142;y w ziemskim raiu,<lb/>a&#x017C;eby skrapia&#x0107; i upi&#x0119;ksza&#x0107; &#x015B;wié&#x017C;o ubarwion&#x0105;<lb/>ziemi&#x0119;. Ta poetyczna my&#x015B;l zaymuie w dzien-<lb/>niku podró&#x017C;y Kolumba osobne mieysce, pe&#x0142;-<lb/>ne pi&#x0119;knych i interesownych uczu&#x0107;. Dowo-<lb/>dzi ona, &#x017C;e twórcza wyobra&#x017C;no&#x015B;&#x0107; tym&#x017C;e<lb/>sposobem mówi z &#x017C;eglarza, który &#x015B;wiat odkry&#x0142;,<lb/>jak i ze wszystkich ludzi, których natura<lb/>wielkiemi darami uposa&#x017C;y&#x0142;a. &#x2014; Pod&#x0142;ug moich<lb/>astronomicznych postrze&#x017C;e&#x0144;, wynosi bieg<lb/>Orenoko nie wi&#x0119;cey iak 260 mil; iednak w<lb/>oddaleniu 140 mil od uy&#x015B;cia postrzeg&#x0142;em, &#x017C;e<lb/>podczas wezbrania, szeroko&#x015B;&#x0107; iego wynosi<lb/>16 mil i 200 kroków. Zrzóde&#x0142; iego nie zwie-<lb/>dza&#x0142; &#x017C;aden ieszcze Europeyczyk, &#x017C;aden nawet<lb/>z kraiowców, któryby z Europeyczykami w<lb/>jakim zwi&#x0105;zku zostawa&#x0142;.
            </p>
            <lb/>
            <p>
                W lecie roku 1800, gdym z P. <hi rendition="#g">Bon-<lb/>pland</hi> po wy&#x017C;széy cz&#x0119;&#x015B;ci Orenoko p&#x0142;yn&#x0105;&#x0142;,<lb/>przybyli&#x015B;my do uy&#x015B;cia rzék <hi rendition="#g">Sodomoni</hi> i<lb/><hi rendition="#g">Guapo</hi>. Tu g&#x0142;&#x0119;boko w ob&#x0142;okach kryie si&#x0119;<lb/>spadzisty wiérzcho&#x0142;ek góry <hi rendition="#g">Duida</hi>, która<lb/>nayokazalszy widok przedstawia, na iaki si&#x0119;<lb/>tylko natura mi&#x0119;dzy zwrotnikami zdoby&#x0107; mo-<lb/>
            <pb n="58" facs="#f0006" />g&#x0142;a. Po&#x0142;udniowa strona téy góry iest zu-<lb/>pe&#x0142;nie z drzéw ogo&#x0142;ocon&#x0105;. Wilgotne, wie-<lb/>czorne powietrze nape&#x0142;nione iest zapachem<lb/>ananasów, których soczyste pie&#x0144;ki, po nad<lb/>inne niskie ro&#x015B;liny si&#x0119; wznosz&#x0105;; a pod ko-<lb/>ron&#x0105; zielono niebieskawych li&#x015B;ci, ia&#x015B;nieie<lb/>z&#x0142;otawy owoc z daleka. W mieyscach, gdzie<lb/>wody z kwiecistych &#x0142;&#x0105;k tryskai&#x0105;, kszta&#x0142;c&#x0105;<lb/>wysokie palmy samotne grupy których<lb/>li&#x015B;ciami w téy gor&#x0105;céy strefie &#x017C;aden pokrze-<lb/>piai&#x0105;cy wietrzyk nie wzruszy.
            </p>
            <lb/>
            <p>
                Na <hi rendition="#i">zachód</hi> góry <hi rendition="#g">Duida</hi> zaczyna si&#x0119; g&#x0119;-<lb/>sty las dzikich drzéw <hi rendition="#i">kokosowych</hi>. Tu zbié-<lb/>rai&#x0105; kraiowcy materya&#x0142;y do swoich d&#x0119;tych<lb/>instrumentów. S&#x0105; to dudki czyli piszcza&#x0142;ki<lb/>z niezmiernie wielkiéy trzciny. Przy <hi rendition="#g">Chi–<lb/>guire</hi> tak si&#x0119; <hi rendition="#g">Orenoko</hi> zw&#x0119;&#x017C;a, &#x017C;e<lb/>miészka&#x0144;cy postawili most z uplecionéy<lb/><hi rendition="#g">Liany</hi>, rodzaiu niezmiernie grubéy &#x0142;oziny.<lb/><hi rendition="#g">Guaikowie</hi> nadzwyczaynie bia&#x0142;y, ale bardzo<lb/>ma&#x0142;y ród ludzi, nie dozwalai&#x0105; podró&#x017C;ui&#x0105;ce-<lb/>mu, który si&#x0119; ich zatrutych strza&#x0142; obawia,<lb/>zwiédza&#x0107; dalsze ku wschodowi le&#x017C;&#x0105;ce okoli-<lb/>ce; a wszystko, co mówiono o ieziorze, z<lb/>którego Orenoko ma wyp&#x0142;ywa&#x0107;, iest bayk&#x0105;.<lb/>Daremnieby szukano ieziora &#x2014; <hi rendition="#g">Laguna<lb/>del Dorado</hi> w ca&#x0142;em przyrodzeniu. Mia-<lb/>&#x0142;o&#x017C;by owo o 5. stopni bardziéy ku zachodo-<lb/>
            <pb n="59" facs="#f0007" />wi le&#x017C;&#x0105;ce, ma&#x0142;e iezioro, z którego <hi rendition="#g">Pirara</hi><lb/>wyp&#x0142;ywa, da&#x0107; powód do téy bayki? Po&#x015B;ród<lb/>niego le&#x017C;y wyspa <hi rendition="#g">Pumazena</hi>, która za-<lb/>pewne iest ska&#x0142;&#x0105; z &#x015B;ln&#x0105;cego si&#x0119; marmurku,<lb/>któréy pob&#x0142;ysk od wieku 16go ws&#x0142;awiony, dla<lb/>&#x0142;atwowiernych ludzi cz&#x0119;sto si&#x0119; stawa&#x0142; nie-<lb/>bezpiecznym, poniewa&#x017C; bayk&#x0119; o El-Dora-<lb/>do utworzy&#x0142;. Wed&#x0142;ug powie&#x015B;ci wielu kra-<lb/>iowców, <hi rendition="#g">Magellana</hi> nadpowietrzne budowle<lb/>nieba w Australii, i przepyszne zjawienia<lb/>okr&#x0119;tu <hi rendition="#g">Argo</hi>, nie s&#x0105; niczém inném, iak tyl-<lb/>ko odblaskiem &#x015B;rebrnéy góry <hi rendition="#g">Parime</hi>. Z<lb/>reszt&#x0105; iest to dawnym zwyczaiem teoretycz-<lb/>nych Jeografów, &#x017C;e wszystkiem wielkiem<lb/>rzékom &#x015B;wiata ka&#x017C;&#x0105; z jezior wyp&#x0142;ywa&#x0107;.</p><lb/>
                <p>Orenoko iest iedn&#x0105; z tych osobliwszych<lb/>rzék, które po wielu kr&#x0105;&#x017C;eniach ku wscho-<lb/>dowi i zachodowi, nakoniec taki stopie&#x0144;<lb/>wstecznego biegu przyymui&#x0105;, &#x017C;e ich uy&#x015B;cie<lb/>stawa prawie pod merydianem ich &#x017A;rzód&#x0142;a.<lb/>Znakomita odnoga <hi rendition="#g">Orenoko</hi> w Europie<lb/>ma&#x0142;o co znana, nazywa si&#x0119; <hi rendition="#g">Cassiquiare</hi><lb/>i &#x0142;&#x0105;czy si&#x0119; z <hi rendition="#g">Rio Negro</hi>, w&#x0142;a&#x015B;ciwie<lb/><hi rendition="#g">Guainia</hi> zwanym. Nieprzerwana &#x017C;e-<lb/>gluga przez 472 mil , poprowadzi&#x0142;a mnie<lb/>z Rio Negro przez Cassiquiare do rzéki O-<lb/>renoko tak, &#x017C;e przez t&#x0105; moi&#x0105; &#x017C;eglug&#x0119; do-<lb/>wiedziona iest sp&#x0142;awna komunikacya mi&#x0119;dzy<lb/>rzek&#x0105; Amazonek i Orenoko.
                </p><lb/>
            <pb n="60" facs="#f0008" />
            <p>
                Rzéki <hi rendition="#g">Atabapo, Tomi, Tuamini</hi> i<lb/><hi rendition="#g">Guainia</hi> wyszczególniai&#x0105; si&#x0119; przez godne<lb/>uwagi widowisko czarnych wód swoich. W<lb/>przeyrzoczystych naczyniach, pokazuie si&#x0119;<lb/>ich woda z&#x0142;otawa, w cieniu za&#x015B; palmów czar-<lb/>na. Osobliwszym blaskiem maluie si&#x0119; obraz<lb/>gwiazd australnych w tych czarnych rzékach,<lb/>a astronom móg&#x0142;by z nich iak z sztucznego<lb/>horyzontu korzysta&#x0107;. Te rzéki, których oko-<lb/>lice s&#x0105; &#x017C;y&#x017A;wieysze i zdrowsze od innych, na-<lb/>bierai&#x0105; swego koloru naypewniéy z rozk&#x0142;adu<lb/>w&#x0119;glanego wodoru, i obfitéy wegetacyi<lb/>swoich brzegów. Uwa&#x017C;a&#x0142;em, &#x017C;e <hi rendition="#g">Guaiaquil</hi><lb/>przy zachodnim spadku góry <hi rendition="#g">Tschimbo–<lb/>rasso</hi> &#x017C;ó&#x0142;tego, w d&#x0142;u&#x017C;szym za&#x015B; biegu przez<lb/>&#x0142;&#x0105;ki, kawowego koloru nabiéra.
            </p>
            <lb/>
            <p>
                Nie daleko uy&#x015B;cia rzék <hi rendition="#g">Quaviare</hi> i <hi rendition="#g">A-<lb/>tabapo</hi> znayduie si&#x0119; kszta&#x0142;tne palmowe drze-<lb/>wo, <hi rendition="#g">Piriguao</hi> zwane, które naypyszniey-<lb/>sze owoce &#x017C;ó&#x0142;te i purpurowe wydaie.
            </p>
            <lb/>
            <p>
                Tam, gdzie niedaleko <hi rendition="#g">S. Fernando de A-<lb/>tabapo</hi> raptownie Orenoko ku pó&#x0142;nocy si&#x0119;<lb/>zwraca, znaydui&#x0105; si&#x0119; wielkie progi (katarak-<lb/>ty) <hi rendition="#g">Atury</hi> i <hi rendition="#g">Maypury</hi>. To iest koryto przez<lb/>olbrzymie massy ska&#x0142; &#x015B;ci&#x015B;nione, i przez natu-<lb/>ralne groble, iak gdyby w ró&#x017C;ne sadzawki<lb/>podzielone. W &#x015B;rodku przepa&#x015B;ci, gdzie<lb/>wody na przeciw uy&#x015B;cia rzéki <hi rendition="#g">Meta</hi> szumi&#x0105;,<lb/>
            <pb n="61" facs="#f0009" />okazuie si&#x0119; ogromna samotna ska&#x0142;a, któr&#x0105;<lb/>mieszka&#x0144;cy s&#x0142;usznie <hi rendition="#g">Kamieniem ciérpli–<lb/>wo&#x015B;ci</hi> zowi&#x0105;; poniewa&#x017C; dla p&#x0142;ytkiéy wody<lb/>ci, którzy przeciw rzéce p&#x0142;yn&#x0105;&#x0107; zamy&#x015B;lai&#x0105;,<lb/>musz&#x0105; cz&#x0119;sto po dwa dni na niéy si&#x0119; za-<lb/>trzyma&#x0107;. 
            </p>
            <lb/>
            <p>
                Na przeciw missionarskiéy osady <hi rendition="#g">Ca–<lb/>richana</hi> uderza podró&#x017C;nego widok nad-<lb/>zwyczayny. Z po&#x015B;ród lasów palmowych wzno-<lb/>si si&#x0119; pionowo góra <hi rendition="#g">Mogoteh de Kokuy–<lb/>za</hi> do wysoko&#x015B;ci 200 stóp, iak gdyby ogro-<lb/>mny pomnik r&#x0119;kami Cyklopów wystawiony,<lb/>i d&#x017A;wiga na swoim szczycie drugi las z wiel-<lb/>kich drzew. Ku pó&#x0142;nocy wznosz&#x0105; si&#x0119; ogro-<lb/>mne massy granitu, których b&#x0142;yszcz&#x0105;ca bia-<lb/>&#x0142;o&#x015B;&#x0107;, z zielono&#x015B;ci&#x0105; lasów osobliwszym sposo-<lb/>bem odbiia. Tu rzéka opuszcza granitowe<lb/>góry, aby przerzyna&#x0107; nieprzest&#x0119;pne lasy <hi rendition="#g">Gua-<lb/>iany</hi> i równiny, na których w nieprzeyrzanéy<lb/>odleg&#x0142;o&#x015B;ci sklepienie niebios spoczywa.</p><lb/>
            <p>W okolicy malownych ska&#x0142; <hi rendition="#g">Keri</hi> i <hi rendition="#g">O–<lb/>ko</hi>, ma Orenoko równie iak Nil przy Phi-<lb/>la i <hi rendition="#g">Syene</hi> t&#x0119; w&#x0142;asno&#x015B;&#x0107;, &#x017C;e czerwona-<lb/>wemu granitowi, o który si&#x0119; od wieków rozbiia,<lb/>czarnego koloru nadaie. Przy skale <hi rendition="#g">Keri</hi>,<lb/>wyspach kataraktowych, w pasmie gór <hi rendition="#g">Ku–<lb/>madaminari</hi> i przy uyj&#x015B;ciu rzéki <hi rendition="#g">Jao</hi> wi-<lb/>dzie&#x0107; mo&#x017C;na czarniawe wkl&#x0119;s&#x0142;o&#x015B;ci, które si&#x0119;<lb/>
            <pb n="62" facs="#f0010" />150 do 180 stóp po nad tera&#x017A;nieysz&#x0105; po-<lb/>wiérzchni&#x0105; wody wznosz&#x0105;, co równie iak<lb/>wszystkie rzéki Europy dowodzi, &#x017C;e te, któ-<lb/>re do dzi&#x015B; dnia podziwienie wzbudzai&#x0105;, s&#x0105;<lb/>tylko s&#x0142;abemi szcz&#x0105;tkami tych ogromnych<lb/>wód, które piérwiastkow&#x0105; ziemi&#x0119; przerzyna&#x0142;y.</p><lb/>
                <p>Dzicy mieszka&#x0144;cy Guaiany, zwracali tak-<lb/>&#x017C;e nasz&#x0105; uwag&#x0119; na przesz&#x0142;&#x0105; wysoko&#x015B;&#x0107; wody.<lb/>Pod&#x0142;ug wiarygodnych zapewnie&#x0144; mo&#x017C;na wi-<lb/>dzie&#x0107; na przestrzeni przy <hi rendition="#g">Uruano</hi> samotn&#x0105;<lb/>granitow&#x0105; ska&#x0142;&#x0119;, na któréy, w wysoko&#x015B;ci 80<lb/>stóp, znaydui&#x0105; si&#x0119; wyobra&#x017C;enia s&#x0142;o&#x0144;ca, ksi&#x0119;-<lb/>&#x017C;yca, i wielu &#x017C;wierz&#x0105;t, mi&#x0119;dzy któremi kro-<lb/>kodyle i w&#x0105;&#x017C; olbrzymi (Boa). W równie za-<lb/>dziwienia godnem mieyscu na skale <hi rendition="#g">Uru–<lb/>ana</hi> i <hi rendition="#g">Enkaramada</hi> dai&#x0105; si&#x0119; widzie&#x0107; hiro-<lb/>glificzne znaki popisane.
            </p>
            <lb/>
            <p>
                Przyszli podró&#x017C;ni powinniby te przedmioty,<lb/>do których tylko za pomoc&#x0105; sztuki zbli&#x017C;y&#x0107; si&#x0119;<lb/>mo&#x017C;na, dok&#x0142;adnie rozpoznawa&#x0107;. Kraiowcy<lb/>opowiadai&#x0105;, &#x017C;e ich przodkowie te rysy pod-<lb/>czas potopu wyryli. Ta wysoko&#x015B;&#x0107; wody, okazu-<lb/>ie stan ziemi, który nie mo&#x017C;e byd&#x017A; w t&#x0105;<lb/>Epok&#x0119; przeniesiony, w któréy piérwsze ro-<lb/>&#x015B;linne pokrycie ziemi, olbrzymie cia&#x0142;a zagi-<lb/>nionych rodzaiów zwierz&#x0105;t czworonogich,<lb/>wraz z mieszka&#x0144;cami dawnego &#x015B;wiata, na po-<lb/>wiérzchni ziemi swóy grób znale&#x017A;li.<lb/>
            <pb n="63" facs="#f0011" />Ska&#x0142;a <hi rendition="#g">Keri</hi> otrzyma&#x0142;a swoie nazwisko<lb/>od bia&#x0142;ego z dala b&#x0142;yszcz&#x0105;cego p&#x0142;atka, w któ-<lb/>rym kraiowcy podobie&#x0144;stwo z ksi&#x0119;&#x017C;ycem w<lb/>pe&#x0142;ni upatrui&#x0105;, a który podobno iest w&#x0119;z&#x0142;em<lb/>kwarcu ukszta&#x0142;conym przez zjednoczenie<lb/>si&#x0119; kilunastu &#x017C;y&#x0142; kruszcowych na czarnym<lb/>granicie.
            </p>
            <lb/>
            <p>
                Na górze <hi rendition="#g">Kamosi</hi> (s&#x0142;o&#x0144;ce) czcz&#x0105; kra-<lb/>iowcy podobn&#x0105; tarcz&#x0119;, jako obraz s&#x0142;o&#x0144;ca.<lb/>Poniewa&#x017C; ska&#x0142;a <hi rendition="#g">Keri</hi> ku zachodowi, <hi rendition="#g">Kamo–<lb/>si</hi> za&#x015B; ku wschodowi iest obrocona, mo&#x017C;e ta<lb/>okoliczno&#x015B;&#x0107; do tego si&#x0119; wielu przy&#x0142;o&#x017C;y&#x0142;a,<lb/>&#x017C;e tém górom te nazwiska nadano. Przytém<lb/>zastanawia ieszcze podobie&#x0144;stwo wyrazu <hi rendition="#g">Ka–<lb/>mosi</hi> z fenicyyskim <hi rendition="#g">Kamosh</hi>, który tak&#x017C;e<lb/>s&#x0142;o&#x0144;ce oznacza.
            </p>
            <lb/>
            <lb/>
            <p>
                <hi rendition="#c">II. <hi rendition="#g">Oddzia&#x0142;</hi>.<lb/>Progi (raudale.) Maypury , Aturyi &#x2014; Nie-<lb/>bezpiecze&#x0144;stwa &#x2014; Iaskinia <hi rendition="#g">Ataruipe</hi>,<lb/>grób ca&#x0142;ego narodu &#x2014; Stara papuga, po-<lb/>mnik historyczny &#x2014; Smutne przeczucia.</hi>
            </p>
            <lb/>
            <p>
                <hi rendition="#in">P</hi>rogi (Katarakty) Maypury sk&#x0142;adai&#x0105; si&#x0119;<lb/>z niezliczonego mnostwa ma&#x0142;ych kaskad, któ-<lb/>re w stopniowych spadkach po sobie nast&#x0119;-<lb/>
            <pb n="64" facs="#f0012" />pui&#x0105;. Raudal (tak nazywaj&#x0105; Hiszpanie ten<lb/>rodzay spadków) ko&#x0144;czy si&#x0119; w Archipelagu<lb/>wysp i ska&#x0142;, które koryto rzéki tak &#x015B;cie&#x015B;nia-<lb/>i&#x0105;, &#x017C;e z jéy széroko&#x015B;ci 8000 stóp, zaledwie<lb/>20 dla &#x017C;eglugi zostaie. Z zadziwieniem po-<lb/>strzeg&#x0142;em, &#x017C;e ca&#x0142;y spadek <hi rendition="#g">raudalu</hi> tylko 28<lb/>do 30 stóp wynosi. Mówi&#x0119; z zadziwieniem,<lb/>poniewa&#x017C; okropny szum pieni&#x0105;cych si&#x0119; ba&#x0142;wa-<lb/>nów pochodzi iedynie z jlo&#x015B;ci wysp i ska&#x0142;, z<lb/>któremi woda w biegu swoim walczy&#x0107; musi.</p><lb/>
            <p>Pomin&#x0105;wszy ska&#x0142;&#x0119; <hi rendition="#g">Manimi</hi>, odkrywa si&#x0119;<lb/>cudowny prawie widok. Raptem daie si&#x0119; wi-<lb/>dzie&#x0107; zdumia&#x0142;emu oku pieni&#x0105;cy si&#x0119; spadek,<lb/>który przestrze&#x0144; ca&#x0142;éy mili zaymuie. Czar-<lb/>ne massy ska&#x0142; wznosz&#x0105; si&#x0119; iak wie&#x017C;e z jego<lb/>&#x0142;ona, lecz ka&#x017C;de wybrze&#x017C;e, ka&#x017C;da ska&#x0142;a<lb/>przyozdabia si&#x0119; pysznemi drzéw grupami.<lb/>G&#x0119;sta chmura pary unosi si&#x0119; nieustannie nad<lb/>wod&#x0105;. Przez t&#x0119; mglist&#x0105; par&#x0119;, w któréy si&#x0119;<lb/>piana rozpuszcza, przeciskai&#x0105; si&#x0119; szczyty drzéw<lb/>palmowych. Gdy promienie zachodz&#x0105;cego<lb/>s&#x0142;o&#x0144;ca w tym wilgotnym ob&#x0142;oku si&#x0119; &#x0142;ami&#x0105;<lb/>na ten czas zadziwiai&#x0105;ce pi&#x0119;kno&#x015B;ci to opty-<lb/>czne zjawisko przedstawia. Na przemiany uka-<lb/>kazui&#x0105; si&#x0119; i nikn&#x0105; kolorowe &#x0142;uki, a ich obraz,<lb/>lekkie igrzysko wietrzyków, unosi si&#x0119; i chwie-<lb/>ie nieustannie.</p>
            <lb/>
            <p>
                P&#x0142;yn wody w czasie d&#x017C;d&#x017C;ystym narzuca&#x0142;<lb/>
                <pb n="65" facs="#f0013" />&#x017C;yzney ziemi wko&#x0142;o nieurodzaynych g&#x0142;azów,<lb/>koryto rzéki &#x0142;&#x0105;cz&#x0105;cych; tak, po&#x015B;ród go&#x0142;ych<lb/>ska&#x0142; dai&#x0105; si&#x0119; widzie&#x0107; pyszne Flory p&#x0142;ody.<lb/>&#x2014; Zda&#x0142;a wida&#x0107; pasmo gór <hi rendition="#g">Kunawami</hi>.<lb/>Ostatnie ogniwa tego &#x0142;a&#x0144;cucha od kraiowców<lb/><hi rendition="#g">Kalitamini</hi> nazwane, wydawa&#x0142;y nam<lb/>si&#x0119; byd&#x017A; przy zachodzie s&#x0142;o&#x0144;ca czerwonawo<lb/>&#x017C;arz&#x0105;c&#x0105; si&#x0119; mass&#x0105;. Zdaie si&#x0119;, &#x017C;e ten oso-<lb/>bliwszy blask pochodzi od promieni s&#x0142;onecz-<lb/>nych, które si&#x0119; na &#x015B;klni&#x0105;cym marmurku &#x0142;a-<lb/>mi&#x0105;.</p><lb/>
            <p>W pustyniach, gdzie milczenia natury<lb/>nic nie przerywa, uwa&#x017C;ali&#x015B;my w czasie nasze-<lb/>go pi&#x0119;ciodniowego pobytu, &#x017C;e szum wody<lb/>nocn&#x0105; por&#x0105; trzykro&#x0107; mocnieyszym si&#x0119; stawa&#x0142;.<lb/>Zapewne gor&#x0105;co&#x015B;&#x0107; powietrza we dnie ta-<lb/>muie rozléganie si&#x0119; odg&#x0142;osu; podczas nocy<lb/>za&#x015B; gdy powiérzchnia ziemi ch&#x0142;odnieie, ni-<lb/>knie ta przeszkoda.
            </p>
            <lb/>
            <p>
                Kraiowcy pokazywali nam &#x015B;lady drogi<lb/>ko&#x0142;owéy. Z widoczném ukontentowaniem przy-<lb/>pominali sobie &#x017C;wierz&#x0119;ta rogate, których<lb/>u&#x017C;ywano do ci&#x0105;gni&#x0119;nia czó&#x0142;n na wozach w<lb/>owych czasach, kiedy Iezuici w tych okoli-<lb/>cach okr&#x0105;g swego dzia&#x0142;ania rozszérzali.</p><lb/>
            <p>W roku 1800 poda&#x0142;em plan generalne-<lb/>mu rz&#x0105;dcy kraiu <hi rendition="#g">Wenezuela</hi>, w którym<lb/>
            <pb n="66" facs="#f0014" />mo&#x017C;no&#x015B;&#x0107; po&#x0142;&#x0105;czenia przez kana&#x0142; rzék <hi rendition="#g">Ka–<lb/>meji</hi> i <hi rendition="#g">Toparo</hi> wywiod&#x0142;em. Tym sposobem<lb/>unik&#x0142;oby si&#x0119; niewygody, wynikai&#x0105;céy z prze-<lb/>&#x0142;adowywania na czó&#x0142;na towarów, rzék&#x0105; Oreno-<lb/>ko id&#x0105;cych, i niebezpiecze&#x0144;stw po&#x015B;ród któ-<lb/>rych z wiel&#x0105; trudami katarakty przebywai&#x0105;.</p><lb/>
                <p>
                    Raudal <hi rendition="#g">Atury</hi> zupe&#x0142;ne ma podobie&#x0144;-<lb/>stwo z raudalem Maypury. Szeroko&#x015B;&#x0107; iego<lb/>wynosi 3 do 4000 s&#x0105;&#x017C;ni paryzkich. Gdym z P.<lb/><hi rendition="#g">Bonpland</hi> powróci&#x0142; od brzegów rzéki <hi rendition="#g">Rio-<lb/>Negro</hi>, przeie&#x017C;d&#x017C;ali&#x015B;my na obci&#x0119;&#x017C;onych czó&#x0142;-<lb/>nach ko&#x0142;o tego spadku.
            </p>
            <lb/>
            <p>
                W raudalu <hi rendition="#g">Kamukari</hi> kszta&#x0142;c&#x0105; ska&#x0142;y<lb/>granitow&#x0105; grobl&#x0119;. Weszli&#x015B;my do iednéy ia-<lb/>skini, którey &#x015B;ciany wodny kamie&#x0144; i &#x015B;klni&#x0105;cy<lb/>si&#x0119; <hi rendition="#g">Bissus</hi> okrywa&#x0142;. Z okropnym rykiem<lb/>p&#x0119;dzi rzéka swoie ba&#x0142;wany, po nad sklepie-<lb/>niem téy iaskini. Czó&#x0142;no, które nas zabra&#x0107;<lb/>mia&#x0142;o, przez d&#x0142;ugi czas si&#x0119; nie pokazywa&#x0142;o.<lb/>Iu&#x017C; si&#x0119; zmiérzcha&#x0107; poczyna&#x0142;o &#x2014; szukali&#x015B;my<lb/>schronienia pomi&#x0119;dzy rozpadlinami granitu.<lb/>Ma&#x0142;py, które&#x015B;my w klatkach od kilku miesi&#x0119;-<lb/>cy wozili, zwabi&#x0142;y przez swój krzyk &#x017C;a&#x0142;osny<lb/>krokodylów, których ogromno&#x015B;&#x0107; i kolor sza-<lb/>ry o ich wieku &#x015B;wiadczy&#x0142;y. A iednak kra-<lb/>iowcy wyra&#x017A;nie nas zapewniali, &#x017C;e ko&#x0142;o ka-<lb/>taraktów te potwory si&#x0119; nie znaydui&#x0105;. Ufni<lb/>
            <pb n="67" facs="#f0015" />w to zapewnienie k&#x0105;pali&#x015B;my si&#x0119; iu&#x017C; nie raz<lb/>w téy cz&#x0119;&#x015B;ci rzéki.
            </p>
            <lb/>
            <p>
                Zmoczeni, hukiem wody og&#x0142;uszeni i w<lb/>nieustannéy obawie przep&#x0119;dzenia nocy gor&#x0105;-<lb/>céy strefy w &#x015B;rodku raudalu, spostrzegli&#x015B;my<lb/>nakoniec zbli&#x017C;ai&#x0105;ce si&#x0119; czó&#x0142;no. Dla nadzwy-<lb/>czaynéy p&#x0142;ytko&#x015B;ci musia&#x0142;o daleko okr&#x0105;&#x017C;a&#x0107;.</p><lb/>
            <p>W ma&#x0142;ey od spadku odleg&#x0142;o&#x015B;ci, na pra-<lb/>wym brzegu rzéki, w ponurym, wielkim ob-<lb/>wodzie, znayduie si&#x0119; s&#x0142;awna u kraiowców<lb/>iaskinia <hi rendition="#g">Ataruipe</hi>, po&#x015B;ród g&#x0119;stego gaiu.<lb/>Zdaie si&#x0119; byd&#x017A; raczéy wkl&#x0119;s&#x0142;o&#x015B;ci&#x0105;, któr&#x0105; wo-<lb/>da w czasie nadzwyczaynéy swoiéy wysoko-<lb/>&#x015B;ci wydr&#x0105;&#x017C;y&#x0142;a, ni&#x017C; naturaln&#x0105; iaskni&#x0105;. Tu iest<lb/>grób ca&#x0142;ego narodu.
            </p>
            <lb/>
            <p>
                Naliczyli&#x015B;my do 600 dobrze zachowa-<lb/>nych ko&#x015B;ciotrupów, z których ka&#x017C;dy w koszu<lb/>stosownéy wielko&#x015B;ci z pr&#x0119;tów palmowych zro-<lb/>bionym, spoczywa. Te kosze zowi&#x0105; kraiowcy<lb/><hi rendition="#g">Mapures</hi>. Przy nich stoi&#x0105; wpó&#x0142;wypalone<lb/>urny gliniane, które zdaj&#x0105; si&#x0119; zamyka&#x0107; po-<lb/>pio&#x0142;y ca&#x0142;ych familii. Ich kszta&#x0142;t iest owalny,<lb/>ich kolor zielonawy. R&#x0119;koie&#x015B;ci wyrabiane s&#x0105;<lb/>w kszta&#x0142;cie krokodylów lub w&#x0119;&#x017C;ów, a obwód<lb/>przykrywy przyozdabiai&#x0105; ró&#x017C;ne rze&#x017A;by. O-<lb/>zdoby te zupe&#x0142;ne mai&#x0105; podobie&#x0144;stwo z o-<lb/>zdobami zamku mexyka&#x0144;skiego przy <hi rendition="#g">Mi-</hi><lb/>
            <pb n="68" facs="#f0016" /><hi rendition="#g">tla</hi>. Znachodzimy ie wsz&#x0119;dzie u Greków<lb/>i Rzymian, gdzie przez iednostayne powta-<lb/>rzania foremnych kszta&#x0142;tów oko zaymui&#x0105;.<lb/>Przyczyny tego s&#x0105; w zanadto &#x015B;cis&#x0142;ym zwi&#x0105;z-<lb/>ku z uczuciami naszéy duszy, a&#x017C;eby z nich<lb/>wnioskowa&#x0107; na iedno&#x015B;&#x0107; pochodzenia, lub<lb/>owoczesn&#x0105; spó&#x0142;eczno&#x015B;&#x0107; mi&#x0119;dzy narodami.</p><lb/>
            <p>Naywi&#x0119;ksza cz&#x0119;&#x015B;&#x0107; tych ko&#x015B;ciotrupów nie<lb/>zdaie si&#x0119; stu lat przechodzi&#x0107;. Pod&#x0142;ug po-<lb/>wie&#x015B;ci <hi rendition="#g">Quaregueiczyków</hi>, schronili si&#x0119;<lb/><hi rendition="#g">Atureyczykowie</hi> przed ludo&#x017C;ernymi <hi rendition="#g">Ka–<lb/>raibami</hi> na ska&#x0142;y katarktów, okropny przy-<lb/>tu&#x0142;ek, gdzie zbyt skupiony naród wraz z<lb/>mow&#x0105; zagin&#x0105;&#x0142;. W naynieprzyst&#x0119;pnieyszych<lb/>cz&#x0119;&#x015B;ciach raudalu znaydui&#x0105; si&#x0119; podobne<lb/>katakomby. Przecie&#x017C; zdaie si&#x0119;, &#x017C;e ostatnie<lb/>pokolenia Atureyczyków pó&#x017A;niéy dopiero<lb/>wygas&#x0142;y, poniewa&#x017C; w Maypures &#x017C;yie ieszcze<lb/>stara papuga, o któréy kraiowcy powiadai&#x0105;,<lb/>&#x017C;e iéy mowy rozumie&#x0107; nie mog&#x0105;, gdy&#x017C; gada<lb/>i&#x0119;zykiem Atureyczyków. &#x2014; Opu&#x015B;cili&#x015B;my nako-<lb/>niec iaskini&#x0119;, wzi&#x0105;wszy z wielkiém zgorsze-<lb/>niem naszego przewodnika, kilka czaszek i<lb/>ca&#x0142;y ieden ko&#x015B;ciotrup podesz&#x0142;ego iu&#x017C; cz&#x0142;owie-<lb/>ka, który nam pó&#x017A;niéy wraz z wielk&#x0105; cz&#x0119;&#x015B;ci&#x0105;<lb/>innych zbiorów podczas rozbicia si&#x0119; okr&#x0119;tu<lb/>na brzegach afryka&#x0144;skich zgin&#x0105;&#x0142;.
            </p>
            <lb/>
            <p>
                Iak gdyby w przeczuciu tak bolesnéy<lb/>
            <pb n="69" facs="#f0017" />straty, pos&#x0119;pni i zamy&#x015B;leni wyszli&#x015B;my z tego<lb/>grobu ca&#x0142;ego narodu. Noc by&#x0142;a pogodna i<lb/>ch&#x0142;odna, iak zwyczaynie pod t&#x0105; gor&#x0105;c&#x0105; stref&#x0105;.<lb/>Otoczony kolorowemi pier&#x015B;cieniami przy-<lb/>&#x015B;wieca&#x0142; pionowo ksi&#x0119;&#x017C;yc, i oz&#x0142;aca&#x0142; brzegi mg&#x0142;y,<lb/>która iak ob&#x0142;ok w mocno oznaczonym obwo-<lb/>dzie pieni&#x0105;c&#x0105; si&#x0119; rzék&#x0119; os&#x0142;ania. Niezliczo-<lb/>ne mnóstwo robaczków rozpo&#x015B;ciera&#x0142;o swoie<lb/>fosforyczne &#x015B;wiat&#x0142;o po kwiecistéy ziemi. Ia-<lb/>snym p&#x0142;omieniem, iak gdyby gwiazdy nieba<lb/>spu&#x015B;ci&#x0142;y si&#x0119; na t&#x0119; przestrze&#x0144;, pa&#x0142;a&#x0142;a powiérzch-<lb/>nia. <hi rendition="#g">Bignoniie</hi>, woniei&#x0105;ce <hi rendition="#g">wanilie</hi><lb/>i z&#x0142;otawy kwiat <hi rendition="#g">Banistery</hi>, uprzyiemnia&#x0142;y<lb/>wchód iaskini; wiérzchem ko&#x0142;ysa&#x0142;y si&#x0119;<lb/>dr&#x017C;&#x0105;ce palmy.
            </p>
            <lb/>
            <p>
                Tak nikn&#x0105; pokolenia ludzkie, i imiona<lb/>nays&#x0142;awnieyszych narodów! Lecz kiedy wszys-<lb/>tkie kwiaty twórczego ducha wi&#x0119;dniei&#x0105;, kiedy<lb/>iego dzie&#x0142;a bieg czasu zaciéra; wiecznie<lb/>atoli dobywa si&#x0119; nowe &#x017C;ycie z &#x0142;ona natury.<lb/>Rozrzutnie i niezmordowanie wydaie ona de-<lb/>likatne zarody, nie troszcz&#x0105;c si&#x0119; o to, czyli<lb/>ludzie, to przewrotne i nieprzeb&#x0142;agane pokole-<lb/>nie, zniszcz&#x0105; owoc w samém doyrzewaniu.<lb/><hi rendition="#c">B.Cz. .. y.</hi>
            </p>
        </body>
        <back/>
    </text>
</TEI>