<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="37" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Die <placeName key="amerika">Savannen America&#x2019;s</placeName>.</hi>
                </head>
                <lb break="yes"/>
                <p>Die Savannen (Steppen) &#x017F;ind ungeheuere, nur<lb break="yes"/>mit Gras bewach&#x017F;ene Flächen, die von kleinen Flü&#x017F;-<lb break="no" />&#x017F;en durch&#x017F;chnitten werden. Seit der Entdeckung<lb break="yes"/>
                    <placeName key="amerika">America&#x2019;s</placeName> &#x017F;ind die&#x017F;e Ebenen bewohnbar geworden<lb break="yes"/>und es hat &#x017F;ich be&#x017F;onders die Viehzucht in dem uner-<lb break="no"/>meßlichen Raume er&#x017F;taunlich verbreitet. Zahllo&#x017F;e<lb break="yes"/>Schaaren verwilderter Stiere, Pferde und Maul-<lb break="no"/>e&#x017F;el &#x017F;chwärmen in der Steppe umher. Die unge-<lb break="no"/>heuere Vermehrung die&#x017F;er Thiere der alten Welt<lb break="yes"/>i&#x017F;t um &#x017F;o bewundernswürdiger, je mannichfaltiger<lb break="yes"/>die Gefahren &#x017F;ind, mit denen &#x017F;ie in die&#x017F;en Erd&#x017F;tri-<lb break="no"/>chen zu kämpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Strahl der nie be-<lb break="no"/>wölkten Sonne die verkohlte Grasdecke in Staub<lb break="yes"/>zerfallen i&#x017F;t, klafft der verhärtete Boden auf, als<lb break="yes"/>wäre er von mächtigen Erd&#x017F;tößen er&#x017F;chüttert. Be-<lb break="no"/>rühren ihn dann entgegenge&#x017F;etzte Luft&#x017F;tröme, deren<lb break="yes"/>Streit &#x017F;ich in krei&#x017F;ender Bewegung ausgleicht, &#x017F;o<lb break="yes" />gewährt die Ebene einen &#x017F;elt&#x017F;amen Anblick. Als<lb break="yes" />trichterförmige Wolken, die mit ihren Spitzen an<lb break="yes"/>der Erde hingleiten, &#x017F;teigt der Sand dampfartig<lb break="yes"/>durch die luftdünne, vielleicht elektri&#x017F;ch geladene<lb break="yes"/>Mitte des Wirbels empor &#x2014; gleich den rau&#x017F;chenden<lb break="yes" />Wa&#x017F;&#x017F;erho&#x017F;en, die der erfahrene Schiffer fürchtet.<lb break="yes"/>Ein trübes, &#x017F;trohfarbiges Halblicht wirft die nun<lb break="yes"/>&#x017F;cheinbar niedrigere Himmelsdecke auf die verödete<lb break="yes"/>Flur. Der Horizont tritt plötzlich näher. Er ver-<lb break="no" />engt die Steppe, wie das Gemüth des Wanderers.<lb break="yes"/>Die heiße, &#x017F;taubige Erde, die im nebelartig-ver-<lb break="no"/>&#x017F;chleierten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er&#x017F;tickende<lb break="yes"/>Luftwärme. Statt Kühlung führt der O&#x017F;twind neue<lb break="yes"/>Gluth herbei, wenn er über den lang erhitzten Boden<lb break="yes"/>hinweht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allmählig die Lachen, welche<lb break="yes"/>die gelbgebleichte Fächer-Palme vor der Verdün&#x017F;tung<lb break="yes" />&#x017F;chützte. Wie im ei&#x017F;igen Norden die Thiere durch<lb break="yes" />Kälte er&#x017F;tarren, &#x017F;o &#x017F;chlummert hier, unbeweglich,<lb break="yes"/>das Krokodil und die Boa-Schlange, tief vergraben<lb break="yes"/>im trockenen Letten. Ueberall verkündigt Dürre den<lb break="yes"/>Tod, und überall verfolgt den Dür&#x017F;tenden, im<lb break="yes"/>
                    <cb/> Spiele des gebrochenen Licht&#x017F;trahls, das Trugbild<lb break="yes" />des wellen&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels. In dichte<lb break="yes"/>Staubwolken gehüllt und von Hunger und brennen-<lb break="no" />dem Dur&#x017F;te geäng&#x017F;tigt, &#x017F;chweifen die Pferde und<lb break="yes"/>Rinder umher, die&#x017F;e dumpf aufbrüllend, jene mit<lb break="yes"/>langge&#x017F;trecktem Hal&#x017F;e gegen den Wind an&#x017F;chnaubend,<lb break="yes"/>um durch die Feuchtigkeit des Luft&#x017F;troms die Nähe<lb break="yes"/>einer nicht ganz verdampften Lache zu errathen.</p>
                <lb break="yes"/>
                <p>Bedächtiger und ver&#x017F;chlagener &#x017F;uchen die Maul-<lb break="no" />thiere auf andere Art ihren Dur&#x017F;t zu lindern. Eine<lb break="yes" />kugelförmige und dabei vielrippige Pflanze, der Me-<lb break="no" />lonen-Cactus, ver&#x017F;chließt unter &#x017F;einer &#x017F;tachligen Hülle<lb break="yes"/>ein wafferreiches Mark. Mit dem Vorderfuße &#x017F;chlägt<lb break="yes"/>das Maulthier die Stacheln &#x017F;eitwärts und wagt es<lb break="yes"/>dann er&#x017F;t, die Lippen behut&#x017F;am zu nähern und den<lb break="yes"/>kühlen Di&#x017F;tel&#x017F;aft zu trinken. Aber das Schöpfen<lb break="yes"/>aus die&#x017F;er lebendigen vegetabili&#x017F;chen Quelle i&#x017F;t nicht<lb break="yes"/>immer gefahrlos; denn oft &#x017F;ieht man Thiere, welche<lb break="yes"/>von Cactus-Stacheln am Hufe gelähmt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Folgt auf die brennende Hitze des Tages die<lb break="yes"/>Kühlung der gleich langen Nacht, &#x017F;o können Rinder<lb break="yes"/>und Pferde &#x017F;elb&#x017F;t dann nicht der Ruhe &#x017F;ich erfreuen.<lb break="yes" />Ungeheuere Fledermäu&#x017F;e &#x017F;augen ihnen, während des<lb break="yes" />Schlafes, vampyrartig das Blut aus, oder hängen<lb break="yes"/>&#x017F;ich an dem Rücken fe&#x017F;t, wo &#x017F;ie eiternde Wunden<lb break="yes"/>erregen, in welche Musquitos, Hippobosken (Spin-<lb break="no"/>nenfliegen) und eine Schaar &#x017F;techender In&#x017F;ecten &#x017F;ich<lb break="yes" />an&#x017F;iedeln. So führen die Thiere ein &#x017F;chmerzenvolles<lb break="yes"/>Leben, wenn vor der Glut der Sonne das Wa&#x017F;&#x017F;er<lb break="yes"/>auf dem Erdboden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Dürre die wohlthätige<lb break="yes"/>Regenzeit ein, &#x017F;o verändert &#x017F;ich plötzlich die Scene<lb break="yes"/>in der Steppe. Das tiefe Blau des bis dahin nie<lb break="yes"/>bewölkten Himmels wird lichter. Kaum erkennt man<lb break="yes"/>bei Nacht den &#x017F;chwarzen Raum im Sternenbild des<lb break="yes"/>&#x017F;üdlichen Kreuzes. Der &#x017F;anfte phosphorartige Schim-<lb break="no"/>mer der magellani&#x017F;chen Wolken verli&#x017F;cht. Selb&#x017F;t die<lb break="yes"/>&#x017F;cheitelrechten Ge&#x017F;tirne des Adlers und Schlangen-<lb break="no"/>trägers leuchten mit zitterndem, minder planetari-<lb break="no"/>&#x017F;chem Lichte. Wie ein entlegenes Gebirge er&#x017F;cheint<lb break="yes"/>einzelnes Gewölk im Süden. Nebelartig breiten<lb break="yes"/>die Dün&#x017F;te &#x017F;ich über dem Zenith aus. Den bele-<lb break="no"/>benden Regen verkündigt der ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfläche der Erde benetzt, &#x017F;o<lb break="yes" />überzieht &#x017F;ich die duftende Steppe mit Kyllingien,<lb break="yes"/>
                    <pb n="38" facs="#f0002"/>
                    <cb/> mit vielri&#x017F;pigem Pa&#x017F;palum und mit mannichfaltigen<lb break="yes"/>Grä&#x017F;ern. Vom Lichte gereizt, entfalten krautartige<lb break="yes"/>Mimo&#x017F;en die &#x017F;chlummernden Blätter, und begrüßen<lb break="yes"/>die aufgehende Sonne, wie der Frühge&#x017F;ang der Vö-<lb break="no"/>gel und die &#x017F;ich öffnenden Blüthen der Wa&#x017F;&#x017F;erpflan-<lb break="no"/>zen. Pferde und Rinder weiden nun im frohen<lb break="yes"/>Genuß des Lebens. Im hochauf&#x017F;chießenden Gra&#x017F;e<lb break="yes"/>ver&#x017F;teckt &#x017F;ich der &#x017F;chöngefleckte Jaguar und erha&#x017F;cht<lb break="yes"/>die vorüberziehenden Thiere, im leichten Sprunge,<lb break="yes"/>katzenartig, wie der a&#x017F;iati&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erzählen die Eingebore-<lb break="no"/>nen) an den Ufern der Sümpfe den befeuchteten<lb break="yes"/>Letten &#x017F;ich lang&#x017F;am und &#x017F;chollenwei&#x017F;e erheben. Mit<lb break="yes" />heftigem Getö&#x017F;e, wie beim Ausbruche kleiner Schlamm-<lb break="maybe" />Vulkane, wird die aufgewühlte Erde hoch in die<lb break="yes"/>Luft ge&#x017F;chleudert. Wer des Anblicks kundig i&#x017F;t,<lb break="yes"/>flieht die Er&#x017F;cheinung; denn eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;chlange oder ein gepanzertes Krokodil &#x017F;teigen aus<lb break="yes"/>der Gruft hervor, durch den er&#x017F;ten Regenguß aus<lb break="yes"/>dem Scheintod erwecket.</p>
                <lb break="yes"/>
                <p>Schwellen nun allmählig die Flü&#x017F;&#x017F;e, welche die<lb break="yes" />Ebene &#x017F;üdlich begrenzen, der <placeName key="arauca" >Arauca</placeName>, der <placeName key="apure">Apure</placeName>
                    <lb break="yes"/>und der Payara, &#x017F;o zwingt die Natur die&#x017F;elben<lb break="yes"/>Thiere, welche in der er&#x017F;ten Jahreshälfte auf dem<lb break="yes"/>wa&#x017F;&#x017F;erleeren, &#x017F;taubigen Boden vor Dur&#x017F;t ver&#x017F;chmach-<lb break="no"/>teten, als Amphibien zu leben. Ein Theil der<lb break="yes"/>Steppe er&#x017F;cheint nun wie ein unermeßliches Binnen-<lb break="no"/>wa&#x017F;&#x017F;er. Die Mutterpferde ziehen &#x017F;ich mit den Fül-<lb break="no"/>len auf die höheren Bänke zurück, welche, in&#x017F;elför-<lb break="no"/>mig, über dem See&#x017F;piegel hervorragen. Mit jedem<lb break="yes"/>Tage verengt &#x017F;ich der trockene Raum. Aus Mangel<lb break="yes"/>an Weide &#x017F;chwimmen die zu&#x017F;ammengedrängten Thiere<lb break="yes"/>&#x017F;tundenlang umher und nähren &#x017F;ich kärglich von der<lb break="yes"/>blühenden Grasri&#x017F;pe, die &#x017F;ich über dem braunge-<lb break="no"/>färbten, gährenden Wa&#x017F;&#x017F;er erhebt. Viele Füllen<lb break="yes"/>ertrinken, viele werden von den Krokodilen erha&#x017F;cht,<lb break="yes"/>mit dem zackigen Schwanze zer&#x017F;chmettert und ver-<lb break="no"/>&#x017F;chlungen. Nicht &#x017F;elten bemerkt man Pferde und<lb break="yes"/>Rinder, die, dem Rachen die&#x017F;er blutgierigen Eidech-<lb break="no"/>&#x017F;en ent&#x017F;chlüpft, die Spur des &#x017F;pitzigen Zahnes am<lb break="yes"/>Schenkel tragen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick erinnert unwillkürlich den er&#x017F;ten<lb break="yes" />Beobachter an die Bieg&#x017F;amkeit, mit welcher die Alles<lb break="yes" />aneignende Natur gewi&#x017F;&#x017F;e Thiere und Pflanzen be-<lb break="no" />gabt hat. Wie die mehlreichen Früchte der Ceres,<lb break="yes"/>&#x017F;ind Stier und Roß dem Men&#x017F;chen über den Erd-<lb break="no"/>kreis gefolgt; vom Ganges bis an den Plata-Strom,<lb break="yes"/>von der <placeName key="afrika">Afrikani&#x017F;chen Meereskü&#x017F;te</placeName> bis zur Gebirgs-<lb break="no"/>ebene des <placeName key="antisana" >Anti&#x017F;ana</placeName>, welche höher als der Kegelberg<lb break="yes" />von Teneriffa liegt. Hier &#x017F;chützt die nordi&#x017F;che Birke,<lb break="yes"/>dort die Dattelpalme den ermüdeten Stier vor dem<lb break="yes" />Strahl der Mittags&#x017F;onne. Die&#x017F;elbe Thiergattung,<lb break="yes" />welche im ö&#x017F;tlichen Europa mit Bären und Wölfen<lb break="yes"/>kämpft, wird unter einem anderen Himmels&#x017F;triche<lb break="yes"/>von den Angriffen der Tiger und der Krokodile be-<lb break="no"/>droht!</p>
                <lb break="yes"/>
                <p>Aber nicht die Krokodile und der Jaguar allein<lb break="yes"/>&#x017F;tellen den <placeName key="suedamerika">Südamerika</placeName>ni&#x017F;chen Pferden nach, auch<lb break="yes"/>
                    <cb/> unter den Fi&#x017F;chen haben &#x017F;ie einen gefährlichen Feind.<lb break="yes"/>Die Sumpfwa&#x017F;&#x017F;er von Bera und Ra&#x017F;tro &#x017F;ind mit<lb break="yes"/>zahllo&#x017F;en elektri&#x017F;chen Aalen gefüllt, deren &#x017F;chleimiger,<lb break="yes"/>gelbgefleckter Körper aus jedem Theile die er&#x017F;chüt-<lb break="no"/>ternde Kraft nach Willkür aus&#x017F;endet. Die&#x017F;e Gym-<lb break="no"/>noten haben 5 bis 6 Fuß Länge. Sie &#x017F;ind mäch-<lb break="no"/>tig genug, die größten Thiere zu tödten, wenn &#x017F;ie<lb break="yes"/>ihre nervenreichen Organe auf einmal in gün&#x017F;tiger<lb break="yes"/>Richtung entladen. Die Steppen&#x017F;traße von Uritucu<lb break="yes"/>mußte ein&#x017F;t verändert werden, weil &#x017F;ie &#x017F;ich in &#x017F;ol-<lb break="no"/>cher Menge in einem Flüßchen angehäuft hatten,<lb break="yes"/>daß jährlich vor Betäubung viele Pferde in der Furt<lb break="yes"/>ertranken. Auch fliehen alle andern Fi&#x017F;che die Nähe<lb break="yes"/>die&#x017F;er furchtbaren Aale. Selb&#x017F;t den Angelnden am<lb break="yes"/>hohen Ufer &#x017F;chrecken &#x017F;ie, wenn die feuchte Schnur<lb break="yes"/>ihm die Er&#x017F;chütterung aus der Ferne zuleitet. So<lb break="yes"/>bricht elektri&#x017F;ches Feuer tief aus dem Schooß der<lb break="yes"/>Gewä&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewährt der Fang<lb break="yes"/>der Gymnoten. Man jagt Maulthiere und Pferde<lb break="yes"/>in einen Sumpf, den die Indianer eng umzingeln,<lb break="yes"/>bis der ungewohnte Lärm die muthigen Fi&#x017F;che zum<lb break="yes"/>Angriff reizt. Schlangenartig &#x017F;ieht man &#x017F;ie auf dem<lb break="yes"/>Wa&#x017F;&#x017F;er &#x017F;chwimmen, und &#x017F;ich, ver&#x017F;chlagen, unter den<lb break="yes"/>Bauch der Pferde drängen. Von die&#x017F;en erliegen<lb break="yes"/>viele unter der Stärke un&#x017F;ichtbarer Schläge. Mit<lb break="yes"/>ge&#x017F;träubter Mähne, &#x017F;chnaubend, wilde Ang&#x017F;t im<lb break="yes"/>funkelnden Auge, fliehen andere das tobende Unge-<lb break="no"/>witter. Aber die Indianer, mit langen Bambus-<lb break="no"/>&#x017F;täben bewaffnet, treiben &#x017F;ie in die Mitte der Lache<lb break="yes"/>zurück.</p>
                <lb break="yes"/>
                <p>Allmählig läßt die Wuth des ungleichen Kam-<lb break="no"/>pfes nach. Wie entladene Wolken zer&#x017F;treuen &#x017F;ich<lb break="yes"/>die ermüdeten Gymnoten. Sie bedürfen einer langen<lb break="yes"/>Ruhe und einer reichlichen Nahrung, um zu &#x017F;am-<lb break="no"/>meln, was &#x017F;ie an <persName key="galvani_la">galvani&#x017F;cher</persName> Kraft ver&#x017F;chwendet<lb break="yes"/>haben. Schwächer und &#x017F;chwächer, er&#x017F;chüttern nun<lb break="yes"/>allmählig ihre Schläge. Vom Geräu&#x017F;ch der &#x017F;tam-<lb break="no"/>pfenden Pferde er&#x017F;chreckt, nahen &#x017F;ie &#x017F;ich furcht&#x017F;am<lb break="yes"/>dem Ufer, wo &#x017F;ie, durch <choice><sic>Harpune</sic><corr type="editorial">Harpunen</corr></choice> verwundet, mit<lb break="yes"/>dürrem, nicht leitendem Holze auf die Steppe ge-<lb break="no"/>zogen werden.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t der wunderbare Kampf der Pferde und<lb break="yes" />Fi&#x017F;che. Was un&#x017F;ichtbar die lebendige Waffe die&#x017F;er<lb break="yes"/>Wa&#x017F;&#x017F;erbewohner i&#x017F;t, was die weite Himmelsdecke<lb break="yes"/>donnernd entflammt, was Ei&#x017F;en an Ei&#x017F;en bindet<lb break="yes"/>und den &#x017F;tillen wiederkehrenden Gang der leitenden<lb break="yes"/>Nadel lenkt &#x2014; Alles, wie die Farbe des getheilten<lb break="yes"/>Licht&#x017F;trahls, fließt aus einer Quelle, Alles &#x017F;chmilzt<lb break="yes"/>in eine ewige, allverbreitete Kraft zu&#x017F;ammen.</p>
                <lb break="yes"/>
                <p>Wir &#x017F;chließen hier mit der Bemerkung, wie nur<lb break="yes"/>der Anblick die&#x017F;er Naturwunder ein ganz ver&#x017F;tändli-<lb break="no"/>ches Bild von deren Größe geben kann.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 