<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="102" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Der Orinoco.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <p>Sein Ur&#x017F;prung, &#x017F;ein Lauf, die &#x017F;onderbare Vegetation und<lb break="yes"/>die eigenthümlichen Thiere, die wundervollen Catarac-<lb break="no"/>ten und Wa&#x017F;&#x017F;erfälle der&#x017F;elben, die auffallenden Men-<lb break="no"/>&#x017F;chenra<hi rendition="#aq">&#x00E7;</hi>en und die Spuren untergegangener Völker&#x017F;täm-<lb break="no"/>me an &#x017F;einen Ufern. (Nach Alexander von Humbolts<lb break="yes"/>Werken über Amerika).</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#in">D</hi>er Nahme Orinoco, den die er&#x017F;ten Entdecker<lb break="yes"/>dem Fluße gegeben, und der wahr&#x017F;cheinlich einer<lb break="yes"/>Sprachverwirrung &#x017F;einen Ur&#x017F;prung verdankt, i&#x017F;t<lb break="yes"/>tief im Innern des Landes unbekannt. Denn<lb break="yes"/>im Zu&#x017F;tande thieri&#x017F;cher Rohheit bezeichnen die Völ-<lb break="no"/>ker nur &#x017F;olche Gegen&#x017F;tände mit eigenen Nahmen,<lb break="yes"/>welche mit andern verwech&#x017F;elt werden können.<lb break="yes"/>Der Orinoco, der <placeName key="amazonas">Amazonen-</placeName> und Magdalenen-<lb break="maybe"/>Strom werden &#x017F;chlechthin der Fluß, allenfalls<lb break="yes"/>der große Fluß, das große Wa&#x017F;&#x017F;er genannt, wäh-<lb break="no"/>rend die Uferbewohner die klein&#x017F;ten Bäche durch<lb break="yes"/>be&#x017F;ondere Nahmen unter&#x017F;cheiden.</p>
                    <lb break="yes"/>
                    <pb n="103" facs="#f0002"/>
                    <p>Die Strömung, welche der Orinoco zwi&#x017F;chen<lb break="yes"/>dem &#x017F;üdamerikani&#x017F;chen Continent und der a&#x017F;phalt-<lb break="no"/>reichen In&#x017F;el Trinidad erregte, i&#x017F;t &#x017F;o mächtig,<lb break="yes"/>daß Schiffe, die bey fri&#x017F;chem We&#x017F;twinde mit<lb break="yes"/>ausge&#x017F;pannten Segeln dagegen an&#x017F;treben, &#x017F;ie<lb break="yes"/>kaum zu überwinden vermögen. Die&#x017F;e öde und<lb break="yes"/>gefürchtete Gegend wird die Trauerbucht <hi rendition="#aq">(Golfo<lb break="yes"/>triste)</hi> genannt. Den Eingang bildet der Dra-<lb break="no"/>chen&#x017F;chlund <hi rendition="#aq">(bocca del Drago).</hi> Hier erheben<lb break="yes" />&#x017F;ich einzelne Klippen Thurmähnlich zwi&#x017F;chen der<lb break="yes"/>tobenden Fluth. Sie bezeichnen gleich&#x017F;am den<lb break="yes"/>alten Felsdamm, der, von der Strömung durch-<lb break="no" />brochen, die Infel Trinidad mit der Kü&#x017F;te Pa-<lb break="no"/>ria vereinigte.</p>
                    <lb break="yes"/>
                    <p>Der Anblick die&#x017F;er Gegend überzeugte zuer&#x017F;t den<lb break="yes" />kühnen Weltentdecker <persName key="columbus_c">Colon</persName> von der Exi&#x017F;tenz eines<lb break="yes"/>amerikani&#x017F;chen Continents. &#x00BB;Eine &#x017F;o ungeheure<lb break="yes"/>Maße &#x017F;üßen Wa&#x017F;&#x017F;ers&#x00AB; (&#x017F;chloß der &#x00BB;Natur <choice>
                            <sic>kun-<lb break="no"/>dige</sic>
                            <corr type="editorial">kun-<lb break="no"/>dige&#x00AB;</corr>
                        </choice> Mann.) &#x00BB;könnte &#x017F;ich nur bey großer Län-<lb break="no"/>&#xBB;ge des Stroms &#x017F;ammeln. Das Land welches<lb break="yes"/>&#xBB;die&#x017F;e Wa&#x017F;&#x017F;er liefern, mü&#x017F;&#x017F;e ein Continent und<lb break="yes"/>&#xBB;keine In&#x017F;el &#x017F;eyn.&#x00AB; Wie die Gefährten Alexanders,<lb break="yes"/>über den &#x017F;chneebedeckten Paropami&#x017F;us vordrin-<lb break="no"/>gend, in dem krokodillreichen Indus einen Theil<lb break="yes"/>des Nils zu erkennen glaubten; &#x017F;o wähnte Co-<lb break="no"/>lon, der phy&#x017F;iognomi&#x017F;chen Ähnlichkeit aller Er-<lb break="no"/>zeugni&#x017F;&#x017F;e des Palmenklima&#x2019;s unkundig, das jener<lb break="yes"/>
                        <placeName key="amerika">neue Continent</placeName> die ö&#x017F;tliche Kü&#x017F;te des weit vor-<lb break="no"/>ge&#x017F;treckten <placeName key="asien">A&#x017F;iens</placeName> &#x017F;ey. Milde Kühle der Abend-<lb break="no"/>
                        <pb n="104" facs="#f0003"/> luft, ätheri&#x017F;che Reinheit des ge&#x017F;tirnten Firma-<lb break="no"/>mentes, Bal&#x017F;amduft der Blüthen welchen der<lb break="yes"/>Landwind zuführte, alles ließ ihn ahnden, daß<lb break="yes"/>er &#x017F;ich hier dem Garten von Eden, dem heiligen<lb break="yes"/>Wohn&#x017F;itz des er&#x017F;ten Men&#x017F;chenge&#x017F;chlechtes, genä-<lb break="no"/>hert habe. Der Orinoco &#x017F;chien ihm einer von<lb break="yes"/>den vier Strömen, die nach der ehrwürdigen<lb break="yes"/>Sage der Vorwelt von dem Paradie&#x017F;e herabkom-<lb break="no"/>men, um die mit Pflanzen neuge&#x017F;chmückte Erde<lb break="yes"/>zu wä&#x017F;&#x017F;ern und zu theilen. Die&#x017F;e poeti&#x017F;che Stel-<lb break="no"/>le aus <persName key="columbus_c">Colons</persName> Rei&#x017F;ebericht hat ein eigenthümli-<lb break="no"/>ches p&#x017F;ychi&#x017F;ches Intere&#x017F;&#x017F;e. Sie lehret aufs neue,<lb break="yes"/>daß die &#x017F;chaffende Phanta&#x017F;ie des Dichters &#x017F;ich<lb break="yes" />im Weltentdecker, wie in jeder Größe men&#x017F;chli-<lb break="no"/>cher Charaktere, aus&#x017F;pricht.</p>
                    <lb break="yes"/>
                    <p>Wenn man die Wa&#x017F;&#x017F;ermenge betrachtet, die<lb break="yes"/>der Orinoco dem <placeName key="atlantik">atlanti&#x017F;chen Ocean</placeName> zuführt, &#x017F;o<lb break="yes"/>ent&#x017F;teht die Frage, welcher der &#x017F;üdamerikani&#x017F;che<lb break="yes"/>Flü&#x017F;&#x017F;e, ob der Orinoco, der <placeName key="amazonas">Amazonen</placeName> oder la<lb break="yes"/>Plata&#x017F;trom der größere &#x017F;ey. Die Frage i&#x017F;t unbe-<lb break="no"/>&#x017F;timmt, wie der Begriff von Größe &#x017F;elb&#x017F;t. Aber<lb break="yes"/>die&#x017F;er Fluß i&#x017F;t, wie die engli&#x017F;chen Flüße, verhält-<lb break="no" />nißmä&#x017F;&#x017F;ig von einer geringeren Länge. Seine un-<lb break="no"/>beträchtliche Tiefe wird &#x017F;chon bey der Stadt Buenos-<lb break="maybe"/>Ayres der Schiffahrt hinderlich. Der <placeName key="amazonas">Amazonen-</placeName>
                        <lb break="no"/>&#x017F;trom i&#x017F;t der läng&#x017F;te aller Flü&#x017F;&#x017F;e. Von &#x017F;einem Ur-<lb break="no"/>&#x017F;prung im See Cauricocha bis zu &#x017F;einem Aus-<lb break="no"/>fluß beträgt &#x017F;ein Lauf 720 geographi&#x017F;che Meilen.<lb break="yes"/>Dagegen i&#x017F;t &#x017F;eine Breite in der Provinz Jaen<lb break="yes"/>
                        <pb n="105" facs="#f0004"/> de Bracamoros bey der Katarrakte von Rentama,<lb break="yes"/>wo ich ihn unterhalb des pittoresken Gebirges<lb break="yes"/>Patachum maß, kaum der Breite un&#x017F;ers Rheins<lb break="yes"/>bey Mainz gleich.</p>
                    <lb break="yes"/>
                    <p>Der Orinoco er&#x017F;cheint bey &#x017F;einer Mündung<lb break="yes" />&#x017F;chmaler, als der La Plata und <placeName key="amazonas" >Amazonen&#x017F;trom</placeName>.<lb break="yes"/>Aber tief im Innern der Guayana, 140 Meilen<lb break="yes"/>von der Mündung entfernt, fand ich bey hohem<lb break="yes"/>Wa&#x017F;&#x017F;er den Fluß noch über 16,200 Fuß breit.<lb break="yes"/>Sein periodi&#x017F;ches An&#x017F;chwellen erhebt den Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;piegel jährlich 48 bis 52 Fuß hoch über den<lb break="yes"/>Punkt des niedrig&#x017F;ten Standes. Zu einer ge-<lb break="no"/>nauen Vergleichung der ungeheuren Ströme,<lb break="yes"/>welche den &#x017F;üdamerikani&#x017F;chen Continent durch&#x017F;chnei-<lb break="no"/>den, fehlt es bisher an hinlänglichen Materialien.<lb break="yes"/>Um die&#x017F;elbe anzu&#x017F;tellen, müßte man das Profil<lb break="yes"/>des Strombettes, und &#x017F;eine, in jedem Theile &#x017F;o<lb break="yes" />ver&#x017F;chiedene Ge&#x017F;chwindigkeit kennen.</p>
                    <lb break="yes"/>
                    <p>Zeigt der Orinoco in dem Delta, welches<lb break="yes"/>&#x017F;eine vielfach getheilten, unerfor&#x017F;chten Arme<lb break="yes"/>ein&#x017F;chließen, zeigt er in der Regelmäßigkeit &#x017F;eines<lb break="yes" />An&#x017F;chwellens und Sinkens, in der Menge und<lb break="yes"/>Größe &#x017F;einer Krokodile, mannigfaltige Ähnlich-<lb break="no"/>keit mit dem, von der Natur nach einem kleine-<lb break="no"/>ren Maß&#x017F;tabe gebildeten Nyl, &#x017F;o &#x017F;ind beyde<lb break="yes"/>&#x017F;ich auch darinn einander analog, daß &#x017F;ie lange<lb break="yes"/>als brau&#x017F;ende Wald&#x017F;tröme zwi&#x017F;chen Granit &#x2014;<lb break="yes"/>und Syenitgebirgen &#x017F;ich durchwinden, bis &#x017F;ie,<lb break="yes"/>von baumlo&#x017F;en Ufern begränzt, lang&#x017F;am fa&#x017F;t auf<lb break="yes"/>
                        <pb n="106" facs="#f0005"/> &#x017F;öliger Fläche, hinfließen. Von dem berufenen<lb break="yes"/>Berg&#x017F;ee der <placeName key="abessinischealpen">Aby&#x017F;&#x017F;ini&#x017F;chen Alpen</placeName>, in Gogam,<lb break="yes"/>bis Syene und Elephantina hin, dringt der Nyl<lb break="yes"/>durch die Gebirge von Schangalla und Semar.<lb break="yes"/>Eben &#x017F;o ent&#x017F;pringt der Orinoco an dem &#x017F;üdli-<lb break="no"/>chen Abfalle der Bergkette, die &#x017F;ich unter dem<lb break="yes"/>4ten und 5ten Grade nördlicher Breite, von der<lb break="yes"/>franzö&#x017F;i&#x017F;chen Guyana aus, we&#x017F;tlich gegen die<lb break="yes"/>
                        <placeName key="anden">Andes</placeName> von Neugranada vor&#x017F;treckt. Die Quellen<lb break="yes"/>des Orinoco &#x017F;ind von keinem Europäer, ja von<lb break="yes"/>keinem Eingebornen, der mit den Europäern in<lb break="yes"/>Verkehr getreten i&#x017F;t, be&#x017F;ucht worden.</p>
                    <lb break="yes"/>
                    <p>Als wir im Sommer 1800 den <placeName key="altoorinoco" >Ober-Orinoco</placeName>
                        <lb break="yes"/>be&#x017F;chifften, gelangten wir bis zu den Mündungen<lb break="yes"/>des Sodomoni und Guapo. Hier ragt hoch über<lb break="yes" />den Wolken der mächtige Gipfel des Duida her-<lb break="no"/>vor, ein Berg, de&#x017F;&#x017F;en Anblick eine der größten<lb break="yes" />Natur&#x017F;cenen der Tropenwelt darbiethet. Der &#x017F;üd-<lb break="no"/>liche Abfall i&#x017F;t eine baumleere Grasflur. Dort<lb break="yes"/>erfüllen weit umher Ananasdüfte die feuchte Abend-<lb break="no"/>luft. Zwi&#x017F;chen niedrigen Wie&#x017F;enkräutern erheben<lb break="yes"/>&#x017F;ich die &#x017F;aft&#x017F;trotzenden Stengel der Bromelien.<lb break="yes"/>Unter der blaugrünen Blätterkrone leuchtet fern-<lb break="no"/>hin die goldgelbe Frucht. Wo unter der Gras-<lb break="no"/>decke die Bergwa&#x017F;&#x017F;er ausbrechen, da &#x017F;tehen einzelne<lb break="yes"/>Gruppen hoher Fächerpalmen. &#x2014; Ihr Laub wird<lb break="yes"/>in die&#x017F;em heißen Erd&#x017F;triche nie von kühlenden<lb break="yes"/>Luft&#x017F;trömen bewegt.</p>
                    <lb break="yes"/>
                    <pb n="107" facs="#f0006"/>
                    <p>Ö&#x017F;tlich vom Duida beginnt ein Dickicht von<lb break="yes"/>wilden Kakao&#x017F;tämmen, welche den berufenen Man-<lb break="no"/>delbaum <hi rendition="#aq">(Bertolletia excelsa),</hi> das Kraftvolle&#x017F;te<lb break="yes"/>Erzeugniß der Tropenwelt, umgeben. Hier &#x017F;am-<lb break="no"/>meln die Indianer das Material zu ihren Blas-<lb break="no" />röhren, kolo&#x017F;&#x017F;ale Gras-Stengel, die von Knoten<lb break="yes"/>zu Knoten über 17 Fuß lange Glieder haben.<lb break="yes" />Einige Franziskanermönche &#x017F;ind bis zur Mündung<lb break="yes"/>des Chiguire vorgedrungen, wo der Fluß bereits<lb break="yes"/>&#x017F;o &#x017F;chmal i&#x017F;t, daß die Eingebornen über den&#x017F;elben<lb break="yes"/>nahe am Wa&#x017F;&#x017F;erfall der Guahariben, aus ran-<lb break="no"/>kenden Pflanzen eine Brücke geflochten haben.<lb break="yes"/>Die Guaicas, eine auffallend weiße, aber kleine<lb break="yes"/>Men&#x017F;chenra<hi rendition="#aq">&#x00E7;</hi>e, mit vergifteten Pfeilen bewaffnet,<lb break="yes"/>verwehrt das weitere Vordringen gegen O&#x017F;ten.</p>
                    <lb break="yes"/>
                    <p>Daher i&#x017F;t alles fabelhaft, was man von dem<lb break="yes" />Ur&#x017F;prung des Orinoco aus einem See vorgegeben.<lb break="yes" />Vergebens &#x017F;ucht man <choice>
                            <sic>iu</sic>
                            <corr type="editorial">in</corr>
                        </choice> der Natur die Lagune<lb break="yes"/>des Dorado welche noch Arrowsmith&#x2019;s neue&#x017F;te<lb break="yes"/>Karte als ein 20 Meilen langes innländi&#x017F;ches<lb break="yes"/>Meer bezeichnet. Sollte der mit Schilf bedeckte<lb break="yes"/>kleine See, aus welchem der Piara (ein Zweig<lb break="yes"/>des Mao) <choice>
                            <sic>eut&#x017F;pringet,</sic>
                            <corr type="editorial">ent&#x017F;pringet,</corr>
                        </choice> die Mythe veranlaßt ha-<lb break="no"/>ben? Die&#x017F;er Sumpf liegt indeß 5 Grad we&#x017F;tli-<lb break="no"/>cher als die Gegend, in welcher man die Orinoco-<lb break="maybe"/>Quellen vermuthen darf. In ihm befindet &#x017F;ich<lb break="yes"/>die In&#x017F;el Pumacena, vermuthlich ein Fels von<lb break="yes"/>Glimmer&#x017F;chiefer, de&#x017F;&#x017F;en Glanz &#x017F;eit dem 16ten<lb break="yes"/>Jahrhundert in der Fabel des Dorado eine denk-<lb break="no"/>
                        <pb n="108" facs="#f0007"/> würdige, für die betrogene, Men&#x017F;chheit oft ver-<lb break="no"/>derbliche Rolle ge&#x017F;pielet hat.</p>
                    <lb break="yes"/>
                    <p>Nach der Sage vieler Eingebornen &#x017F;ind die<lb break="yes" />magellani&#x017F;chen Wolken des &#x017F;üdlichen Himmels,<lb break="yes" />ja die herrlichen Nebelflecken des Schiffes Argo,<lb break="yes"/>ein Wieder&#x017F;chein von dem metalli&#x017F;chen Glanze<lb break="yes"/>jener Silberberge der Parime. Übrigens i&#x017F;t es<lb break="yes"/>eine uralte Sitte theoreti&#x017F;irender Geographen,<lb break="yes"/>alle beträchtlichen Flü&#x017F;&#x017F;e der Welt aus Landfeen<lb break="yes" />ent&#x017F;tehen zu la&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Der <placeName key="orinoco">Orinoko</placeName> gehört zu den &#x017F;onderbaren Strö-<lb break="no"/>men, die nach manigfaltigen Wendungen gegen<lb break="yes"/>We&#x017F;ten und O&#x017F;ten zuletzt derge&#x017F;talt zurücklaufen,<lb break="yes"/>daß &#x017F;ich ihre Mündung fa&#x017F;t in einem Meridian<lb break="yes"/>mit ihren Quellen befindet. Von Chiguire und<lb break="yes"/>Gehette bis zum Guaviare hin, i&#x017F;t der Lauf des<lb break="yes"/>Orinoco we&#x017F;tlich, als wolle er &#x017F;eine Wä&#x017F;&#x017F;er dem<lb break="yes"/>&#x017F;tillen Meere zuführen. In die&#x017F;er Strecke &#x017F;endet<lb break="yes"/>er gegen Süden den, in Europa wenig bekann-<lb break="no"/>ten Ca&#x017F;&#x017F;iquiare, einen merkwürdigen Arm aus,<lb break="yes"/>der &#x017F;ich mit dem Rio Negro, oder, (wie ihn<lb break="yes"/>die Eingebornen nennen) mit dem Guainia verei-<lb break="no"/>nigt; das einzige Bey&#x017F;piel einer Verä&#x017F;telung<lb break="yes"/>zweyer großen Flü&#x017F;&#x017F;e.</p>
                    <lb break="yes"/>
                    <p>Die Natur des Bodens und der Eintritt des<lb break="yes"/>Guaviare und <placeName key="atabapo">Arabapo</placeName> in den Orinoco, be&#x017F;tim-<lb break="no"/>men den letztern, &#x017F;ich plötzlich gegen Norden zu<lb break="yes"/>wenden. Aus geographi&#x017F;cher Unkunde hat man<lb break="yes"/>den Guaviare lange als den wahren Ur&#x017F;prung<lb break="yes"/>
                        <pb n="109" facs="#f0008"/> des Orinoco betrachtet. Die Zweifel, welche ein<lb break="yes"/>berühmter Geograph &#x017F;eit dem Jahre 1797 gegen<lb break="yes"/>die Möglichkeit einer Verbindung mit dem Ama-<lb break="no"/>zonen-Strome erregte, &#x017F;ind, wie ich hoffe, durch<lb break="yes"/>meine Expeditionen, vollkommen wiederlegt wor-<lb break="no"/>den. Bey einer ununterbrochenen Schiffahrt von<lb break="yes"/>472 geographi&#x017F;chen Meilen bin ich durch ein<lb break="yes"/>&#x017F;onderbares Flußnetz, von Rio Negro durch den<lb break="yes"/>Ca&#x017F;&#x017F;iquiare in den Orinoco, durch das Innere<lb break="yes"/>des Continents, von der brasiliani&#x017F;chen Gränze<lb break="yes"/>bis zur Kü&#x017F;te von Caraccas gelangt.</p>
                    <lb break="yes"/>
                    <p>In die&#x017F;em obern Theile des Flußgebiets<lb break="yes"/>zwi&#x017F;chen dem 3ten und 4ten Grade nördlicher<lb break="yes"/>Breite hat die Natur die räth&#x017F;elhafte Er&#x017F;chei-<lb break="no"/>nung der &#x017F;ogenannten &#x017F;chwarzen Wa&#x017F;&#x017F;er mehr-<lb break="no" />mahls wiederholt. Der <placeName key="atabapo">Atabapo</placeName>, de&#x017F;&#x017F;en Ufer<lb break="yes"/>mit Carolineen und baumartigen Mela&#x017F;tomen<lb break="yes"/>ge&#x017F;chmückt i&#x017F;t, der Temi, Tuamini und Guainia,<lb break="yes"/>&#x017F;ind Flü&#x017F;&#x017F;e von kaffeebrauner Farbe. Die&#x017F;e Farbe<lb break="yes"/>geht im Schatten der Palmgebü&#x017F;che fa&#x017F;t in Tin-<lb break="no" />ten&#x017F;chwärze über. In durch&#x017F;ichtigen Gefäßen i&#x017F;t<lb break="yes"/>das Wa&#x017F;&#x017F;er goldgelb. Mit wunderbarer Klarheit<lb break="yes"/>&#x017F;piegelt &#x017F;ich in die&#x017F;en &#x017F;chwarzen Strömen das<lb break="yes"/>Bild der &#x017F;üdlichen Ge&#x017F;tirne. Wo die Wa&#x017F;&#x017F;er<lb break="yes"/>&#x017F;anft hinrie&#x017F;eln, da gewähren &#x017F;ie dem A&#x017F;trono-<lb break="no" />men, der mit Reflectionsin&#x017F;trumenten beobachtet,<lb break="yes" />den vortrefflich&#x017F;ten kün&#x017F;tlichen Horizont.</p>
                    <lb break="yes"/>
                    <p>Mangel an Krokodillen, aber auch an Fi-<lb break="no"/>&#x017F;chen, größere Kühlung, mindere Plage der &#x017F;te-<lb break="no"/>
                        <pb n="110" facs="#f0009"/> chenden Mosquitos und Salubrität der Luft, be-<lb break="no"/>zeichnen die Region der &#x017F;chwarzen Flü&#x017F;&#x017F;e. Wahr-<lb break="no"/>&#x017F;cheinlich verdanken &#x017F;ie ihre &#x017F;onderbare Farbe ei-<lb break="no"/>ner Auflö&#x017F;ung von gekochtem Wa&#x017F;&#x017F;er&#x017F;toff, der<lb break="yes"/>Üppigkeit der Tropenvegetation und der Kräu-<lb break="no" />terfülle des Bodens, auf dem &#x017F;ie hinfließen. In<lb break="yes"/>der That habe ich bemerkt, daß am we&#x017F;tlichen<lb break="yes"/>Abfall des Chimborazo, gegen die Kü&#x017F;te des &#x017F;til-<lb break="no"/>len Meeres hin, die ausgetretenen Wä&#x017F;&#x017F;er des<lb break="yes"/>Rio de Guajaquil allmählig eine goldgelbe, fa&#x017F;t<lb break="yes" />kaffeebraune Farbe annahmen, wenn &#x017F;ie wochen-<lb break="no"/>lang die Wie&#x017F;en bedeckt hatten.</p>
                    <lb break="yes"/>
                    <p>Unfern der Mündung des Guaviare und<lb break="yes"/>
                        <placeName key="atabapo">Atabapo</placeName> findet &#x017F;ich die edel&#x017F;te Form aller Pal-<lb break="no"/>mengewäch&#x017F;e, der Piriguao, de&#x017F;&#x017F;en glatter 60<lb break="yes"/>Fuß hoher Stamm mit &#x017F;chilfartig-zartem, an<lb break="yes"/>den Rändern gekräu&#x017F;eltem Laube ge&#x017F;chmückt i&#x017F;t.<lb break="yes"/>Ich kenne keine Palme, welche gleich große und<lb break="yes"/>gleich &#x017F;chöngefärbte Früchte trägt. Die&#x017F;e Früch-<lb break="no"/>te &#x017F;ind Pfir&#x017F;ichen ähnlich, gelb mit Purpurröthe<lb break="yes" />untermi&#x017F;cht, Siebenzig bis achtzig der&#x017F;elben bil-<lb break="no"/>den ungeheure Trauben, deren jährlich jeder<lb break="yes" />Stamm 3 zur Reife bringt. Man könnte die-<lb break="no"/>&#x017F;es herrliche Gewächs die Pfir&#x017F;ichpalme nennen.<lb break="yes"/>Die flei&#x017F;chigen Früchte &#x017F;ind wegen der großen<lb break="yes" />Üppigkeit der Vegetation mei&#x017F;t &#x017F;aamenlos. Sie<lb break="yes" />gewähren deßhalb den Eingebornen eine nahrhaf-<lb break="no"/>te und mehlreiche Spei&#x017F;e, die, wie Pi&#x017F;ang und Kar-<lb break="no" />toffeln, einer mannigfaltigen Zubereitung fähig i&#x017F;t.</p>
                    <lb break="yes"/>
                    <pb n="111" facs="#f0010"/>
                    <p>Bis hierher, oder bis zur Mündung des<lb break="yes"/>Guaviare (und <placeName key="atabapo">Atabapo</placeName> findet &#x017F;ich die edel-<lb break="no"/>&#x017F;te Form aller Palmengewäch&#x017F;e, der Piriguao)<lb break="yes"/>läuft der Orinoco längs dem &#x017F;üdlichen Abfall des<lb break="yes"/>Gebirges Parime hin. Von &#x017F;einem linken Ufer<lb break="yes"/>bis weit jen&#x017F;eits des <placeName key="aequator">Aequators</placeName>, bis gegen den<lb break="yes" />15ten Grad &#x017F;üdlicher Breite, dehnt &#x017F;ich die un-<lb break="no"/>ermeßliche, aber waldbedeckte <placeName key="amazonasregion">Ebene des Amazo-<lb break="no" />nen-Stromes</placeName> aus. Wo aber der Orinoco bey<lb break="yes"/>
                        <placeName key="atabapo">San Ferdinando de Atabapo</placeName> &#x017F;ich plötzlich gegen<lb break="yes"/>Norden wendet, durchbricht er einen Theil der<lb break="yes"/>Gebirgskette &#x017F;elb&#x017F;t. Hier liegen die großen Wa&#x017F;-<lb break="no"/>&#x017F;erfälle von <placeName key="atures">Atures</placeName> und Maypures. Hier i&#x017F;t das<lb break="yes"/>Strombette überall durch kolo&#x017F;&#x017F;ale Felsmaßen ver-<lb break="no"/>engt, gleich&#x017F;am in einzelne Wa&#x017F;&#x017F;erbehälter durch<lb break="yes"/>natürliche Dämme abgetheilt.</p>
                    <lb break="yes"/>
                    <p>Vor der Mündung des Meta &#x017F;teht in einem<lb break="yes"/>mächtigen Strudel eine i&#x017F;olirte Klippe, welche<lb break="yes"/>die Eingebornen &#x017F;ehr pa&#x017F;&#x017F;end <hi rendition="#g">den Stein der<lb break="yes"/>Geduld</hi> nennen, weil er bey niedrigem Wa&#x017F;&#x017F;er<lb break="yes"/>den Aufwärts&#x017F;chiffenden bisweilen einen Aufent-<lb break="no"/>halt von 2 vollen Tagen ko&#x017F;tet. Tief in das Land<lb break="yes"/>eindringend, bildet hier der Fluß mahlleri&#x017F;che<lb break="yes"/>Felsbuchten. Der Indianer-Mi&#x017F;&#x017F;ion Carrichana<lb break="yes"/>gegenüber, wird der Reifende durch einen &#x017F;onder-<lb break="no"/>baren Anblick überra&#x017F;chet. <choice>
                            <sic>Uuwillkührlich</sic>
                            <corr type="editorial">Unwillkührlich</corr>
                        </choice> haftet<lb break="yes"/>das Auge auf einem &#x017F;chroffen Granitfel&#x017F;en, el<lb break="yes"/>Mogote de Cocuyza, ein Würfel, der 200 Fuß<lb break="yes"/>hoch &#x017F;enkrecht abge&#x017F;türzt, auf &#x017F;einer obern Fläche<lb break="yes"/>
                        <pb n="112" facs="#f0011"/> einen Wald von Laubholz trägt. Wie ein cyclo-<lb break="no"/>pi&#x017F;ches Monument von einfacher Größe, erhebt<lb break="yes"/>&#x017F;ich die&#x017F;e Felsmaße hoch über dem Gipfel der<lb break="yes"/>umher&#x017F;tehenden Palmen. In &#x017F;charfen Umrißen<lb break="yes"/>&#x017F;chneidet &#x017F;ie &#x017F;ich gegen die tiefe Bläue des Him-<lb break="no"/>mels ab &#x2014; ein Wald über dem Walde.</p>
                    <lb break="yes"/>
                    <p>Schifft man in Carichana weiter abwärts;<lb break="yes"/>&#x017F;o gelangt man an den Punkt, wo der Strom<lb break="yes"/>&#x017F;ich einen Weg durch den engen Paß von Para-<lb break="no"/>guau gebahnt hat. Hier erkennt man überall<lb break="yes"/>Spuren chaoti&#x017F;cher Verwü&#x017F;tung. Nördlicher ge-<lb break="no"/>gen Urana und <choice>
                            <sic>Eucamarada</sic>
                            <corr type="editorial">Encamarada</corr>
                        </choice> hin erheben &#x017F;ich<lb break="yes"/>Granitmaßen von groteskem An&#x017F;ehen. In wun-<lb break="no"/>derbare Zacken getheilt, und von blendender Weiße<lb break="yes"/>leuchten &#x017F;ie hoch aus dem Gebü&#x017F;che hervor.</p>
                    <lb break="yes"/>
                    <p>In die&#x017F;er Gegend, von der <placeName key="bocadeapure">Mündung des<lb break="yes"/>Apure</placeName> an, verläßt der Strom die Granitkette.<lb break="yes"/>Gegen O&#x017F;ten gerichtet, &#x017F;cheidet er, bis zu dem<lb break="yes"/>
                        <placeName key="atlantik">atlandi&#x017F;chem Ozean</placeName> hin, die undurchdringlichen<lb break="yes"/>Wälder der Guayana von den Grasfluren, auf<lb break="yes"/>denen unab&#x017F;ehbar das ferne Himmelsgewölbe<lb break="yes"/>ruht. So umgibt der Orinoco von drey Seiten,<lb break="yes"/>gegen Süden, gegen We&#x017F;ten und gegen Norden,<lb break="yes"/>den hohen Gebirgs&#x017F;tock, welcher den weiten Raum<lb break="yes"/>zwi&#x017F;chen den Quellen des Jav und Caura ausfüllt.<lb break="yes"/>Auch i&#x017F;t er Stromklippen und &#x017F;trudelfrey von<lb break="yes"/>Carichana bis zu &#x017F;einem Ausfluß hin; den Höl-<lb break="no"/>len&#x017F;chlund <hi rendition="#aq" >(Bocca del infierno)</hi> bey Muitaco<lb break="yes"/>abgerechnet, einen Wirbel, der von Fel&#x017F;en ver-<lb break="no"/>
                        <pb n="113" facs="#f0012"/> ur&#x017F;achet wird, die aber nicht, wie zu <placeName key="atures">Atures</placeName> und<lb break="yes"/>Maypures, das ganze Strombette verdämmen.<lb break="yes"/>In die&#x017F;er meernahen Gegend kennen die Schif-<lb break="no"/>fenden keine andere, als die Gefahr der natürli-<lb break="no"/>chen Flöße, gegen welche bey Nacht die Kanoes<lb break="yes"/>oftmahls &#x017F;cheitern. Die&#x017F;e Flöße be&#x017F;tehen aus<lb break="yes"/>Waldbäumen, die durch den wach&#x017F;enden Strom am<lb break="yes"/>Ufer entwurzelt und fortgeri&#x017F;&#x017F;en werden. Mit blü-<lb break="no"/>henden Wa&#x017F;&#x017F;erpflanzen wie&#x017F;enartig bedeckt, erin-<lb break="no" />nern &#x017F;ie an die &#x017F;chwimmenden Gärten der mexi-<lb break="no" />kani&#x017F;chen Seen.</p>
                    <lb break="yes"/>
                    <p>Nach die&#x017F;em &#x017F;chnellen Überblick des Laufs<lb break="yes"/>des Orinoco und &#x017F;einer allgemein&#x017F;ten Verhältni-<lb break="no"/>ße gehe ich zur Be&#x017F;chreibung der Wa&#x017F;&#x017F;erfälle<lb break="yes"/>von Maypures und <placeName key="atures">Atures</placeName> über.</p>
                    <lb break="yes"/>
                    <p>Von dem hohen Gebirgs&#x017F;tock Cunavami aus,<lb break="yes" />zwi&#x017F;chen den Quellen der Flü&#x017F;&#x017F;e Sipapo und Ven-<lb break="no"/>tuari, &#x017F;chiebt &#x017F;ich ein Granitrücken weit gegen<lb break="yes"/>We&#x017F;ten, nach dem Gebirge Uniama vor.</p>
                    <lb break="yes"/>
                    <p>Von die&#x017F;em Rücken fließen 4 Bäche herab,<lb break="yes"/>welche die Katarakte von Maypures gleich&#x017F;am be-<lb break="no"/>gränzen, an dem ö&#x017F;tlichen Ufer des Orinoco der<lb break="yes"/>Sipapo und Sanariapo, an dem we&#x017F;tlichen Ufer<lb break="yes"/>der Cameji und der Toparo. Wo das Dorf May-<lb break="no"/>pures liegt, bilden die Berge einen weiten, ge-<lb break="no"/>gen Südwe&#x017F;ten geöffneten Bu&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Der Strom fließt jetzt &#x017F;chäumend an dem<lb break="yes" />ö&#x017F;tlichen Berggehänge hin. Aber fern in We&#x017F;ten<lb break="yes"/>erkennt man das alte verlaßene Ufer. Eine weite<lb break="yes"/>
                        <pb n="114" facs="#f0013"/> Grasflur dehnt &#x017F;ich zwi&#x017F;chen beyden Hügelket-<lb break="no"/>ten aus. In die&#x017F;er haben die Je&#x017F;uiten eine kleine<lb break="yes"/>Kirche von Palmen&#x017F;tämmen gebauet. Die Ebene<lb break="yes"/>i&#x017F;t kaum 30 Fuß über den obern Wa&#x017F;&#x017F;er&#x017F;piegel<lb break="yes"/>des Flußes erhaben.</p>
                    <lb break="yes"/>
                    <p>Der geogno&#x017F;ti&#x017F;che Anblick die&#x017F;er Gegend, die<lb break="yes"/>In&#x017F;elform der Fel&#x017F;en Keri und Oco, die Höhlun-<lb break="no"/>gen, welche die Fluth in dem er&#x017F;tern die&#x017F;er Hü-<lb break="no"/>gel ausgewa&#x017F;chen, und welche mit den <choice>
                            <sic>Löcheru</sic>
                            <corr type="editorial">Löchern</corr>
                        </choice>
                        <lb break="yes"/>in der gegenüberliegenden In&#x017F;el Uivitari genau<lb break="yes"/>in gleicher Höhe liegen, &#x2014; alle die&#x017F;e Er&#x017F;cheinun-<lb break="no"/>gen bewei&#x017F;en, daß der Orinoco ein&#x017F;t die&#x017F;e ganze,<lb break="yes"/>jetzt trockene Bucht ausfüllte. Wahr&#x017F;cheinlich bil-<lb break="no"/>deten die Wa&#x017F;&#x017F;er einen weiten See, &#x017F;o lange<lb break="yes"/>der nördliche Damm Wieder&#x017F;tand lei&#x017F;tete. Als<lb break="yes"/>der Durchbruch erfolgte, trat zuer&#x017F;t die Grasflur<lb break="yes"/>welche Guareken-Indianer bewohnen, als In&#x017F;el<lb break="yes"/>hervor. Villeicht umgab der Fluß noch lange die<lb break="yes"/>Fel&#x017F;en Keri und Oco, die, wie Berg&#x017F;chlö&#x017F;&#x017F;er aus<lb break="yes"/>dem alten Strombette hervorragend, einen mahle-<lb break="no"/>ri&#x017F;chen Anblick gewähren. Bey der allmähligen<lb break="yes" />Wa&#x017F;&#x017F;erverminderung zogen die Wa&#x017F;&#x017F;er &#x017F;ich ganz<lb break="yes"/>an die ö&#x017F;tliche Bergkette zurück.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e Vermuthung wird durch mehrere Um-<lb break="no"/>&#x017F;tände be&#x017F;tätigt. Der Orinoco hat nähmlich, wie der<lb break="yes"/>Nil bey Philä und Syene, die merkwürdige Ei-<lb break="no"/>gen&#x017F;chaft, die röthlich weißen Granitmaßen, die<lb break="yes"/>er Jahrtau&#x017F;ende lang benetzt, &#x017F;chwarz zu färben.<lb break="yes"/>So weit die Wa&#x017F;&#x017F;er reichen, bemerkt man am<lb break="yes"/>
                        <pb n="115" facs="#f0014"/> Felsufer einen bleyfarbenen, kohlen&#x017F;toffhaltigen<lb break="yes"/>Überzug, der kaum eine zehntel Linie tief in das<lb break="yes"/>Innere des Ge&#x017F;teins eindringt, die&#x017F;e Schwärzung<lb break="yes"/>und die Höhlungen deren wir oben erwähnten,<lb break="yes"/>bezeichnen den alten Wa&#x017F;&#x017F;er&#x017F;tand des Orinoco.</p>
                    <lb break="yes"/>
                    <p>Im Fel&#x017F;en Keri, in den In&#x017F;eln der Kata-<lb break="no"/>rakten, in der Hügelkette Cumadaminari, die ober-<lb break="no"/>halb der In&#x017F;el Toma fortläuft, an der Mündung<lb break="yes"/>des Jao endlich, &#x017F;ieht man jene &#x017F;chwarzen Höhlun-<lb break="no"/>gen 150 bis 180 Fuß über den heutigen Wa&#x017F;&#x017F;er-<lb break="no" />&#x017F;piegel erhaben. Ihre Exi&#x017F;tenz lehrt (was übri-<lb break="no"/>gens auch in Europa in allen Flußbetten zu be-<lb break="no" />merken i&#x017F;t) daß die Ströme, deren Größe noch<lb break="yes"/>jetzt un&#x017F;ere Bewunderung erregt, nur &#x017F;chwache<lb break="yes" />Überre&#x017F;te von der ungeheuren Wa&#x017F;&#x017F;ermenge der<lb break="yes"/>Vorzeit &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Selb&#x017F;t den rohen Eingebornen der Guayana<lb break="yes"/>&#x017F;ind die&#x017F;e einfachen Bemerkungen nicht entgangen.<lb break="yes"/>Überall machten uns die Indianer auf die Spu-<lb break="no"/>ren des alten Wa&#x017F;&#x017F;er&#x017F;tandes aufmerk&#x017F;am. Ja in<lb break="yes" />einer Grasflur bey <choice>
                            <sic>Urnana</sic>
                            <corr type="editorial">Uruana</corr>
                        </choice> liegt ein i&#x017F;olirter Gra-<lb break="no"/>nitfels, in welchen, (laut der Erzählung glaub-<lb break="no"/>würdiger Männer) in 80 Fuß Höhe, Bilder der<lb break="yes"/>Sonne, des Mondes und mannigfaltiger Thiere,<lb break="yes"/>be&#x017F;onders Bilder von Krokodillen und Boa&#x017F;chlan-<lb break="no"/>gen, fa&#x017F;t reihenwei&#x017F;e eingegraben &#x017F;ind. Ohne Ge-<lb break="no"/>rü&#x017F;te kann gegenwärtig niemand an jener &#x017F;enk-<lb break="no"/>rechten Wand hinauf&#x017F;teigen, welche die aufmerk-<lb break="no" />&#x017F;am&#x017F;te Unter&#x017F;uchung künftiger Rei&#x017F;enden verdient,<lb break="yes"/>
                        <pb n="116" facs="#f0015"/> In eben die&#x017F;er wunderbaren Lage befinden &#x017F;ich<lb break="yes"/>die hieroglyphi&#x017F;chen Steinzüge in den Gebirgen<lb break="yes"/>von Uruana und Encanaramada.</p>
                    <lb break="yes"/>
                    <p>Fragt man die Eingebornen, wie jene Züge<lb break="yes"/>eingegraben werden konnten, &#x017F;o antworten &#x017F;ie: es<lb break="yes"/>&#x017F;ey zur Zeit der hohen Wä&#x017F;&#x017F;er ge&#x017F;chehen, weil<lb break="yes" />ihre Väter damahls <choice>
                            <sic>iu</sic>
                            <corr type="editorial">in</corr>
                        </choice> die&#x017F;er Höhe &#x017F;chifften. Ein<lb break="yes" />&#x017F;olcher Wa&#x017F;&#x017F;er&#x017F;tand war al&#x017F;o neuer, als die rohen<lb break="yes"/>Denkmähler men&#x017F;chlichen Kun&#x017F;tfleißes. Er deutet<lb break="yes"/>auf einen Zu&#x017F;tand der Erde, welcher mit demje-<lb break="no"/>nigen nicht verwech&#x017F;elt werden muß, in dem der<lb break="yes"/>er&#x017F;te Pflanzen&#x017F;chmuck un&#x017F;eres Planeten, in dem<lb break="yes"/>die rie&#x017F;enmäßigen Körper ausge&#x017F;torbener Land-<lb break="no"/>thiere und die pelagi&#x017F;chen Ge&#x017F;chöpfe einer chao-<lb break="no" />ti&#x017F;chen Vorwelt, in der erhärtenden Erdrinde ihr<lb break="yes" />Grab fanden.</p>
                    <lb break="yes"/>
                    <p>Der nördlich&#x017F;te Ausgang der Katarakten i&#x017F;t<lb break="yes" />durch die natürlichen Bilder der Sonne und des<lb break="yes"/>Mondes bekannt. Der Fel&#x017F;en Keri, de&#x017F;&#x017F;en ich<lb break="yes" />mehrmahls erwähnt, hat nähmlich &#x017F;eine Benen-<lb break="no"/>nung von einem fernleuchtenden weißen Flecken,<lb break="yes"/>in welchem die Indianer eine auffallende Ähn-<lb break="no"/>lichkeit mit der vollen Monds&#x017F;cheibe zu erkennen<lb break="yes"/>glauben. Ich habe &#x017F;elb&#x017F;t nicht die&#x017F;e &#x017F;teile Fel&#x017F;en-<lb break="no"/>wand erklimmen können, aber wahr&#x017F;cheinlich i&#x017F;t<lb break="yes"/>der weiße Flecken ein mächtiger Quarzknoten, den<lb break="yes"/>zu&#x017F;ammen&#x017F;charende Gänge in dem graulich &#x017F;chwar-<lb break="no"/>zen Granite bilden.</p>
                    <lb break="yes"/>
                    <pb n="117" facs="#f0016"/>
                    <p>Dem Keri gegenüber, auf dem ba&#x017F;altähnli-<lb break="no"/>chen Zwillingsberge der In&#x017F;el Ouivitari, zeigen<lb break="yes"/>die Indianer mit geheimnißvoller Bewunderung<lb break="yes"/>eine ähnliche Scheibe, die &#x017F;ie als das Bild der<lb break="yes"/>Sonne, Camo&#x017F;i, verehren. Vielleicht hat die geo-<lb break="no" />graphi&#x017F;che Lage beyder Fel&#x017F;en mit zu die&#x017F;er Be-<lb break="no"/>nennung beygetragen, denn in der That fand ich<lb break="yes"/>Keri gegen Abend und Camo&#x017F;i gegen Morgen<lb break="yes"/>gerichtet. Sprachfor&#x017F;cher werden in dem ameri-<lb break="no"/>kani&#x017F;chen Worte Camo&#x017F;i die Ähnlichkeit mit Camo&#x017F;h<lb break="yes"/>dem Sonnennahmen in einem der phönizi&#x017F;chen Dia-<lb break="no"/>lekte, erkennen.</p>
                    <lb break="yes"/>
                    <p>Die Katarakten von Maypures be&#x017F;tehen nicht,<lb break="yes"/>wie der 140 Fuß hohe Fall des Niagara, in dem<lb break="yes"/>ehemahligen Herab&#x017F;türzen einer großen Wa&#x017F;&#x017F;er-<lb break="no" />ma&#x017F;&#x017F;e. Sie &#x017F;ind auch nicht Flußengen, Pä&#x017F;&#x017F;e,<lb break="yes"/>durch welche &#x017F;ich der Strom mit be&#x017F;chleunigter<lb break="yes"/>Ge&#x017F;chwindigkeit durchdrängt, wie der Pongo von<lb break="yes"/>Man&#x017F;eriche im <placeName key="amazonas">Amazonenfluße</placeName>. Sie er&#x017F;cheinen<lb break="yes"/>als eine zahllo&#x017F;e Menge kleiner Kaskaden, die<lb break="yes"/>wie Staffeln auf einander folgen. Der Raudal,<lb break="yes"/>&#x017F;o nennen die Spanier die&#x017F;e Art von Katarakten,<lb break="yes"/>wird durch einen Archipelagus von In&#x017F;eln und<lb break="yes"/>Klippen gebildet, welche das 8000 Fuß weite<lb break="yes"/>Flußbette dermaßen verengen, daß oft kaum ein<lb break="yes"/>20 Fuß breites freyes Fahrwa&#x017F;&#x017F;er übrig bleibt.<lb break="yes"/>Die ö&#x017F;tliche Seite i&#x017F;t gegenwärtig weit unzugäng-<lb break="no"/>licher und gefahrvoller als die we&#x017F;tliche.</p>
                    <lb break="yes"/>
                    <pb n="118" facs="#f0017"/>
                    <p>An dem Ausfluß des Cameji ladet man die<lb break="yes"/>Güter aus, um das leere Kanoe, oder, wie man hier<lb break="yes"/>&#x017F;agt, die Piragua, durch die des Raudals kundigen<lb break="yes"/>Indianer bis zur Mündung des Toparo zu führen<lb break="yes"/>wo man die Gefahr für überwunden hält. Sind<lb break="yes"/>die einzelnen Klippen oder Staffeln (jede der&#x017F;el-<lb break="no"/>ben wird mit einem eigenem Nahmen bezeichnet)<lb break="yes"/>nicht über 2 bis 3 Fuß hoch, &#x017F;o wagen es die<lb break="yes"/>Eingebornen, &#x017F;ich mit dem Kanoe herabzula&#x017F;&#x017F;en.<lb break="yes"/>Geht aber die&#x017F;e Fahrt &#x017F;tromaufwärts, &#x017F;o &#x017F;chwim-<lb break="no"/>men &#x017F;ie voran, &#x017F;chlingen nach vieler vergeblicher<lb break="yes" />An&#x017F;trengung ein Seil um die Fels&#x017F;pitzen, welche<lb break="yes"/>aus dem Strudel hervorragen, und ziehen, mit-<lb break="no" />tels die&#x017F;es Seils, das Fahrzeug aufwärts. Bey<lb break="yes" />die&#x017F;er mühevollen Arbeit wird das letztere oft<lb break="yes" />gänzlich mit Wa&#x017F;&#x017F;er gefüllt oder umge&#x017F;türzt.<lb break="yes"/>Bisweilen, und die&#x017F;en Fall allein be&#x017F;orgen die Ein-<lb break="no"/>gebornen, zer&#x017F;chellt das Kanoe auf der Klippe.<lb break="yes"/>Mit blutigem Körper &#x017F;uchen &#x017F;ich dann die Loot-<lb break="no"/>&#x017F;en dem Strudel zu entwinden, und &#x017F;chwimmend<lb break="yes"/>das Ufer zu erreichen. Wo die Staffeln &#x017F;ehr hoch<lb break="yes"/>&#x017F;ind, wo der Felsdamm das ganze Bette durch&#x017F;etzt,<lb break="yes"/>wird der leichte Kahn ans Land gebracht, und<lb break="yes"/>am nahen Ufer auf untergelegten Baumzweigen,<lb break="yes"/>wie auf Walzen, eine Strecke fortgezogen.</p>
                    <lb break="yes"/>
                    <p>Die beruffen&#x017F;ten und &#x017F;chwierig&#x017F;ten Staffeln<lb break="yes"/>&#x017F;ind Purimarimi und Manimi. Sie haben 9<lb break="yes"/>Fuß Höhe. Mit Er&#x017F;taunen habe ich durch Ba-<lb break="no"/>romettermeßungen gefunden (ein geodeti&#x017F;ches Ni-<lb break="no"/>
                        <pb n="119" facs="#f0018"/> vellement i&#x017F;t wegen der Unzugänglichkeit des Lo-<lb break="no"/>kals und bey der verpe&#x017F;teten mit zahllo&#x017F;en Mos-<lb break="no"/>quitos gefüllten Luft, nicht auszuführen), daß<lb break="yes"/>das ganze Gefälle des Raudals von der Mün-<lb break="no"/>dung des Cameji als zu der des Toparo, kaum<lb break="yes"/>28 bis 30 Fuß beträgt. Ich &#x017F;age mit Er&#x017F;tau-<lb break="no"/>nen; denn man erkennt daraus, daß das fürchter-<lb break="no"/>liche Getö&#x017F;e und das wilde Auf&#x017F;chäumen des Flu-<lb break="no"/>ßes Folge der Verengung des Bettes durch zahl-<lb break="no"/>lo&#x017F;e Klippen und In&#x017F;eln, Folge des Gegen&#x017F;tro-<lb break="no"/>mes i&#x017F;t, dem die Form und Lage der Felsma&#x017F;&#x017F;en<lb break="yes"/>erregt. Von der Wahrheit die&#x017F;er Behauptung,<lb break="yes"/>von der geringen Höhe des ganzen Gefälles,<lb break="yes"/>überzeugt man &#x017F;ich am be&#x017F;ten, wenn man aus<lb break="yes"/>dem Dorfe Maypures über den Fel&#x017F;en Manimi<lb break="yes"/>zum Flußbette herab&#x017F;teigt.</p>
                    <lb break="yes"/>
                    <p>Hier i&#x017F;t der Punkt, wo man eines wunder-<lb break="no"/>vollen Anblicks genießt. Eine meilenlange &#x017F;chäu-<lb break="no"/>mende Fläche bietet &#x017F;ich auf einmahl dem Auge<lb break="yes"/>dar. Ei&#x017F;en&#x017F;chwarze Felsma&#x017F;&#x017F;en ragen burgartig<lb break="yes"/>aus der&#x017F;elben hervor. Jede In&#x017F;el, jeder Stein<lb break="yes"/>i&#x017F;t mit üppigan&#x017F;trebenden Waldbäumen ge&#x017F;chmückt.<lb break="yes"/>Dichter Nebel &#x017F;chwebt ewig über dem Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;piegel. Durch die dampfende Schaumwolke<lb break="yes"/>dringt der Gipfel der hohen Palmen. Wenn &#x017F;ich<lb break="yes"/>im feuchten Dufte der Strahl der glühenden<lb break="yes"/>Abend&#x017F;onne bricht, &#x017F;o beginnt ein opti&#x017F;cher Zauber.<lb break="yes"/>Farbige Bögen ver&#x017F;chwinden und kehren wieder.<lb break="yes"/>Ein Spiel der Lüfte, &#x017F;chwankt das ätheri&#x017F;che Bild.</p>
                    <lb break="yes"/>
                    <pb n="120" facs="#f0019"/>
                    <p>Umher auf den nackten Fel&#x017F;en, haben die<lb break="yes" />rie&#x017F;elnden Wa&#x017F;&#x017F;er in der langen Regenzeit In&#x017F;eln<lb break="yes"/>von Dammerde zu&#x017F;ammengehäuft. Mit Dro&#x017F;e-<lb break="no"/>ren, mit &#x017F;ilberblättrigen Mimo&#x017F;en und mannig-<lb break="no"/>faltigen Kräutern ge&#x017F;chmückt, bilden &#x017F;ie die Blu-<lb break="no"/>menbeete mitten auf dem öden Ge&#x017F;tein. Sie ru-<lb break="no"/>fen bey dem Europäer das Andenken an jene<lb break="yes"/>Pflanzengruppen zurück, welche die Alpenbewoh-<lb break="no"/>ner Courtils nennen; Granitblöcke mit Blüthen<lb break="yes"/>bedeckt, die ein&#x017F;am aus den &#x017F;avoyi&#x017F;chen Glät-<lb break="no"/>&#x017F;chern hervorragen.</p>
                    <lb break="yes"/>
                    <p>In blauer Ferne ruht das Auge auf der<lb break="yes"/>Gebirgskette Cunavami, einem langgedehnten<lb break="yes"/>Bergrücken, der prallig in einem abge&#x017F;tumpften<lb break="yes"/>Kegel &#x017F;ich endigt. Den letztern (Calitamini i&#x017F;t<lb break="yes"/>&#x017F;ein indi&#x017F;cher Nahme) &#x017F;ahen wir bey untergehen-<lb break="no"/>der Sonne, wie in röthlichem Feuer glühen.<lb break="yes"/>Die&#x017F;e Er&#x017F;cheinung kehrt täglich wieder. Niemand<lb break="yes"/>i&#x017F;t je in der Nähe die&#x017F;er Berge gewe&#x017F;en. Viel-<lb break="no"/>leicht rührt der Glanz von einer &#x017F;piegelnden Ab-<lb break="no"/>lö&#x017F;ung des Talk oder Glimmers&#x017F;chiefer her.</p>
                    <lb break="yes"/>
                    <p>Während der 5 Tage, welche wir in der<lb break="yes"/>Nähe der Katarakten zubrachten, war es uns<lb break="yes"/>auffallend, wie man das Getö&#x017F;e des tobenden<lb break="yes"/>Stromes dreymahl &#x017F;tärker bey Nacht, als bey<lb break="yes"/>Tage vernimmt. Bey allen europäi&#x017F;chen Wa&#x017F;&#x017F;er-<lb break="no"/>fällen bemerkt man die nähmliche Er&#x017F;cheinung. &#x2014;<lb break="yes"/>Was kann die Ur&#x017F;ache der&#x017F;elben in einer Einöde<lb break="yes"/>&#x017F;eyn, wo nichts die Ruhe der Natur unterbricht?<lb break="yes"/>
                        <pb n="121" facs="#f0020"/> wahr&#x017F;cheinlich der Strom auf&#x017F;teigender warmer<lb break="yes"/>Luft, welcher der Fortpflanzung des Schalles<lb break="yes"/>hinderlich i&#x017F;t, und welcher nach der nächtlichen<lb break="yes"/>Erkältung der Erdrinde aufhört.</p>
                    <lb break="yes"/>
                    <p>Die Indianer zeigten uns Spuren von Wa-<lb break="no"/>gengelei&#x017F;en. Sie reden mit Bewunderung von<lb break="yes"/>den gehörnten Thieren, Och&#x017F;en, die zur Zeit, als<lb break="yes"/>hier die Je&#x017F;uiten ihr Bekehrungsge&#x017F;chäft trieben,<lb break="yes"/>die Kanoes auf Wagen auf den linken Orinoco-<lb break="maybe"/>Ufer von der Mündung des Cameji zu der des<lb break="yes"/>Toparo zogen. Die Fahrzeuge blieben damahls<lb break="yes"/>beladen, und wurden nicht wie jetzt durch das<lb break="yes"/>be&#x017F;tändige Stranden und Hin&#x017F;chieben auf den<lb break="yes"/>rauhen Klippen abgenutzt.</p>
                    <lb break="yes"/>
                    <p>Der Situationsplan, welchen ich von der<lb break="yes"/>umliegenden Gegend entworfen habe, zeigt, daß<lb break="yes"/>&#x017F;elb&#x017F;t ein Kanal von Kameji zum Toparo eröfnet<lb break="yes"/>werden kann. Das Thal, in welchem jene wa&#x017F;-<lb break="no"/>&#x017F;erreichen Bäche fließen, i&#x017F;t &#x017F;anft verflächt. Der<lb break="yes"/>Kanal, de&#x017F;&#x017F;en Ausführung ich den Generalgou-<lb break="no"/>verneur von Venezuela im Sommer 1800 vorge-<lb break="no"/>&#x017F;chlagen, würde, als ein &#x017F;chiffbarer Seitenarm<lb break="yes"/>des Flußes, das alte gefahrvolle Strombette<lb break="yes"/>entbehrlich machen.</p>
                    <lb break="yes"/>
                    <p>Der Raudal von <placeName key="atures">Atures</placeName> i&#x017F;t ganz den von<lb break="yes"/>Maypures ähnlich; wie die&#x017F;er eine In&#x017F;elwelt,<lb break="yes"/>zwi&#x017F;chen welcher der Strom &#x017F;ich in einer Länge<lb break="yes"/>von 3 &#x2014; 4000 Toi&#x017F;en durchdrängt; ein Pal-<lb break="no"/>men-Gebü&#x017F;ch, mitten aus dem &#x017F;chäumenden<lb break="yes"/>
                        <pb n="122" facs="#f0021"/> Wa&#x017F;&#x017F;er&#x017F;piegel hervortretend. Die beruffen&#x017F;ten<lb break="yes"/>Staffeln der Katarakte liegen zwi&#x017F;chen Suripa-<lb break="no"/>mana und Ürapuri.</p>
                    <lb break="yes"/>
                    <p>Als wir, Herr <persName key="bonpland_ajag">Bonpland</persName> und ich, von den<lb break="yes"/>Ufern des Rio Negro zurückkehrten, wagten wir<lb break="yes"/>es, die letzte oder untere Hälfte des Raudals<lb break="yes"/>vor <placeName key="atures">Atures</placeName> mit dem beladenen Kanoe zu pa&#x017F;&#x017F;i-<lb break="no"/>ren. Wir &#x017F;tiegen mehrmahls auf den Klippen<lb break="yes"/>aus, die, als Dämme, In&#x017F;el mit In&#x017F;el verbin-<lb break="no"/>den. Bald &#x017F;türzen die Wa&#x017F;&#x017F;er über die&#x017F;e Dämme<lb break="yes"/>weg, bald fallen &#x017F;ie mit dumpfen Getö&#x017F;e in das<lb break="yes"/>Innere der&#x017F;elben. Daher &#x017F;ind oft ganze Stre-<lb break="no"/>cken des Flußbettes trocken, weil der Strom &#x017F;ich<lb break="yes"/>durch unterirdi&#x017F;che Kanäle einen Weg bahnt.<lb break="yes"/>Hier ni&#x017F;ten die goldgelben Klippenhühner <hi rendition="#aq">(Pipra<lb break="yes"/>rupicola)</hi> einer der &#x017F;chön&#x017F;ten Vögel der Tro-<lb break="no"/>penwelt, mit doppelter beweglicher Federkrone,<lb break="yes"/>&#x017F;treitbar wie der o&#x017F;tindi&#x017F;che Haushahn.</p>
                    <lb break="yes"/>
                    <p>Im Raudal von Canucari bilden aufge-<lb break="no"/>thürmte Granitkugeln den Felsdamm. Wir kro-<lb break="no"/>chen dort in das Innere einer Höhle, deren feuchte<lb break="yes"/>Wände mit Conferven und leuchtendem Bi&#x017F;&#x017F;us<lb break="yes"/>bedeckt waren. Mit fürchterlichem Getö&#x017F;e rau&#x017F;chte<lb break="yes"/>der Fluß hoch über uns weg. Wir fanden zu-<lb break="no"/>fällig Gelegenheit, die&#x017F;e große Natur&#x017F;cene länger,<lb break="yes"/>als wir wün&#x017F;chten, zu genießen. Die Indianer<lb break="yes"/>hatten uns nähmlich mitten in der Katarakte ver-<lb break="no"/>la&#x017F;&#x017F;en. Das Kanoe &#x017F;ollte eine &#x017F;chmale In&#x017F;el<lb break="yes"/>um&#x017F;chiffen, um uns, nach einem langen Umwege,<lb break="yes"/>
                        <pb n="123" facs="#f0022"/> an der untern Spitze der&#x017F;elben wiederum aufzu-<lb break="no"/>nehmen. Anderthalb Stunden lang harrten wir,<lb break="yes"/>bey fürchterlichen Gewitterregen. Die Nacht<lb break="yes" />brach ein; wir &#x017F;uchten vergebens Schutz zwi&#x017F;chen<lb break="yes"/>den klüftigen Granitma&#x017F;&#x017F;en. Die kleinen Affen,<lb break="yes"/>welche wir Monate lang in geflochtenen Käfigen<lb break="yes"/>mit uns führten, lockten durch ihr klagendes Ge-<lb break="no"/>&#x017F;chrey Krokodille herbey, deren Größe und bley-<lb break="no"/>graue Farbe ein hohes Alter andeuteten. Ich<lb break="yes" />würde die&#x017F;er, im Orinoco &#x017F;o gewöhnlichen Er&#x017F;chei-<lb break="no"/>nung nicht erwähnen, hätten uns nicht die India-<lb break="no"/>ner ver&#x017F;ichert, kein Krokodill &#x017F;ey je in den Kata-<lb break="no"/>rakten ge&#x017F;ehen worden. Ja im Vertrauen auf<lb break="yes"/>ihre Behauptung hatten wir es mehrmahls ge-<lb break="no"/>wagt, uns in die&#x017F;em Theile des Flußes zu baden.</p>
                    <lb break="yes"/>
                    <p>Inde&#x017F;&#x017F;en nahm die Be&#x017F;orgniß, daß wir<lb break="yes" />durchnäßt und von dem Donner des Wa&#x017F;&#x017F;er&#x017F;tur-<lb break="no"/>zes betäubt, die lange <choice>
                            <sic>Tropemnacht</sic>
                            <corr type="editorial">Tropennacht</corr>
                        </choice> mitten im<lb break="yes"/>Raudal durchwachen müßten, mit jedem Augen-<lb break="no"/>blicke zu, bis die Indianer mit un&#x017F;erm Kanoe<lb break="yes"/>er&#x017F;chienen. Sie hatten die Staffel, auf der &#x017F;ie<lb break="yes"/>&#x017F;ich herabla&#x017F;&#x017F;en wollten, bey allzuniedrigem Wa&#x017F;-<lb break="no" />&#x017F;er&#x017F;tande unzugänglich gefunden. Die Loot&#x017F;en<lb break="yes"/>waren genöthiget gewe&#x017F;en, in dem Labyrinth von<lb break="yes"/>Kanälen ein zugänglicheres Fahrwa&#x017F;&#x017F;er zu &#x017F;uchen.</p>
                    <lb break="yes"/>
                    <p>Am &#x017F;üdlichen Eingange des Raudals von<lb break="yes"/>
                        <placeName key="atures">Atures</placeName>, am rechten Ufer des Flußes, liegt die,<lb break="yes"/>unter den Indianern weit berufene Höhle von<lb break="yes"/>
                        <placeName key="ataruipe">Ataruipe</placeName>. Die Gegend umher hat einen großen<lb break="yes"/>
                        <pb n="124" facs="#f0023"/> und ern&#x017F;ten Naturcharakter, der &#x017F;ie gleich&#x017F;am zu<lb break="yes"/>einem Nationalbegräbni&#x017F;&#x017F;e eignet. Man erklimmt<lb break="yes" />müh&#x017F;am, &#x017F;elb&#x017F;t nicht ohne Gefahr herabzurollen,<lb break="yes"/>eine &#x017F;teile, völlig nackte Granitwand. Es würde<lb break="yes"/>kaum möglich &#x017F;eyn, auf der glatten Fläche fe&#x017F;ten<lb break="yes"/>Fuß zu fa&#x017F;&#x017F;en, träten nicht große Feld&#x017F;pathkry-<lb break="no"/>&#x017F;talle, der Verwitterung trotzend, zolllang aus<lb break="yes"/>dem Ge&#x017F;teine hervor.</p>
                    <lb break="yes"/>
                    <p>Kaum i&#x017F;t die Kuppel erreicht, &#x017F;o wird man<lb break="yes"/>durch eine weite Aus&#x017F;icht über die umliegende<lb break="yes"/>Gegend überra&#x017F;cht. Aus dem &#x017F;chäumenden Fluß-<lb break="no"/>bette erheben &#x017F;ich mit Wald ge&#x017F;chmückte Hügel.<lb break="yes" />Jen&#x017F;eits des Stromes, über das we&#x017F;tliche Ufer<lb break="yes" />hinweg, ruht der Blick auf der unermeßlichen<lb break="yes"/>Grasflur des Meta. Am Horizont er&#x017F;cheint, wie<lb break="yes"/>drohend aufziehendes Gewölk, das Gebirge Unia-<lb break="no"/>ma. So die ferne; aber nahe umher i&#x017F;t alles<lb break="yes"/>öde und eng. Im tiefgefurchten Thale &#x017F;chweben<lb break="yes"/>ein&#x017F;am der Geyer und die krächzende Capri-<lb break="no"/>mulge. An der nackten Felswand &#x017F;chleicht ihr<lb break="yes"/>&#x017F;chwindender Schatten hin.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;er Ke&#x017F;&#x017F;el i&#x017F;t von Bergen begränzt, de-<lb break="no"/>ren abgerundete Gipfel ungeheure Granitkugeln<lb break="yes" />tragen. Der Durchme&#x017F;&#x017F;er die&#x017F;er Kugeln beträgt<lb break="yes"/>40 bis 50 Fuß. Sie &#x017F;cheinen die Unterlage nur<lb break="yes"/>in einem einzigen Punkte zu berühren, eben, als müß-<lb break="no"/>ten &#x017F;ie, bey dem &#x017F;chwäch&#x017F;ten Erd&#x017F;toße, herabrollen.</p>
                    <lb break="yes"/>
                    <p>Der hintere Theil des Felsthales i&#x017F;t mit<lb break="yes"/>dichtem Laubholze bedecket. An die&#x017F;em &#x017F;chattigen<lb break="yes"/>
                        <pb n="125" facs="#f0024"/> Orte öffnet &#x017F;ich die Höhle von <placeName key="ataruipe">Ataruipe</placeName>; eigent-<lb break="no"/>lich nicht Höhle, &#x017F;ondern ein Gewölbe, eine weit<lb break="yes"/>überhängende Klippe, eine Bucht, welche die<lb break="yes"/>Wa&#x017F;&#x017F;er, als &#x017F;ie ein&#x017F;t die&#x017F;e Höhe erreichten, aus-<lb break="no" />gewa&#x017F;chen haben. Die Höhle &#x017F;elb&#x017F;t i&#x017F;t die Gruft<lb break="yes"/>eines vertilgten Völker&#x017F;tammes. Wir zählten<lb break="yes"/>ungefähr 600 wohlerhaltene Skelette, in eben &#x017F;o<lb break="yes"/>vielen Körben, welche von den Stielen des Pal-<lb break="no"/>menlaubes geflochten &#x017F;ind. Die&#x017F;e Körbe, die die In-<lb break="no"/>dianer Mapires nennen, bilden eine Art viereckiger<lb break="yes"/>Säcke, die nach dem Alter des Ver&#x017F;torbenen von ver-<lb break="no"/>&#x017F;chiedener Größe &#x017F;ind. Selb&#x017F;t neugeborne Kinder<lb break="yes"/>haben ihre eigene Mapire. Ihre Skelette &#x017F;ind &#x017F;o voll-<lb break="no" />&#x017F;tändig, daß keine Rippe, keine Phalange fehlt.</p>
                    <lb break="yes"/>
                    <p>Die Knochen &#x017F;ind auf dreyerley Wei&#x017F;e zube-<lb break="no" />reitet, theils gebleichet, theils mit Onotto, dem<lb break="yes"/>Pigment der Bixaorellana, rothgefärbt, theils<lb break="yes"/>mumienartig zwi&#x017F;chen wohlriechendem Harze in<lb break="yes"/>Pi&#x017F;angblätter eingeknetet.</p>
                    <lb break="yes"/>
                    <p>Die Indianer ver&#x017F;ichern, man grabe den<lb break="yes"/>fri&#x017F;chen Leichnam auf einige Monate in feuchte<lb break="yes"/>Erde, welche das Muskelflei&#x017F;ch allmählig ver-<lb break="no"/>zehre; dann &#x017F;charre man ihn aus, und &#x017F;chabe<lb break="yes"/>mit &#x017F;charfen Steinen den Re&#x017F;t des Flei&#x017F;ches von<lb break="yes"/>den Knochen ab. Dieß &#x017F;ey noch der Gebrauch<lb break="yes"/>mancher Horden der Guayana. Neben den Ma-<lb break="no" />pires oder Körben findet man auch Urnen vom<lb break="yes"/>halbgebrannten Thone, welche die Knochen von<lb break="yes"/>ganzen Familien zu enthalten &#x017F;cheinen.</p>
                    <lb break="yes"/>
                    <pb n="126" facs="#f0025"/>
                    <p>Die größern die&#x017F;er Urnen &#x017F;ind 3 Fuß hoch<lb break="yes"/>und 5&#x00BD; Fuß lang, von angenehmer ovaler Form,<lb break="yes"/>grünlich, mit Henkeln, in Ge&#x017F;talt von Krokodil-<lb break="no"/>len und Schlangen, an dem obern Rande mit<lb break="yes"/>Meandern und Labyrinthen ge&#x017F;chmücket. Die&#x017F;e<lb break="yes"/>Verzierungen &#x017F;ind ganz denen ähnlich, welche<lb break="yes"/>die Wände des mexikani&#x017F;chen Palla&#x017F;tes bey Mitla<lb break="yes"/>bedecken. Man findet &#x017F;ie unter allen Zonen auf<lb break="yes"/>den ver&#x017F;chieden&#x017F;ten Stufen men&#x017F;chlicher Kultur;<lb break="yes"/>unter Griechen und Römern, am &#x017F;ogenannten<lb break="yes"/>Tempel des <hi rendition="#aq">Deus rediculus</hi> bey Rom, wie auf<lb break="yes"/>den Schildern der Otaheiter; überall, wo rhyth-<lb break="no"/>mi&#x017F;che Wiederholung regelmä&#x017F;&#x017F;iger Formen dem<lb break="yes"/>Auge &#x017F;chmeichelte. Die Ur&#x017F;achen die&#x017F;er Ähnlich-<lb break="no"/>keiten beruhen, wie ich an einem andern Orte<lb break="yes"/>entwickelt habe, mehr auf phy&#x017F;i&#x017F;chen Gründen,<lb break="yes"/>auf der innern Natur un&#x017F;erer Gei&#x017F;tesanlagen,<lb break="yes"/>als &#x017F;ie Gleichheit der Ab&#x017F;tammung und altes<lb break="yes"/>Verkehr der Völker bewei&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Un&#x017F;ere Dollmet&#x017F;cher konnten keine &#x017F;ichere<lb break="yes" />Auskunft über das Alter die&#x017F;er Gefäße geben.<lb break="yes"/>Die mehr&#x017F;ten Skelette &#x017F;chienen indeß nicht über<lb break="yes" />100 Jahr alt zu &#x017F;eyn. Es geht die Sage unter<lb break="yes"/>den Guarecken-Indianern, die tapferen Aturen<lb break="yes"/>haben &#x017F;ich, von men&#x017F;chenfre&#x017F;&#x017F;enden Kariben be-<lb break="no" />drängt, auf die Klippen der Katarakten geret-<lb break="no"/>tet; ein trauriger Wohn&#x017F;itz, in welchem der be-<lb break="no"/>drängte Völker&#x017F;tamm, und mit ihm &#x017F;eine Spra-<lb break="no"/>che unterging. In dem unzugänglich&#x017F;ten Theile<lb break="yes"/>
                        <pb n="127" facs="#f0026"/> des Raudals befinden &#x017F;ich ähnliche Grüfte; ja<lb break="yes"/>es i&#x017F;t wahr&#x017F;cheinlich, daß die letzte Familie der<lb break="yes"/>Aturer er&#x017F;t &#x017F;pät ausge&#x017F;torben &#x017F;ey. Denn in May-<lb break="no"/>pures (ein &#x017F;onderbares Factum) lebt noch ein<lb break="yes"/>alter Papagey, von dem die Eingebornen be-<lb break="no"/>haupten, daß man ihn darum nicht ver&#x017F;tehe, weil<lb break="yes"/>er die Sprache der Aturer rede.</p>
                    <lb break="yes"/>
                    <p>Wir verließen die Höhle bey einbrechender<lb break="yes"/>Nacht, nachdem wir mehrere Schädel und das<lb break="yes"/>voll&#x017F;tändige Skelett eines bejahrten Mannes, zum<lb break="yes"/>größten Ärgerniß un&#x017F;erer indiani&#x017F;chen Führer,<lb break="yes"/>ge&#x017F;ammelt hatten. Einer die&#x017F;er Schädel i&#x017F;t von<lb break="yes"/>Herrn <persName key="blumenbach_jf">Blumenbach</persName> in &#x017F;einem vortrefflichen kra-<lb break="no"/>niologi&#x017F;chen Werke abgebildet worden. Das Ske-<lb break="no"/>lett aber i&#x017F;t, wie ein großer Theil un&#x017F;erer Samm-<lb break="no"/>lungen, in einem Schiffbruch untergegangen, der<lb break="yes"/>an der <placeName key="afrika">
                            <choice>
                                <sic>afrikani&#x017F;cheu</sic>
                                <corr type="editorial">afrikani&#x017F;chen</corr>
                            </choice> Kü&#x017F;te</placeName> un&#x017F;erm Freunde und<lb break="yes"/>ehemahligen Rei&#x017F;egefährten, dem jungen Fran-<lb break="no"/>ziskanermönch, <persName key="gonzalez_j">Juan Gunzalez</persName>, das Leben ko-<lb break="no"/>&#x017F;tete.</p>
                    <lb break="yes"/>
                    <p>Wie im Vorgefühl die&#x017F;es &#x017F;chmerzhaften Ver-<lb break="no" />lu&#x017F;tes, in ern&#x017F;ter Stimmung entfernten wir uns<lb break="yes"/>von der Gruft eines untergegangenen Völker-<lb break="no" />&#x017F;tammes. Es war eine der heitern und kühlen<lb break="yes"/>Nächte, die unter den Wendekrei&#x017F;en &#x017F;o gewöhn-<lb break="no"/>lich &#x017F;ind. Mit farbigen Ringen umgeben, &#x017F;tand<lb break="yes"/>die Mond&#x017F;cheibe hoch im Zenith. Sie erleuch-<lb break="no"/>tete den Saum des Nebels, der in &#x017F;charfen<lb break="yes"/>Umri&#x017F;&#x017F;en, wolkenartig, den &#x017F;chäumenden Fluß<lb break="yes"/>
                        <pb n="128" facs="#f0027"/> bedeckte. Zahllo&#x017F;e In&#x017F;ekten goßen ihr röthliches<lb break="yes"/>Phosphorlicht über die graubedeckte Erde. Von<lb break="yes"/>lebendigem Feuer glühte der Boden, als habe<lb break="yes"/>die &#x017F;ternvolle Himmelsdecke &#x017F;ich auf die Grasflur<lb break="yes"/>niederge&#x017F;enkt. &#x2014; Rankende Bignonien, duftende<lb break="yes"/>Vanille, und gelbblühende Bani&#x017F;terien &#x017F;chmücken<lb break="yes"/>den Eingang der Höhle. Über dem Grabe rau-<lb break="no"/>&#x017F;chen die Gipfel der Palmen.</p>
                    <lb break="yes"/>
                    <p>So &#x017F;terben dahin die Ge&#x017F;chlechter der Men-<lb break="no" />&#x017F;chen. Es verhallt die rühmliche Kunde der Völ-<lb break="no"/>ker. Doch wenn jede Blühte des Grabes welkt,<lb break="yes"/>wenn im Sturm der Zeiten die Werke &#x017F;chaffen-<lb break="no"/>der Kun&#x017F;t zer&#x017F;tieben, &#x017F;o ent&#x017F;prißt ewig neues<lb break="yes" />Leben aus dem Schooße der Erde. Ra&#x017F;tlos ent-<lb break="no"/>faltet ihre Kno&#x017F;pen die zeugende Natur &#x2014; un-<lb break="no" />bekümmert, ob der frevelnde Men&#x017F;ch (ein nie<lb break="yes" />ver&#x017F;öhntes Ge&#x017F;chlecht) die reifende Frucht zer-<lb break="no"/>tritt. &#x2014;</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 