<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="344" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Vergleichende An&#x017F;icht der Steppen.</hi>
                    <note place="foot" n="*)">Nach Alex. von <persName key="humboldt_av" >Humboldt</persName>: &#x201E;An&#x017F;ichten der Natur,&#x201C; Th. <hi rendition="#aq">I.</hi>
                    </note>
                </head>
                <lb break="yes"/>
                <p>Am Fuße des hohen Granitru&#x0364;ckens, welcher im Jugendalter un&#x017F;ers<lb break="yes"/>Planeten bei Bildung der antilli&#x017F;chen Meerbu&#x017F;ens dem Einbruch der Wa&#x017F;-<lb break="no"/>&#x017F;er getrotzt hat, beginnt eine weite unab&#x017F;ehbare Ebene. Wenn man die<lb break="yes" />Bergtha&#x0364;ler von Caracas und den in&#x017F;elreichen See Tacarigua, in dem die<lb break="yes"/>nahen Pi&#x017F;ang&#x017F;ta&#x0364;mme &#x017F;ich &#x017F;piegeln; wenn man die Fluren, welche mit dem<lb break="yes"/>zarten und lichten Gru&#x0364;n des tahiti&#x017F;chen Zucker&#x017F;chilfes prangen, oder den<lb break="yes"/>ern&#x017F;ten Schatten der Cacaogebu&#x0364;&#x017F;che zuru&#x0364;ckla&#x0364;ßt: &#x017F;o ruht der Blick im Su&#x0364;den<lb break="yes"/>
                    <pb n="345" facs="#f0002"/> auf Steppen, die &#x017F;cheinbar an&#x017F;teigend in &#x017F;chwindelnder Ferne den Hori-<lb break="no"/>zont begrenzen.</p>
                <lb break="yes"/>
                <p>Aus der u&#x0364;ppigen Fu&#x0364;lle des organi&#x017F;chen Lebens tritt der Wanderer<lb break="yes"/>betroffen an den o&#x0364;den Rand einer baumlo&#x017F;en, pflanzenarmen Wu&#x0364;&#x017F;te. Kein<lb break="yes" />Hu&#x0364;gel, keine Klippe erhebt &#x017F;ich in&#x017F;elfo&#x0364;rmig in dem unermeßlichen Raume.<lb break="yes"/>Nur hier und dort liegen gebrochene Flo&#x0364;z&#x017F;chichten von 200 Quadratmeilen<lb break="yes" />Oberfla&#x0364;che, bemerkbar ho&#x0364;her als die angrenzenden Theile. &#x201E;Ba&#x0364;nke&#x201C; nennen<lb break="yes"/>die Eingeborenen die&#x017F;e Er&#x017F;cheinung, gleich&#x017F;am ahnungsvoll durch die Sprache<lb break="yes"/>den alten Zu&#x017F;tand der Dinge bezeichnend, da jene Erho&#x0364;hungen Untiefen,<lb break="yes"/>die Steppen &#x017F;elb&#x017F;t aber der Boden eines großen Mittelmeeres waren.</p>
                <lb break="yes"/>
                <p>Noch gegenwa&#x0364;rtig ruft oft na&#x0364;chtliche Ta&#x0364;u&#x017F;chung die&#x017F;e Bilder der Vor-<lb break="no"/>zeit zuru&#x0364;ck. Wenn im ra&#x017F;chen Auf&#x017F;teigen und Nieder&#x017F;inken die leitenden<lb break="yes"/>Ge&#x017F;tirne den Saum der Ebene erleuchten; oder wenn &#x017F;ie zitternd ihr Bild<lb break="yes"/>verdoppeln in der untern Schicht der wogenden Du&#x0364;n&#x017F;te: glaubt man den<lb break="yes" />ku&#x0364;&#x017F;tenlo&#x017F;en Ozean vor &#x017F;ich zu &#x017F;ehen. Wie die&#x017F;er erfu&#x0364;llt die Steppe das<lb break="yes"/>Gemu&#x0364;th mit dem Gefu&#x0364;hl der Unendlichkeit, und durch die&#x017F;es Gefu&#x0364;hl, wie<lb break="yes"/>den &#x017F;innlichen Eindru&#x0364;cken des Raumes &#x017F;ich entwindend, mit gei&#x017F;tigen An-<lb break="no"/>regungen ho&#x0364;herer Ordnung. Aber freundlich zugleich i&#x017F;t der Anblick des<lb break="yes"/>klaren Meeres&#x017F;piegels, in welchem die leicht bewegliche, &#x017F;anft auf&#x017F;cha&#x0364;umende<lb break="yes"/>Welle &#x017F;ich kra&#x0364;u&#x017F;elt; todt und &#x017F;tarr liegt die Steppe hinge&#x017F;treckt, wie die<lb break="yes"/>nackte Felsrinde eines vero&#x0364;deten Planeten.</p>
                <lb break="yes"/>
                <p>In allen Zonen bietet die Natur das Pha&#x0364;nomen die&#x017F;er großen Ebe-<lb break="no"/>nen dar; in jeder haben &#x017F;ie einen eigenthu&#x0364;mlichen Charakter, eine Phy&#x017F;iognomie,<lb break="yes"/>welche durch Ver&#x017F;chiedenheit ihres Bodens, durch ihr Klima und durch ihre<lb break="yes"/>Ho&#x0364;he u&#x0364;ber die Oberfla&#x0364;che des Meeres be&#x017F;timmt wird.</p>
                <lb break="yes"/>
                <p>Im no&#x0364;rdlichen Europa kann man die Haidela&#x0364;nder, die, von einem<lb break="yes"/>einzigen, Alles verdra&#x0364;ngenden Pflanzenzuge bedeckt, von der Spitze von<lb break="yes"/>Ju&#x0364;tland &#x017F;ich bis an den Ausfluß der Schelde er&#x017F;trecken, als wahre Step-<lb break="no"/>pen betrachten; aber Steppen von geringer Ausdehnung und hochhu&#x0364;geliger<lb break="yes" />Fla&#x0364;che, wenn man &#x017F;ie mit den Ljanos und Pampas von Su&#x0364;damerika,<lb break="yes"/>oder gar mit den Grasfluren am Mi&#x017F;&#x017F;ouri und Kupferflu&#x017F;&#x017F;e vergleicht, in<lb break="yes"/>denen der zottige Bi&#x017F;on und das kleine Mo&#x017F;chusthier umher&#x017F;chwa&#x0364;rmen.<lb break="yes"/>Einen gro&#x0364;ßern und ern&#x017F;tern Anblick gewa&#x0364;hren die Ebenen im Innern von<lb break="yes"/>
                    <placeName key="afrika">Afrika</placeName>. Gleich der weiten Fla&#x0364;che des &#x017F;tillen Oceans hat man &#x017F;ie er&#x017F;t in<lb break="yes"/>neueren Zeiten zu durchfor&#x017F;chen ge&#x017F;ucht: &#x017F;ie &#x017F;ind Theile eines Sandmeeres,<lb break="yes"/>welches gegen O&#x017F;ten fruchtbare Erd&#x017F;triche von einander trennt oder in&#x017F;el-<lb break="no" />fo&#x0364;rmig ein&#x017F;chließt, wie die Wu&#x0364;&#x017F;te am Ba&#x017F;altgebirge Harud&#x017F;ch, wo in der<lb break="yes"/>dattelreichen Oa&#x017F;is von Siwah die Tru&#x0364;mmer des Ammontempels den ehr-<lb break="no"/>wu&#x0364;rdigen Sitz fru&#x0364;her Men&#x017F;chenbildung bezeichnen. Kein Thau, kein Re-<lb break="no"/>gen benetzt die&#x017F;e o&#x0364;den Fla&#x0364;chen und entwickelt im glu&#x0364;henden Schooß der<lb break="yes"/>Erde den Keim des Pflanzenlebens. Denn heiße Luft&#x017F;a&#x0364;ulen &#x017F;teigen u&#x0364;berall<lb break="yes" />aufwa&#x0364;rts, lo&#x0364;&#x017F;en die Du&#x0364;n&#x017F;te und ver&#x017F;cheuchen das voru&#x0364;bereilende Gewo&#x0364;lk.<lb break="yes" />Wo die&#x017F;e Wu&#x0364;&#x017F;te &#x017F;ich dem <placeName key="atlantik" >atlanti&#x017F;chen Ocean</placeName> na&#x0364;hert, wie zwi&#x017F;chen Wadi-<lb break="maybe"/>Nun und dem weißen Vorgebirge, da &#x017F;tro&#x0364;mt die feuchte Meeresluft hin,<lb break="yes"/>
                    <pb n="346" facs="#f0003"/> um die Leere zu fu&#x0364;llen, welche durch jene &#x017F;enkrechten Winde erregt wird.<lb break="yes"/>Selb&#x017F;t wenn der Schiffer durch ein Meer, das wie&#x017F;enartig mit Seetang<lb break="yes" />bedeckt i&#x017F;t, nach der Mu&#x0364;ndung des Gambia &#x017F;teuert, ahnt er, wo ihn plo&#x0364;tz-<lb break="no"/>lich der tropi&#x017F;che O&#x017F;twind verla&#x0364;ßt, die Na&#x0364;he des weitverbreiteten wa&#x0364;rme&#x017F;trah-<lb break="no"/>lenden Sandes.</p>
                <lb break="yes"/>
                <p>Heerden von Gazellen, &#x017F;chnellfu&#x0364;ßige Strauße, dur&#x017F;tende Pantherthiere<lb break="yes"/>und Lo&#x0364;wen durchirren in ungleichem Kampfe den unermeßlichen Raum.<lb break="yes"/>Rechnet man ab die im Sandmeere neuentdeckten Gruppen quellenreicher<lb break="yes"/>In&#x017F;eln, an deren gru&#x0364;nen Ufern die nomadi&#x017F;chen Tibbos und Tuariks<lb break="yes" />&#x017F;chwa&#x0364;rmen, &#x017F;o i&#x017F;t der u&#x0364;brige Theil der Wu&#x0364;&#x017F;te als fu&#x0364;r den Men&#x017F;chen un-<lb break="no" />bewohnbar zu betrachten. Auch wagen die angrenzenden gebildeten Vo&#x0364;l-<lb break="no"/>ker &#x017F;ie nur periodi&#x017F;ch zu betreten. Auf Wegen, die der Handelsverkehr<lb break="yes"/>&#x017F;eit Jahrhunderten unwandelbar be&#x017F;timmt hat, geht der lange Zug von<lb break="yes"/>Tafilet bis Timbuktu, oder von Murzuk bis Bornu &#x2014; ku&#x0364;hne Unterneh-<lb break="no"/>mungen, deren Mo&#x0364;glichkeit auf der Exi&#x017F;tenz des Kameeles beruhet, des<lb break="yes"/>Schiffes der Wu&#x0364;&#x017F;te.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e <placeName key="afrika">afrikani&#x017F;chen Ebenen</placeName> fu&#x0364;llen einen Raum aus, welcher den des<lb break="yes"/>nahen Mittelmeeres fa&#x017F;t dreimal u&#x0364;bertrifft. Sie liegen zum Theil unter<lb break="yes"/>den Wendekrei&#x017F;en &#x017F;elb&#x017F;t, zum Theil den&#x017F;elben nahe; und die&#x017F;e Lage begru&#x0364;n-<lb break="no" />det ihren individuellen Naturcharakter. Dagegen i&#x017F;t in der o&#x0364;&#x017F;tlichen Ha&#x0364;lfte<lb break="yes"/>des <placeName key="altewelt">alten Continents</placeName> da&#x017F;&#x017F;elbe geogno&#x017F;ti&#x017F;che Pha&#x0364;nomen der gema&#x0364;ßigten Zone<lb break="yes"/>eigenthu&#x0364;mlich. Auf dem Bergru&#x0364;cken von Mittela&#x017F;ien, zwi&#x017F;chen dem Gold-<lb break="no"/>berge oder Altai und dem Zung-Ling, von der chine&#x017F;i&#x017F;chen Mauer an bis<lb break="yes"/>jen&#x017F;eits des Himmelsgebirges und gegen den Aral&#x017F;ee, in einer La&#x0364;nge von<lb break="yes"/>1000 Meilen, breiten &#x017F;ich die ho&#x0364;ch&#x017F;ten und gro&#x0364;ßten Steppen der Welt aus.<lb break="yes"/>Einige &#x017F;ind Grasebenen, andere mit &#x017F;aftigen, immergru&#x0364;nen, gegliederten<lb break="yes"/>Kalipflanzen ge&#x017F;chmu&#x0364;ckt; viele fernleuchtend von flechtenartig auf&#x017F;prießendem<lb break="yes"/>Salze, das gleich fri&#x017F;chgefallenem Schnee ungleich den Boden bedeckt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e mongoli&#x017F;chen und tatari&#x017F;chen Steppen, durch mannichfaltige<lb break="yes"/>Gebirgszu&#x0364;ge unterbrochen, &#x017F;cheiden die uralte, langgebildete Men&#x017F;chheit in<lb break="yes" />Tibet und Hindo&#x017F;tan von den rohen norda&#x017F;iati&#x017F;chen Vo&#x0364;lkern. Auch i&#x017F;t ihr<lb break="yes"/>Da&#x017F;ein von mannichfaltigem Einfluß auf die wech&#x017F;elnden Schick&#x017F;ale des<lb break="yes"/>Men&#x017F;chenge&#x017F;chlechts gewe&#x017F;en. Sie haben die Bevo&#x0364;lkerung gegen Su&#x0364;den zu-<lb break="no" />&#x017F;ammengedra&#x0364;ngt; &#x017F;ie haben mehr als der Himalaya, als das Schneegebirge<lb break="yes"/>von Siriangur und Gorka den Verkehr der Nationen ge&#x017F;to&#x0364;rt, und im<lb break="yes"/>Norden unwandelbare Grenzen ge&#x017F;etzt der Verbreitung milderer Sitten und<lb break="yes"/>des &#x017F;chaffenden Kun&#x017F;t&#x017F;innes. Aber nicht als hindernde Vormauer allein<lb break="yes"/>darf die Ge&#x017F;chichte die Ebene von Innera&#x017F;ien betrachten. Unheil und Ver-<lb break="no" />wu&#x0364;&#x017F;tung hat &#x017F;ie mehrmals u&#x0364;ber den Erdkreis gebracht. Hirtenvo&#x0364;lker die-<lb break="no"/>&#x017F;er Steppen, die Avaren, Mongolen, Alanen und Uzen, haben die Welt<lb break="yes" />er&#x017F;chu&#x0364;ttert. Wenn im Laufe der Jahrhunderte fru&#x0364;he Gei&#x017F;tescultur, gleich<lb break="yes"/>dem erquickenden Sonnenlicht, von O&#x017F;ten nach We&#x017F;ten gewandert i&#x017F;t, &#x017F;o<lb break="yes" />haben &#x017F;pa&#x0364;terhin in der&#x017F;elben Richtung Barbarei und &#x017F;ittliche Rohheit Eu-<lb break="no"/>ropa nebelartig zu u&#x0364;berziehen gedroht. Ein brauner Hirten&#x017F;tamm, tu&#x0364;rki-<lb break="no"/>
                    <pb n="347" facs="#f0004"/> &#x017F;cher Abkunft, die <choice><sic>Hiognu</sic><corr type="editorial">Hiongnu</corr></choice>, bewohnte in ledernen Gezelten die hohe Steppe<lb break="yes"/>von Gobi. Der chine&#x017F;i&#x017F;chen Macht lange furchtbar, ward ein Theil des<lb break="yes"/>Stammes &#x017F;u&#x0364;dlich nach Innera&#x017F;ien zuru&#x0364;ckgedra&#x0364;ngt. Die&#x017F;er Stoß der Vo&#x0364;lker<lb break="yes"/>pflanzte &#x017F;ich unaufhalt&#x017F;am bis in das alte Finnenland am Ural fort. Von<lb break="yes"/>dort aus brachen Hunnen, Avaren, Cha&#x017F;aren und mannichfaltige Gemi&#x017F;che<lb break="yes" />a&#x017F;iati&#x017F;cher Vo&#x0364;lkerracen hervor; hunni&#x017F;che Kriegsheere er&#x017F;chienen er&#x017F;t an der<lb break="yes"/>Wolga, dann in Pannonien (Ungarn), dann an der Marne und an den<lb break="yes"/>Ufern des Po, die &#x017F;cho&#x0364;n bepflanzten Fluren verheerend, wo die bildende<lb break="yes"/>Men&#x017F;chheit Denkmal auf Denkmal geha&#x0364;uft. So wehete aus den mongo-<lb break="no"/>li&#x017F;chen Wu&#x0364;&#x017F;ten ein verpe&#x017F;teter Windhauch, der auf cisalpini&#x017F;chem Boden<lb break="yes" />die zarte, langgepflegte Blu&#x0364;the der Kun&#x017F;t er&#x017F;tickte.</p>
                <lb break="yes"/>
                <p>Kehren wir nun von den Salz&#x017F;teppen <placeName key="asien" >A&#x017F;iens</placeName>, von den europa&#x0364;i&#x017F;chen<lb break="yes"/>Haidela&#x0364;ndern, die im Sommer mit honigreichen ro&#x0364;thlichen Blumen prangen,<lb break="yes"/>und von den pflanzenleeren <placeName key="afrika">Wu&#x0364;&#x017F;ten Afrikas</placeName> zu den Ebenen von Su&#x0364;dame-<lb break="no"/>rika zuru&#x0364;ck! Keine Oa&#x017F;e erinnert hier an fru&#x0364;he Bewohner, kein behauener<lb break="yes"/>Stein, kein verwilderter Fruchtbaum an den Fleiß untergegangener Ge-<lb break="no" />&#x017F;chlechter. Wie den Schick&#x017F;alen der Men&#x017F;chheit fremd, allein an die Gegen-<lb break="no"/>wart fe&#x017F;&#x017F;elnd, liegt die&#x017F;er Erdwinkel da, ein wilder Schauplatz des freien<lb break="yes" />Thier- und Pflanzenlebens.</p>
                <lb break="yes"/>
                <p>Von der Ku&#x0364;&#x017F;tenkette von Caracas er&#x017F;treckt &#x017F;ich die Steppe bis zu den<lb break="yes"/>Wa&#x0364;ldern des Guyana; von den Schneebergen von Merida bis zu dem<lb break="yes"/>großen Delta, welches der <placeName key="orinoco">Orinoko</placeName> an &#x017F;einer Mu&#x0364;ndung bildet. Su&#x0364;dwe&#x017F;t-<lb break="no"/>lich zieht &#x017F;ie &#x017F;ich gleich einem großen Meeresarme jen&#x017F;eits der Ufer des<lb break="yes"/>Meta und des Vichada bis zu den unbe&#x017F;uchten Quellen des Guaviare und bis<lb break="yes"/>zu dem ein&#x017F;amen Gebirgs&#x017F;tock hin, welchen &#x017F;pani&#x017F;che Kriegsvo&#x0364;lker im Spiel<lb break="yes"/>ihrer reg&#x017F;amen Phanta&#x017F;ie den <hi rendition="#aq">Paramo de la suma pax,</hi> gleich&#x017F;am den<lb break="yes"/>&#x017F;cho&#x0364;nen Sitz des <hi rendition="#g">ewigen Friedens,</hi> genannt haben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Steppe nimmt einen Raum von 16,000 Quadratmeilen ein.<lb break="yes" />Aus geographi&#x017F;cher Unkunde hat man &#x017F;ie als in gleicher Breite bis zur<lb break="yes"/>Magellans-Straße und ununterbrochen fortlaufend ge&#x017F;childert; nicht einge-<lb break="no"/>denk der waldigen <placeName key="amazonasregion">Ebene des Amazonenflu&#x017F;&#x017F;es</placeName>, welche gegen Norden und<lb break="yes"/>Su&#x0364;den von den Gras&#x017F;teppen des <placeName key="apure">Apure</placeName> und des La Plata-Stromes be-<lb break="no"/>grenzt wird. Die <placeName key="anden">Andeskette</placeName> von Cochabamba und die bra&#x017F;iliani&#x017F;che Berg-<lb break="no"/>gruppe &#x017F;enden zwi&#x017F;chen der Provinz Chiquitos und der Landenge von Villa-<lb break="no"/>bella einzelne Bergjoche &#x017F;ich entgegen. Eine &#x017F;chmale Ebene vereinigt die<lb break="yes"/>Hyla&#x0364;a des <placeName key="amazonas">Amazonenflu&#x017F;&#x017F;es</placeName> mit den Pampas von Buenos-Ayres. Letztere<lb break="yes"/>u&#x0364;bertreffen die Ljanos von Venezuela dreimal an Fla&#x0364;cheninhalt. Ja, ihre<lb break="yes"/>Ausdehnung i&#x017F;t &#x017F;o wundervoll groß, daß &#x017F;ie auf der no&#x0364;rdlichen Seite durch<lb break="yes"/>Palmengebu&#x0364;&#x017F;che begrenzt und auf der &#x017F;u&#x0364;dlichen fa&#x017F;t mit ewigem Ei&#x017F;e bedeckt<lb break="yes"/>&#x017F;ind. Der ca&#x017F;uar-a&#x0364;hnliche Tuyu <hi rendition="#aq">(Struthio Rhea)</hi> i&#x017F;t die&#x017F;en Pampas<lb break="yes"/>eigenthu&#x0364;mlich, wie die Colonien verwilderter Hunde, welche ge&#x017F;ellig in unter-<lb break="no"/>irdi&#x017F;chen Ho&#x0364;hlen wohnen, aber oft blutgierig den Men&#x017F;chen anfallen, fu&#x0364;r de&#x017F;&#x017F;en<lb break="yes"/>Vertheidigung ihre Stammva&#x0364;ter ka&#x0364;mpften.</p>
                <lb break="yes"/>
                <pb n="348" facs="#f0005"/>
                <p>Gleich dem gro&#x0364;ßten Theile der Wu&#x0364;&#x017F;te Sahara liegen die Ljanos oder<lb break="yes"/>die no&#x0364;rdlich&#x017F;te Ebene von Su&#x0364;damerika in dem heißen Erdgu&#x0364;rtel. Dennoch<lb break="yes" />er&#x017F;cheinen &#x017F;ie in jeder Ha&#x0364;lfte des Jahres unter einer ver&#x017F;chiedenen Ge&#x017F;talt:<lb break="yes"/>bald vero&#x0364;det, wie das liby&#x017F;che Sandmeer, bald als eine Grasflur, wie &#x017F;o<lb break="yes"/>viele Steppen von Mittela&#x017F;ien. Sie &#x017F;ind mit einer du&#x0364;nnen Rinde frucht-<lb break="no"/>barer Erde bedeckt, die periodi&#x017F;ch durch Regengu&#x0364;&#x017F;&#x017F;e getra&#x0364;nkt und dann mit<lb break="yes"/>u&#x0364;ppig auf&#x017F;chießendem Gra&#x017F;e ge&#x017F;chmu&#x0364;ckt wird. Doch hat dieß die angren-<lb break="no"/>zenden Vo&#x0364;lker&#x017F;ta&#x0364;mme nicht reizen ko&#x0364;nnen, die &#x017F;cho&#x0364;nen Bergtha&#x0364;ler von Ca-<lb break="no"/>racas, das Meeresufer und die Flußwelt des <placeName key="orinoco">Orinoko</placeName> zu verla&#x017F;&#x017F;en, um<lb break="yes"/>&#x017F;ich in die&#x017F;er baum- und quellenleeren Eino&#x0364;de zu verlieren. Daher ward<lb break="yes"/>die Steppe bei der Ankunft europa&#x0364;i&#x017F;cher und afrikani&#x017F;cher An&#x017F;iedler fa&#x017F;t<lb break="yes"/>men&#x017F;chenleer gefunden.</p>
                <lb break="yes"/>
                <p>Wohl &#x017F;ind die Ljanos zur Viehzucht geeignet; aber die Pflege milch-<lb break="no"/>gebender Thiere war den ur&#x017F;pru&#x0364;nglichen Einwohnern des <placeName key="amerika">neuen Continents</placeName>
                    <lb break="yes"/>fa&#x017F;t unbekannt. Kaum wußte einer der amerikani&#x017F;chen Vo&#x0364;lker&#x017F;ta&#x0364;mme die<lb break="yes" />Vortheile zu benutzen, welche die Natur auch in die&#x017F;er Hin&#x017F;icht ihnen dar-<lb break="no"/>geboten hatte. <hi rendition="#g">Die amerikani&#x017F;che Men&#x017F;chenrace</hi> (eine und die&#x017F;elbe<lb break="yes"/>vom 65.° no&#x0364;rdlicher bis 55.° &#x017F;u&#x0364;dlicher Breite, die Eskimos abgerechnet)<lb break="yes"/>
                    <hi rendition="#g">ging vom Jagdleben nicht durch die Stufe des Hirtenlebens<lb break="yes"/>zum Ackerbau u&#x0364;ber. Genuß von Milch und Ka&#x0364;&#x017F;e i&#x017F;t, wie der<lb break="yes"/>Be&#x017F;itz und die Cultur mehlreicher Grasarten, ein charak-<lb break="no" />teri&#x017F;ti&#x017F;ches Unter&#x017F;cheidungszeichen der Nationen des alten<lb break="yes"/>Welttheils.</hi>
                </p>
                <lb break="yes"/>
                <p>Um &#x017F;o freier haben &#x017F;ich in den &#x017F;u&#x0364;damerikani&#x017F;chen Steppen die Natur-<lb break="no" />kra&#x0364;fte in mannichfaltigen Thierge&#x017F;talten entwickelt; frei, und nur durch &#x017F;ich<lb break="yes"/>&#x017F;elb&#x017F;t be&#x017F;chra&#x0364;nkt, wie das Pflanzenleben in den Wa&#x0364;ldern am <placeName key="orinoco">Orinoko</placeName>, wo<lb break="yes"/>der Hymena&#x0364;a in dem rie&#x017F;en&#x017F;ta&#x0364;mmigen Lorbeer nie die verheerende Hand<lb break="yes"/>des Men&#x017F;chen, &#x017F;ondern nur der u&#x0364;ppige Andrang &#x017F;chlingender Pflanzen droht.<lb break="yes" />Agutis, kleine buntgefleckte Hir&#x017F;che, gepanzerte Armadille, welche rattenar-<lb break="no"/>tig den Ha&#x017F;en in &#x017F;einer unterirdi&#x017F;chen Ho&#x0364;hle auf&#x017F;chrecken; Heerden von<lb break="yes"/>tra&#x0364;gen Chiguiren <note place="foot" n="*)">Die <hi rendition="#aq">Cavia capybara,</hi> in der Provinz Caracas &#x201E;Chiguire&#x201C; genannt, i&#x017F;t das<lb break="yes" />unglückliche Thier, das im Wa&#x017F;&#x017F;er vom Krokodil, auf der Ebene vom Tiger Ja-<lb break="no"/>guar) verfolgt wird. Es läuft &#x017F;o &#x017F;chlecht, daß man es oft mit den Händen greifen<lb break="yes"/>kann. Die Arten des Meer&#x017F;chweinchens <hi rendition="#aq">(Cavia)</hi> wie die des Agutis <hi rendition="#aq">(Dasyprocta)</hi>
                        <lb break="yes"/>&#x017F;ind in Amerika &#x017F;o gemein wie bei uns die Ha&#x017F;en.</note>, &#x017F;cho&#x0364;n ge&#x017F;treifte Viverren <note place="foot" n="**)">Die &#x017F;o &#x017F;chön ge&#x017F;treiften Stinkthiere &#x017F;ind <hi rendition="#aq">Viverra Mapurito, Viverra Zorrilla,<lb break="yes"/>Viverra vittata.</hi>
                        <hi rendition="#et">
                            <persName key="humboldt_av">A. v. H.</persName>
                        </hi>
                    </note>, welche die Luft verpe&#x017F;ten;<lb break="yes"/>der große ungema&#x0364;hnte Lo&#x0364;we; buntgefleckte Jaguars (mei&#x017F;t Tiger genannt),<lb break="yes"/>die den jungen &#x017F;elb&#x017F;terlegten Stier auf einen Hu&#x0364;gel zu &#x017F;chleppen vermo&#x0364;gen:<lb break="yes" />&#x2014; die&#x017F;e und viele andere Thierge&#x017F;talten durchirren die baumlo&#x017F;e Ebene.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur ihnen bewohnbar, ha&#x0364;tte &#x017F;ie keine der nomadi&#x017F;chen Vo&#x0364;lker-<lb break="no"/>horden, die ohnedieß (nach a&#x017F;iati&#x017F;ch-indi&#x017F;cher Art) die vegetabili&#x017F;che Nahrung<lb break="yes"/>vorziehen, fe&#x017F;&#x017F;eln ko&#x0364;nnen, &#x017F;ta&#x0364;nde nicht hier und da die Fa&#x0364;cherpalme <hi rendition="#aq">(Mau-</hi>
                    <lb break="yes"/>
                    <pb n="349" facs="#f0006"/>
                    <hi rendition="#aq">ritia)</hi> zer&#x017F;treut umher. Weit beru&#x0364;hmt &#x017F;ind die Vorzu&#x0364;ge die&#x017F;es Lebensbau-<lb break="no"/>mes. Er allein erna&#x0364;hrt am Ausflu&#x017F;&#x017F;e des <placeName key="orinoco" >Orinoko</placeName> die unbezwungene Na-<lb break="no"/>tion der Guaraunen. Als &#x017F;ie zahlreicher und zu&#x017F;ammengedra&#x0364;ngt waren,<lb break="yes"/>erhoben &#x017F;ie nicht bloß ihre Hu&#x0364;tten auf abgehauenen Palmenpfo&#x017F;ten, die ein<lb break="yes"/>horizontales Tafelwerk als Fußboden trugen; &#x017F;ie &#x017F;pannten auch &#x2014; &#x017F;o geht<lb break="yes"/>die Sage &#x2014; Ha&#x0364;ngematten, aus den Blatt&#x017F;tielen der Mauritia gewebt,<lb break="yes" />ku&#x0364;n&#x017F;tlich von Stamm zu Stamm, um in der Regenzeit, wenn das Delta<lb break="yes"/>u&#x0364;ber&#x017F;chwemmt i&#x017F;t, nach Art der Affen auf den Ba&#x0364;umen zu leben. Die&#x017F;e<lb break="yes" />&#x017F;chwebenden Hu&#x0364;tten wurden theilwei&#x017F;e mit Letten bedeckt. Auf der feuch-<lb break="no"/>ten Unterlage &#x017F;chu&#x0364;rten die Weiber zu ha&#x0364;uslichen Bedu&#x0364;rfni&#x017F;&#x017F;en Feuer an.<lb break="yes"/>Wer bei Nacht auf dem Flu&#x017F;&#x017F;e voru&#x0364;berfuhr, &#x017F;ah die Flammen reihenweis<lb break="yes"/>auflodern, hoch in der Luft, von dem Boden getrennt. Die Guaraunen<lb break="yes"/>verdanken noch jetzt die Erhaltung ihrer phy&#x017F;i&#x017F;chen, vielleicht auch ihrer<lb break="yes" />morali&#x017F;chen Unabha&#x0364;ngigkeit dem lockern, halb flu&#x0364;&#x017F;&#x017F;igen Moorboden, u&#x0364;ber<lb break="yes"/>den &#x017F;ie leichtfu&#x0364;ßig fortlaufen, und ihrem Aufenthalt auf den Ba&#x0364;umen, die<lb break="yes"/>ihnen zugleich Mehl zum Brod und Saft zum Wein liefern. Die Exi-<lb break="no"/>&#x017F;tenz eines ganzen Vo&#x0364;lker&#x017F;tammes i&#x017F;t hier an die Exi&#x017F;tenz eines Baumes<lb break="yes"/>geknu&#x0364;pft.</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">neuen Continents</placeName>
                    &#x017F;ind die Ebenen <hi rendition="#aq">(Ljanos)</hi>
                    <lb break="yes"/>dem Men&#x017F;chen bewohnbar geworden. Um den Verkehr
                    zwi&#x017F;chen der Ku&#x0364;&#x017F;te<lb break="yes"/>und Guyana (dem
                    Orinoko-Lande) zu erleichtern, &#x017F;ind hier und da Sta&#x0364;dte<lb
                        break="yes"/>an den Steppenflu&#x0364;&#x017F;&#x017F;en erbaut. Ueberall
                    hat Viehzucht in dem unermeß-<lb break="no"/>lichen Raume begonnen.
                    Tagerei&#x017F;en von einander entfernt liegen einzelne,<lb break="yes"/>mit
                    Rindsfellen bedeckte, aus Schilf und Riemen geflochtene Hu&#x0364;tten. Zahl-<lb
                        break="no"/>lo&#x017F;e Schaaren verwildeter Stiere, Pferde und
                    Maule&#x017F;el (man &#x017F;cha&#x0364;tzte &#x017F;ie zur<lb break="yes"
                    />friedlichen Zeit der Rei&#x017F;e des Herrn von <persName key="humboldt_av"
                        >Humboldt</persName> noch auf anderthalb<lb break="yes"/>Millionen
                    Ko&#x0364;pfe) &#x017F;chwa&#x0364;rmen in der Steppe umher. Die ungeheure
                        Ver-<lb break="no"/>mehrung die&#x017F;er Thiere der alten Welt i&#x017F;t
                    um &#x017F;o bewundernswu&#x0364;rdiger, je<lb break="yes"/>mannichfaltiger die
                    Gefahren &#x017F;ind, mit denen &#x017F;ie in die&#x017F;en Erd&#x017F;trichen
                        zu<lb break="yes"/>ka&#x0364;mpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Strahl der nie bewo&#x0364;lkten Sonne die<lb break="yes"/>verkohlte Grasdecke in Staub zerfallen i&#x017F;t, klafft der erha&#x0364;rtete Boden auf,<lb break="yes"/>als wa&#x0364;re er von ma&#x0364;chtigen Erd&#x017F;to&#x0364;ßen er&#x017F;chu&#x0364;ttert. Beru&#x0364;hren ihn dann ent-<lb break="no"/>gegenge&#x017F;etzte Luft&#x017F;tro&#x0364;me, deren Streit &#x017F;ich in krei&#x017F;ender Bewegung ausgleicht,<lb break="yes"/>&#x017F;o gewa&#x0364;hrt die Ebene einen &#x017F;elt&#x017F;amen Anblick. Als trichterfo&#x0364;rmige Wolken,<lb break="yes"/>die mit ihren Spitzen an die Erde hingleiten, &#x017F;teigt der Sand dampfartig<lb break="yes"/>durch die luftdu&#x0364;nne, elektri&#x017F;ch geladene Mitte des Wirbels empor, gleich den<lb break="yes"/>rau&#x017F;chenden Wa&#x017F;&#x017F;erho&#x017F;en, die der erfahrene Schiffer fu&#x0364;rchtet. Ein tru&#x0364;bes,<lb break="yes"/>fa&#x017F;t &#x017F;trohfarbiges Halblicht wirft die nun &#x017F;cheinbar niedrigere Himmelsdecke<lb break="yes"/>auf die vero&#x0364;dete Flur. Der Horizont tritt plo&#x0364;tzlich na&#x0364;her; er verengt die<lb break="yes"/>Steppe wie das Gemu&#x0364;th des Wanderers. Die heiße &#x017F;taubige Erde, welche<lb break="yes"/>im nebelartig ver&#x017F;chleierten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er&#x017F;tickende Luft-<lb break="no"/>wa&#x0364;rme. Statt Ku&#x0364;hlung fu&#x0364;hrt der O&#x017F;twind neue Gluth herbei, wenn er u&#x0364;ber<lb break="yes"/>den langerhitzten Boden hinweht.</p>
                <lb break="yes"/>
                <pb n="350" facs="#f0007"/>
                <p>Auch ver&#x017F;chwinden allma&#x0364;hlich die Lachen, welche die gelb gebleichte Fa&#x0364;-<lb break="no"/>cherpalme vor der Verdun&#x017F;tung &#x017F;chu&#x0364;tzte. Wie im ei&#x017F;igen Norden die Thiere<lb break="yes" />durch Ka&#x0364;lte er&#x017F;tarren, &#x017F;o &#x017F;chlummert hier, unbeweglich, das Krokodil und die<lb break="yes"/>Boa&#x017F;chlange, tief vergraben im trockenen Letten. Ueberall verku&#x0364;ndigt Du&#x0364;rre<lb break="yes"/>den Tod; und doch u&#x0364;berall verfolgt den Du&#x0364;r&#x017F;tenden, im Spiele des gebogenen<lb break="yes" />Licht&#x017F;trahls, das Trugbild des wellen&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels. Ein &#x017F;chmaler<lb break="yes" />Luft&#x017F;treifen trennt das ferne Palmengebu&#x0364;&#x017F;ch vom Boden. Es &#x017F;chwebt durch<lb break="yes"/>die <hi rendition="#g">Kimmung</hi> gehoben bei der Beru&#x0364;hrung ungleich erwa&#x0364;rmter und al&#x017F;o<lb break="yes"/>ungleich dichter Luft&#x017F;chichten. In fin&#x017F;tere Staubwolken gehu&#x0364;llt, von Hunger<lb break="yes"/>und brennendem Dur&#x017F;te gea&#x0364;ng&#x017F;tigt, &#x017F;chweifen Pferde und Rinder umher:<lb break="yes"/>die&#x017F;e dumpf aufbru&#x0364;llend, jene mit langge&#x017F;trecktem Hal&#x017F;e gegen den Wind<lb break="yes" />an&#x017F;chnaubend, um durch die Feuchtigkeit des Luft&#x017F;troms die Na&#x0364;he einer nicht<lb break="yes"/>ganz verdampften Lache zu errathen.</p>
                <lb break="yes"/>
                <p>Beda&#x0364;chtiger und ver&#x017F;chlagener &#x017F;ucht das Maulthier auf andere Wei&#x017F;e<lb break="yes"/>&#x017F;einen Dur&#x017F;t zu lindern. Eine kugelfo&#x0364;rmige und vielrippige Pflanze, der<lb break="yes" />Melonen-Cactus, ver&#x017F;chließt unter &#x017F;einer &#x017F;tachlichen Hu&#x0364;lle ein wa&#x017F;&#x017F;erreiches<lb break="yes"/>Mark. Mit dem Vorderfuß &#x017F;chla&#x0364;gt das Maulthier die Stacheln &#x017F;eitwa&#x0364;rts,<lb break="yes"/>und wagt es dann er&#x017F;t, die Lippen behut&#x017F;am zu na&#x0364;hern und den ku&#x0364;hlen<lb break="yes" />Di&#x017F;tel&#x017F;aft zu trinken. Aber das Scho&#x0364;pfen aus die&#x017F;er lebendigen vegetabili-<lb break="no"/>&#x017F;chen Quelle i&#x017F;t nicht immer gefahrlos; oft &#x017F;ieht man Thiere, welche von<lb break="yes"/>Cactus&#x017F;tacheln am Hufe gela&#x0364;hmt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Folgt auf die brennende Hitze des Tages die Ku&#x0364;hlung der hier im-<lb break="no"/>mer gleich langen Nacht, &#x017F;o ko&#x0364;nnen Rinder und Pferde &#x017F;ich dann nicht<lb break="yes"/>der Ruhe erfreuen. Ungeheure Flederma&#x0364;u&#x017F;e &#x017F;augen ihnen wa&#x0364;hrend des<lb break="yes"/>Schlafes vampyrartig das Blut aus, oder ha&#x0364;ngen &#x017F;ich an dem Ru&#x0364;cken fe&#x017F;t,<lb break="yes"/>wo &#x017F;ie eiternde Wunden erregen, in welche Mosquitos und andere Schaa-<lb break="no" />ren &#x017F;techender In&#x017F;ekten &#x017F;ich an&#x017F;iedeln. So fu&#x0364;hren die&#x017F;e Thiere ein &#x017F;chmer-<lb break="no"/>zenvolles Leben, wenn vor der Gluth der Sonne das Wa&#x017F;&#x017F;er auf dem Erd-<lb break="no"/>boden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Du&#x0364;rre die wohltha&#x0364;tige Regenzeit ein, &#x017F;o<lb break="yes"/>vera&#x0364;ndert &#x017F;ich plo&#x0364;tzlich die Scene in der Steppe. Das tiefe Blau des bis<lb break="yes"/>dahin nie bewo&#x0364;lkten Himmels wird lichter. Kaum erkennt man bei Nacht<lb break="yes"/>den &#x017F;chwarzen Raum im Sternbild des &#x017F;u&#x0364;dlichen Kreuzes. Der &#x017F;anfte<lb break="yes" />phosphorartige Schimmer der Magellani&#x017F;chen Wolken verli&#x017F;cht. Selb&#x017F;t die<lb break="yes"/>&#x017F;cheitelrechten Ge&#x017F;tirne des Adlers und des Schlangentra&#x0364;gers leuchten mit<lb break="yes"/>zitterndem Lichte. Wie ein entlegenes Gebirge er&#x017F;cheint einzelnes Gewo&#x0364;lk<lb break="yes"/>im Su&#x0364;den, &#x017F;enkrecht auf&#x017F;teigend am Horizonte. Nebelartig breiten allma&#x0364;hlig<lb break="yes"/>die vermehrten Du&#x0364;n&#x017F;te &#x017F;ich u&#x0364;ber den Zenith aus. Den belebenden Regen<lb break="yes"/>verku&#x0364;ndet der ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfla&#x0364;che der Erde benetzt, &#x017F;o
                    u&#x0364;berzieht &#x017F;ich die duf-<lb break="no"/>tende Steppe mit
                    mannichfaltigen Gra&#x0364;&#x017F;ern und Kra&#x0364;utern. Vom Lichte<lb
                        break="yes"/>gereizt, entfalten krautartige Mimo&#x017F;en ihre
                    ge&#x017F;enkt &#x017F;chlummernden Bla&#x0364;tter<lb break="yes"/>und
                    begru&#x0364;ßen die aufgehende Sonne, wie der Fru&#x0364;hge&#x017F;ang der
                    Vo&#x0364;gel und<lb break="yes"/>die &#x017F;ich o&#x0364;ffnenden
                    Blu&#x0364;then der Wa&#x017F;&#x017F;erpflanzen. Pferde und Rinder wei-<lb
                        break="no"/>
                    <pb n="351" facs="#f0008"/> den nun im frohen Genu&#x017F;&#x017F;e des Lebens.
                    Das hochauf&#x017F;chießende Gras birgt<lb break="yes"/>den
                    &#x017F;cho&#x0364;ngefleckten Jaguar. Im &#x017F;ichern Ver&#x017F;teck
                    auflauernd und die Weite<lb break="yes"/>des einzigen Sprunges vor&#x017F;ichtig
                    me&#x017F;&#x017F;end, erha&#x017F;cht er die voru&#x0364;berziehenden<lb
                        break="yes"/>Thiere, katzenartig wie der a&#x017F;iati&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man &#x2014; &#x017F;o erza&#x0364;hlen die Eingeborenen &#x2014; an den Ufern<lb break="yes"/>der Su&#x0364;mpfe den befruchteten Letten &#x017F;ich lang&#x017F;am und &#x017F;chollenwei&#x017F;e erheben.<lb break="yes"/>Mit heftigem Geto&#x0364;&#x017F;e, wie beim Ausbruche kleiner Schlammvulkane, wird<lb break="yes"/>die aufgewu&#x0364;hlte Erde hoch in die Luft ge&#x017F;chleudert. Wer des Anblicks kundig<lb break="yes"/>i&#x017F;t, flieht die Er&#x017F;cheinung; denn eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er&#x017F;chlange oder ein ge-<lb break="no"/>panzertes Krokodil &#x017F;teigt aus der Gruft hervor, durch den er&#x017F;ten Regenguß<lb break="yes"/>aus dem Scheintode erweckt.</p>
                <lb break="yes"/>
                <p>Schwellen nun allma&#x0364;hlig die Flu&#x0364;&#x017F;&#x017F;e, welche die Ebene &#x017F;u&#x0364;dlich begren-<lb break="no"/>zen: der <placeName key="arauca">Arauca</placeName>, der <placeName key="apure" >Apure</placeName> und der Pagara, &#x017F;o zwingt die Natur die-<lb break="no"/>&#x017F;elben Thiere, welche in der er&#x017F;ten Jahresha&#x0364;lfte auf dem wa&#x017F;&#x017F;erleeren &#x017F;tau-<lb break="no"/>bigen Boden vor Dur&#x017F;t ver&#x017F;chmachteten, als Amphibien zu leben. Ein<lb break="yes"/>Theil der Steppe er&#x017F;cheint nun wie ein unermeßliches Binnenwa&#x017F;&#x017F;er. Die<lb break="yes" />Mutterpferde ziehen &#x017F;ich mit den Fu&#x0364;llen auf die ho&#x0364;heren Ba&#x0364;nke zuru&#x0364;ck,<lb break="yes"/>welche in&#x017F;elfo&#x0364;rmig u&#x0364;ber den See&#x017F;piegel hervorragen. Mit jedem Tage ver-<lb break="no"/>engt &#x017F;ich der trockene Raum. Aus Mangel an Weide &#x017F;chwimmen die<lb break="yes"/>zu&#x017F;ammengedra&#x0364;ngten Thiere &#x017F;tundenlang umher und na&#x0364;hren &#x017F;ich ka&#x0364;rglich von<lb break="yes"/>der blu&#x0364;henden Grasrippe, die &#x017F;ich u&#x0364;ber dem braun gefa&#x0364;rbten, ga&#x0364;hrenden<lb break="yes" />Wa&#x017F;&#x017F;er erhebt. Viele Fu&#x0364;llen ertrinken; viele werden von den Krokodilen<lb break="yes"/>erha&#x017F;cht, mit dem zackigen Schwanze zer&#x017F;chmettert und ver&#x017F;chlungen. Nicht<lb break="yes" />&#x017F;elten bemerkt man Pferde und Rinder, welche, dem Rachen die&#x017F;er blut-<lb break="no"/>gierigen rie&#x017F;enhaften Eidech&#x017F;en ent&#x017F;chlu&#x0364;pft, die Spur des &#x017F;pitzigen Zahnes am<lb break="yes"/>Schenkel tragen.</p>
                <lb break="yes"/>
                <p>Auch unter den Fi&#x017F;chen haben die &#x017F;u&#x0364;damerikani&#x017F;chen Pferde einen ge-<lb break="no"/>fa&#x0364;hrlichen Feind. Die Sumpfwa&#x017F;&#x017F;er von Bera und Ra&#x017F;tro &#x017F;ind mit zahl-<lb break="no"/>lo&#x017F;en elektri&#x017F;chen Aalen gefu&#x0364;llt, deren &#x017F;chleimiger gelbgefleckter Ko&#x0364;rper aus<lb break="yes"/>jedem Theile die er&#x017F;chu&#x0364;tternde Kraft nach Willku&#x0364;r aus&#x017F;endet. Die&#x017F;e Gymno-<lb break="no"/>ten haben 5 &#x2014; 6 Fuß La&#x0364;nge. Sie &#x017F;ind ma&#x0364;chtig genug, die gro&#x0364;ßten Thiere<lb break="yes"/>zu to&#x0364;dten, wenn &#x017F;ie ihre nervenreichen Organe auf einmal in gu&#x0364;n&#x017F;tiger<lb break="yes"/>Richtung entladen. Die Steppen&#x017F;traße von Uritucu mußte ein&#x017F;t vera&#x0364;n-<lb break="no"/>dert werden, weil &#x017F;ich die Gymnoten in &#x017F;olcher Menge in einem Flu&#x0364;ßchen<lb break="yes"/>angeha&#x0364;uft hatten, daß ja&#x0364;hrlich vor Beta&#x0364;ubung viele Pferde in der Furth<lb break="yes" />ertranken. Auch fliehen alle andern Fi&#x017F;che die Na&#x0364;he die&#x017F;er furchtbaren<lb break="yes"/>Aale. Selb&#x017F;t den Angelnden am hohen Ufer &#x017F;chrecken &#x017F;ie, wenn die feuchte<lb break="yes"/>Schnur ihm die Er&#x017F;chu&#x0364;tterung aus der Ferne zuleitet. So bricht hier<lb break="yes"/>elektri&#x017F;ches Feuer aus dem Schooße der Gewa&#x0364;&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewa&#x0364;hrt der Fang der Gymnoten. Man<lb break="yes"/>jagt Maulthiere und Pferde in einen Sumpf, welchen die Indianer eng<lb break="yes"/>umzingeln, bis der ungewohnte La&#x0364;rm die muthigen Fi&#x017F;che zum Angriff<lb break="yes"/>reizt. Schlangenartig &#x017F;ieht man &#x017F;ie auf dem Wa&#x017F;&#x017F;er &#x017F;chwimmen und &#x017F;ich,<lb break="yes"/>ver&#x017F;chlagen, unter den Bauch der Pferde dra&#x0364;ngen. Von die&#x017F;en erliegen<lb break="yes"/>
                    <pb n="352" facs="#f0009"/> viele der Sta&#x0364;rke un&#x017F;ichtbarer Schla&#x0364;ge. Mit ge&#x017F;tra&#x0364;ubter Ma&#x0364;hne, &#x017F;chnaubend,<lb break="yes"/>wilde Ang&#x017F;t im funkelnden Auge, fliehen andere das tobende Ungewitter.<lb break="yes"/>Aber die Indianer, mit langen Bambus&#x017F;ta&#x0364;ben bewaffnet, treiben &#x017F;ie in die<lb break="yes"/>Mitte der Lache zuru&#x0364;ck.</p>
                <lb break="yes"/>
                <p>Allma&#x0364;hlig la&#x0364;ßt die Wuth des ungleichen Kampfes nach. Wie entla-<lb break="no"/>dene Wolken zer&#x017F;treuen &#x017F;ich die ermu&#x0364;deten Fi&#x017F;che. Sie bedu&#x0364;rfen einer lan-<lb break="no" />gen Ruhe und einer reichlichen Nahrung, um zu &#x017F;ammeln, was &#x017F;ie an<lb break="yes"/>
                    <persName key="galvani_la">galvani&#x017F;cher</persName> Kraft ver&#x017F;chwendet haben. Schwa&#x0364;cher und &#x017F;chwa&#x0364;cher er&#x017F;chu&#x0364;t-<lb break="no"/>tern nun allma&#x0364;hlig ihre Schla&#x0364;ge. Vom Gera&#x0364;u&#x017F;ch der &#x017F;tampfenden Pferde<lb break="yes"/>er&#x017F;chreckt, nahen &#x017F;ie &#x017F;ich furcht&#x017F;am dem Ufer, wo &#x017F;ie durch Harpunen ver-<lb break="no" />wundet und mit du&#x0364;rrem, nicht leitendem Holze auf die Steppe gezogen<lb break="yes"/>werden.</p>
                <lb break="yes"/>
                <p>So i&#x017F;t das Leben auf die&#x017F;en weiten Ebenen. Werfen wir noch ei-<lb break="no"/>nen Blick auf ihre Grenzen! <placeName key="afrika">Afrikas no&#x0364;rdliche Wu&#x0364;&#x017F;te</placeName> &#x017F;cheidet die beiden<lb break="yes"/>Men&#x017F;chenarten, welche ur&#x017F;pru&#x0364;nglich dem&#x017F;elben Welttheile angeho&#x0364;ren, und<lb break="yes"/>deren unausgeglichener Zwi&#x017F;t &#x017F;o alt i&#x017F;t, als die Mythe von <persName key="osiris">O&#x017F;iris</persName> und<lb break="yes"/>
                    <persName key="typhon">Typhon</persName>
                    <note place="foot" n="*)">In dem Kampfe des blonden, Pelu&#x017F;ium gründenden Für&#x017F;ten Baby oder<lb break="yes"/>
                        <persName key="typhon">Typhon</persName> und dem dunkelfarbigen Diony&#x017F;os oder <persName key="osiris">O&#x017F;iris</persName> könnte wohl der Gegen&#x017F;atz<lb break="yes"/>zweier Men&#x017F;chenracen angedeutet &#x017F;ein.</note>. No&#x0364;rdlich vom <placeName key="atlas" >Atlas</placeName> wohnen &#x017F;chlicht- und langhaarige Vo&#x0364;l-<lb break="no"/>ker&#x017F;ta&#x0364;mme von gelber Farbe und kauka&#x017F;i&#x017F;cher Ge&#x017F;ichtsbildung. Dagegen leben<lb break="yes" />&#x017F;u&#x0364;dlich vom Senegal, gegen Sudan hin, Negerhorden, die auf mannichfal-<lb break="no"/>tigen Stufen der Civili&#x017F;ation gefunden werden. In Mittela&#x017F;ien i&#x017F;t durch<lb break="yes"/>die mongoli&#x017F;che Steppe &#x017F;ibiri&#x017F;che Barbarei von der uralten Men&#x017F;chenbildung<lb break="yes"/>auf der Halbin&#x017F;el von Hindo&#x017F;tan getrennt.</p>
                <lb break="yes"/>
                <p>Auch die &#x017F;u&#x0364;damerikani&#x017F;chen Ebenen begrenzen das Gebiet europa&#x0364;i&#x017F;cher<lb break="yes"/>Halbcultur. No&#x0364;rdlich, zwi&#x017F;chen der Gebirgskette von Venezuela und dem<lb break="yes" />antilli&#x017F;chen Meere, liegen gewerb&#x017F;ame Sta&#x0364;dte, reinliche Do&#x0364;rfer und &#x017F;org&#x017F;am<lb break="yes"/>bebauete Fluren an einander gedra&#x0364;ngt. Selb&#x017F;t Kun&#x017F;t&#x017F;inn, wi&#x017F;&#x017F;en&#x017F;chaftliche<lb break="yes"/>Bildung und die edle Liebe zur Bu&#x0364;rgerfreiheit &#x017F;ind la&#x0364;ng&#x017F;t darinnen er-<lb break="no"/>wacht. Gegen Su&#x0364;den umgiebt die Steppe eine &#x017F;chaudervolle Wildniß;<lb break="yes"/>tau&#x017F;endja&#x0364;hrige Wa&#x0364;lder, ein undurchdringliches Dickicht erfu&#x0364;llen den feuchten<lb break="yes"/>Erd&#x017F;trich zwi&#x017F;chen dem <placeName key="orinoco" >Orinoko</placeName> und dem <placeName key="amazonas" >Amazonen&#x017F;trom</placeName>. Ma&#x0364;chtige blei-<lb break="no" />farbige Granitma&#x017F;&#x017F;en verengen das Bett der &#x017F;cha&#x0364;umenden Flu&#x0364;&#x017F;&#x017F;e. Berge<lb break="yes" />und Wa&#x0364;lder hallen wieder von dem Donner der &#x017F;tu&#x0364;rzenden Wa&#x017F;&#x017F;er, von<lb break="yes"/>dem Gebru&#x0364;ll des tigerartigen Jaguar, von dem dumpfen, Regen verku&#x0364;nden-<lb break="no"/>den Geheul des ba&#x0364;rtigen Affen. Wo der &#x017F;eichte Strom eine Sandbank<lb break="yes" />u&#x0364;brig la&#x0364;ßt, da liegen mit offenem Rachen, unbeweglich wie Fels&#x017F;tu&#x0364;cke hin-<lb break="no"/>ge&#x017F;treckt, oft bedeckt mit Vo&#x0364;geln, die unge&#x017F;chlachten Ko&#x0364;rper der Krokodile.<lb break="yes"/>Den Schwanz um einen Bauma&#x017F;t befe&#x017F;tigt, zu&#x017F;ammengerollt lauert am<lb break="yes"/>Ufer, ihrer Beute gewiß, die &#x017F;chachbrett-fleckige Boa&#x017F;chlange. Schnell ent-<lb break="no" />rollt und vorge&#x017F;treckt ergreift &#x017F;ie in der Furth den jungen Stier oder das<lb break="yes"/>
                    <pb n="353" facs="#f0010"/> &#x017F;chwa&#x0364;chere Wildpret, und zwa&#x0364;ngt den Raub, in Geifer gehu&#x0364;llt, mu&#x0364;h&#x017F;am<lb break="yes"/>durch den &#x017F;chwellenden Hals.</p>
                <lb break="yes"/>
                <p>In die&#x017F;er großen und wilden Natur leben mannichfache Ge&#x017F;chlechter<lb break="yes"/>der Men&#x017F;chen. Durch wunderbare Ver&#x017F;chiedenheit der Sprachen ge&#x017F;ondert,<lb break="yes" />&#x017F;ind einige nomadi&#x017F;ch, dem Ackerbau fremd, Amei&#x017F;en, Gummi und Erde<lb break="yes"/>genießend, ein Auswurf der Men&#x017F;chheit &#x2014; wie die Otomaken und Ja-<lb break="no"/>ruren; andere ange&#x017F;iedelt, von &#x017F;elb&#x017F;t erzielten Fru&#x0364;chten gena&#x0364;hrt, ver&#x017F;ta&#x0364;ndig<lb break="yes"/>und &#x017F;anfterer Sitten &#x2014; wie die Maquiritarer und Macos. Große Ra&#x0364;ume<lb break="yes" />zwi&#x017F;chen dem Ca&#x017F;&#x017F;iquiare und dem <placeName key="atabapo" >Atabapo</placeName> &#x017F;ind nur vom Tapir und von<lb break="yes" />ge&#x017F;elligen Affen, nicht von Men&#x017F;chen bewohnt. In Fel&#x017F;en gegrabene Bil-<lb break="no"/>der bewei&#x017F;en, daß auch die&#x017F;e Eino&#x0364;de ein&#x017F;t der Sitz ho&#x0364;herer Cultur war. Sie<lb break="yes"/>zeugen fu&#x0364;r die wech&#x017F;elnden Schick&#x017F;ale der Vo&#x0364;lker, wie es auch die ungleich<lb break="yes"/>entwickelten bieg&#x017F;amen Sprachen thun, welche zu den a&#x0364;lte&#x017F;ten unverga&#x0364;nglich&#x017F;ten<lb break="yes"/>hi&#x017F;tori&#x017F;chen Denkma&#x0364;lern der Men&#x017F;chheit geho&#x0364;ren.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 