<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ansichten der Natur mit wissenschaftlichen Erläuterungen, von Alex. v. Humboldt. Erster Band. 16. Tübingen, in der J. G. Cotta’schen Buchhandlung. Ueber die Wasserfälle des Orinoco bey Atures und Maypures</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:48</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">II.64</idno>
        <idno type="basename">1808-Ansichten_der_Natur_Wasserfaelle-01-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-01-neu.xml" type="self"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-02-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-03.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-04-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-05-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-06-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-07-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-08-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-09-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-10-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-11-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-12-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-13-neu.xml" type="secondary"/>
      <relatedItem target="1808-Ansichten_der_Natur_Wasserfaelle-14-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Ansichten der Natur&lt;/i&gt;, Tübingen: Cotta 1808, S. 279–334.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ansichten der Natur mit wissenschaftlichen Erläuterungen, von Alex. v. Humboldt. Erster Band. 16. Tübingen, in der J. G. Cotta’schen Buchhandlung. Ueber die Wasserfälle des Orinoco bey Atures und Maypures</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1808</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Morgenblatt für gebildete Stände&lt;/i&gt; 49 (26. Februar 1808), S. 193–195; 50 (27. Februar 1808), S. 197–199.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>&lt;i&gt;Der Deutsche in der Landschaft&lt;/i&gt;, herausgegeben von Rudolf Borchardt, München: Verlag der Bremer Presse 1927, S. 141–149.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_natur02_1808">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="193" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">An&#x017F;ichten der Natur mit wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>lichen Erla&#x0364;uterungen,</hi> von Alex. v. <hi rendition="#g">Hum-<lb break="no"/>boldt.</hi> Er&#x017F;ter Band. 16. Tu&#x0364;bingen, in der<lb break="yes"/>
                    <persName key="cotta">J. G. <hi rendition="#g" >Cotta</hi>&#x2019;&#x017F;chen</persName> Buchhandlung.</head>
                <lb break="yes"/>
                <p>Der beru&#x0364;hmte Verfa&#x017F;&#x017F;er die&#x017F;er An&#x017F;ichten dru&#x0364;ckt &#x017F;ich in<lb break="yes"/>der Vorrede zu den&#x017F;elben mit einer Be&#x017F;cheidenheit aus, die<lb break="yes"/>um &#x017F;o gro&#x0364;ßer er&#x017F;cheint, je gelungener die&#x017F;e a&#x0364;&#x017F;theti&#x017F;che Be-<lb break="no"/>handlung naturhi&#x017F;tori&#x017F;cher Gegen&#x017F;ta&#x0364;nde i&#x017F;t. Jeder Le&#x017F;er, der<lb break="yes"/>einen empfa&#x0364;nglichen Sinn fu&#x0364;r die Scho&#x0364;nheiten und Gro&#x0364;ße<lb break="yes"/>der Natur hat, wird die&#x017F;e Reihe von Arbeiten mit dem<lb break="yes"/>innig&#x017F;ten Vergnu&#x0364;gen le&#x017F;en und wiederle&#x017F;en.</p>
                <lb break="yes"/>
                <p>Ueberall i&#x017F;t auf den ewigen Einfluß hingewie&#x017F;en, welchen<lb break="yes"/>die phy&#x017F;i&#x017F;che Natur auf die morali&#x017F;che Stimmung der Men&#x017F;ch-<lb break="no"/>heit und auf ihre Schick&#x017F;ale ausu&#x0364;bt. &#x201E;Bedra&#x0364;ngten Gemu&#x0364;-<lb break="no"/>thern &#x017F;ind, nach der Erkla&#x0364;rung des Verfa&#x017F;&#x017F;ers, die&#x017F;e Bla&#x0364;tter<lb break="yes"/>vorzugswei&#x017F;e gewidmet. Wer &#x017F;ich herausgerettet aus der<lb break="yes" />&#x017F;tu&#x0364;rmi&#x017F;chen Lebenswelle, folgt mir gern in das Dickicht der<lb break="yes"/>Wa&#x0364;lder, durch die unab&#x017F;ehbaren Steppen und auf den hohen<lb break="yes"/>Ru&#x0364;cken der <placeName key="anden" >Andeskette</placeName>. Zu ihm &#x017F;pricht der weltrichtende Chor:</p>
                <lb break="yes"/>
                <lg type="poem">
                    <l>&#x201E;Auf den Bergen i&#x017F;t Freyheit! Der Hauch der Gru&#x0364;fte</l>
                    <lb break="yes"/>
                    <l>Steigt nicht hinauf in die reinen Lu&#x0364;fte.</l>
                    <lb break="yes"/>
                    <l>Die Welt i&#x017F;t vollkommen u&#x0364;berall,</l>
                    <lb break="yes"/>
                    <l>Wo der Men&#x017F;ch nicht hinkommt mit &#x017F;einer Qual.&#x201C;</l>
                </lg>
                <lb break="yes"/>
                <p>Wer wollte nicht gern zu &#x017F;einen Le&#x017F;ern geho&#x0364;ren!</p>
                <lb break="yes"/>
                <p>Als Probe theilen wir hier den Schluß des Auf&#x017F;atzes mit:</p>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Ueber die Wa&#x017F;&#x017F;erfa&#x0364;lle des Orinoco<lb break="yes"/>bey <placeName key="atures" >Atures</placeName> und Maypures.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Von dem hohen Gebirgs&#x017F;tock Cunavami aus, zwi&#x017F;chen<lb break="yes"/>den Quellen der Flu&#x0364;&#x017F;&#x017F;e Sipapo und Ventuari, &#x017F;chiebt &#x017F;ich<lb break="yes"/>
                        <cb/> ein Granitru&#x0364;cken weit gegen We&#x017F;ten, nach dem Gebirge<lb break="yes"/>Uniama, vor. Von die&#x017F;em Ru&#x0364;cken flie&#x017F;&#x017F;en 4 Ba&#x0364;che herab,<lb break="yes"/>welche die Katarakte von Maypures gleich&#x017F;am begra&#x0364;nzen, an<lb break="yes" />dem o&#x0364;&#x017F;tlichen Ufer des Orinoco der Sipapo und Sanariapo,<lb break="yes"/>an dem we&#x017F;tlichen Ufer der Cameji und der Toparo. Wo<lb break="yes"/>das Dorf Maypures liegt, bilden die Berge einen weiten,<lb break="yes"/>gegen Su&#x0364;dwe&#x017F;ten geo&#x0364;ffneten Bu&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Der Strom fließt jetzt &#x017F;cha&#x0364;umend an dem o&#x0364;&#x017F;tlichen Berg-<lb break="maybe"/>Geha&#x0364;nge hin. Aber fern in We&#x017F;ten erkennt man das alte<lb break="yes" />verla&#x017F;&#x017F;ene Ufer. Eine weite Grasflur dehnt &#x017F;ich zwi&#x017F;chen<lb break="yes"/>beyden Hu&#x0364;gelketten aus. In die&#x017F;er haben die Je&#x017F;uiten eine<lb break="yes"/>kleine Kirche von Palmen&#x017F;ta&#x0364;mmen gebaut. Die Ebene i&#x017F;t kaum<lb break="yes"/>30 Fuß u&#x0364;ber dem obern Wa&#x017F;&#x017F;er&#x017F;piegel des Flu&#x017F;&#x017F;es erhaben.</p>
                    <lb break="yes"/>
                    <p>Der geogno&#x017F;ti&#x017F;che Anblick die&#x017F;er Gegend, die In&#x017F;elform<lb break="yes"/>der Fel&#x017F;en Keri und Oco, die Ho&#x0364;hlungen, welche die Fluth<lb break="yes"/>in dem er&#x017F;tern die&#x017F;er Hu&#x0364;gel ausgewa&#x017F;chen, und welche mit<lb break="yes"/>den Lo&#x0364;chern in der gegenu&#x0364;berliegenden In&#x017F;el Uivitari genau<lb break="yes"/>in gleicher Ho&#x0364;he liegen &#x2014; alle die&#x017F;e Er&#x017F;cheinungen bewei&#x017F;en,<lb break="yes"/>daß der Orinoco ein&#x017F;t die&#x017F;e ganze, jetzt trockene Bucht aus-<lb break="no"/>fu&#x0364;llte. Wahr&#x017F;cheinlich bildeten die Wa&#x017F;&#x017F;er einen weiten See,<lb break="yes" />&#x017F;o lange der no&#x0364;rdliche Damm Wider&#x017F;tand lei&#x017F;tete. Als der<lb break="yes"/>Durchbruch erfolgte, trat zuer&#x017F;t die Grasflur, welche die<lb break="yes"/>Guareken-Indianer bewohnen, als In&#x017F;el hervor. Vielleicht<lb break="yes"/>umgab der Fluß noch lange die Fel&#x017F;en Keri und Oco, die,<lb break="yes"/>wie Berg&#x017F;chlo&#x0364;&#x017F;&#x017F;er aus dem alten Strombette hervorragend,<lb break="yes"/>einen mahleri&#x017F;chen Anblick gewa&#x0364;hren. Bey der allma&#x0364;hligen<lb break="yes" />Wa&#x017F;&#x017F;erverminderung zogen die Wa&#x017F;&#x017F;er &#x017F;ich ganz an die o&#x0364;&#x017F;tliche<lb break="yes"/>Bergkette zuru&#x0364;ck.</p>
                    <lb break="yes"/>
                    <pb n="194" facs="#f0002"/>
                    <cb/>
                    <p>Die&#x017F;e Vermuthung wird durch mehrere Um&#x017F;ta&#x0364;nde be&#x017F;ta&#x0364;tigt.<lb break="yes"/>Der Orinoco hat na&#x0364;mlich, wie der Nil bey Phila&#x0364; und Syene,<lb break="yes" />die merkwu&#x0364;rdige Eigen&#x017F;chaft, die ro&#x0364;thlich-wei&#x017F;&#x017F;en Granit-<lb break="maybe" />Ma&#x017F;&#x017F;en, die er Jahrtau&#x017F;ende lang benetzt, &#x017F;chwarz zu fa&#x0364;rben.<lb break="yes"/>So weit die Wa&#x017F;&#x017F;er reichen, bemerkt man am Felsufer einen<lb break="yes" />bleyfarbenen, kohlen&#x017F;toffhaltigen Ueberzug, der kaum eine<lb break="yes"/>Zehntellinie tief in das Innere des Ge&#x017F;teins eindringt.<lb break="yes"/>Die&#x017F;e Schwa&#x0364;rzung und die Ho&#x0364;hlungen, deren wir oben er-<lb break="no"/>wa&#x0364;hnten, bezeichnen den alten Wa&#x017F;&#x017F;er&#x017F;tand des Orinoco.</p>
                    <lb break="yes"/>
                    <p>Im Fel&#x017F;en Keri, in den In&#x017F;eln der Katarakten, in der<lb break="yes"/>Hu&#x0364;gelkette Cumadaminari, die oberhalb der In&#x017F;el Tomo<lb break="yes"/>fortla&#x0364;uft, an der Mu&#x0364;ndung des Jao endlich, &#x017F;ieht man jene<lb break="yes"/>&#x017F;chwarzen Ho&#x0364;hlungen 150 bis 180 Fuß u&#x0364;ber dem heutigen<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;piegel erhaben. Ihre Exi&#x017F;tenz lehrt (was u&#x0364;brigens<lb break="yes"/>auch in Europa in allen Flußbetten zu bemerken i&#x017F;t), daß<lb break="yes"/>die Stro&#x0364;me, deren Gro&#x0364;ße noch jetzt un&#x017F;re Bewunderung<lb break="yes"/>erregt, nur &#x017F;chwache Ueberre&#x017F;te von der ungeheuren Wa&#x017F;&#x017F;er-<lb break="maybe"/>Menge der Vorzeit &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Selb&#x017F;t den rohen Eingebornen der Guayana &#x017F;ind die&#x017F;e<lb break="yes"/>einfachen Bemerkungen nicht entgangen. Ueberall machten<lb break="yes"/>uns die Indianer auf die Spuren des alten Wa&#x017F;&#x017F;er&#x017F;tandes<lb break="yes"/>aufmerk&#x017F;am. Ja in einer Grasflur bey Uruana liegt ein<lb break="yes"/>i&#x017F;olirter Granitfels, in welchen (laut der Erza&#x0364;hlung glaub-<lb break="no" />wu&#x0364;rdiger Ma&#x0364;nner) in 80 Fuß Ho&#x0364;he Bilder der Sonne, des<lb break="yes"/>Mondes und mannichfaltiger Thiere, be&#x017F;onders Bilder von<lb break="yes"/>Krokodilen und Boa&#x017F;chlangen, fa&#x017F;t reihenwei&#x017F;e eingegraben<lb break="yes"/>&#x017F;ind. Ohne Geru&#x0364;&#x017F;te kann gegenwa&#x0364;rtig niemand an jener<lb break="yes"/>&#x017F;enkrechten Wand hinauf&#x017F;teigen, welche die aufmerk&#x017F;am&#x017F;te<lb break="yes"/>Unter&#x017F;uchung ku&#x0364;nftiger Rei&#x017F;enden verdient. In eben die&#x017F;er<lb break="yes"/>wunderbaren Lage befinden &#x017F;ich die hieroglyphi&#x017F;chen Stein-<lb break="no"/>zu&#x0364;ge in den Gebirgen von Uruana und Encaramada.</p>
                    <lb break="yes"/>
                    <p>Fragt man die Eingebohrnen, wie jene Zu&#x0364;ge eingegra-<lb break="no" />ben werden konnten, &#x017F;o antworten &#x017F;ie: es &#x017F;ey zur Zeit der<lb break="yes"/>hohen Wa&#x017F;&#x017F;er ge&#x017F;chehen, weil ihre Va&#x0364;ter damals in die&#x017F;er<lb break="yes"/>Ho&#x0364;he &#x017F;chifften. Ein &#x017F;olcher Wa&#x017F;&#x017F;er&#x017F;tand war al&#x017F;o neuer, als<lb break="yes"/>die rohen Denkma&#x0364;hler men&#x017F;chlichen Kun&#x017F;tflei&#x017F;&#x017F;es. Er deutet<lb break="yes"/>auf einen Zu&#x017F;tand der Erde, welcher mit demjenigen nicht<lb break="yes"/>verwech&#x017F;elt werden muß, in dem der er&#x017F;te Pflanzen&#x017F;chmuck<lb break="yes"/>un&#x017F;eres Planeten, in dem die rie&#x017F;enma&#x0364;ßigen Ko&#x0364;rper ausge-<lb break="no" />&#x017F;torbener Landthiere, und die pelagi&#x017F;chen Ge&#x017F;cho&#x0364;pfe einer<lb break="yes"/>chaoti&#x017F;chen Vorwelt, in der erha&#x0364;rtenden Erdrinde ihr Grab<lb break="yes"/>fanden.</p>
                    <lb break="yes"/>
                    <p>Der no&#x0364;rdlich&#x017F;te Ausgang der Katarakten i&#x017F;t durch die<lb break="yes"/>natu&#x0364;rlichen Bilder der Sonne und des Mondes bekannt.<lb break="yes"/>Der Fel&#x017F;en Keri, de&#x017F;&#x017F;en ich mehrmals erwa&#x0364;hnt, hat na&#x0364;mlich<lb break="yes" />&#x017F;eine Benennung von einem fernleuchtenden wei&#x017F;&#x017F;en Flecken,<lb break="yes"/>in welchem die Indianer eine auffallende Aehnlichkeit mit<lb break="yes"/>der vollen Monds&#x017F;cheibe zu erkennen glauben. Ich habe<lb break="yes"/>&#x017F;elb&#x017F;t nicht die&#x017F;e &#x017F;teile Felswand erklimmen ko&#x0364;nnen, aber<lb break="yes" />wahr&#x017F;cheinlich i&#x017F;t der wei&#x017F;&#x017F;e Flecken ein ma&#x0364;chtiger Quarzkno-<lb break="no"/>ten, den zu&#x017F;ammen&#x017F;charrende Ga&#x0364;nge in dem graulich&#x017F;chwar-<lb break="no"/>zen Granite bilden.</p>
                    <lb break="yes"/>
                    <cb/>
                    <p>Dem Keri gegenu&#x0364;ber, auf dem ba&#x017F;alta&#x0364;hnlichen Zwil-<lb break="no"/>lingsberge der In&#x017F;el Ouivitari, zeigen die Indianer mit<lb break="yes"/>geheimnißvoller Bewunderung eine a&#x0364;hnliche Scheibe, die &#x017F;ie<lb break="yes"/>als das Bild der Sonne, Camo&#x017F;i, verehren. Vielleicht<lb break="yes"/>hat die geographi&#x017F;che Lage beyder Fel&#x017F;en mit zu die&#x017F;er Be-<lb break="no"/>nennung beygetragen, denn in der That fand ich Keri gegen<lb break="yes"/>Abend, und Camo&#x017F;i gegen Morgen gerichtet. Sprachfor-<lb break="no"/>&#x017F;cher werden in dem amerikani&#x017F;chen Worte Camo&#x017F;i die Aehn-<lb break="no"/>lichkeit mit Camosh, dem Sonnennamen in einem der pho&#x0364;-<lb break="no" />nizi&#x017F;chen Dialekte, erkennen.</p>
                    <lb break="yes"/>
                    <p>Die Katarakten von Maypures be&#x017F;tehen nicht, wie der<lb break="yes" />140 Fuß hohe Fall des Niagara, in dem einmaligen Herab-<lb break="no" />&#x017F;tu&#x0364;rzen einer großen Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e. Sie &#x017F;ind auch nicht Fluß-<lb break="maybe"/>Engen, Pa&#x0364;&#x017F;&#x017F;e, durch welche &#x017F;ich der Strom mit be&#x017F;chleunig-<lb break="no"/>ter Ge&#x017F;chwindigkeit durchdra&#x0364;ngt, wie der Pongo von Man-<lb break="no"/>&#x017F;eriche im <placeName key="amazonas" >Amazonenfluße</placeName>. Sie er&#x017F;cheinen als eine zahllo&#x017F;e<lb break="yes"/>Menge kleiner Kaskaden, die wie Staffeln auf einander<lb break="yes"/>folgen. Der Raudal, &#x017F;o nennen die Spanier die&#x017F;e Art von<lb break="yes"/>Katarakten, wird durch einen Archipelagus von In&#x017F;eln und<lb break="yes"/>Klippen gebildet, welche das 8000 Fuß weite Flußbette<lb break="yes"/>dermaßen verengen, daß oft kaum ein 20 Fuß breites freyes<lb break="yes"/>Fahrwa&#x017F;&#x017F;er u&#x0364;brig bleibt. Die o&#x0364;&#x017F;tliche Seite i&#x017F;t gegenwa&#x0364;rtig<lb break="yes"/>weit unzuga&#x0364;nglicher und gefahrvoller, als die we&#x017F;tliche.</p>
                    <lb break="yes"/>
                    <p>An dem Ausfluß des Cameji ladet man die Gu&#x0364;ter aus,<lb break="yes"/>um das leere Kanoe, oder, wie man hier &#x017F;agt, die Pira-<lb break="no" />gua, durch die des Raudals kundigen Indianer bis zur<lb break="yes" />Mu&#x0364;ndung des Toparo zu fu&#x0364;hren, wo man die Gefahr fu&#x0364;r<lb break="yes"/>u&#x0364;berwunden ha&#x0364;lt. Sind die einzelnen Klippen oder Staffeln<lb break="yes"/>(jede der&#x017F;elben wird mit einem eigenen Namen bezeichnet)<lb break="yes"/>nicht u&#x0364;ber 2 bis 3 Fuß hoch, &#x017F;o wagen es die Eingebornen,<lb break="yes"/>&#x017F;ich mit dem Kanoe herabzula&#x017F;&#x017F;en. Geht aber die Fahrt<lb break="yes"/>&#x017F;tromaufwa&#x0364;rts, &#x017F;o &#x017F;chwimmen &#x017F;ie voran, &#x017F;chlingen nach vie-<lb break="no"/>ler vergeblicher An&#x017F;trengung ein Seil um die Fels&#x017F;pitzen,<lb break="yes" />welche aus dem Strudel hervorragen, und ziehen, mittel&#x017F;t<lb break="yes"/>die&#x017F;es Seils, das Fahrzeug aufwa&#x0364;rts. Bey die&#x017F;er mu&#x0364;hevollen<lb break="yes"/>Arbeit wird das letztere oft ga&#x0364;nzlich mit Wa&#x017F;&#x017F;er gefu&#x0364;llt oder<lb break="yes"/>umge&#x017F;tu&#x0364;rzt.</p>
                    <lb break="yes"/>
                    <p>Bisweilen, und die&#x017F;en Fall allein be&#x017F;orgen die Einge-<lb break="no"/>bornen, zer&#x017F;chellt das Kanoe auf der Klippe. Mit bluti-<lb break="no"/>gem Ko&#x0364;rper &#x017F;uchen &#x017F;ich dann die Loot&#x017F;en dem Strudel zu<lb break="yes"/>entwinden, und &#x017F;chwimmend das Ufer zu erreichen. Wo<lb break="yes"/>die Staffeln &#x017F;ehr hoch &#x017F;ind, wo der Felsdamm das ganze<lb break="yes" />Bette durch&#x017F;etzt, wird der leichte Kahn aus Land gebracht,<lb break="yes"/>und am nahen Ufer auf untergelegten Baumzweigen, wie<lb break="yes"/>auf Walzen, eine Strecke fortgezogen.</p>
                    <lb break="yes"/>
                    <p>Die berufen&#x017F;ten und &#x017F;chwierig&#x017F;ten Staffeln &#x017F;ind Purima-<lb break="no"/>rimi und Manimi. Sie haben 9 Fuß Ho&#x0364;he. Mit Er&#x017F;tau-<lb break="no"/>nen habe ich durch Barometerme&#x017F;&#x017F;ungen gefunden (ein geo-<lb break="no" />deti&#x017F;ches Nivellement i&#x017F;t wegen der Unzuga&#x0364;nglichkeit des Lo-<lb break="no"/>kals, und bey der verpe&#x017F;teten mit zahllo&#x017F;en Mosquitos ge-<lb break="no"/>fu&#x0364;llten Luft, nicht auszufu&#x0364;hren), daß das ganze Gefa&#x0364;lle<lb break="yes"/>des Raudals, von der Mu&#x0364;ndung des Cameji bis zu der des<lb break="yes"/>
                        <pb n="195" facs="#f0003"/>
                        <cb/> Toparo, kaum 28 bis 30 Fuß betra&#x0364;gt. Ich &#x017F;age: mit Er-<lb break="no"/>&#x017F;taunen; denn man erkennt daraus, daß das fu&#x0364;rchterliche<lb break="yes"/>Geto&#x0364;&#x017F;e und das wilde Auf&#x017F;cha&#x0364;umen des Flußes Folge der<lb break="yes" />Verengung des Bettes durch zahllo&#x017F;e Klippen und In&#x017F;eln,<lb break="yes"/>Folge des Gegen&#x017F;tromes i&#x017F;t, den die Form und Lage der<lb break="yes"/>Felsma&#x017F;&#x017F;en erregt. Von der Wahrheit die&#x017F;er Behauptung,<lb break="yes"/>von der geringen Ho&#x0364;he des ganzen Gefa&#x0364;lles, u&#x0364;berzeugt man<lb break="yes"/>&#x017F;ich am be&#x017F;ten, wenn man aus dem Dorfe Maypures u&#x0364;ber<lb break="yes"/>den Fel&#x017F;en Manimi zum Flußbette herab&#x017F;teigt.</p>
                    <lb break="yes"/>
                    <p>Hier i&#x017F;t der Punkt, wo man eines wundervollen Anblicks<lb break="yes" />genießt. Eine meilenlange &#x017F;cha&#x0364;umende Fla&#x0364;che bietet &#x017F;ich auf<lb break="yes"/>einmal dem Auge dar. Ei&#x017F;en&#x017F;chwarze Felsma&#x017F;&#x017F;en ragen<lb break="yes" />burgartig aus der&#x017F;elben hervor. Jede In&#x017F;el, jeder Stein<lb break="yes"/>i&#x017F;t mit u&#x0364;ppigan&#x017F;trebenden Waldba&#x0364;umen ge&#x017F;chmu&#x0364;ckt. Dichter<lb break="yes"/>Nebel &#x017F;chwebt ewig u&#x0364;ber dem Wa&#x017F;&#x017F;er&#x017F;piegel. Durch die<lb break="yes"/>dampfende Schaumwolke dringt der Gipfel der hohen Pal-<lb break="no"/>men. Wenn &#x017F;ich im feuchten Dufte der Strahl der glu&#x0364;hen-<lb break="no"/>den Abend&#x017F;onne bricht, &#x017F;o beginnt ein opti&#x017F;cher Zauber.<lb break="yes"/>Farbige Bo&#x0364;gen ver&#x017F;chwinden und kehren wieder. Ein Spiel<lb break="yes"/>der Lu&#x0364;fte, &#x017F;chwankt das a&#x0364;theri&#x017F;che Bild.</p>
                    <lb break="yes"/>
                    <p>Umher auf den nackten Fel&#x017F;en, haben die rie&#x017F;elnden Wa&#x017F;-<lb break="no"/>&#x017F;er in der langen Regenzeit In&#x017F;eln von Dammerde zu&#x017F;am-<lb break="no"/>mengeha&#x0364;uft. Mit Dro&#x017F;eren, mit &#x017F;ilberbla&#x0364;ttrigen Mimo&#x017F;en<lb break="yes"/>und mannichfaltigen Kra&#x0364;utern ge&#x017F;chmu&#x0364;ckt, bilden &#x017F;ie Blu-<lb break="no"/>menbeete mitten auf dem o&#x0364;den Ge&#x017F;tein. Sie rufen bey dem<lb break="yes" />Europa&#x0364;er das Andenken an jene Pflanzengruppen zuru&#x0364;ck,<lb break="yes"/>welche die Alpenbewohner Courtils nennen; Granitblo&#x0364;cke<lb break="yes"/>mit Blu&#x0364;then bedeckt, die ein&#x017F;am aus den Savoyi&#x017F;chen Glet-<lb break="no"/>&#x017F;chern hervorragen.</p>
                    <lb break="yes"/>
                    <p>In blauer Ferne ruht das Auge auf der Gebirgskette<lb break="yes"/>Cunavami, einem langgedehnten Bergru&#x0364;cken, der prallig in<lb break="yes"/>einem abge&#x017F;tumpften Kegel &#x017F;ich endigt. Den letztern (Ca-<lb break="no"/>litamini i&#x017F;t &#x017F;ein indi&#x017F;cher Name) &#x017F;ahen wir bey untergehen-<lb break="no"/>der Sonne wie in ro&#x0364;thlichem Feuer glu&#x0364;hen. Die&#x017F;e Er&#x017F;chei-<lb break="no"/>nung kehrt ta&#x0364;glich wieder. Niemand i&#x017F;t je in der Na&#x0364;he<lb break="yes"/>die&#x017F;er Berge gewe&#x017F;en. Vielleicht ru&#x0364;hrt der Glanz von einer<lb break="yes" />&#x017F;piegelnden Ablo&#x0364;&#x017F;ung des Talk- oder Glimmer&#x017F;chiefers her.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                    </p>
                    <lb break="yes"/>
                    <cb/>
                    <pb n="197" facs="#f0004"/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#g">An&#x017F;ichten der Natur</hi> mit <hi rendition="#g" >wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb break="yes" />Erla&#x0364;uterungen,</hi> von A. v. <hi rendition="#g">
                        <persName key="humboldt_av">Humboldt</persName>.</hi>
                    <lb break="yes"/>(Be&#x017F;chluß.)</head>
                <lb break="yes"/>
                <p>Wa&#x0364;hrend der 5 Tage, welche wir in der Na&#x0364;he der<lb break="yes" />Katarakten zubrachten, war es uns auffallend, wie man das<lb break="yes" />Geto&#x0364;&#x017F;e des tobenden Stroms dreymal &#x017F;ta&#x0364;rker bey Nacht als<lb break="yes"/>bey Tage vernimmt. Bey allen europa&#x0364;i&#x017F;chen Wa&#x017F;&#x017F;erfa&#x0364;llen<lb break="yes" />bemerkt man die na&#x0364;mliche Er&#x017F;cheinung. Was kann die<lb break="yes"/>Ur&#x017F;ache der&#x017F;elben in einer Eino&#x0364;de &#x017F;eyn, wo nichts die Ruhe<lb break="yes"/>der Natur unterbricht? Wahr&#x017F;cheinlich der Strom auf&#x017F;tei-<lb break="no"/>gender warmer Luft, welcher der Fortpflanzung des Schalles<lb break="yes"/>hinderlich i&#x017F;t, und welcher nach der na&#x0364;chtlichen Erka&#x0364;ltung<lb break="yes"/>der Erdrinde aufho&#x0364;rt.</p>
                <lb break="yes"/>
                <p>Die Indianer zeigten uns Spuren von Wagengelei&#x017F;en.<lb break="yes"/>Sie reden mit Bewunderung von den geho&#x0364;rnten Thieren,<lb break="yes" />Och&#x017F;en, die zur Zeit, als hier die Je&#x017F;uiten ihr Bekehrungs-<lb break="maybe"/>Ge&#x017F;cha&#x0364;ft trieben, die Kanoes auf Wagen auf dem linken<lb break="yes"/>Orinoco-Ufer von der Mu&#x0364;ndung des Cameji zu der des<lb break="yes"/>Toparo zogen. Die Fahrzeuge blieben damals beladen, und<lb break="yes"/>wurden nicht wie jetzt durch das be&#x017F;ta&#x0364;ndige Stranden und<lb break="yes"/>Hin&#x017F;chieben auf den rauhen Klippen abgenutzt.</p>
                <lb break="yes"/>
                <p>Der Situationsplan, welchen ich von der umliegenden<lb break="yes"/>Gegend entworfen habe, zeigt, daß &#x017F;elb&#x017F;t ein Kanal von<lb break="yes" />Cameji zum Toparo ero&#x0364;ffnet werden kann. Das Thal, in<lb break="yes" />welchem jene wa&#x017F;&#x017F;erreichen Ba&#x0364;che flie&#x017F;&#x017F;en, i&#x017F;t &#x017F;anftverfla&#x0364;cht.<lb break="yes"/>Der Kanal, de&#x017F;&#x017F;en Ausfu&#x0364;hrung ich dem Generalgouverneur<lb break="yes" />von Venezuela im Sommer 1800 vorge&#x017F;chlagen, wu&#x0364;rde, als<lb break="yes"/>
                    <cb/> ein &#x017F;chiffbarer Seitenarm des Flu&#x017F;&#x017F;es, das alte gefahrvolle<lb break="yes"/>Strombette entbehrlich machen.</p>
                <lb break="yes"/>
                <p>Der Raudal von <placeName key="atures">Atures</placeName> i&#x017F;t ganz dem von Maypures<lb break="yes"/>a&#x0364;hnlich; wie die&#x017F;er eine In&#x017F;elwelt, zwi&#x017F;chen welcher der<lb break="yes"/>Strom &#x017F;ich in einer La&#x0364;nge von 3&#x2014;4000 Toi&#x017F;en durchdra&#x0364;ngt;<lb break="yes"/>ein Palmengebu&#x0364;&#x017F;ch, mitten aus dem &#x017F;cha&#x0364;umenden Wa&#x017F;&#x017F;er-<lb break="maybe"/>Spiegel hervortretend. Die berufen&#x017F;ten Staffeln der Kata-<lb break="no"/>rakte liegen zwi&#x017F;chen den In&#x017F;eln <placeName key="avaguri" >Avaguri</placeName> und Javariveni,<lb break="yes"/>zwi&#x017F;chen Suripamana und Uirapuri.</p>
                <lb break="yes"/>
                <p>Als wir, Hr. <persName key="bonpland_ajag">
                        <hi rendition="#g">Bonpland</hi>
                    </persName> und ich, von den Ufern des<lb break="yes"/>Rio Negro zuru&#x0364;ckkehrten, wagten wir es, die letzte oder<lb break="yes"/>untere Ha&#x0364;lfte des Raudals von <placeName key="atures">Atures</placeName> mit dem beladenen<lb break="yes"/>Kanoe zu pa&#x017F;&#x017F;iren. Wir &#x017F;tiegen mehrmals auf den Klippen<lb break="yes"/>aus, die, als Da&#x0364;mme, In&#x017F;el mit In&#x017F;el verbinden. Bald<lb break="yes" />&#x017F;tu&#x0364;rzen die Wa&#x017F;&#x017F;er u&#x0364;ber die&#x017F;e Da&#x0364;mme weg, bald fallen &#x017F;ie<lb break="yes"/>mit dumpfem Geto&#x0364;&#x017F;e in das Innere der&#x017F;elben. Daher &#x017F;ind<lb break="yes"/>oft ganze Strecken des Flußbettes trocken, weil der Strom<lb break="yes"/>&#x017F;ich durch unterirdi&#x017F;che Kana&#x0364;le einen Weg bahnt. Hier ni&#x017F;ten<lb break="yes"/>die goldgelben Klippenhu&#x0364;hner <hi rendition="#aq">(Pipra rupicola),</hi> einer der<lb break="yes" />&#x017F;cho&#x0364;n&#x017F;ten Vo&#x0364;gel der Tropenwelt, mit doppelter beweglicher<lb break="yes"/>Federkrone, &#x017F;treitbar wie der o&#x017F;tindi&#x017F;che Haushahn.</p>
                <lb break="yes"/>
                <p>Im Raudal von Canucari bilden aufgethu&#x0364;rmte Granit-<lb break="maybe" />Kugeln den Felsdamm. Wir krochen dort in das Innere<lb break="yes"/>einer Ho&#x0364;hle, deren feuchte Wa&#x0364;nde mit Con&#x017F;erven und leuch-<lb break="no"/>tendem Bi&#x017F;&#x017F;us bedeckt waren. Mit fu&#x0364;rchterlichem Geto&#x0364;&#x017F;e<lb break="yes"/>rau&#x017F;chte der Fluß hoch u&#x0364;ber uns weg. Wir fanden zufa&#x0364;llig<lb break="yes" />Gelegenheit, die&#x017F;e große Natur&#x017F;cene la&#x0364;nger, als wir wu&#x0364;n&#x017F;ch-<lb break="no"/>ten, zu genie&#x017F;&#x017F;en. Die Indianer hatten uns na&#x0364;mlich mitten<lb break="yes"/>
                    <pb n="198" facs="#f0005"/>
                    <cb/> in der Katarakte verla&#x017F;&#x017F;en. Das Kanoe &#x017F;ollte eine &#x017F;chmale<lb break="yes"/>In&#x017F;el um&#x017F;chiffen, um uns, nach einem langen Umwege, an<lb break="yes"/>der untern Spitze der&#x017F;elben wiederum aufzunehmen. An-<lb break="no"/>derthalb Stunden lang harrten wir, bey fu&#x0364;rchterlichem Ge-<lb break="no"/>witterregen. Die Nacht brach ein; wir &#x017F;uchten vergebens<lb break="yes"/>Schutz zwi&#x017F;chen den klu&#x0364;ftigen Granitma&#x017F;&#x017F;en. Die kleinen<lb break="yes"/>Affen, welche wir Monate lang in geflochtenen Ka&#x0364;figen mit<lb break="yes"/>uns fu&#x0364;hrten, lockten durch ihr klagendes Ge&#x017F;chrey Krokodile<lb break="yes"/>herbey, deren Gro&#x0364;ße und bleygraue Farbe ein hohes Alter<lb break="yes"/>andeuteten. Ich wu&#x0364;rde die&#x017F;er im Orinoco &#x017F;o gewo&#x0364;hnlichen<lb break="yes"/>Er&#x017F;cheinung nicht erwa&#x0364;hnen, ha&#x0364;tten uns nicht die Indianer<lb break="yes" />ver&#x017F;ichert, kein Krokodil &#x017F;ey je in den Katarakten ge&#x017F;ehen<lb break="yes"/>worden. Ja im Vertrauen auf ihre Behauptung hatten<lb break="yes"/>wir es mehrmals gewagt, uns in die&#x017F;em Theile des Flu&#x017F;&#x017F;es<lb break="yes"/>zu baden.</p>
                <lb break="yes"/>
                <p>Inde&#x017F;&#x017F;en nahm die Be&#x017F;orgniß, daß wir durchna&#x0364;ßt, und<lb break="yes"/>von dem Donner des Wa&#x017F;&#x017F;er&#x017F;turzes beta&#x0364;ubt, die lange Tro-<lb break="no"/>pennacht mitten im Raudal durchwachen mu&#x0364;ßten, mit jedem<lb break="yes"/>Augenblicke zu, bis die Indianer mit un&#x017F;erm Kanoe er-<lb break="no"/>&#x017F;chienen. Sie hatten die Staffel, auf der &#x017F;ie &#x017F;ich herabla&#x017F;&#x017F;en<lb break="yes"/>wollten, bey allzuniedrigem Wa&#x017F;&#x017F;er&#x017F;tande unzuga&#x0364;nglich gefun-<lb break="no"/>den. Die Loot&#x017F;en waren geno&#x0364;thigt gewe&#x017F;en, in dem Labyrinth<lb break="yes"/>von Kana&#x0364;len ein zuga&#x0364;nglicheres Fahrwa&#x017F;&#x017F;er zu &#x017F;uchen.</p>
                <lb break="yes"/>
                <p>Am &#x017F;u&#x0364;dlichen Eingange des Raudals von <placeName key="atures" >Atures</placeName>, am<lb break="yes"/>rechten Ufer des Flu&#x017F;&#x017F;es, liegt die unter den Indianern<lb break="yes"/>weit berufene Ho&#x0364;hle von <placeName key="ataruipe">Ataruipe</placeName>. Die Gegend umher hat<lb break="yes"/>einen großen und ern&#x017F;ten Natur-Charakter, der &#x017F;ie gleich&#x017F;am<lb break="yes"/>zu einem Nationalbegra&#x0364;bni&#x017F;&#x017F;e eignet. Man erklimmt mu&#x0364;h-<lb break="no"/>&#x017F;am, &#x017F;elb&#x017F;t nicht ohne Gefahr herabzurollen, eine &#x017F;teile,<lb break="yes"/>vo&#x0364;llig nackte Granitwand. Es wu&#x0364;rde kaum mo&#x0364;glich &#x017F;eyn,<lb break="yes" />auf der glatten Fla&#x0364;che fe&#x017F;ten Fuß zu fa&#x017F;&#x017F;en, tra&#x0364;ten nicht<lb break="yes"/>große Feld&#x017F;pathkri&#x017F;talle, der Verwitterung trotzend, zolllang<lb break="yes"/>aus dem Ge&#x017F;teine hervor.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Kuppe erreicht, &#x017F;o wird man durch eine<lb break="yes" />weite Aus&#x017F;icht u&#x0364;ber die umliegende Gegend u&#x0364;berra&#x017F;cht. Aus<lb break="yes"/>dem &#x017F;cha&#x0364;umenden Flußbette erheben &#x017F;ich mit Wald ge&#x017F;chmu&#x0364;ckte<lb break="yes" />Hu&#x0364;gel. Jen&#x017F;eits des Stromes, u&#x0364;ber das we&#x017F;tliche Ufer<lb break="yes"/>hinweg, ruht der Blick auf der unermeßlichen Grasflur des<lb break="yes"/>Meta. Am Horizont er&#x017F;cheint, wie drohend aufziehendes<lb break="yes"/>Gewo&#x0364;lk, das Gebirge Uniama. So die Ferne; aber nahe<lb break="yes"/>umher i&#x017F;t alles o&#x0364;de und eng. Im tief gefurchten Thale<lb break="yes"/>&#x017F;chweben ein&#x017F;am der Geyer und die kra&#x0364;chzenden Caprimulge.<lb break="yes"/>An der nackten Felswand &#x017F;chleicht ihr &#x017F;chwindender Schat-<lb break="no"/>ten hin.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Ke&#x017F;&#x017F;el i&#x017F;t von Bergen begra&#x0364;nzt, deren abgerundete<lb break="yes"/>Gipfel ungeheure Granitkugeln tragen. Der Durchme&#x017F;&#x017F;er<lb break="yes"/>die&#x017F;er Kugeln betra&#x0364;gt 40 bis 50 Fuß. Sie &#x017F;cheinen die Unter-<lb break="no" />lage nur in einem einzigen Punkte zu beru&#x0364;hren, eben als<lb break="yes" />mu&#x0364;ßten &#x017F;ie, bey dem &#x017F;chwa&#x0364;ch&#x017F;ten Erd&#x017F;toße, herabrollen.</p>
                <lb break="yes"/>
                <p>Der hintere Theil des Felsthals i&#x017F;t mit dichtem Laubholze<lb break="yes" />bedeckt. An die&#x017F;em &#x017F;chattigen Orte o&#x0364;ffnet &#x017F;ich die Ho&#x0364;hle<lb break="yes"/>von <placeName key="ataruipe" >Ataruipe</placeName>; eigentlich nicht Ho&#x0364;hle, &#x017F;ondern ein Gewo&#x0364;lbe,<lb break="yes"/>
                    <cb/> eine weit u&#x0364;berha&#x0364;ngende Klippe, eine Bucht, welche die<lb break="yes"/>Wa&#x017F;&#x017F;er, als &#x017F;ie ein&#x017F;t die&#x017F;e Ho&#x0364;he erreichten, ausgewa&#x017F;chen<lb break="yes"/>haben. Die Ho&#x0364;hle &#x017F;elb&#x017F;t i&#x017F;t die Gruft eines vertilgten<lb break="yes"/>Vo&#x0364;lker&#x017F;tammes. Wir za&#x0364;hlten ungefa&#x0364;hr 600 wohlerhaltene<lb break="yes"/>Skelette, in eben &#x017F;o vielen Ko&#x0364;rben, welche von den Stielen<lb break="yes"/>des Palmenlaubes geflochten &#x017F;ind. Die&#x017F;e Ko&#x0364;rbe, die die<lb break="yes" />Indianer Mapires nennen, bilden eine Art viereckiger Sa&#x0364;cke,<lb break="yes"/>die nach dem Alter des Ver&#x017F;torbenen von ver&#x017F;chiedener Gro&#x0364;ße<lb break="yes"/>&#x017F;ind. Selb&#x017F;t neugeborne Kinder haben ihre eigenen Mapire.<lb break="yes"/>Ihre Skelette &#x017F;ind &#x017F;o voll&#x017F;ta&#x0364;ndig, daß keine Rippe, keine<lb break="yes"/>Phalange fehlt.</p>
                <lb break="yes"/>
                <p>Die Knochen &#x017F;ind auf dreyerlei Wei&#x017F;e zubereitet; theils<lb break="yes"/>gebleicht, theils mit Onoto, dem Pigment der <hi rendition="#aq">Bixa orel-<lb break="no"/>lana,</hi> rothgefa&#x0364;rbt, theils mumienartig zwi&#x017F;chen wohlriechen-<lb break="no"/>dem Harze in Pi&#x017F;angbla&#x0364;tter eingeknetet.</p>
                <lb break="yes"/>
                <p>Die Indianer ver&#x017F;ichern, man grabe den fri&#x017F;chen Leich-<lb break="no"/>nam auf einige Monate in feuchte Erde, welche das Mus-<lb break="no"/>kelflei&#x017F;ch allma&#x0364;hlig verzehre; dann &#x017F;charre man ihn aus, und<lb break="yes"/>&#x017F;chabe mit &#x017F;charfen Steinen den Re&#x017F;t des Flei&#x017F;ches von den<lb break="yes"/>Knochen ab. Dies &#x017F;ey noch der Gebrauch mancher Horden<lb break="yes"/>der Guayana. Neben den Mapires oder Ko&#x0364;rben findet man<lb break="yes"/>auch Urnen von halbgebranntem Thone, welche die Knochen<lb break="yes"/>von ganzen Familien zu enthalten &#x017F;cheinen.</p>
                <lb break="yes"/>
                <p>Die gro&#x0364;ßern die&#x017F;er Urnen &#x017F;ind 3 Fuß hoch und 5 1&#x222B;2 Fuß<lb break="yes"/>lang, von angenehmer ovaler Form, gru&#x0364;nlich, mit Henkeln<lb break="yes"/>in Ge&#x017F;talt von Krokodilen und Schlangen, an dem obern<lb break="yes"/>Rande mit Meandern und Labyrinthen ge&#x017F;chmu&#x0364;ckt. Die&#x017F;e<lb break="yes"/>Verzierungen &#x017F;ind ganz denen a&#x0364;hnlich, welche die Wa&#x0364;nde<lb break="yes"/>des mexikani&#x017F;chen Palla&#x017F;tes bey Mitla bedecken. Man findet<lb break="yes"/>&#x017F;ie unter allen Zonen, auf den ver&#x017F;chieden&#x017F;ten Stufen men&#x017F;ch-<lb break="no"/>licher Kultur; unter Griechen und Ro&#x0364;mern, am &#x017F;ogenann-<lb break="no" />ten Tempel des <hi rendition="#aq">Deus rediculus</hi> bey Rom, wie auf den<lb break="yes"/>Schildern der Otaheiter; u&#x0364;berall, wo rhythmi&#x017F;che Wieder-<lb break="no"/>holung regelma&#x0364;ßiger Formen dem Auge &#x017F;chmeichelte. Die<lb break="yes"/>Ur&#x017F;achen die&#x017F;er Aehnlichkeiten beruhen, wie ich an einem<lb break="yes"/>andern Orte entwickelt habe, mehr auf p&#x017F;ychi&#x017F;chen Gru&#x0364;nden,<lb break="yes"/>auf der innern Natur un&#x017F;erer Gei&#x017F;tesanlagen, als &#x017F;ie Gleich-<lb break="no"/>heit der Ab&#x017F;tammung und altes Verkehr der Vo&#x0364;lker bewei&#x017F;en.</p>
                <lb break="yes"/>
                <p>Un&#x017F;ere Dolmet&#x017F;cher konnten keine &#x017F;ichere Auskunft u&#x0364;ber<lb break="yes"/>das Alter die&#x017F;er Gefa&#x0364;ße geben. Die mehr&#x017F;ten Skelette<lb break="yes"/>&#x017F;chienen indeß nicht u&#x0364;ber 100 Jahr alt zu &#x017F;eyn. Es geht<lb break="yes"/>die Sage unter den Guareken-Indianern, die tapferen Atu-<lb break="no"/>rer haben &#x017F;ich, von men&#x017F;chenfre&#x017F;&#x017F;enden Kariben bedra&#x0364;ngt, auf<lb break="yes"/>die Klippen der Katarakten gerettet; ein trauriger Wohn&#x017F;itz,<lb break="yes"/>in welchem der bedra&#x0364;ngte Vo&#x0364;lker&#x017F;tamm und mit ihm &#x017F;eine<lb break="yes"/>Sprache unterging. In dem unzuga&#x0364;nglich&#x017F;ten Theile des<lb break="yes" />Randals befinden &#x017F;ich a&#x0364;hnliche Gru&#x0364;fte; ja es i&#x017F;t wahr&#x017F;chein-<lb break="no"/>lich, daß die letzte Familie der Aturer er&#x017F;t &#x017F;pa&#x0364;t ausge&#x017F;torben<lb break="yes"/>&#x017F;ey. Denn in Maypures (ein &#x017F;onderbares Faktum) lebt<lb break="yes"/>noch ein alter Papagei, von dem die Eingebornen behaupten,<lb break="yes"/>daß man ihn darum nicht ver&#x017F;tehe, weil er die Sprache der<lb break="yes"/>Aturer rede.</p>
                <lb break="yes"/>
                <pb n="199" facs="#f0006"/>
                <cb/>
                <p>Wir verließen die Ho&#x0364;hle bey einbrechender Nacht, nach-<lb break="no"/>dem wir mehrere Scha&#x0364;del und das voll&#x017F;ta&#x0364;ndige Skelett eines<lb break="yes"/>bejahrten Mannes, zum gro&#x0364;ßten Aergerniß un&#x017F;erer indiani-<lb break="no"/>&#x017F;chen Fu&#x0364;hrer, ge&#x017F;ammelt hatten. Einer die&#x017F;er Scha&#x0364;del i&#x017F;t<lb break="yes"/>von Herrn <persName key="blumenbach_jf">
                        <hi rendition="#g">Blumenbach</hi>
                    </persName> in &#x017F;einem vortrefflichen kranio-<lb break="no" />logi&#x017F;chen Werke abgebildet worden. Das Skelett aber i&#x017F;t,<lb break="yes"/>wie ein großer Theil un&#x017F;erer Sammlungen, in einem Schiff-<lb break="no"/>bruch untergegangen, der an der <placeName key="afrika">afrikani&#x017F;chen Ku&#x0364;&#x017F;te</placeName> un&#x017F;erm<lb break="yes"/>Freunde und ehemaligen Rei&#x017F;egefa&#x0364;hrten, dem jungen Fran-<lb break="no" />ziskanermo&#x0364;nch, <persName key="gonzalez_j">
                        <hi rendition="#g">Juan <choice>
                                <sic>Gunzalez</sic>
                                <corr type="editorial">Gonzalez</corr>
                            </choice>,</hi>
                    </persName> das Leben ko&#x017F;tete.</p>
                <lb break="yes"/>
                <p>Wie im Vorgefu&#x0364;hl die&#x017F;es &#x017F;chmerzhaften Verlu&#x017F;tes, in<lb break="yes"/>ern&#x017F;ter Stimmung, entfernten wir uns von der Gruft eines<lb break="yes"/>untergegangenen Vo&#x0364;lker&#x017F;tammes. Es war eine der heitern<lb break="yes"/>und ku&#x0364;hlen Na&#x0364;chte, die unter den Wendekrei&#x017F;en &#x017F;o gewo&#x0364;hn-<lb break="no"/>lich &#x017F;ind. Mit farbigen Ringen umgeben, &#x017F;tand die Mond-<lb break="no" />&#x017F;cheibe hoch im Zenith. Sie erleuchtete den Saum des<lb break="yes" />Nebels, der in &#x017F;charfen Umri&#x017F;&#x017F;en, wolkenartig, den &#x017F;cha&#x0364;u-<lb break="no"/>menden Fluß bedeckte. Zahllo&#x017F;e In&#x017F;ekten go&#x017F;&#x017F;en ihr ro&#x0364;thli-<lb break="no"/>ches Phosphorlicht u&#x0364;ber die krautbedeckte Erde. Von leben-<lb break="no" />digem Feuer glu&#x0364;hte der Boden, als habe die &#x017F;ternvolle<lb break="yes"/>Himmelsdecke &#x017F;ich auf die Grasflur niederge&#x017F;enkt. Rankende<lb break="yes"/>Bignonien, duftende Vanille, und gelbblu&#x0364;hende Bani&#x017F;terien<lb break="yes"/>&#x017F;chmu&#x0364;cken den Eingang der Ho&#x0364;hle. Ueber dem Grabe rau-<lb break="no"/>&#x017F;chen die Gipfel der Palmen.</p>
                <lb break="yes"/>
                <p>So &#x017F;terben dahin die Ge&#x017F;chlechter der Men&#x017F;chen. Es verhallt<lb break="yes"/>die ru&#x0364;hmliche Kunde der Vo&#x0364;lker. Doch wenn jede Blu&#x0364;the<lb break="yes"/>des Gei&#x017F;tes welkt, wenn im Sturm der Zeiten die Werke<lb break="yes"/>&#x017F;chaffender Kun&#x017F;t zer&#x017F;tieben, &#x017F;o ent&#x017F;prießt ewig neues Leben<lb break="yes" />aus dem Schooße der Erde. Ra&#x017F;tlos entfaltet ihre Knospen<lb break="yes" />die zeugende Natur &#x2014; unbeku&#x0364;mmert, ob der frevelnde Men&#x017F;ch<lb break="yes"/>(ein nie ver&#x017F;o&#x0364;hntes Ge&#x017F;chlecht) die reifende Frucht zertritt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 