<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="259" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">
                        <persName key="humboldt_av">Humboldt</persName>&#x2019;s Ebenen-Panorama der alten Welt.</hi>
                </head>
                <lb break="yes"/>
                <p>In allen Zonen bietet die Natur das Pha&#x0364;nomen <hi rendition="#g">großer<lb break="yes"/>Ebenen</hi> dar; in jeder aber haben &#x017F;ie einen eigenthu&#x0364;mlichen<lb break="yes"/>Charakter, eine Phy&#x017F;iognomie, welche durch die Ver&#x017F;chiedenheit<lb break="yes"/>ihres Bodens, durch ihr Klima und durch ihre Ho&#x0364;he u&#x0364;ber der<lb break="yes" />Oberfla&#x0364;che des Meeres be&#x017F;timmt wird.</p>
                <lb break="yes"/>
                <p>Im <hi rendition="#g">no&#x0364;rdlichen Europa</hi> kann man die Haidela&#x0364;nder,<lb break="yes"/>welche, von einem einzigen, alles verdra&#x0364;ngenden Pflanzenzuge<lb break="yes"/>bedeckt, von der Spitze von Ju&#x0364;tland &#x017F;ich bis an den Ausfluß<lb break="yes"/>der Schelde er&#x017F;trecken, als wahre Steppen betrachten; aber<lb break="yes"/>Steppen von geringer Ausdehnung und hochhu&#x0364;glichter Ober-<lb break="no" />fla&#x0364;che, wenn man &#x017F;ie mit den Llanos und Pampas von Su&#x0364;d-<lb break="no"/>amerika oder gar mit den Grasfluren am Mi&#x017F;&#x017F;uri und Kupfer-<lb break="no"/>flu&#x017F;&#x017F;e vergleicht, in denen der zottige Bi&#x017F;on und der kleine<lb break="yes" />Mo&#x017F;chus&#x017F;tier umher&#x017F;chwa&#x0364;rmen.</p>
                <lb break="yes"/>
                <p>Einen gro&#x0364;ßeren und ern&#x017F;teren Anblick gewa&#x0364;hren die Ebenen<lb break="yes"/>im Innern von <hi rendition="#g">
                        <placeName key="afrika">Afrika</placeName>.</hi> Gleich der weiten Fla&#x0364;che des &#x017F;tillen<lb break="yes"/>Oceans hat man &#x017F;ie er&#x017F;t in neueren Zeiten zu durchfor&#x017F;chen<lb break="yes" />ver&#x017F;ucht; &#x017F;ie &#x017F;ind Theile eines Sandmeeres, welches gegen O&#x017F;ten<lb break="yes"/>fruchtbare Erd&#x017F;triche von einander trennt oder in&#x017F;elfo&#x0364;rmig ein-<lb break="no"/>&#x017F;chließt, wie die Wu&#x0364;&#x017F;te am Ba&#x017F;altgebirge Harud&#x017F;ch, wo in der<lb break="yes"/>dattelreichen Oa&#x017F;is von Siwah die Tru&#x0364;mmer des Ammon-<lb break="maybe"/>Tempels den ehrwu&#x0364;rdigen Sitz fru&#x0364;her Men&#x017F;chenbildung bezeich-<lb break="no"/>nen. Kein Thau, kein Regen benetzt die&#x017F;e o&#x0364;den Fla&#x0364;chen und<lb break="yes"/>entwickelt im glu&#x0364;henden Schoos der Erde den Keim des Pflan-<lb break="no" />zenlebens. Denn heiße Luft&#x017F;a&#x0364;ulen &#x017F;teigen u&#x0364;berall aufwa&#x0364;rts, lo&#x0364;&#x017F;en<lb break="yes"/>
                    <pb n="260" facs="#f0002"/> die Du&#x0364;n&#x017F;te und ver&#x017F;cheuchen das voru&#x0364;bereilende Gewo&#x0364;lk. &#x2014;<lb break="yes"/>Wo die Wu&#x0364;&#x017F;te &#x017F;ich dem <placeName key="atlantik" >atlanti&#x017F;chen Ocean</placeName> na&#x0364;hert, wie zwi&#x017F;chen<lb break="yes"/>Wadi Nun und dem Weißen Vorgebirge, da &#x017F;tro&#x0364;mt die feuchte<lb break="yes"/>Meeresluft hin, die Leere zu fu&#x0364;llen, welche durch jene &#x017F;enk-<lb break="no"/>rechten Winde erzeugt wird. Selb&#x017F;t wenn der Schiffer durch<lb break="yes"/>ein Meer, das wie&#x017F;enartig mit Seetang bedeckt i&#x017F;t, nach der<lb break="yes" />Mu&#x0364;ndung des Gambia &#x017F;teuert, ahndet er, wo ihn plo&#x0364;tzlich der<lb break="yes"/>tropi&#x017F;che O&#x017F;twind verla&#x0364;ßt, die Na&#x0364;he des weitverbreiteten, wa&#x0364;rme-<lb break="no" />&#x017F;trahlenden Sandes. Heerden von Gazellen und &#x017F;chnellfu&#x0364;ßige<lb break="yes"/>Strauße durchirren den unermeßlichen Raum. Rechnet man<lb break="yes"/>ab die in dem Sandmeere neuentdeckten Gruppen quellreicher<lb break="yes"/>In&#x017F;eln, an deren gru&#x0364;nen Ufern die nomadi&#x017F;chen Tibbos und<lb break="yes"/>Tuaryks <note place="foot" n="*)">S. <hi rendition="#g">Naturbilder</hi> S. 218.<hi rendition="#et">V.</hi>
                    </note> &#x017F;chwa&#x0364;rmen, &#x017F;o i&#x017F;t der u&#x0364;brige Theil der <placeName key="afrika">afrikani&#x017F;chen<lb break="yes" />Wu&#x0364;&#x017F;te</placeName> als dem Men&#x017F;chen unbewohnbar zu betrachten. Auch<lb break="yes"/>wagten die angrenzenden gebildeten Vo&#x0364;lker &#x017F;ie nur periodi&#x017F;ch<lb break="yes"/>zu betreten. Auf Wegen, die der Handelsverkehr &#x017F;eit Jahr-<lb break="no"/>tau&#x017F;enden unwandelbar be&#x017F;timmt hat, geht der lange Zug von<lb break="yes" />Ta&#x017F;ilet bis Tombuktu, oder von Murzuck bis Bornu: ku&#x0364;hne<lb break="yes"/>Unternehmungen, deren Mo&#x0364;glichkeit auf der Exi&#x017F;tenz des Kameels<lb break="yes"/>beruht, des Schiffes der Wu&#x0364;&#x017F;te, wie es die alten Sagen der<lb break="yes"/>O&#x017F;twelt nennen. &#x2014; Die&#x017F;e <placeName key="afrika">afrikani&#x017F;chen Wu&#x0364;&#x017F;te</placeName>n fu&#x0364;llen einen Raum<lb break="yes" />aus, welcher den des nahen Mittelmeeres fa&#x017F;t dreimal u&#x0364;ber-<lb break="no"/>trifft. Sie liegen zum Theil unter den Wendekrei&#x017F;en &#x017F;elb&#x017F;t,<lb break="yes"/>zum Theil den&#x017F;elben nahe; und die&#x017F;e Lage begru&#x0364;ndet ihren in-<lb break="no"/>dividuellen Naturcharakter. Dagegen i&#x017F;t in der o&#x0364;&#x017F;tlichen Ha&#x0364;lfte<lb break="yes"/>des <placeName key="altewelt">alten Continents</placeName> da&#x017F;&#x017F;elbe geogno&#x017F;ti&#x017F;che Pha&#x0364;nomen mehr der<lb break="yes"/>gema&#x0364;ßigten Zone eigenthu&#x0364;mlich.</p>
                <lb break="yes"/>
                <p>Auf dem Bergru&#x0364;cken von <hi rendition="#g">Mittel-<placeName key="asien" >A&#x017F;ien</placeName>,</hi> zwi&#x017F;chen dem<lb break="yes" />Goldberge oder <hi rendition="#g">Altai</hi> und dem <hi rendition="#g" >Ku&#x0364;nn-lu&#x0364;n,</hi> von der chine&#x017F;i-<lb break="no" />&#x017F;chen Mauer an bis jen&#x017F;eits des Himmelsgebirges und gegen<lb break="yes"/>den Aral&#x017F;ee hin, in einer La&#x0364;nge von mehrern tau&#x017F;end Meilen,<lb break="yes"/>
                    <lb break="yes"/>
                    <pb n="261" facs="#f0003"/> breiten &#x017F;ich, wenn auch nicht die ho&#x0364;ch&#x017F;ten, doch gro&#x0364;ßten Steppen<lb break="yes"/>der Welt aus. Einen Theil der&#x017F;elben, die <hi rendition="#g" >Kalmu&#x0364;cken-</hi> und<lb break="yes"/>
                    <hi rendition="#g">Kirgi&#x017F;en-Steppen</hi> zwi&#x017F;chen dem Don, der Wolga, dem<lb break="yes"/>caspi&#x017F;chen Meere und dem chine&#x017F;i&#x017F;chen D&#x017F;ai&#x017F;ang-See, al&#x017F;o in<lb break="yes"/>einer Er&#x017F;treckung von fa&#x017F;t 700 geogr. Meilen, habe ich &#x017F;elb&#x017F;t zu<lb break="yes"/>&#x017F;ehen Gelegenheit gehabt, volle 30 Jahre nach meiner &#x017F;u&#x0364;d-<lb break="no" />amerikani&#x017F;chen Rei&#x017F;e. Die Vegetation der a&#x017F;iati&#x017F;chen, bisweilen<lb break="yes"/>hu&#x0364;geligen und durch Fichtenwa&#x0364;lder unterbrochenen Steppen i&#x017F;t<lb break="yes" />gruppenwei&#x017F;e viel mannichfaltiger als &#x017F;elb&#x017F;t die der Llanos und<lb break="yes"/>Pampas von Caracas und Buenos-Ayres. Der &#x017F;cho&#x0364;nere Theil<lb break="yes"/>der Ebenen, von a&#x017F;iati&#x017F;chen Hirtenvo&#x0364;lkern bewohnt, i&#x017F;t mit<lb break="yes"/>niedrigen Stra&#x0364;uchern u&#x0364;ppig weißblu&#x0364;hender Ro&#x017F;aceen, mit Kai&#x017F;er-<lb break="no"/>kronen (Fritillarien), Tulpen und Cypripedien (Frauen&#x017F;chuh)<lb break="yes" />ge&#x017F;chmu&#x0364;ckt. Wie die heiße Zone &#x017F;ich im Ganzen dadurch aus-<lb break="no"/>zeichnet, daß alles Vegetative baumartig zu werden &#x017F;trebt, &#x017F;o<lb break="yes"/>charakteri&#x017F;irt einige Steppen der a&#x017F;iati&#x017F;chen gema&#x0364;ßigten Zone die<lb break="yes" />wunder&#x017F;ame Ho&#x0364;he, zu der &#x017F;ich die blu&#x0364;henden Kra&#x0364;uter erheben:<lb break="yes"/>Sau&#x017F;&#x017F;ureen und andere Synanthereen; Schotengewa&#x0364;ch&#x017F;e, be-<lb break="no"/>&#x017F;onders ein Heer von A&#x017F;tragalus-Arten. Wenn man in den<lb break="yes"/>niedrigen tartari&#x017F;chen Fuhrwerken &#x017F;ich durch weglo&#x017F;e Theile die&#x017F;er<lb break="yes"/>Kraut&#x017F;teppen bewegt, kann man nur aufrecht &#x017F;tehend &#x017F;ich orientiren,<lb break="yes"/>und &#x017F;ieht die waldartig dichtgedra&#x0364;ngten Pflanzen &#x017F;ich vor den<lb break="yes"/>Ra&#x0364;dern niederbeugen. Einige die&#x017F;er a&#x017F;iati&#x017F;chen Steppen &#x017F;ind<lb break="yes"/>Grasebenen; andere mit &#x017F;aftigen, immergru&#x0364;nen, gegliederten<lb break="yes" />Kali-Pflanzen bedeckt; viele fernleuchtend von flechtenartig auf-<lb break="no"/>&#x017F;prießendem Salze, das ungleich, wie fri&#x017F;ch gefallener Schnee,<lb break="yes"/>den lettigen Boden verhu&#x0364;llt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e mongoli&#x017F;chen und tatari&#x017F;chen Steppen, durch mannich-<lb break="no"/>faltige Gebirgszu&#x0364;ge unterbrochen, &#x017F;cheiden die uralte, langge-<lb break="no"/>bildete Men&#x017F;chheit in Tu&#x0364;bet und Hindo&#x017F;tan von den rohen,<lb break="yes" />norda&#x017F;iati&#x017F;chen Vo&#x0364;lkern. Auch i&#x017F;t ihr Da&#x017F;ein von mannich-<lb break="no"/>faltigem Einfluß auf die wech&#x017F;elnden Schick&#x017F;ale des Men&#x017F;chen-<lb break="no" />ge&#x017F;chlechts gewe&#x017F;en. Sie haben die Bevo&#x0364;lkerung gegen Su&#x0364;den<lb break="yes"/>
                    <pb n="262" facs="#f0004"/> zu&#x017F;ammengedra&#x0364;ngt, mehr als der Himalaya, als das Schnee-<lb break="no"/>gebirge von Sirinagur und Gorka den Verkehr der Nationen<lb break="yes"/>ge&#x017F;to&#x0364;rt und im Norden <placeName key="asien">A&#x017F;iens</placeName> unwandelbare Grenzen ge&#x017F;etzt<lb break="yes"/>der Verbreitung milderer Sitten und des &#x017F;chaffenden Kun&#x017F;t-<lb break="no"/>&#x017F;innes. &#x2014; Aber nicht als hindernde Vormauer allein darf die<lb break="yes"/>Ge&#x017F;chichte die Ebene von Inner-<placeName key="asien">A&#x017F;ien</placeName> betrachten. Unheil und<lb break="yes"/>Verwu&#x0364;&#x017F;tung hat &#x017F;ie mehrmals u&#x0364;ber den Erdkreis gebracht:<lb break="yes"/>Hirtenvo&#x0364;lker die&#x017F;er Steppe, die Mongolen, Geten, Alanen und<lb break="yes" />U&#x017F;u&#x0364;n haben die Welt er&#x017F;chu&#x0364;ttert. Wenn im Laufe der Jahr-<lb break="no"/>hunderte fru&#x0364;he Gei&#x017F;tescultur, gleich dem erquickenden Sonnen-<lb break="no"/>lichte, von O&#x017F;ten nach We&#x017F;ten gewandelt i&#x017F;t, &#x017F;o haben &#x017F;pa&#x0364;ter-<lb break="no"/>hin in der&#x017F;elben Richtung Barbarei und &#x017F;ittliche Rohheit Europa<lb break="yes"/>nebelartig zu u&#x0364;berziehen gedroht. Ein brauner Hirten&#x017F;tamm,<lb break="yes"/>tu&#x0364;rki&#x017F;cher Abkunft, die Hiognu, bewohnte in ledernen Gezelten<lb break="yes"/>die hohe Steppe von Gobi. Der chine&#x017F;i&#x017F;chen Macht lange<lb break="yes"/>furchtbar, ward ein Theil des Stammes &#x017F;u&#x0364;dlich nach Inner-<lb break="maybe"/>
                    <placeName key="asien">A&#x017F;ien</placeName> zuru&#x0364;ckgedra&#x0364;ngt. Die&#x017F;er Stoß der Vo&#x0364;lker pflanzte &#x017F;ich un-<lb break="no" />aufhalt&#x017F;am bis an das alte Finnenland am Ural fort. Von<lb break="yes" />dort aus brachen Hunnen, Avaren, Cha&#x017F;aren und mannich-<lb break="no" />faltige Gemi&#x017F;che a&#x017F;iati&#x017F;cher Men&#x017F;chenra&#x017F;&#x017F;en hervor. Hunni&#x017F;che<lb break="yes" />Kriegsheere er&#x017F;chienen er&#x017F;t an der Wolga, dann in Pannonien,<lb break="yes"/>dann an der Ma&#x0364;rne und an den Ufern des Po, die &#x017F;cho&#x0364;n be-<lb break="no"/>pflanzten Fluren verheerend, wo &#x017F;eit Antenors Zeiten die bildende<lb break="yes"/>Men&#x017F;chheit Denkmal auf Denkmal geha&#x0364;uft. &#x2014; So wehte aus<lb break="yes"/>den mongoli&#x017F;chen Wu&#x0364;&#x017F;ten ein verpe&#x017F;teter Windeshauch, der<lb break="yes"/>auf cisalpini&#x017F;chem Boden die zarte, langgepflegte Blu&#x0364;the der<lb break="yes"/>Kun&#x017F;t er&#x017F;tickte <note place="foot" n="*)">Bedarf&#x2019;s wohl er&#x017F;t der Ent&#x017F;chuldigung, daß wir auch die&#x017F;en Excurs,<lb break="yes" />die &#x017F;chön&#x017F;te that&#x017F;ächliche Darlegung der Bedeutung des hi&#x017F;tori&#x017F;chen Ele-<lb break="no"/>mentes in der neueren Erdkunde, &#x2014; in un&#x017F;re Bilder&#x017F;ammlung mit<lb break="yes" />aufnahmen? &#x2014; Bei dem Kundigen und Ein&#x017F;ichtsvollen gewiß nicht!<lb break="yes"/>
                        <hi rendition="#et">V.</hi>
                    </note>.</p>
            </div>
        </body>
        <back/>
    </text>
</TEI> 