<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="457" facs="#f0001"/>
            <div n="1" xml:lang="pol">
                <head>
                    <hi rendition="#b">O STEPACH I PUSTY&#x1E44;IACH</hi>
                    <lb break="yes"/>przez Alexandra <persName key="humboldt_av" >Humboldt</persName>a<lb break="yes"/>&#x0142;umaczy&#x0142;<lb break="yes"/>
                    <hi rendition="#i">Ludwik Zejszner.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">U</hi> stóp wznios&#x0142;ego grzbietu granitowego, który w piér-<lb break="no"/>wiastkowym wieku naszego planety, przy utworzeniu<lb break="yes"/>si&#x0119; zatoki Antylski&#x011B;j sprosta&#x0142; zap&#x0119;dom wód, rozpo&#x015B;ciera<lb break="yes"/>si&#x0119; okiem niezmierzona równina. Pomin&#x0105;wszy my&#x015B;l&#x0105;<lb break="yes" />pagórki Caraccas i pe&#x0142;ne wysep jezioro Tacarigua 1),<lb break="yes"/>w którém si&#x0119; nadbrze&#380;ne Pizangy przegl&#x0105;daj&#x0105;; pomi-<lb break="no"/>n&#x0105;wszy daléj obszary strojne &#x0142;agodn&#x0105; zielono&#x015B;ci&#x0105; ta-<lb break="no"/>ickiéj trzciny cukrowéj, lub powa&#380;nym cieniem ka-<lb break="no"/>kaowych krzaków, spoczywa oko ku po&#x0142;udniowi na ste-<lb break="no"/>pach podniesionych pozornie w gubi&#x0105;céj si&#x0119; odleg&#x0142;o&#x015B;ci,<lb break="yes"/>a ograniczaj&#x0105;cych widokr&#x0105;g. Zdumiewa si&#x0119; w&#x0119;drowiec<lb break="yes"/>wst&#x0105;piwszy z po&#x015B;rodka najwy&#380;széj obfito&#x015B;ci jestestw orga-<lb break="no"/>nicznych, w granice bezro&#x015B;linnéj pustyni. Na nie-<lb break="no"/>zmierzonéj okiem p&#x0142;aszczyznie, ani pagórek ani ska&#x0142;a<lb break="yes"/>nie sterczy. Tu i owdzie le&#380;&#x0105; po&#x0142;amane warstwy ska&#x0142;,<lb break="yes" />zajmuj&#x0105;ce przestrze&#x0144; oko&#x0142;o 200 mil kwadratowych,<lb break="yes"/>
                    <pb n="458" facs="#f0002"/> widocznie wzniesione nad otaczaj&#x0105;cy je poziom 2). Ta-<lb break="no"/>meczni mieszka&#x0144;cy zowi&#x0105; je &#x0142;awicami, przeczuwaj&#x0105;c nie-<lb break="no"/>jako duchem mowy piérwotny ich stan; owe wzniesie-<lb break="no"/>nia bowiem rasami, stepy za&#x015B; same dnem wielkiego<lb break="yes"/>morza &#x015B;rodziemnego by&#x0142;y.</p>
                <lb break="yes"/>
                <p>Jeszcze i teraz wywo&#x0142;uje cz&#x0119;sto nocne z&#x0142;udzenie te<lb break="yes"/>obrazy przesz&#x0142;o&#x015B;ci; bo gdy przewodnicz&#x0105;ce gwiazdy<lb break="yes"/>szybko wst&#x0119;puj&#x0105;c i chowaj&#x0105;c si&#x0119;, o&#x015B;wiecaj&#x0105; kra&#x0144;ce wi-<lb break="no" />dokr&#x0119;gu, lub dr&#380;&#x0105;c podwajaj&#x0105; 3) swój obraz w dolnéj<lb break="yes"/>warstwie rozko&#x0142;ysanéj mg&#x0142;y, zdaje nam si&#x0119; spostrzega&#x0107;<lb break="yes"/>nieograniczony ocean. Morze i step wlewa w nas uczu-<lb break="no"/>cie niesko&#x0144;czono&#x015B;ci. Ale przyja&#x017A;niejsze ma wejrzenie<lb break="yes"/>czyste &#x017A;wierciad&#x0142;o oceanu, na którém zwinne, zlekk a<lb break="yes" />spienione wij&#x0105; si&#x0119; ba&#x0142;wany. Martwym i odr&#x0119;twia&#x0142;ym<lb break="yes"/>jest step, jak naga ska&#x0142;a zniszczonego planety. 4)</p>
                <lb break="yes"/>
                <p>We wszystkich szeroko&#x015B;ciach potwórzy&#x0142;a natura<lb break="yes" />obszerne równiny, ka&#380;déj nada&#x0142;a w&#x0142;a&#x015B;ciwe znami&#x0119;, a ich<lb break="yes"/>fizognomia zawis&#x0142;a od rozmaito&#x015B;ci gruntu, klimatu<lb break="yes"/>i wzniesienia nad poziom morza.</p>
                <lb break="yes"/>
                <p>W pó&#x0142;nocnéj Europie uwa&#x017C;a&#x0107; mo&#380;na za istotne stepy<lb break="yes"/>gaiste kraje, sw&#x0105; bujn&#x0105; wegatacy&#x0105; wszystko okrywaj&#x0105;ce<lb break="yes"/>od kra&#x0144;ców Jutlandyi a&#380; do wyp&#x0142;ywu Skaldy: s&#x0105; to<lb break="yes"/>jednak&#x017C;e stepy ma&#x0142;éj rozleg&#x0142;o&#x015B;ci, maj&#x0105;ce znaczniejsze<lb break="yes"/>pagórki, w porównaniu z Llanos i Pampas po&#x0142;udniowéj<lb break="yes"/>Ameryki, lub te&#380; z obszarami rozpostartemi nad Mis-<lb break="no"/>soury, 5) i rzek&#x0105; Miedzian&#x0105;, gdzie kudlaty wó&#x0142; Bizon<lb break="yes"/>i ma&#x0142;y Pi&#380;mowiec bujaj&#x0105;. Wspanialszy a zarazem po-<lb break="no"/>wa&#380;niejszy widok przedstawiaj&#x0105; p&#x0142;aszczyzny &#x015B;rodkowéj<lb break="yes"/>Afryki. Podobnie jak owe niezmierne spokojnego oce-<lb break="no"/>anu przestrzenie, usi&#x0142;owano je dopiéro w nowszych cza-<lb break="no"/>sach rozpozna&#x0107;. P&#x0142;aszczyzny te s&#x0105; cz&#x0119;&#x015B;ciami piaszczy-<lb break="no"/>
                    <pb n="459" facs="#f0003"/> stego morza, które na wschód pasy &#380;yznych krajów prze-<lb break="no"/>dziela, albo nakszta&#x0142;t wysp otacza, jak pustynia przy<lb break="yes"/>górach bazaltowych Harudez 6), gdzie bogata w da-<lb break="no"/>ktyle oaza Siwah dzwiga pami&#x0119;tne zwaliska &#x015B;wi&#x0105;tyni<lb break="yes"/>Ammo&#x0144;skiego Jowisza, co nam przypomina szanown&#x0105;<lb break="yes"/>dawnéj cywilizacyi siedzib&#x0119;. Ani rosa, ani deszcze<lb break="yes"/>nie skrapiaj&#x0105; tych pustaci <note place="foot" n="(a)">Górale tatrowi oznaczaj&#x0105; tym wyrazem miejsca bezro&#x015B;linne,<lb break="yes"/>pospolicie torfowe.</note>, a ze spiek&#x0142;ego &#x0142;ona ziemi<lb break="yes"/>nie wyk&#x0142;uwa si&#x0119; zarodek ro&#x015B;linny: bo s&#x0142;upy skwarnego<lb break="yes"/>powietrza wsz&#x0119;dzie podnosz&#x0105; si&#x0119; w gór&#x0119;, rozpuszczaj&#x0105;<lb break="yes"/>w sobie wyziewy, i przeci&#x0105;gaj&#x0105;ce chmury rozpraszaj&#x0105;.<lb break="yes"/>A gdzie si&#x0119; puszcza zbli&#380;a do Atlantyckiego oceanu,<lb break="yes"/>jak pomi&#x0119;dzy Wadi Nun a Bia&#x0142;ym przyl&#x0105;dkiem, tam<lb break="yes"/>wpada wilgotne powietrze morskie, zape&#x0142;niaj&#x0105;c pró&#x017C;ni&#x0105;,<lb break="yes"/>która powstaje przez wiatry prostopadle wiej&#x0105;ce. Na-<lb break="no"/>wet &#x017C;eglarz p&#x0142;yn&#x0105;c na tém morzu podobném do &#x0142;&#x0105;ki<lb break="yes"/>przez pokrywaj&#x0105;ce Tangy <note place="foot" n="(b)">Ro&#x015B;lina morska</note>, przy uj&#x015B;ciu Gambii prze-<lb break="no"/>czuwa szeroko rozpostarte, ciep&#x0142;o promieniej&#x0105;ce pia-<lb break="no"/>ski, gdy go nagle wschodni wiatr podrównikowy opu-<lb break="no"/>&#x015B;ci 7). Stada gazellów, pr&#x0119;dkonogie strusie, krwio&#x017C;er-<lb break="no"/>cze lamparty, i lwy przebiegaj&#x0105; z nierówn&#x0105; si&#x0142;&#x0105; po owych<lb break="yes" />niezmierzonych przestworach. Wyj&#x0105;wszy nowo odkryte<lb break="yes" />gruppy wysep w &#x017A;ród&#x0142;a obfituj&#x0105;cych w tém morzu pia-<lb break="no"/>skowém, na których pobrze&#380;ach zielonych roj&#x0105; si&#x0119; ko-<lb break="no"/>czuj&#x0105;ce pokolenia Tibbusów i Tuaryksów 8), reszt&#x0119; afry-<lb break="no"/>ka&#x0144;skich pusty&#x0144; za niemieszkalne mo&#380;na uwa&#380;a&#x0107;. Po-<lb break="no"/>bliskie ucywilizowane ludy, tylko od czasu do czasu od-<lb break="no" />wa&#380;aj&#x0105; si&#x0119; je odwiedza&#x0107;. Drogami przez stosunki handlo-<lb break="no"/>we od tysi&#x0105;ca lat niezmiennie wytkni&#x0119;temi, ci&#x0105;gnie si&#x0119;<lb break="yes"/>
                    <pb n="460" facs="#f0004"/> d&#x0142;uga karawana od Tafilet do Tombuktu, albo od Mo-<lb break="no"/>urzouh do Bornou. &#x015A;mia&#x0142;e te przedsi&#x0119;wzi&#x0119;cia zawis&#x0142;y<lb break="yes"/>od wielbl&#x0105;da zwanego w dawnych powie&#x015B;ciach wscho-<lb break="no"/>dnich, okr&#x0119;tem pustyni 9).</p>
                <lb break="yes"/>
                <p>Te afryka&#x0144;skie równiny zajmuj&#x0105; przestrze&#x0144; trzy razy<lb break="yes"/>wi&#x0119;ksz&#x0105; od pobliskiego morza Srodziemnego. W cz&#x0119;&#x015B;ci<lb break="yes"/>s&#x0105; pod zwrotnikami, w cz&#x0119;&#x015B;ci w blisko&#x015B;ci onych, i to po-<lb break="no" />&#x0142;o&#380;enie nadaje im w&#x0142;a&#x015B;ciwy charakter. Przeciwnie jest<lb break="yes"/>na wschodniéj po&#x0142;owie staro&#380;ytnego l&#x0105;du sta&#x0142;ego: ten&#380;e<lb break="yes"/>geognostyczny fenomen w&#x0142;a&#x015B;ciwym jest umiarkowanéj<lb break="yes"/>strefie.</p>
                <lb break="yes"/>
                <p>Najwy&#x017C;sze a zarazem najobszerniejsze stepy oko&#x0142;o<lb break="yes" />tysi&#x0105;c mil d&#x0142;ugie, rozpo&#x015B;cieraj&#x0105; si&#x0119; na grzbietach gór<lb break="yes"/>&#x015B;redniéj Azyi, od Altaja i Zung&#x2014;ling 10) i od muru<lb break="yes"/>chi&#x0144;skiego a&#380; do gór niebieskich i ku Aralowi; jedne<lb break="yes"/>bujna trawa pokrywa, inne zdobi&#x0105; soczyste, wiecznie<lb break="yes"/>zielone pota&#380;owe ro&#x015B;liny, inne cz&#x0119;&#x015B;ci stepu &#x015B;wiec&#x0105;<lb break="yes"/>zdala przez wykwituj&#x0105;ce nakszta&#x0142;t porostów sole, któ-<lb break="no"/>re miejscami jakoby zwiane &#x015B;niegi i&#x0142;ow&#x0105; ziemi&#x0119; okry-<lb break="no"/>waj&#x0105;.</p>
                <lb break="yes"/>
                <p>Te mongolskie i tatarskie stepy rozmaitemi pasma-<lb break="no"/>mi gór poprzerzynane, oddzielaj&#x0105; staro&#380;ytne od wie-<lb break="no"/>ków ucywiliozowane narody Tybetu i Hindostanu od<lb break="yes"/>dzikich pó&#x0142;nocno azyatyckich ludów. Byt ich nawet<lb break="yes"/>znakomicie wp&#x0142;ywa&#x0142; na zmienne rodu ludzkiego koleje.<lb break="yes" />Skupiwszy bowiem ludno&#x015B;&#x0107; ku po&#x0142;udniowi, stawi&#x0142;y na<lb break="yes"/>pó&#x0142;nocy wi&#x0119;céj niewzruszon&#x0105; zapor&#x0119;, dla rozprzestrze-<lb break="no"/>nienia si&#x0119; &#x0142;agodnych obyczajów i twórczéj sztuki, ani&#380;eli<lb break="yes" />Himalaja, lodowate góry Sirinagur i Gorka.</p>
                <lb break="yes"/>
                <p>Nietylko za proste zapory winna historya te p&#x0142;a-<lb break="no"/>szczyzny &#x015B;rodkowéj Azyi uwa&#380;a&#x0107;: nieszcz&#x0119;&#x015B;cia i spusto-<lb break="no"/>szenia sprowadzi&#x0142;y one nieraz na inne narody. Pasterskie<lb break="yes"/>
                    <pb n="461" facs="#f0005"/> ludy tych stepów &#x2014; Awarowie, Mogo&#x0142;owie, Alanowie i<lb break="yes"/>Uzowie wstrz&#x0119;s&#x0142;y ca&#x0142;ym &#x015B;wiatem. A je&#380;eli w przeci&#x0105;gu<lb break="yes" />wieków wczesne wykszta&#x0142;cenie ducha, do o&#x017C;ywiaj&#x0105;cego<lb break="yes"/>promienia s&#x0142;o&#x0144;ca podobne, ze wschodu na zachód prze-<lb break="no"/>nosi&#x0142;o si&#x0119;, z téj&#380;e strony zagrozi&#x0142;y pó&#x017A;niéj Europie<lb break="yes"/>barbarzy&#x0144;stwo i dziko&#x015B;&#x0107;. Brunatue plemi&#x0119; pasterzy<lb break="yes"/>Hiognu 11) ze szczepu tukiuickiego (t. j. tureckiego),<lb break="yes" />zamieszkiwa&#x0142;o w skórzanych namiotach wysokie stepy<lb break="yes" />Gobi. D&#x0142;ugo straszni chi&#x0144;skiéj pot&#x0119;dze, przecie&#380; zo-<lb break="no"/>stali w cz&#x0119;&#x015B;ci ku &#x015B;rodkowi Azyi wyparci. To falowanie<lb break="yes"/>ludów przenosi&#x0142;o si&#x0119; bezprzestannie po nad Uralem<lb break="yes"/>a&#380; do Finlandyi. Zt&#x0105;d wypadli Hunnowie, Awarowie<lb break="yes"/>i Chasarowie i rozmaici miesza&#x0144;cy azyatyckich pokole&#x0144;.<lb break="yes"/>Naprzód okaza&#x0142;y si&#x0119; nad Wo&#x0142;g&#x0105; hordy Hunnów, po-<lb break="no"/>tém w Panonii, daléj nad Marn&#x0105; i brzegami Padu, pu-<lb break="no"/>stosz&#x0105;c pi&#x0119;knie uprawne niwy, na których od czasów<lb break="yes"/>Antenora o&#x015B;wiecone narody pomnik obok pomnika sta-<lb break="no"/>wia&#x0142;y. Gdy tak od mongolskich stepów zawia&#x0142;y za-<lb break="no"/>ra&#x017A;liwe wyziewy, znik&#x0142;y w Cyzalpi&#x0144;skiéj krainie staran-<lb break="no"/>nie dawno piel&#x0119;gnowane arcydzie&#x0142;a sztuki.</p>
                <lb break="yes"/>
                <p>Od solnych stepów Azyi, od gaistych krajów Europy,<lb break="yes"/>zdobnych latem czerwonemi miodowemi kwiatami, i od<lb break="yes"/>bezro&#x015B;linnych pusty&#x0144; afryka&#x0144;skich wró&#x0107;my si&#x0119; do ró-<lb break="no" />wnin po&#x0142;udniowéj Ameryki, których obraz w grubych<lb break="yes" />zarysach kre&#x015B;li&#x0107; pocz&#x0105;&#x0142;em.</p>
                <lb break="yes"/>
                <p>Powab, którym badacza zaj&#x0105;&#x0107; zdo&#x0142;a ten obraz, jest<lb break="yes"/>czystym powabem natury. Nieprzypomina tutaj ani<lb break="yes" />oaza dawniejszych mieszka&#x0144;ców, ni ciosany kamie&#x0144; 12),<lb break="yes"/>nawet zdzicza&#x0142;e drzewo owocowe nie &#x015B;wiadczy o staran-<lb break="no"/>no&#x015B;ci znik&#x0142;ych pokole&#x0144;. Ta z losami ludzi nie po&#x0142;&#x0105;czona<lb break="yes"/>ustro&#x0144; zajmuj&#x0105;c jedynie sw&#x0105; tera&#x017A;niejszo&#x015B;ci&#x0105;, jest tylko<lb break="yes"/>dzikim widokiem swobodnego &#380;ycia ro&#x015B;lin i zwierz&#x0105;t.</p>
                <lb break="yes"/>
                <pb n="462" facs="#f0006"/>
                <p>Od nadbrze&#x017C;nych &#x0142;a&#x0144;cuchów gór Caraccas do lasów<lb break="yes"/>Guayany rozci&#x0105;gaj&#x0105; si&#x0119; owe stepy, i od &#x015B;nie&#x017C;nych gór<lb break="yes"/>Merydy, na których pochy&#x0142;o&#x015B;ci jezioro sodowe Urao<lb break="yes"/>le&#380;y, przedmiot zabobonów religijnych mieszka&#x0144;ców, a&#x017C;<lb break="yes"/>do niezmiernéj Delty, któr&#x0105; Orynoko przy swém uj&#x015B;ciu<lb break="yes" />tworzy. W po&#x0142;udniowo zachodniéj stronie ci&#x0105;gnie si&#x0119; ten<lb break="yes"/>step podobny do ramienia morza 13); z drugiéj strony<lb break="yes"/>rzek Meta i Wichada a&#380; do odosobnionych wirchów,<lb break="yes"/>które bitne ludy Hiszpanii w o&#x017C;ywionéj swéj fantazyi<lb break="yes"/>nazwa&#x0142;y Pazamo de la summa Paz, to jest roskoszne sie-<lb break="no"/>dlisko wiecznego pokoju.</p>
                <lb break="yes"/>
                <p>Ten step zajmuje przestrzeni 16,000 mil kwadrato-<lb break="no"/>wych. Niektórzy wystawiali go z niewiadomo&#x015B;ci jeo-<lb break="no"/>graficznéj jakby si&#x0119; nieprzerwanie w jednakowéj szero-<lb break="no"/>ko&#x015B;ci rozci&#x0105;ga&#x0142; a&#380; do Magiela&#x0144;skiéj cia&#x015B;niny, pomijaj&#x0105;c<lb break="yes"/>zaros&#x0142;e lasami równiny nad rzek&#x0105; <placeName key="amazonas">Amazo&#x0144;sk&#x0105;</placeName> 14) odgra-<lb break="no"/>niczone na po&#x0142;udniu i pó&#x0142;nocy stepami trawnemi rzek<lb break="yes"/>
                    <placeName key="apure">Apure</placeName> i Rio de la Plata. &#x0141;a&#x0144;cuch Andów Cochabamby<lb break="yes"/>i brazylijskie pasma wypuszczaj&#x0105; ku sobie pojedyncze<lb break="yes"/>grzbiety, pomi&#x0119;dzy prowincy&#x0105; Chiquitos i &#x015B;rodzie-<lb break="no"/>miem Villabella. W&#x0105;zka równina po&#x0142;&#x0105;cza Hyla&#x0119; rzeki<lb break="yes"/>
                    <placeName key="amazonas">Amazo&#x0144;skiéj</placeName> z Pampasami Buenosayreskiemi, trzy ra-<lb break="no"/>zy wi&#x0119;ksz&#x0105; przestrze&#x0144; zajmuj&#x0105;cemi, ani&#380;eli Llanos We-<lb break="no" />nezuelskie. Rozleg&#x0142;o&#x015B;&#x0107; ich niezmiernie jest wielk&#x0105;;<lb break="yes"/>granice pó&#x0142;nocne zdobi&#x0105; gaje palmowe, po&#x0142;udniowe<lb break="yes"/>za&#x015B; wieczyste &#x015B;niegi okrywaj&#x0105;. Tym Pampas w&#x0142;a&#x015B;ci-<lb break="no"/>wym jest do Kazuara podobny Toujon, jako i gro-<lb break="no"/>mady zdzicza&#x0142;ych psow 15) towarzysko mieszkaj&#x0105;cych<lb break="yes"/>w podziemnych jamach, napadaj&#x0105;cych ze w&#x015B;ciek&#x0142;o&#x015B;ci&#x0105;<lb break="yes" />na cz&#x0142;owieka, w którego obronie ojcowie rodu ich<lb break="yes" />stawaj&#x0105;.</p>
                <lb break="yes"/>
                <pb n="463" facs="#f0007"/>
                <p>Llanos czyli równina najdaléj ku pó&#x0142;nocy posuni&#x0119;ta<lb break="yes" />w Ameryce po&#x0142;udniowéj, w gor&#x0105;cym pasie ziemi, podobna<lb break="yes"/>jest do puszczy Zahara. Wszak&#380;e w obudwóch po&#x0142;o-<lb break="no"/>wach roku odmienn&#x0105; przybiéra posta&#x0107;: raz jest pust&#x0105;<lb break="yes"/>jak step morza piaskowego w Libii, drugi raz zaziele-<lb break="no"/>nia si&#x0119; i podobna do wzniesionych stepów &#x015B;rodkowéj<lb break="yes"/>Azyi.</p>
                <lb break="yes"/>
                <p>Wynagradzaj&#x0105;cém si&#x0119;, jakkolwiek mozolném za-<lb break="no"/>daniem powszechnéj jeografii jest porównanie mi&#x0119;dzy<lb break="yes"/>sob&#x0105; w&#x0142;asno&#x015B;ci przyrodzonych odleg&#x0142;ych cz&#x0119;&#x015B;ci ziemi<lb break="yes"/>i wyprowadzenie z nich rezultatów w niewielu zarysach.<lb break="yes"/>Rozliczne a w cz&#x0119;&#x015B;ci jeszcze nierozwini&#x0119;te przyczyny 16)<lb break="yes"/>zmniejszaj&#x0105; ciep&#x0142;o i susz&#x0119; nowéj cz&#x0119;&#x015B;ci &#x015B;wiata.</p>
                <lb break="yes"/>
                <p>W&#x0119;&#x017C;yzna tego licznie powcinanego kontynentu w pó&#x0142;-<lb break="no"/>nocnych cz&#x0119;&#x015B;ciach podrównikowych okolic, rozleg&#x0142;y<lb break="yes"/>przestwór a&#380; do lodowatych biegunów, otwarty ocean<lb break="yes"/>po nad którym p&#x0119;dz&#x0105; podrównikowe wiatry, niskie po-<lb break="no"/>&#x0142;o&#380;enie wschodnich pobrze&#380;y, p&#x0119;dy zimnéj wody mor-<lb break="no"/>skiéj p&#x0142;yn&#x0105;ce od ogniowego kraju a&#380; ku Peru na pó&#x0142;-<lb break="no"/>nocy, liczne gór &#x0142;a&#x0144;cuchy z obfitemi zród&#x0142;ami, których<lb break="yes" />szczyty &#x015B;niegiem okryte wystrzeli&#x0142;y daleko nad wszel-<lb break="no"/>kie warstwy ob&#x0142;oków, mnóstwo niezmiernych rzek<lb break="yes"/>szukaj&#x0105;cych zwykle po zakr&#x0119;tach najodleglejszych brze-<lb break="no"/>gów, stepy niepiaszczyste i dlatego mniéj skwarne,<lb break="yes"/>nieprzebyte bory co pokrywaj&#x0105; pod równikiem p&#x0142;a-<lb break="no"/>szczyzn&#x0119; poprzerzynan&#x0105; tysi&#x0105;cem strumieni, a w g&#x0142;&#x0119;bi<lb break="yes"/>kraju w najwi&#x0119;kszéj od gór i oceanu odleg&#x0142;o&#x015B;ci, wy-<lb break="no" />ziewaj&#x0105; niezmiern&#x0105; ilo&#x015B;&#x0107; wody, cz&#x0119;&#x015B;ci&#x0105; wsysanéj, cz&#x0119;-<lb break="no" />&#x015B;ci&#x0105; utworzonéj przez siebie; wszystkie te przyczyny<lb break="yes"/>razem zebrane nadaj&#x0105; równiom ameryka&#x0144;skim ch&#x0142;odny<lb break="yes"/>i wilgotny klimat, dziwnie ró&#380;ny od afryka&#x0144;skiego.<lb break="yes"/>Od nich to jedynie zawis&#x0142;y owe soczyste, mocno rozra-<lb break="no"/>
                    <pb n="464" facs="#f0008"/> mienione, bujnego wrzostu ro&#x015B;liny, w&#x0142;a&#x015B;ciwy charakter<lb break="yes"/>nowemu &#x015B;wiatu nadaj&#x0105;ce. Je&#380;eli z tych przyczyn b&#x0119;-<lb break="no"/>dziemy brali jedn&#x0105; cz&#x0119;&#x015B;é naszego planety za wilgotniej-<lb break="no"/>sz&#x0105; od drugiéj, uwagi wymienione nad tera&#x017A;niejszym<lb break="yes"/>stanem, s&#x0105; dostateczne do wyja&#x015B;nienia téj zagadkowéj<lb break="yes"/>nierówno&#x015B;ci. Niepotrzebuje ju&#380; fizyk rozwi&#x0119;zuj&#x0105;c to<lb break="yes" />nadarzenie natury, os&#x0142;ania&#x0107; si&#x0119; szatami geologicznych<lb break="yes"/>mitów, nie potrzebuje przypuszcza&#x0107;, &#380;e jednocze&#x015B;nie<lb break="yes"/>zgubna walka &#x017C;ywio&#x0142;ów nie usta&#x0142;a na zgrzybia&#x0142;éj ziemi,<lb break="yes"/>albo &#380;e Ameryka owa bagnista wyspa, siedziba kroko-<lb break="no"/>dylów i w&#x0119;&#x017C;ów, pó&#x017A;niéj od innych cz&#x0119;&#x015B;ci &#x015B;wiata wynurzy&#x0142;a<lb break="yes"/>si&#x0119; z chaotycznéj wód pow&#x0142;oki 17). Nie mo&#380;na zaprze-<lb break="no"/>czy&#x0107;, i&#x017C;by Ameryka po&#x0142;udniowa nie mia&#x0142;a ju&#x017C; na piér-<lb break="no"/>wszy rzut oka uderzaj&#x0105;cego podobie&#x0144;stwa z po&#x0142;udniowo-<lb break="no" />zachodnim pó&#x0142;wyspem dawnego kontinentu, co do<lb break="yes" />kszta&#x0142;tu zarysów i kierunku pobrze&#380;ów. Wewn&#x0119;trzny<lb break="yes"/>wszak&#380;e sk&#x0142;ad gruntów i wzgl&#x0119;dne po&#x0142;o&#x017C;enie granicz-<lb break="no"/>nych krajów, sprawiaj&#x0105; w Afryce ow&#x0105; dziwn&#x0105; susz&#x0119;, nie<lb break="yes" />dozwalaj&#x0105;c&#x0105; na jéj niezmiernych przestrzeniach rozwi-<lb break="no"/>ja&#x0107; si&#x0119; ro&#x015B;linom i zwierz&#x0119;tom. Cztery pi&#x0105;te po&#x0142;udnio-<lb break="no"/>wéj Ameryki le&#x017C;y z tamtéj strony równika, a zatém na<lb break="yes"/>pó&#x0142;kóli ch&#x0142;odniéjszéj i wilgotniejszéj 18) przez wi&#x0119;k-<lb break="no"/>sze nagromadzenie si&#x0119; wód i ró&#380;nych innych przyczyn<lb break="yes"/>nie maj&#x0105;cych miejsca na pólkóli pó&#x0142;nocnéj. Wielka cz&#x0119;&#x015B;&#x0107;<lb break="yes"/>Afryki le&#380;y z téj strony równika.</p>
                <lb break="yes"/>
                <p>Stepy po&#x0142;udniowéj Ameryki czyli Llanos trzy razy<lb break="yes"/>s&#x0105; w&#x0119;&#380;sze od wschodu na zachód, ani&#x017C;eli pustynie afry-<lb break="no"/>ka&#x0144;skie. Na tamte wiej&#x0105; wiatry podrównikowe, te za&#x015B;<lb break="yes"/>granicz&#x0105;ce z Arabí&#x0105; i po&#x0142;udniow&#x0105; Persy&#x0105; stykaj&#x0105; si&#x0119;<lb break="yes" />z powietrzem przebywaj&#x0105;cém skwarne ciep&#x0142;o promie-<lb break="no" />niej&#x0105;ce krainy. Ju&#380; ów szanowny, d&#x0142;ugo niepoznany<lb break="yes"/>ojciec historyi Herodot, przenikniony wielkiemi pomy-<lb break="no"/>
                    <pb n="465" facs="#f0009"/> s&#x0142;ami nad natur&#x0105;, wyobra&#x017C;a&#x0142; sobie wszystkie pustynie<lb break="yes" />pó&#x0142;nocnéj Afryki, Yemen, Kerman i Mekhr&#x0105; (Gedrozy&#x0105;<lb break="yes"/>Greków) a&#x017C; do Multan w przednich Indyach jako jedno<lb break="yes"/>i nieroz&#x0142;&#x0105;czone morze piasku 19).</p>
                <lb break="yes"/>
                <p>Do skutków gor&#x0105;cych wiatrów przy&#x0142;&#x0105;cza si&#x0119; w Afryce,<lb break="yes"/>ile j&#x0105; dot&#x0105;d znamy, brak wielkich rzek wodne pary wy-<lb break="no"/>ziewaj&#x0105;cych a zimno sprawuj&#x0105;cych, lasów i gór wysokich.<lb break="yes"/>Wiecznym &#x015B;niegiem okrywa si&#x0119; tylko zachodnia cz&#x0119;&#x015B;&#x0107;<lb break="yes"/>Atlasu 20), którego w&#x0105;zki grzbiet zboku widziany, wy-<lb break="no"/>dawa&#x0142; si&#x0119; staro&#x017C;ytnym pobrze&#380;a trzymaj&#x0105;cym si&#x0119; &#380;egla-<lb break="no"/>rzom, jako odosobniona podpora nieba. Do Dakul ku<lb break="yes" />wschodowi przed&#x0142;u&#380;aj&#x0105; si&#x0119; te góry, gdzie w gruzach za-<lb break="no"/>grzebana mo&#x017C;no-w&#x0142;adna Kartagina le&#380;y. Jako rozci&#x0105;-<lb break="no"/>gniony &#x0142;a&#x0144;cuch gór nadbrze&#380;nych, jako getulskie przed-<lb break="no"/>murze, wstrzymuj&#x0105; ch&#x0142;odne wiatry pó&#x0142;nocne z niemi<lb break="yes"/>wznosz&#x0105;ce si&#x0119; pary wodne z morza Sródziemnego. Wed&#x0142;ug<lb break="yes" />wszelkiego prawdopodobie&#x0144;stwa wznosz&#x0105; si&#x0119; nad ni&#380;sze<lb break="yes"/>granice &#x015B;niegów góry Ksi&#x0119;&#x017C;ycowe 21) Alkomri, o któ-<lb break="no"/>rych bajeczne g&#x0142;osz&#x0105; wie&#x015B;ci, &#x017C;e s&#x0105; równoleg&#x0142;e z afry-<lb break="no"/>ka&#x0144;skiém Quito, czyli wzniesion&#x0105; równin&#x0105; Habesz i &#x017A;ró-<lb break="no"/>d&#x0142;ami Senegalu. Nawet Kordeliera Lupata na wschodnich<lb break="yes"/>pobrze&#380;ach Mozambiku i Monomotapa rozpo&#x015B;cieraj&#x0105;ca<lb break="yes"/>si&#x0119; jak &#x0142;a&#x0144;cuch Andów na zachodnich pobrze&#380;ach Peru<lb break="yes" />pokrywa si&#x0119; wiecznemi lodami w bogatéj w z&#x0142;oto Manice.<lb break="yes"/>Lecz te góry obfituj&#x0105;ce w wod&#x0119;, zbyt s&#x0105; odleg&#x0142;e od<lb break="yes"/>téj strasznéj pustyni, rozci&#x0105;gaj&#x0105;céj si&#x0119; od po&#x0142;udniowéj<lb break="yes" />pochy&#x0142;o&#x015B;ci Atlasu a&#380; do Nigru na wschód p&#x0142;yn&#x0105;cego.<lb break="yes"/>Mo&#380;eby te wszystkie razem wymienione przyczyny<lb break="yes"/>sprawiaj&#x0105;ce susze i skwary, nie zdo&#x0142;a&#x0142;y zamieni&#x0107; równin<lb break="yes"/>afryka&#x0144;skich w tak straszne morze piaskowe, gdyby<lb break="yes"/>jaka rewolucya natury np. wdzieraj&#x0105;cy si&#x0119; ocean, nie<lb break="yes"/>obdar&#x0142; kiedy&#x015B; owych ogromnych równin z ro&#x015B;linnéj<lb break="yes"/>
                    <pb n="466" facs="#f0010"/> pow&#x0142;oki i urodzajnéj ziemi. Kiedyby si&#x0119; to nadarze-<lb break="no"/>nie przytrafi&#x0142;o, jaka si&#x0142;a sprawi&#x0142;a owe wdarcie?&#x2014;pomro-<lb break="no"/>ka czasu okrywa. Mo&#380;e niezmierny wir 22) p&#x0119;dz&#x0105;cy<lb break="yes"/>od &#x0142;awicy przy Newfundland do dawnego kontynentu,<lb break="yes"/>cieplejsze wody i zachodnio-indyjskie orzechy do Ir-<lb break="no"/>landyi i Norwegii sprowadzaj&#x0105;cy, by&#x0142; tego powodem.<lb break="yes"/>Jeszcze w tera&#x017A;niejszym czasie jedno z ramion tego p&#x0119;du<lb break="yes" />morskiego zwróci&#x0142;o si&#x0119; od Azorów ku po&#x0142;udniowemu<lb break="yes"/>wschodowi, zsypuj&#x0105;c na zachodnich pobrze&#380;ach Afryki<lb break="yes"/>nieprzyjazne &#380;eglarzowi piaski. Wszystkie pobrze&#380;a<lb break="yes"/>nadmorskie (przypominam Perua&#x0144;skie pomi&#x0119;dzy <placeName key="amotape">Amota-<lb break="no"/>pe</placeName> i Coquimbo) dowodz&#x0105;, jak wieki a mo&#380;e tysi&#x0105;ce lat<lb break="yes"/>mijaj&#x0105;, zanim na skwarnych a bez d&#x017C;d&#x017C;ystych krainach,<lb break="yes"/>na których ani Lecydije, ani inne porosty nie wschodz&#x0105;,<lb break="yes"/>dozwol&#x0105; sypkie piaski umocowa&#x0107; si&#x0119; korzeniom zió&#x0142;.</p>
                <lb break="yes"/>
                <p>Te uwagi wystarczaj&#x0105; do wyt&#x0142;umaczenia powodów, dla<lb break="yes" />których Afryka pomimo zewn&#x0119;trznie podobnego kszta&#x0142;-<lb break="no"/>tu, tak ma odmienne stosunki klimatyczne od Ameryki<lb break="yes"/>po&#x0142;udniowéj i tak ró&#380;ny charakter wegetacyi. Chocia&#380;<lb break="yes"/>stepy po&#x0142;udniowéj Ameryki cienka warstwa urodzajnéj<lb break="yes"/>ziemi pokrywa, któr&#x0105; peryodycznie skrapiaj&#x0105; ulewne<lb break="yes"/>deszcze, a bujne trawy zdobi&#x0105;, nie przyn&#x0119;ci&#x0142;y przecie&#380;<lb break="yes"/>do siebie pogranicznych ludów, ani spowodowa&#x0142;y do<lb break="yes"/>opuszczenia pi&#x0119;knych dolin Caraccas, lub nadbrze&#380;ów<lb break="yes"/>morskich i kraju k&#x0119;dy swe wody Orynoko toczy, aby<lb break="yes"/>si&#x0119; gubi&#x0107; w téj pustyni, któr&#x0105; ani drzewo ocienia,<lb break="yes"/>ni &#x017A;ród&#x0142;o orze&#x017A;wia: dla tego te&#380; ten step by&#x0142; prawie<lb break="yes"/>bezludnym, dopóki europejscy i afryka&#x0144;scy koloni&#x015B;ci<lb break="yes"/>nie przybyli.</p>
                <lb break="yes"/>
                <p>Bezw&#x0105;tpienia przeznaczone s&#x0105; Llanos na pastwisko<lb break="yes" />dla bydl&#x0105;t; chowu jednak&#x017C;e mlekodajnych 24) zwierz&#x0105;t<lb break="yes"/>nie znali pierwotni nowego &#x015B;wiata mieszka&#x0144;cy. &#380;adne<lb break="yes"/>
                    <pb n="467" facs="#f0011"/> z pokole&#x0144; ameryka&#x0144;skich nie umia&#x0142;o u&#x017C;ytkowa&#x0107; z tego<lb break="yes"/>daru natury. Dwie odmiany krajowych wo&#x0142;ów pasaj&#x0105;<lb break="yes"/>po obszarach zachodniéj Kanady, w Quiwira przy ko-<lb break="no"/>losalnych ruinach zamku Azteków (Ameryka&#x0144;skiéj Pal-<lb break="no"/>miry) wznosz&#x0105;cych si&#x0119; w pustyni nad brzegami rzeki<lb break="yes"/>Gyla.</p>
                <lb break="yes"/>
                <p>Z d&#x0142;ugiemi rogami Muflon ojciec rodu owczego buja<lb break="yes"/>po nagich ska&#x0142;ach Kalifornii. Po&#x0142;udniowemu pó&#x0142;wy-<lb break="no"/>spowi w&#x0142;a&#x015B;ciwe s&#x0105; tak&#x017C;e do wielbl&#x0105;da podobne Vicun-<lb break="no"/>nas, Alpakas i Lamy. Lecz wszystkie te po&#x017C;yteczne<lb break="yes"/>zwierz&#x0119;ta, prócz Lamy, zachowa&#x0142;y tysi&#x0105;ce lat swoj&#x0105; przy-<lb break="no" />rodzon&#x0105; swobod&#x0119;. U&#380;ywanie bowiem m&#x0142;éka i sera i<lb break="yes"/>uprawa m&#x0105;czystych traw 25) wybitnie cechuj&#x0105; narody<lb break="yes"/>dawnego &#x015B;wiata.</p>
                <lb break="yes"/>
                <p>A je&#380;eli niektóre pokolenia przez pó&#x0142;nocn&#x0105; Azy&#x0105;<lb break="yes"/>do zachodnich brzegów Ameryki przesz&#x0142;y, i nawyk&#x0142;e<lb break="yes"/>do zimna 26) posuwa&#x0142;y si&#x0119; ku po&#x0142;udniowi po wysokim<lb break="yes"/>grzbiecie Andów, w przechodzie tym nie dotkn&#x0119;&#x0142;y krain<lb break="yes"/>w którychby trzody lub <hi rendition="#i">Cerealia</hi> tym nowym prze-<lb break="no"/>chodniom towarzyszy&#x0107; mog&#x0142;y. Mo&#x017C;e po rozpadni&#x0119;ciu<lb break="yes"/>d&#x0142;ugo wstrz&#x0105;sanego wewn&#x0119;trznemi zamieszkami pa&#x0144;stwa<lb break="yes"/>Hiongnu, wyparcie tego pot&#x0119;&#380;nego szczepu da&#x0142;o tak&#x017C;e<lb break="yes" />pocz&#x0105;tek w&#x0119;drówkom narodów w pó&#x0142;nocno-wschod-<lb break="no"/>nim kierunku od Chin i Korei, w czasie którym mogli<lb break="yes"/>si&#x0119; przenie&#x015B;&#x0107; ukszta&#x0142;ceni Azyanie do nowego kontynentu.<lb break="yes"/>Gdyby ci przychodnie zamieszkali tylko stepy w któ-<lb break="no"/>rych nie znano uprawy roli, mog&#x0142;aby ta zbyt &#x015B;mia&#x0142;a,<lb break="yes"/>ju&#380; z porównania j&#x0119;zyków ma&#x0142;o co usprawiedliwiona<lb break="yes"/>hipotezo, t&#x0142;umaczy&#x0107; ów uderzaj&#x0105;cy brak w&#x0142;a&#x015B;ciwych<lb break="yes"/>
                    <hi rendition="#i">Cerealiów</hi> w Ameryce. Mo&#x017C;e jedna z kolonii ksi&#x0119;&#380;y mi-<lb break="no"/>stycznemi ideami do &#380;eglugi pobudzana, burz&#x0105; zagnana,<lb break="yes"/>wyl&#x0105;dowa&#x0142;a na pobrze&#380;a Nowéj Kalifornii; tego rodzaju<lb break="yes"/>
                    <pb n="468" facs="#f0012"/> pami&#x0119;tny przyk&#x0142;ad zaludnienia Japonii 27) za czasów<lb break="yes"/>Thsing-chihuang-li przechowa&#x0142;y dzieje.</p>
                <lb break="yes"/>
                <p>A je&#380;eli &#380;ycie pasterskie, ów b&#x0142;ogi stan po&#x015B;redni,<lb break="yes"/>który koczuj&#x0105;ce hordy strzelców do pastewnych grun-<lb break="no"/>tów przywi&#x0119;zuje, a tém samém do rolnictwa przyspo-<lb break="no"/>sabia, nieznaném by&#x0142;o pierwotnym ludom Ameryki,<lb break="yes"/>w téj saméj tedy nieznajomo&#x015B;ci upatrywa&#x0107; nale&#x017C;y po-<lb break="no"/>wody zupe&#x0142;nego braku ludno&#x015B;ci na po&#x0142;udniowéj Ameryki<lb break="yes"/>stepie. Natomiast silniéj rozwin&#x0119;&#x0142;y si&#x0119; na nim przyrodzo-<lb break="no"/>ne si&#x0142;y ró&#380;nych gatunków zwierz&#x0105;t swobodnych i tylko<lb break="yes"/>w sobie ograniczonych, jak ro&#x015B;liny w lasach nad brze-<lb break="no"/>gami Orynoka, gdzie Hymeneów, lub olbrzymich drzew<lb break="yes"/>laurowych, niszcz&#x0105;ca r&#x0119;ka cz&#x0142;owieka dot&#x0105;d nie tkn&#x0119;&#x0142;a;<lb break="yes"/>i tylko stawia im zapory bujne rozpieranie si&#x0119; wij&#x0105;cych<lb break="yes"/>ro&#x015B;lin. Po tych bezdrzewnych przestworach b&#x0142;&#x0105;kaj&#x0105;<lb break="yes" />si&#x0119; Agutis, ma&#x0142;e plamiaste jelenie, pancerne Arma-<lb break="no" />dyle, które jak szczury wystraszaj&#x0105; podziemnego za-<lb break="no" />j&#x0105;ca; trzody oci&#x0119;&#380;a&#x0142;ych Chigiurów pi&#x0119;knemi pr&#x0119;gami<lb break="yes"/>zdobne, co powietrze smrodliwemi wyziewami zara&#x017C;aj&#x0105;,<lb break="yes"/>Wiwerry, wielki bezgrzywny lew, pstry a plamiasty<lb break="yes"/>Jaguar, tutaj tygrysem nazywany, który wlecze w gór&#x0119;<lb break="yes"/>ubitego przy pagórku cio&#x0142;ka, i wiele innych przesuwa<lb break="yes"/>si&#x0119; zwierz&#x0105;t 28).</p>
                <lb break="yes"/>
                <p>Przez same zwierz&#x0119;ta prawie zamieszka&#x0142;e, nie mog&#x0142;y<lb break="yes"/>do siebie przyn&#x0119;ci&#x0107; nawet jednéj nomadycznéj hordy,<lb break="yes"/>któraby indyjskim obyczajem pokarmem ro&#x015B;linnym si&#x0119;<lb break="yes"/>&#380;ywi&#x0142;a, gdyby tu i owdzie rozrzucona nie by&#x0142;a wachla-<lb break="no"/>rzowa palma, Maurycya 29). S&#x0142;ynne ma zalety to do-<lb break="no"/>broczynne drzewo &#380;ycia 29). Wy&#x0142;&#x0105;cznie bowiem &#380;ywi<lb break="yes"/>przy uj&#x015B;ciu Orynoka, niezwyci&#x0119;&#380;ony naród Guaranów,<lb break="yes"/>którzy z li&#x015B;ciowych ogonków Maurycyi uplecione maty<lb break="yes" />rozpinaj&#x0105; sztucznie od drzewa do drzewa podczas s&#x0142;ot-<lb break="no"/>
                    <pb n="469" facs="#f0013"/> néj pory; w czasie wezbrania wody i zalania Delty &#380;yj&#x0105;<lb break="yes"/>na drzewach jak ma&#x0142;py.</p>
                <lb break="yes"/>
                <p>Owe wisz&#x0105;ce ska&#x0142;y wylepiaj&#x0105; w cz&#x0119;&#x015B;ci glin&#x0105;, a ich<lb break="yes"/>kobiéty rozniecaj&#x0105; ogie&#x0144; na wilgotnéj powale, ku do-<lb break="no"/>mowéj potrzebie. Kto noc&#x0105; p&#x0142;ynie na téj rzece, spostrze-<lb break="no"/>ga rz&#x0119;dami wysoko w powietrzu migaj&#x0105;cy si&#x0119; p&#x0142;omie&#x0144;<lb break="yes"/>nad ziemi&#x0119; wzniesiony. Guaranowie winni sw&#x0105; nie-<lb break="no" />podleg&#x0142;o&#x015B;&#x0107; fizyczn&#x0105;, a mo&#x017C;e nawet i moraln&#x0105; tym ugi-<lb break="no"/>naj&#x0105;cym si&#x0119; wpó&#x0142;p&#x0142;ynnym trz&#x0119;sawiskom, po których<lb break="yes" />lekk&#x0105; nog&#x0105; st&#x0105;paj&#x0105;, i mieszkaniom na drzewach, owéj<lb break="yes"/>wysokiéj siedzibie do któréjby pewnie nigdy religijne<lb break="yes"/>uniesienie ameryka&#x0144;skiego Stylity 30) nie zawiod&#x0142;o.</p>
                <lb break="yes"/>
                <p>Nietylko bezpieczne mieszkanie ale i rozmaitego<lb break="yes"/>rodzaju pokarm daje Maurycya. Zanim przep&#x0119;knie<lb break="yes"/>na m&#x0119;zkiéj palmie lekka pochwa kwiatowa, zawiéra<lb break="yes"/>rdze&#x0144; tego drzewa m&#x0105;k&#x0119; do sago podobn&#x0105;, któr&#x0105; ró-<lb break="no" />wnie&#x017C; jako i m&#x0105;k&#x0119; z korzenia Jatrofy susz&#x0105; w cienkich<lb break="yes"/>grzankach do chleba podobnych. W tym tylko okresie<lb break="yes"/>metamorfozy Maurycyi znajduje si&#x0119; m&#x0105;ka. Skiszony sok<lb break="yes"/>tego&#380; drzewa jest s&#x0142;odkiém upajaj&#x0105;cém winem palmo-<lb break="no"/>wém Guaranów. Jej owoce o g&#x0119;stéj &#x0142;usce do czerwona-<lb break="no"/>wych szyszek &#x015B;wierkowych podobne, tak jak pizang i<lb break="yes"/>prawie wszystkie owoce podrównikowe wydaj&#x0105; rozmai-<lb break="no"/>ty pokarm, je&#x017C;eli s&#x0105; w ró&#x017C;nych czasach zebrane:<lb break="yes"/>po zupe&#x0142;ném bowiem rozwini&#x0119;ciu si&#x0119; zawieraj&#x0105; cu-<lb break="no"/>krowe, wcze&#x015B;niéj m&#x0105;czyste cz&#x0119;&#x015B;ci. A tak byt pokole-<lb break="no"/>nia zostaj&#x0105;cego na najni&#x017C;szym stopniu ukszta&#x0142;cenia<lb break="yes"/>ludzkiego (podobnego do owadu ograniczaj&#x0105;cego si&#x0119;<lb break="yes"/>pojedynczemi cz&#x0119;&#x015B;ciami kwiatu), zawis&#x0142; od jednego<lb break="yes" />drzewa.</p>
                <lb break="yes"/>
                <p>Po odkryciu nowego kontynentu zaludni&#x0142;a si&#x0119; ta<lb break="yes" />równina. W celu u&#x0142;atwienia handlu pomi&#x0119;dzy pobrze-<lb break="no"/>
                    <pb n="470" facs="#f0014"/> &#x017C;ami a Gujan&#x0105;, wybudowano miasta 31) nad rzekami<lb break="yes"/>stepowemi. Rozpocz&#x0119;&#x0142;o si&#x0119; wsz&#x0119;dzie chodowanie byd&#x0142;a<lb break="yes"/>po tych niezmiernych przestrzeniach. Pojedyncze chaty<lb break="yes"/>na dzie&#x0144; podró&#x017C;y od siebie odleg&#x0142;e, s&#x0105; z trzciny i rzemieni<lb break="yes" />splecione, skórami wo&#x0142;owemi pokryte. Niezliczone trzo-<lb break="no" />dy zdzicza&#x0142;ych wo&#x0142;ów, koni i mu&#x0142;ów bujaj&#x0105; po stepach.<lb break="yes"/>Niezmierne rozmno&#380;enie zwierz&#x0105;t dawnego &#x015B;wiata tém<lb break="yes"/>godniejszém jest uwagi, im liczniejsze s&#x0105; niebezpiecze&#x0144;-<lb break="no"/>stwa, z któremi one w tych stronach walczy&#x0107; musz&#x0105;.</p>
                <lb break="yes"/>
                <p>Gdy si&#x0119; pod prostopad&#x0142;ym promieniem nigdy nie<lb break="yes" />zaob&#x0142;oczonego s&#x0142;o&#x0144;ca zw&#x0119;glona dar&#x0144; w proch rozpada,<lb break="yes"/>rozdziera si&#x0119; st&#x0119;&#380;a&#x0142;a ziemia jakby j&#x0105; pot&#x0119;&#380;ne wstrz&#x0105;-<lb break="no" />&#x015B;nienia wzrusza&#x0142;y; a je&#380;eli si&#x0119; wtedy przeciwne sobie<lb break="yes"/>p&#x0119;dy powietrza spotkaj&#x0105;, walka ich ko&#x0144;czy si&#x0119; w ru-<lb break="no"/>chach wirowych, a równiny dziwne przedstawiaj&#x0105; wi-<lb break="no"/>doki. Jako lejkowate ob&#x0142;oki 32) dotykaj&#x0105;ce si&#x0119; swo-<lb break="no"/>jemi kra&#x0144;cami ziemi, wznosi si&#x0119; piasek jak para, w skut-<lb break="no"/>ku rozrzedzonego powietrza, a mo&#x017C;e nawet elektrycznie<lb break="yes"/>na&#x0142;adowanego &#x015B;rodka wiru, zupe&#x0142;nie podobnie jak w szu-<lb break="no" />mi&#x0105;cych tr&#x0105;bach morskich, które trwog&#x0105; do&#x015B;wiadczo-<lb break="no"/>nego &#380;eglarza przejmuj&#x0105;. Na spiek&#x0142;e niwy rzuca po-<lb break="no"/>zornie zniszczone sklepienie niebios, md&#x0142;e pó&#x0142;&#x015B;wiat&#x0142;o<lb break="yes" />s&#x0142;omianego koloru. Horyzont zbli&#380;a si&#x0119; nagle i &#x015B;cie&#x015B;nia<lb break="yes"/>step jak umys&#x0142; w&#x0119;drowca. Spiek&#x0142;a, w kurz zmieniona<lb break="yes"/>ziemia unosi si&#x0119; w mglistym parokr&#x0119;gu, zwi&#x0119;kszaj&#x0105;c<lb break="yes" />dusz&#x0105;ce ciep&#x0142;o powietrza 33). Zamiast ch&#x0142;odu sprowa-<lb break="no"/>dzaj&#x0105; wschodnie wiatry now&#x0105; spiek&#x0119;, wiej&#x0105;c po rozpa-<lb break="no"/>lonych oddawna równinach.</p>
                <lb break="yes"/>
                <p>Zwolna wysychaj&#x0105; ka&#x0142;u&#380;e, które od wyparowania z&#380;ó&#x0142;-<lb break="no"/>k&#x0142;a palma wachlarzowa wstrzymywa&#x0142;a. Jak na lodowa-<lb break="no"/>téj pó&#x0142;nocy, zwierz&#x0119;ta kostniej&#x0105; od zimna, tak tu kroko-<lb break="no"/>dyl i w&#x0105;&#380; boa od gor&#x0105;ca; w wysuszony i&#x0142; wkopane drzy-<lb break="no"/>
                    <pb n="471" facs="#f0015"/> mi&#x0105; bezw&#x0142;adne. Wsz&#x0119;dzie susza &#x015B;mier&#x0107; zapowiada i<lb break="yes"/>wsz&#x0119;dzie &#x015B;ciga mara ko&#x0142;ysz&#x0105;cych si&#x0119; ba&#x0142;wanów, igraszka<lb break="yes"/>&#x0142;ami&#x0105;cych si&#x0119; promieni &#x015B;wiat&#x0142;a 34). G&#x0142;odem i piek&#x0105;cém<lb break="yes" />pragnieniem dr&#x0119;czone konie i wo&#x0142;y, p&#x0119;dz&#x0105; przez g&#x0119;ste<lb break="yes"/>tumany kurzu; te ponuro rycz&#x0105;c, tamte z wyci&#x0105;gni&#x0119;t&#x0105;<lb break="yes"/>szyj&#x0105; wietrz&#x0105;, i w wilgotnych pr&#x0105;dach powietrza szu-<lb break="no" />kaj&#x0105; bliskiéj, niezupe&#x0142;nie jeszcze wysch&#x0142;éj ka&#x0142;u&#380;y.</p>
                <lb break="yes"/>
                <p>Przezorniejsze z wi&#x0119;kszym przemys&#x0142;em mu&#x0142;y, staraj&#x0105;<lb break="yes"/>si&#x0119; przynie&#x015B;&#x0107; ulg&#x0119; pragnieniu. Kulista z licznemi &#x017C;e-<lb break="no"/>brami ro&#x015B;lina kaktus melonowy 35), ukrywa wodnisty<lb break="yes"/>rdze&#x0144; pod sw&#x0105; kolczast&#x0105; pow&#x0142;ok&#x0105;. Przedni&#x0105; nog&#x0105; od-<lb break="no"/>bija mu&#x0142; kolce i dopiéro ostro&#380;nie zbli&#380;a swe wargi i<lb break="yes"/>pije ch&#x0142;odne soki. Jednak&#380;e czerpanie z tego &#380;ywego<lb break="yes"/>ro&#x015B;linnego &#x017A;ród&#x0142;a, nie zawsze jest bez niebezpiecze&#x0144;stwa,<lb break="yes"/>cz&#x0119;sto bowiem wida&#x0107; ich kulej&#x0105;cemi po zranieniu kopyt<lb break="yes"/>kolcami kaktusa.</p>
                <lb break="yes"/>
                <p>A gdy po piek&#x0105;cym upale ch&#x0142;ód nast&#x0119;puje, w czasie<lb break="yes"/>porównania dnia z noc&#x0105;, konie i byd&#x0142;o rogate nie dozna-<lb break="no"/>j&#x0105; i wtedy spokoju. Niezmiernéj wielko&#x015B;ci nietoperze,<lb break="yes"/>jak wampiry krew im pod czas snu wysysaj&#x0105;, lub cze-<lb break="no"/>piaj&#x0105; si&#x0119; grzbietu i zadaj&#x0105; j&#x0105;trz&#x0105;ce rany, w które za-<lb break="no" />l&#x0119;gaj&#x0105; si&#x0119; Mosquity, Hipoboski i roje innych k&#x0142;uj&#x0105;cych<lb break="yes"/>owadów. Tak dolegliwe &#380;ycie prowadz&#x0105; te zwierz&#x0119;ta,<lb break="yes"/>gdy przed skwarem s&#x0142;o&#x0144;ca znika woda z powierzchni<lb break="yes"/>ziemi.</p>
                <lb break="yes"/>
                <p>Gdy wreszcie po d&#x0142;ugiéj suszy, b&#x0142;ogi deszcz si&#x0119; zjawi,<lb break="yes"/>zmienia si&#x0119; nagle scena na stepie 36). Rozja&#x015B;nia si&#x0119;<lb break="yes"/>ciemny b&#x0142;&#x0119;kit niezachmurzonego do tego czasu nieba.<lb break="yes"/>Zaledwie w nocy mo&#x017C;na wy&#x015B;ledzi&#x0107; czarn&#x0105; przestrze&#x0144;<lb break="yes" />konstellacyi po&#x0142;udniowego krzy&#380;a. Ga&#x015B;nie &#x0142;agodne fo-<lb break="no"/>sforyczne migotanie magiella&#x0144;skich ob&#x0142;oków. Nad g&#x0142;o-<lb break="no"/>w&#x0105; unosz&#x0105;ce si&#x0119; nawet konstellacye or&#x0142;a i nosoro&#380;ca<lb break="yes"/>
                    <pb n="472" facs="#f0016"/> dr&#380;&#x0105;cém ja&#x015B;niej&#x0105; &#x015B;wiat&#x0142;em. Jako odleg&#x0142;e góry wydaj&#x0105;<lb break="yes" />si&#x0119; na po&#x0142;udniu pojedyncze ob&#x0142;oki. Wyziewy parne<lb break="yes"/>rospo&#x015B;cieraj&#x0105; si&#x0119; jakby mg&#x0142;a nad zenitem, a zdala hu-<lb break="no"/>cz&#x0105;cy piorun deszcz o&#x017C;ywny zapowiada. Po piérwszém<lb break="yes"/>zroszeniu si&#x0119; ziemi natychmiast pokrywaj&#x0105; step wo-<lb break="no"/>niej&#x0105;ce killingy, wielo&#380;eberkowate Paspalum i ró&#380;ne<lb break="yes"/>trawy. Zieliste Mimozy &#x015B;wiat&#x0142;em dzienném dra&#380;nio-<lb break="no"/>ne rozwijaj&#x0105; swe u&#x015B;pione li&#x015B;cie, witaj&#x0105;c wschodz&#x0105;ce s&#x0142;o&#x0144;-<lb break="no"/>ce, jak poranny &#x015B;piew ptaków lub otwiéranie si&#x0119; kwia-<lb break="no"/>tów wodnych ro&#x015B;lin. Swobodnie pasaj&#x0105; si&#x0119; teraz konie<lb break="yes"/>i wo&#x0142;y. W bujnéj trawie kryje si&#x0119; pi&#x0119;knie plamiasty<lb break="yes"/>Jaguar, i lekkim skokiem nakszat&#x0142;t kota chwyta podo-<lb break="no"/>bnie jak azyatycki tygrys przechodz&#x0105;ce zwierz&#x0119;ta.</p>
                <lb break="yes"/>
                <p>Niekiedy, opowiadaj&#x0105; tamtejsi mieszka&#x0144;cy, p&#x0119;kaj&#x0105;<lb break="yes"/>zwolna gliny niedaleko bagien i wznosz&#x0105; si&#x0119; jak w ski-<lb break="no"/>by 37). Z silnym a ponurym szumem wylatuje w gór&#x0119;<lb break="yes"/>wzruszona ziemia, jak przy wybuchu ma&#x0142;ych b&#x0142;otni-<lb break="no"/>stych wulkanów. Kto zna to nadarzenie, ucieka przed-<lb break="no"/>niém: bo wié, &#380;e olbrzymi w&#x0105;&#380; wodny, albo pancerny<lb break="yes"/>krokodyl za piérwszym deszczem z letargu obudzony,<lb break="yes"/>opuszcza ukrywaj&#x0105;c&#x0105; go pieczar&#x0119;.</p>
                <lb break="yes"/>
                <p>Stopniami nabrzmiej&#x0105; rzeki Arama, <placeName key="apure">Apure</placeName> i Pay-<lb break="no"/>ara ograniczaj&#x0105;ce w po&#x0142;udniowéj stronie równin&#x0119;; a tak<lb break="yes"/>przyrodzenie przymusza té&#380; same zwierz&#x0119;ta, które<lb break="yes"/>w piérwszéj po&#x0142;owie roku ledwie nie gin&#x0119;&#x0142;y z pragnienia<lb break="yes"/>w&#x015B;ród krain pe&#x0142;nych kurzu, prowadzi&#x0107; teraz &#380;ycie p&#x0142;a-<lb break="no"/>zów. Cz&#x0119;&#x015B;&#x0107; stepu okazuje si&#x0119; jakoby niezmierne mi&#x0119;-<lb break="no"/>dzymorze 38). Klacze z swojemi &#x017A;rebi&#x0119;tami sadowi&#x0105;<lb break="yes"/>si&#x0119; na &#x0142;awicach wyspowato nad wodami wzniesionych.<lb break="yes"/>Codziennie umniejszaj&#x0105; si&#x0119; suche miejsca. Z niedostatku<lb break="yes"/>paszy w &#x015B;ci&#x015B;ni&#x0119;tych gromadach wiele godzin p&#x0142;ywaj&#x0105;<lb break="yes"/>&#380;ywi&#x0105;c si&#x0119; mizernie trawk&#x0105; unosz&#x0105;c&#x0105; si&#x0119; nad kisz&#x0105;cemi<lb break="yes"/>
                    <pb n="473" facs="#f0017"/> wodami brunatnego koloru. Mnóstwo &#x017A;rebców tonie<lb break="yes"/>wtedy, mnóstwo chwytaj&#x0105; krokodyle, p&#x0142;ataj&#x0105;c je kolcza-<lb break="no"/>tym ogonem dla &#x0142;atwiejszego po&#x0142;kni&#x0119;cia. Cz&#x0119;sto wymy-<lb break="no" />kaj&#x0105; si&#x0119; z paszczy téj krwio&#380;erczéj jaszczurki konie i wo&#x0142;y<lb break="yes"/>nosz&#x0105;c &#x015B;lady ostrych z&#x0119;bów na goleniach.</p>
                <lb break="yes"/>
                <p>Ten widok mimowolnie g&#x0142;&#x0119;bszemu badaczowi na-<lb break="no"/>tury przywodzi na my&#x015B;l ow&#x0105; gi&#x0119;tko&#x015B;&#x0107;, któr&#x0105; wszystko<lb break="yes"/>umiej&#x0105;ca sobie przyswoi&#x0107; natura wyposa&#380;y&#x0142;a pe-<lb break="no"/>wne ro&#x015B;liny i zwierz&#x0119;ta. A jak m&#x0105;czyste owoce Cerery,<lb break="yes"/>tak tutaj i rumak po ca&#x0142;ym &#x015B;wiecie towarzyszy cz&#x0142;o-<lb break="no"/>wiekowi; od Gangesu a&#x017C; do rzeki La Plata, od pobrze-<lb break="no"/>&#380;ów afryka&#x0144;skich do p&#x0142;askowzgórza Antyzany 39), le-<lb break="no" />&#380;&#x0105;cego wy&#380;éj ani&#380;eli ostrokr&#x0119;gowy wirch Teneryffy.<lb break="yes"/>Tutaj pó&#x0142;nocna brzoza, tam palma daktylowa os&#x0142;ania<lb break="yes"/>cieniem zmordowanego buhaja od promieni po&#x0142;udnio-<lb break="no"/>wego s&#x0142;o&#x0144;ca. W zachodniéj Europie walczy z nied&#x017A;wie-<lb break="no"/>dziem i wilkiem, w ciep&#x0142;ych strefach musi uchodzi&#x0107; przed<lb break="yes"/>tygrysem lub krokodylem. Nietylko Jaguar i krokodyle<lb break="yes"/>gro&#380;&#x0105; po&#x0142;udniowo ameryka&#x0144;skim koniom, lecz i w ry-<lb break="no"/>bach strasznych znajduj&#x0105; nieprzyjació&#x0142;. Bagniste rzeki<lb break="yes" />Bera i Rastro 40) nape&#x0142;nia nieprzeliczone mnóstwo<lb break="yes" />elektrycznych w&#x0119;gorzy; ich kleiste, &#380;ó&#x0142;tawo plamiste<lb break="yes"/>cia&#x0142;a z ka&#380;déj cz&#x0119;&#x015B;ci pod&#x0142;ug woli wstrz&#x0119;saj&#x0105;ce uderzenia<lb break="yes"/>wydaj&#x0105;. S&#x0105; to Gymnoty maj&#x0105;ce 5 do 6 stóp d&#x0142;ugo&#x015B;ci.<lb break="yes"/>Najwi&#x0119;ksze zwierz&#x0119;ta zabijaj&#x0105;, je&#x017C;eli maj&#x0105; sposobno&#x015B;&#x0107;<lb break="yes"/>swe w nerwy obfite organa od jednego razu w dogo-<lb break="no"/>dnym kierunku wy&#x0142;adowa&#x0107;. Drog&#x0119; na stepie z Uritucu<lb break="yes" />musiano raz zmieni&#x0107;, gdy&#380; w jednéj rzeczu&#x0142;ce tak si&#x0119;<lb break="yes"/>namno&#380;y&#x0142;y, &#380;e corocznie wiele koni odurzonych podczas<lb break="yes"/>przeprawy ton&#x0119;&#x0142;o. Nawet ryby inne unikaj&#x0105; tych stra-<lb break="no"/>sznych w&#x0119;gorzy, nawet &#x0142;owi&#x0105;cego ryby w&#x0119;dk&#x0105; na stro-<lb break="no"/>mém pobrze&#380;u przera&#380;aj&#x0105;, zmoczony bowiem sznurek<lb break="yes"/>
                    <pb n="474" facs="#f0018"/> z odleg&#x0142;o&#x015B;ci s&#x0142;u&#380;y za przewodnika wstrz&#x0105;&#x015B;nieniom. Tak<lb break="yes"/>to z &#x0142;ona wód wypada elektryczny ogie&#x0144;. Malowny<lb break="yes"/>widok przedstawiaj&#x0105; &#x0142;owy Gymnotów. Mu&#x0142;y i konie<lb break="yes" />sp&#x0119;dzaj&#x0105; Indyanie do bagna i &#x015B;ciskaj&#x0105; do ko&#x0142;a, dopóki<lb break="yes"/>niezwyczajne wrzaski, odwa&#x017C;nych ryb do natarcia nie-<lb break="no"/>pobudz&#x0105;. Jak w&#x0119;&#380;e wij&#x0105; si&#x0119; po wodzie i cisn&#x0105; si&#x0119; pod-<lb break="no" />st&#x0119;pnie pod brzuchy koni. Wiele z nich pada od razów<lb break="yes" />niewidoméj si&#x0142;y, drugie z naje&#380;on&#x0105; grzyw&#x0105; parskaj&#x0105;,<lb break="yes"/>a z dzikim przestrachem maluj&#x0105;cym si&#x0119; w iskrz&#x0105;cém oku,<lb break="yes"/>uciekaj&#x0105; przed sro&#380;&#x0105;cemi si&#x0119; piorunami. Indyanie d&#x0142;u-<lb break="no" />giemi kijami bambusowemi wganiaj&#x0105; je napowrót do<lb break="yes" />&#x015B;rodka bagna. Stopniami zmniejsza si&#x0119; w&#x015B;ciek&#x0142;o&#x015B;&#x0107; nie-<lb break="no"/>równego boju. Jak wy&#x0142;adowane ob&#x0142;oki, rozpraszaj&#x0105;<lb break="yes"/>si&#x0119; znu&#380;one Gymnoty. D&#x0142;ugiéj spokojno&#x015B;ci i obfitego<lb break="yes"/>pokarmu potrzebuj&#x0105;, nim napowrót zbior&#x0105; swe roztrwo-<lb break="no"/>nione si&#x0142;y galwaniczne. S&#x0142;abiéj i coraz s&#x0142;abiéj wstrz&#x0105;-<lb break="no"/>saj&#x0105; ich razy. Pluskaniem koni przestraszone uciekaj&#x0105;<lb break="yes"/>ku pobrze&#380;om, i tam rani je harpun, a suchém drze-<lb break="no"/>wem jako z&#x0142;ym przewodnikiem wyci&#x0105;gaj&#x0105; je na ziemi&#x0119;.</p>
                <lb break="yes"/>
                <p>Dziwna to jest walka koni z rybami. Z jednego &#x017A;ró-<lb break="no" />d&#x0142;a wyp&#x0142;ywa i zlewa si&#x0119; w jedn&#x0119; odwieczn&#x0105; wsz&#x0119;dzie roz-<lb break="no"/>postart&#x0105; si&#x0142;&#x0119;, tak niewidoma bro&#x0144; owych mieszka&#x0144;ców<lb break="yes"/>wodnych, jako i si&#x0142;a powstaj&#x0105;ca z zetkni&#x0119;cia mokrych i<lb break="yes" />ró&#x017C;norodnych cia&#x0142; 41), która ruch utrzymuje we wszyst-<lb break="no"/>kich organach ro&#x015B;lin i zwierz&#x0105;t; si&#x0142;a co z grzmotem zapa-<lb break="no"/>la obszerne niebios sklepienie, &#380;elazo z sob&#x0105; spaja, i w je-<lb break="no"/>dno&#380; miejsce wracaj&#x0105;ce spokojnie ruchy igie&#x0142;ki kieruje.</p>
                <lb break="yes"/>
                <p>Móg&#x0142;bym tutaj te mo&#x017C;e zbyt &#x015B;mia&#x0142;e zarysy obrazu<lb break="yes"/>stepów zako&#x0144;czy&#x0107;; ale jako na oceanie ch&#x0119;tnie marzy<lb break="yes"/>fantazya o odleg&#x0142;ych pobrze&#x017C;ach, tak i my nim znikn&#x0105;<lb break="yes"/>ogromne równiny, wró&#x0107;my si&#x0119; my&#x015B;l&#x0105; do krain step<lb break="yes" />ograniczaj&#x0105;cych.</p>
                <lb break="yes"/>
                <pb n="475" facs="#f0019"/>
                <p>Pó&#x0142;nocna puszcza afryka&#x0144;ska dzieli dwa rodzaje<lb break="yes" />ludzi, piérwotnie t&#x0119; cz&#x0119;&#x015B;&#x0107; &#x015B;wiata zamieszkuj&#x0105;ce, a których<lb break="yes"/>niezagodzona nienawi&#x015B;&#x0107; zdaje si&#x0119; by&#x0107; tak dawn&#x0105;, jak<lb break="yes"/>mity o Ozyrysie i Tyfonie 42). Na pó&#x0142;nocnéj pochy-<lb break="no"/>&#x0142;o&#x015B;ci Atlasu mieszkaj&#x0105; prostych obyczajów d&#x0142;ugow&#x0142;ose<lb break="yes"/>pokolenia, &#380;ó&#x0142;tawéj cery z zarysami kaukazkiemi.</p>
                <lb break="yes"/>
                <p>Na po&#x0142;udnie za&#x015B; od Senegalu ku Sudan, osiad&#x0142;y hordy<lb break="yes"/>murzynów stoj&#x0105;ce na rozmaitych stopniach cywilizacyi.<lb break="yes"/>W &#x015B;rodkowéj Azyi oddziela mongolski step barbarzy&#x0144;-<lb break="no"/>stwo sybiryjskie od staro&#380;ytnéj cywilizacyi pó&#x0142;wyspu<lb break="yes"/>Hindosta&#x0144;skiego. Równiny po&#x0142;udniowo-ameryka&#x0144;skie<lb break="yes"/>równie&#380; odgraniczaj&#x0105; kraje wpó&#x0142; europejsk&#x0105; cywilizacy&#x0105;<lb break="yes"/>maj&#x0105;ce 43). W pó&#x0142;nocnéj stronie pomi&#x0119;dzy pasmem<lb break="yes"/>gór Wenezueli a Antylskiém morzem le&#380;&#x0105; r&#x0119;kodzielnicze<lb break="yes"/>miasta, ch&#x0119;dogie wioski; a w oko&#x0142;o nich pe&#x0142;no starannie<lb break="yes"/>uprawionych gruntów. Nawet poj&#x0119;cie sztuki, umiej&#x0119;tne<lb break="yes" />wykszta&#x0142;cenie i szlachetne zami&#x0142;owanie w obywatelskiéj<lb break="yes"/>wolno&#x015B;ci, ju&#x017C; si&#x0119; tam od dawna obudzi&#x0142;y. Od po&#x0142;udnia<lb break="yes"/>otaczaj&#x0105; step straszne dziczyzny. Odwieczne bory, nie-<lb break="no"/>przebyte g&#x0105;szcze sk&#x0142;adaj&#x0105; kraj wilgotny mi&#x0119;dzy Oryno-<lb break="no"/>kiem a rzek&#x0105; <placeName key="amazonas">Amazo&#x0144;sk&#x0105;</placeName>. Ogromne massy granitu o&#x0142;o-<lb break="no"/>wianego koloru 44) &#x015B;cie&#x015B;niaj&#x0105; koryto rzek spienionych.<lb break="yes"/>Góry i lasy hucz&#x0105; echem grzmi&#x0105;co spadaj&#x0105;cych wód, ry-<lb break="no"/>kiem Jaguara i st&#x0142;umioném deszcz zapowiadaj&#x0105;cém wy-<lb break="no"/>ciem ma&#x0142;p brodatych 45). Gdziekolwiek na mieli&#x017A;nie po-<lb break="no"/>zosta&#x0142;a k&#x0119;pa piaszczysta, tam krokodyl z rozwart&#x0105; paszcz&#x0105;<lb break="yes"/>le&#380;y jak kamie&#x0144; nieruchomy, cz&#x0119;sto ptakami obsiad&#x0142;y 46).<lb break="yes"/>Ogromny za&#x015B; w&#x0105;&#380; Boa jak tygrys plamiasty, okr&#x0119;ciwszy<lb break="yes"/>ogon o ga&#x0142;&#x0119;&#378; czatuje nad brzegiem rzeki, pewny zdo-<lb break="no"/>byczy. Nagle rzuca si&#x0119; i chwyta przechodz&#x0105;cego cio&#x0142;ka<lb break="yes"/>lub s&#x0142;absz&#x0105; zwierzyn&#x0119; i po&#x0142;yka z trudno&#x015B;ci&#x0105; przez na-<lb break="no"/>brzmiewaj&#x0105;c&#x0105; gardziel 47), powlok&#x0142;szy naprzód &#x015B;lin&#x0105; sw&#x0105;<lb break="yes"/>
                    <pb n="476" facs="#f0020"/> zdobycz. W tych obszernych i dzikich jeszcze z &#x0142;ona<lb break="yes"/>natury niewydobytych krainach, &#380;yj&#x0105; rozmaite plemiona<lb break="yes"/>ludzi, oddzielone od siebie dziwn&#x0105; ró&#x017C;nic&#x0105; mowy. Jedni<lb break="yes"/>prowadz&#x0105; &#380;ycie koczuj&#x0105;ce, a nie znaj&#x0105;c rolnictwa &#380;ywi&#x0105;<lb break="yes" />si&#x0119; mrówkami, gumm&#x0105; i ziemi&#x0105; 48). S&#x0105; to owe rodu<lb break="yes"/>ludzkiego wyrzutki Otomakowie i Jaururowie: inni w stal-<lb break="no"/>szych siedzibach &#380;yj&#x0105; z uprawnych przez siebie p&#x0142;odów,<lb break="yes"/>s&#x0105; rozs&#x0105;dni i &#x0142;agodniejszych obyczajów. &#x2014; (Makwiratory<lb break="yes"/>i Makosowie). Na obszernych przestrzeniach pomi&#x0119;dzy<lb break="yes"/>rzekami Cassquiare i <placeName key="atabapo">Atabapo</placeName>, niemasz ludzi, tylko si&#x0119;<lb break="yes"/>Tapir i towarzyskie ma&#x0142;py chowaj&#x0105;. Ryte na ska&#x0142;ach wi-<lb break="no"/>zerunki 49) dowodz&#x0105;, &#x017C;e i te pustynie by&#x0142;y kiedy&#x015B; siedli-<lb break="no"/>skiem wy&#380;széj cywilizacyi, &#x015B;wiadcz&#x0105; o zmienno&#x015B;ci losu<lb break="yes"/>narodów, jak formy gi&#x0119;tkich j&#x0119;zyków, owych niezagu-<lb break="no"/>bnych pomników ludzko&#x015B;ci.</p>
                <lb break="yes"/>
                <p>A jak na stepie tygrys i krokodyl walczy z koniem<lb break="yes"/>i byd&#x0142;em rogatym, tak przeciwnie na zaros&#x0142;ych lasami<lb break="yes" />pobrze&#380;ach, w dzikich puszczach Gujany, wiecznie si&#x0119;<lb break="yes"/>zbroi cz&#x0142;owiek przeciw cz&#x0142;owiekowi, z dzik&#x0105; i naturze<lb break="yes"/>przeciwn&#x0105; chciwo&#x015B;ci&#x0105; pij&#x0105; ca&#x0142;e pokolenia wyssan&#x0105; krew<lb break="yes"/>swych nieprzyjació&#x0142;, inne dusz&#x0105; ich, bezbronni napo-<lb break="no"/>zór, a przecie&#380; przysposobieni do mordu, 50) maj&#x0105;c<lb break="yes" />trucizn&#x0105; zapuszczone paznokcie wielkiego palca. S&#x0142;ab-<lb break="no"/>sze hordy po piaszczystych id&#x0105;c pobrze&#380;ach zasypuj&#x0105;<lb break="yes"/>r&#x0119;kami starannie &#x015B;lady swych l&#x0119;kliwych kroków. A tak<lb break="yes"/>cz&#x0142;owiek na najni&#380;szym stopniu dziko&#x015B;ci zwierz&#x0119;céj,<lb break="yes"/>jak w pozornym blasku wy&#380;szego wykszta&#x0142;cenia gotuje<lb break="yes"/>sobie ci&#x0105;gle &#380;ywot pe&#x0142;en trudów. Tak to w&#x0119;drowca po-<lb break="no"/>obszernym ziemiokr&#x0119;gu na morzu i na l&#x0105;dzie, jak ba-<lb break="no"/>dacza dziejów, przez wszystkie wieki &#x015B;ciga jednakowy<lb break="yes"/>rozpaczny obraz zwa&#x015B;nionego rodu.</p>
                <lb break="yes"/>
                <pb n="477" facs="#f0021"/>
                <p>Dla tego ktokolwiek usi&#x0142;uje pokój ducha osi&#x0105;gn&#x0105;&#x0107;<lb break="yes"/>w po&#x015B;rodku nieuleczonéj wa&#x015B;ni ludów, zatapia my&#x015B;l<lb break="yes"/>ch&#x0119;tnie w spokojném &#380;yciu ro&#x015B;lin, lub w wewn&#x0119;trznych<lb break="yes"/>dzia&#x0142;aniach &#x015B;wi&#x0119;téj si&#x0142;y natury, lub oddany odziedziczo-<lb break="no" />nemu pop&#x0119;dowi, który od wieków o&#380;ywia&#x0142; ludzko&#x015B;&#x0107;, pe&#x0142;en<lb break="yes"/>przeczucia, spogl&#x0105;da ku górnym gwiazdom, opisuj&#x0105;cym<lb break="yes"/>w niezm&#x0105;conéj harmonii swe odwieczne drogi.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#i">Wyja&#x015B;nienia i dodatki.</hi>
                        <lb break="yes"/>1) <hi rendition="#i">Jezioro Tacarigua.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Przebiegaj&#x0105;c wn&#x0119;trze Ameryki po&#x0142;udniowéj od po-<lb break="no"/>brze&#x017C;ów Caraccas albo Wenezueli ku granicom bra-<lb break="no"/>zylijskim, czyli od 10 stopnia pó&#x0142;nocnéj szeroko&#x015B;ci a&#380;<lb break="yes"/>do równika, napotykamy naprzód wysokie pasmo gór<lb break="yes"/>rozci&#x0105;gaj&#x0105;ce si&#x0119; ze wschodu na zachód, nast&#x0119;pnie nie-<lb break="no"/>zmierne bezdrzewne stepy czyli równiny (los Llanos)<lb break="yes"/>ci&#x0105;gn&#x0105;ce si&#x0119; od stóp wspomnionego pasma, a&#x017C; do Ory-<lb break="no" />noka; wreszcie nast&#x0119;puje pasmo gór daj&#x0105;ce pocz&#x0105;tek<lb break="yes"/>kataraktom przy <placeName key="atures">Atures</placeName> i Maypures, a pomi&#x0119;dzy &#x017A;ró-<lb break="no"/>d&#x0142;ami Rio Bramo a Rio Esquibo ku holenderskiéj i fran-<lb break="no"/>cuskiéj Guyanie rospostartemi. Te ostatnie góry na-<lb break="no"/>zywam Sierra Parime.</p>
                    <lb break="yes"/>
                    <p>Jest to siedlisko s&#x0142;awnych mitów Dorada. Do nich<lb break="yes" />przytykaj&#x0105; borami okryte równiny, w których Rio Negro<lb break="yes"/>i rzeka <placeName key="amazonas" >Amazo&#x0144;ska</placeName> swe koryta wy&#380;&#x0142;obi&#x0142;y. Kto si&#x0119; bli-<lb break="no"/>&#x017C;éj chce obznajomi&#x0107; z temi jeograficznemi stosunkami,<lb break="yes"/>niechaj rzuci okiem na wielk&#x0105; mapp&#x0119; przez la <persName key="cruzcanoyolmedilla_jdl" >Cruz<lb break="yes"/>Olmedilla</persName> sporz&#x0105;dzon&#x0105;, z któréj wszystkie nowe mappy<lb break="yes" />Ameryki po&#x0142;udniowéj powsta&#x0142;y <note place="foot" n="(1)" xml:id="fn1-1" next="#fn1-2">Np. mappa Bonnego przy dziele <persName key="raynal_gtf">Raynala</persName>, mappa pod tytu-<lb break="no" />&#x0142;em la Carte de la Capitanerie générale de Caraccas Poirsona za-<lb break="no"/>&#x0142;&#x0105;czona przy dziele De Pons: Voyage à la Terre Firme. La Cruz<lb break="yes"/>sam (1775) u&#380;y&#x0142; poprzedzaj&#x0105;ce prace Solana, a mo&#380;e nawet <persName key="caulin_a">Caulina</persName>
                            <lb break="yes"/>mapp&#x0119; Orynoka (1759). W najnowszéj mappie Poirsona z r. 1805</note>, najwa&#380;niejszych dozna<lb break="yes"/>
                        <pb n="478" facs="#f0022"/> tylko zmian przez moje astronomiczne oznaczenia po-<lb break="no"/>&#x0142;o&#380;enia ró&#380;nych punktów. Pasmo nadbrze&#x017C;ne gór<lb break="yes"/>Wenezueli, jeograficznie uwa&#380;aj&#x0105;c, jest cz&#x0119;&#x015B;ci&#x0105; &#x0142;a&#x0144;cucha<lb break="yes"/>Andów Perua&#x0144;skich. Przy &#x017A;ród&#x0142;ach rzeki S<hi rendition="#sup">t</hi> Magdaleny<lb break="yes"/>(szeroko&#x015B;&#x0107; 1°55&#x2032; do 2°20&#x2032;) na po&#x0142;udnie od Popayan<lb break="yes"/>dzieli si&#x0119; w tym ogromnym w&#x0119;&#x017A;le gór na trzy &#x0142;a&#x0144;cuchy,<lb break="yes"/>z których najbardziéj ku wschodowi posuni&#x0119;ty, stano-<lb break="no"/>wi &#x015B;niegami okryte góry Merydy. W okolicach Paza-<lb break="no"/>mo de las Rosas, góry Merydy przemieniaj&#x0105; si&#x0119; w kraj<lb break="yes" />pagórkowaty Quibor i Tuncyo &#x0142;&#x0105;czy z Kordelier&#x0105;, Cun-<lb break="no"/>dinamarca z nadbrze&#x017C;ném pasmem Wenezuelskiém,<lb break="yes"/>ci&#x0105;gn&#x0105;cém si&#x0119; nieprzerwanie nakszta&#x0142;t muru, od Porto<lb break="yes"/>Cabello a&#x017C; do przedgorzów Paria. &#x015A;rednia ich wyso-<lb break="no" />ko&#x015B;&#x0107; wynosi zaledwo 750 s&#x0105;&#380;ni (Toises), pojedyncze<lb break="yes"/>wszak&#380;e wierzcho&#x0142;ki s&#x0105; nieporównanie wy&#x017C;sze. I tak<lb break="yes"/>Silla de Caraccas ozdobiona Befariami wznosi si&#x0119; do<lb break="yes"/>1350 s&#x0105;&#x017C;ni nad poziom morza; ta góra nosi tak&#x017C;e<lb break="yes"/>drugie nazwisko Cervo de Awilec. Pobrze&#x017C;a Terra Fir-<lb break="no"/>ma przedstawiaj&#x0105; wsz&#x0119;dzie &#x015B;lady spustoszenia, wsz&#x0119;dzie<lb break="yes"/>poznajemy dzia&#x0142;ania wielkich p&#x0119;dów wód w kierunku<lb break="yes"/>ze wschodu na zachód, które po rozdzieleniu si&#x0119; wy-<lb break="no"/>sep Karaibijskich odnog&#x0119; Antylsk&#x0105; wyrobi&#x0142;y. J&#x0119;zyki<lb break="yes" />ziemi w <placeName key="araya">Araya</placeName> i Chuparipari, mianowicie za&#x015B; nadbrze&#x017C;a<lb break="yes"/>Cumany i <placeName key="barcelona">nowéj Barcellony</placeName> s&#x0105; dla geologa nader cie-<lb break="no"/>kawemi. Skaliste wyspy Boracha, Caraccas i Chimanas<lb break="yes"/>stercz&#x0105; z morza nakszta&#x0142;t wie&#380;, &#x015B;wiadcz&#x0105;c jak niezmierne<lb break="yes" />musia&#x0142;o by&#x0107; parcie wdzieraj&#x0105;cych si&#x0119; wód ku rozbitemu<lb break="yes"/>gór &#x0142;a&#x0144;cuchowi. Kto wie czyli Antylskie morze nie by&#x0142;o<lb break="yes"/>kiedy&#x015B;, jak nasze &#x015B;rodziemne&#x2014;zamkni&#x0119;tem morzem, które<lb break="yes" />si&#x0119; nagle z Oceanem po&#x0142;&#x0105;czy&#x0142;o. Na wyspach Kuba,<lb break="yes"/>Hajty, Jamajka pozosta&#x0142;y jeszcze szcz&#x0105;tki &#x0142;upku mikowe-<lb break="no"/>go, na wysokich górach tworz&#x0105;cych pó&#x0142;nocn&#x0105; granic&#x0119;<lb break="yes"/>tego morza. Uderzaj&#x0105;c&#x0105; jest rzecz&#x0105;, i&#380; najwy&#380;sze szczy-<lb break="no"/>
                        <note place="foot" n="(1)" xml:id="fn1-2" prev="#fn1-1">powzi&#x0119;ta jest szeroko&#x015B;&#x0107; twierdzy San Carlos del Rio Negro z mo-<lb break="no"/>ich astronomicznych listów do Lalanda pisanych, d&#x0142;ugo&#x015B;&#x0107; za&#x015B; b&#x0142;&#x0119;-<lb break="no" />dnie o dwa stopnie przyj&#x0119;ta z mappy Buacha. Prawdziwa d&#x0142;ugo&#x015B;&#x0107;<lb break="yes"/>wed&#x0142;ug moich obserwacyi jest 69°58°39° na zachód od Pary&#380;a.</note>
                        <lb break="yes"/>
                        <pb n="479" facs="#f0023"/> ty s&#x0105; w&#x0142;a&#x015B;nie w tém miejscu gdzie si&#x0119; trzy wymienione<lb break="yes"/>wyspy najbardziéj do siebie zbli&#x017C;aj&#x0105;. Z tego mo&#x017C;naby<lb break="yes"/>wnosi&#x0107;, &#380;e trzon Antylskiego &#x0142;a&#x0144;cucha le&#380;a&#x0142; pomi&#x0119;dzy<lb break="yes"/>Cap Tiburon a Morant Point. Miedziane góry (Mon-<lb break="no"/>tanas de Cobre) przy S<hi rendition="#sup">t</hi> Jago de Cuba nie zosta&#x0142;y dot&#x0105;d<lb break="yes"/>zmierzone, lecz niew&#x0105;tpliwie wy&#x017C;szemi s&#x0105; ani&#380;eli nie-<lb break="no"/>bieskie gory na Jamaice (1138 s&#x0105;&#380;ni), i wy&#380;sze od wci&#x0119;cia<lb break="yes"/>S<hi rendition="#sup">t</hi> Gothard (1065 T.) Moje domniemania o kszta&#x0142;cie<lb break="yes"/>oceanu Atlantyckiego i dawnym zwi&#x0105;zku kontynentów<lb break="yes" />rozwin&#x0105;&#x0142;em bli&#380;éj w rozprawie pisanéj w Cumana pod<lb break="yes"/>tytu&#x0142;em: Fragment d&#x2019;un tableau gèologique de l&#x2019; Ame-<lb break="no"/>rique meridionale, umieszczonéj w Journal de Physique<lb break="yes"/>Messidor an. 9.</p>
                    <lb break="yes"/>
                    <p>Pó&#x0142;nocna cz&#x0119;&#x015B;&#x0107; prowincyi Caraccas bardziéj upra-<lb break="no"/>wna, jest górzystym krajem. &#x0141;a&#x0144;cuch nadbrze&#x017C;ny po-<lb break="no"/>dobnie jak Alpy szwajcarskie dzieli si&#x0119; na kilka grzbie-<lb break="no"/>tów, albo pasm gór, pomi&#x0119;dzy któremi s&#x0105; pod&#x0142;u&#380;ne<lb break="yes" />doliny. Mi&#x0119;dzy niemi najs&#x0142;awniejsz&#x0105; jest dolina Ara-<lb break="no"/>gua, produkuj&#x0105;ca w znacznéj ilo&#x015B;ci indygo, cukier, ba-<lb break="no"/>we&#x0142;n&#x0119;, a co najbardziéj uderza, europejsk&#x0105; pszenic&#x0119;.<lb break="yes"/>Do jéj po&#x0142;udniowéj cz&#x0119;&#x015B;ci przytyka pi&#x0119;kne jezioro Wa-<lb break="no"/>lencyi, w starodawnym j&#x0119;zyku indyjskim Tacarigua na-<lb break="no"/>zywane. Uprawno&#x015B;&#x0107; przeciwleg&#x0142;ych pobrze&#380;ów nadaje<lb break="yes"/>mu wielkie podobie&#x0144;stwo do jeziora Genewskiego.<lb break="yes"/>W prawdzie pozbawione roslin góry Guigue i Guiripa<lb break="yes"/>mniéj s&#x0105; uroczyste ani&#380;eli sabaudzkie Alpy, ale za to<lb break="yes" />nadbrze&#380;a g&#x0119;sto zaros&#x0142;e krzewami Pizangowemi, Mimo-<lb break="no"/>zami i Triplares przewy&#380;szaj&#x0105; co do malownych pi&#x0119;kno-<lb break="no"/>&#x015B;ci winnice kantonu Vaux. Jezioro Tacarigua ma<lb break="yes"/>oko&#x0142;o 10 mil morskich d&#x0142;ugo&#x015B;ci (20 idzie na stopie&#x0144;)<lb break="yes"/>okryte mnóstwem wysep ci&#x0105;gle powi&#x0119;kszaj&#x0105;cych si&#x0119;; bo<lb break="yes"/>wi&#x0119;céj ulatnia si&#x0119; wody ani&#380;eli przyp&#x0142;ywa. Od kilku<lb break="yes"/>lat wyst&#x0105;pi&#x0142;y &#x0142;awice piaskowe jako prawdziwe wyspy.<lb break="yes"/>Stosown&#x0105; dano im nazw&#x0119;: nowo okazuj&#x0105;ce si&#x0119;, <placeName key="aparecidas">Las<lb break="yes"/>Aparecidas</placeName>. Na jednéj z nich nazywanéj Cura upra-<lb break="no"/>wiaj&#x0105; ciekawy gatunek Solanum z owocami jadalnemi,<lb break="yes"/>które <persName key="willdenow_kl">Wildenów</persName> opisa&#x0142; pod imieniem Solanum Hum-<lb break="no"/>
                        <pb n="480" facs="#f0024"/> boltii (Hortus Berolinensis fasc. II). To jezioro le&#x017C;y<lb break="yes"/>oko&#x0142;o 220 s&#x0105;&#380;ni nad poziomem morza. Otaczaj&#x0105; je<lb break="yes"/>pi&#x0119;kniejsze i przyja&#x017A;niejsze widoki od którychkolwiek<lb break="yes"/>na ca&#x0142;éj ziemi. K&#x0105;pi&#x0105;c si&#x0119; w niém przestrasza&#x0142;y cz&#x0119;sto<lb break="yes"/>Pana <persName key="bonpland_ajag">Bonpland</persName> i mnie okazuj&#x0105;ce si&#x0119; bawy. Jestto ga-<lb break="no"/>tunek dot&#x0105;d nieopisanéj jaszczurki (Dragonne?) 4 do 5<lb break="yes"/>stóp d&#x0142;ugiéj, do krokodyla podobnéj; wejrzenie ma szka-<lb break="no"/>radne, lecz nie jest szkodliw&#x0105;. W jeziorze znale&#x017A;li&#x015B;my<lb break="yes"/>Tyfe, zupe&#x0142;nie podobn&#x0105; do gatunku europejskiego angus-<lb break="no" />tifolia: jestto nader wa&#x017C;ny przypadek w jeografii ro&#x015B;lin.</p>
                    <lb break="yes"/>
                    <p>W oko&#x0142;o jeziora w dolinie <placeName key="aragua">Aragua</placeName> choduj&#x0105; mie-<lb break="no"/>szka&#x0144;cy dwie odmiany trzciny cukrowéj&#x2014;zwyczajn&#x0105; Can-<lb break="no"/>na Creolia i nowo wprowadzon&#x0105; z morza po&#x0142;udniowego<lb break="yes"/>Canna de Otahaiti. Ostatnia ma ja&#x015B;niejsz&#x0105; i przyjemniej-<lb break="no" />sz&#x0105; zielono&#x015B;&#x0107;, tak i&#x017C; w znacznej odleg&#x0142;o&#x015B;ci mo&#380;na roze-<lb break="no"/>zna&#x0107; pole taickiéj trzciny cukrowéj od zwyczajnéj. <persName key="cook_j" >Cook</persName>
                        <lb break="yes"/>i <persName key="forster_g">Forster</persName> pierwsi dali o niéj wiadomo&#x015B;&#x0107;; lecz o ile z roz-<lb break="no"/>prawy ostatniego o jadalnych ro&#x015B;linach morza po&#x0142;udnio-<lb break="no" />wego wyrozumie&#x0107; mo&#380;na, ma&#x0142;o znali warto&#x015B;&#x0107; téj drogiéj<lb break="yes"/>trzciny. <persName key="bougainville_lad" >Bougainville</persName> sprowadzi&#x0142; j&#x0105; do Isle de France;<lb break="yes"/>ztamt&#x0105;d przesz&#x0142;a do Cayenny, a od r. 1790 do Marty-<lb break="no"/>niki, Santo Domingo i reszty ma&#x0142;ych Antyllów. &#x015A;mia&#x0142;y<lb break="yes"/>ale nieszcz&#x0119;&#x015B;liwy kapitan Bligh, wprowadzi&#x0142; j&#x0105; do Ja-<lb break="no"/>majki wraz z drzewem chlebowem. Z Trinidad wyspy<lb break="yes"/>bli&#380;széj sta&#x0142;ego l&#x0105;du przenios&#x0142;a si&#x0119; ta nowa trzcina<lb break="yes"/>cukrowa do Caraccas. <hi rendition="#i">To</hi> nazywaj&#x0105; j&#x0105; mieszka&#x0144;cy<lb break="yes"/>po&#x0142;udniowego morza. Dla wymienionych okolic sta&#x0142;a<lb break="yes"/>si&#x0119; wa&#380;niejsz&#x0105; ani&#x017C;eli drzewa chlebowe ta dobroczynna<lb break="yes"/>obfity pokarm daj&#x0105;ca ro&#x015B;lina, która nawet Pizangom<lb break="yes"/>nie ust&#x0119;puje. Trzcina cukrowa Otahaity s&#x0142;odsz&#x0105; jest<lb break="yes"/>od zwyczajnéj maj&#x0105;céj pochodzi&#x0107; ze wschodniéj Azyi.<lb break="yes"/>Na równéj przestrzeni ziemi daje &#x2153; wi&#x0119;céj cukru, ani&#380;eli<lb break="yes"/>Canna Creolia, któréj trzcina cie&#x0144;sza z liczniejszemi ko-<lb break="no"/>lankami. Gdy prócz tego wyspy Indyów zachodnich<lb break="yes"/>poczynaj&#x0105; doznawa&#x0107; braku drzewa (na wyspie Kuba<lb break="yes"/>paruj&#x0105; cukier drzewem pomara&#x0144;czowém), wi&#x0119;c nowo<lb break="yes" />wprowadzona trzcina tém jest wa&#380;niejsz&#x0105;, &#380;e ma<lb break="yes"/>
                        <pb n="481" facs="#f0025"/> trzcin&#x0119; grubsz&#x0105; i bardziéj dr&#x017C;ewiast&#x0105;. Gdyby zapro-<lb break="no"/>wadzenie téj nowéj ro&#x015B;liny nie przypad&#x0142;o prawie w chwili<lb break="yes" />pocz&#x0105;tku krwawéj wojny Negrów na St. Domingo, by&#x0142;yby<lb break="yes"/>ceny cukru wtedy w Europie bardziéj poskoczy&#x0142;y, kie-<lb break="no"/>dy ju&#380; znacznego podwy&#x017C;szenia dozna&#x0142;y przez utrudnie-<lb break="no"/>nie uprawy i handlu. Wa&#380;ném jest pytaniem, czy trzci-<lb break="no"/>na cukrowa z Otahajty oderwana od rodzinnéj ziemi,<lb break="yes"/>nie wyrodzi si&#x0119; zwolna i nie zostanie zwyczajn&#x0105; trzcin&#x0105;<lb break="yes"/>cukrow&#x0105;? Wszak&#x017C;e do&#x015B;wiadczenie dotychczasowe tego<lb break="yes" />nieudowadnia. Na wyspie Kubie wydaje jedna Casalle-<lb break="no"/>ria, to jest przestrze&#x0144; 34,969 kwadratowych s&#x0105;&#380;ni, 870<lb break="yes"/>centnarów cukru, zasadzona trzcin&#x0105; cukrow&#x0105; z wysp po-<lb break="no"/>&#x0142;udniowych. Z 261,795 skrzy&#x0144;, czyli 4,188,720 Arro-<lb break="no"/>bas (ka&#380;dy po 25 funtów hiszpa&#x0144;skich) w r. 1822 z wy-<lb break="no"/>spy Kuba wywiezionych, po&#x0142;owa z taickiéj trzciny cu-<lb break="no"/>krowéj pochodzi&#x0142;a. Dziwném jest to zdarzeniem, &#380;e ten<lb break="yes" />wa&#380;ny p&#x0142;ód wysep po&#x0142;udniowych zosta&#x0142; uprawianym<lb break="yes"/>w&#x0142;a&#x015B;nie w téj cz&#x0119;&#x015B;ci osad hiszpa&#x0144;skich, które le&#380;&#x0105; naj-<lb break="no"/>daléj od morza po&#x0142;udniowego. Od perua&#x0144;skich nadbrze-<lb break="no"/>&#x017C;ów 25 dni p&#x0142;yn&#x0105;&#x0107; trzeba do Otahajty, a przecie&#x017C;<lb break="yes"/>w czasie mojéj podró&#x017C;y nie znano jeszcze ani w Peru,<lb break="yes"/>ani w Chili otahajtskiéj trzciny. Mieszka&#x0144;cy wysep<lb break="yes"/>Wielkanocnych cierpi&#x0105;cy wielki niedostatek s&#x0142;odkiéj<lb break="yes"/>wody, pij&#x0105; sok trzciny cukrowéj pomi&#x0119;szany z wod&#x0105;<lb break="yes" />morsk&#x0105;, (co fizyologicznie uwa&#380;aj&#x0105;c, bardzo wa&#380;ném jest<lb break="yes"/>zdarzeniem). Na wyspach Towarzyskich, Przyjacielskich<lb break="yes"/>i Sandwich uprawiaj&#x0105; wsz&#x0119;dzie ten gatunek jasno-zielo-<lb break="no"/>néj trzciny cukrowéj o grubéj &#x0142;odydze.</p>
                    <lb break="yes"/>
                    <p>Prócz Canna de Otahajti i Canna Creolia uprawiaj&#x0105;<lb break="yes"/>w Indyach wschodnich jeszcze czerwonaw&#x0105; afryka&#x0144;sk&#x0105;<lb break="yes"/>trzcin&#x0119; cukrow&#x0105;, maj&#x0105;c&#x0105; mniéj soku ani&#380;eli pospolita.<lb break="yes"/>Wszak&#380;e sok afryka&#x0144;skiéj odmiany bardzo jest przy-<lb break="no"/>datny do fabrykacyi wódki cukrowéj. Od jasnéj zielo-<lb break="no"/>no&#x015B;ci taickiéj trzciny cukrowéj odbija bardzo pi&#x0119;knie<lb break="yes"/>w prowincyi Caraccas ciemny cie&#x0144; kakaowych krzewów.<lb break="yes" />Ma&#x0142;o ro&#x015B;lin pod równikiem tak g&#x0119;ste ma li&#x015B;cie jak The-<lb break="no"/>obroma Cacao. Ta przecudna ro&#x015B;lina lubi gor&#x0105;ce a wil-<lb break="no"/>
                        <pb n="482" facs="#f0026"/> gotne doliny. Obfite urodzaje i niezdrowe powietrze tak<lb break="yes"/>w Ameryce pó&#x0142;nocnéj, jak na wyspach po&#x0142;udniowéj Azyi<lb break="yes"/>nie od&#x0142;&#x0105;cznie chodz&#x0105; z sob&#x0105; w parze. Uwa&#x017C;aj&#x0105;, i&#380; w mia-<lb break="no"/>r&#x0119; wzmagania si&#x0119; cywilizacyi jakiego kraju i zmniej-<lb break="no"/>szania si&#x0119; lasów, ziemia i klimat bardziéj wysychaj&#x0105;, a nie<lb break="yes"/>tak dobrze udaj&#x0105; si&#x0119; plantacye Kakao. I tak w prowin-<lb break="no"/>cyi Caraccas widocznie si&#x0119; zmniejszaj&#x0105;, a w prowincyach<lb break="yes" />wschodnich <placeName key="barcelona">Nowéj Barcellony</placeName> i Cumany, mianowicie<lb break="yes"/>w pasie wilgotnym i le&#x015B;nym pomi&#x0119;dzy Cariaco a Golfo-<lb break="no"/>triste rozmna&#380;aj&#x0105; si&#x0119; szybko.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>2. <hi rendition="#i">&#x0141;awice.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Llanos de Caraccas maj&#x0105; za podstaw&#x0119; pot&#x0119;&#380;n&#x0105; i bar-<lb break="no"/>dzo rozleg&#x0142;&#x0105; formacy&#x0105; dawnego konglomeratu. Id&#x0105;c<lb break="yes"/>z dolin <placeName key="aragua" >Aragua</placeName> przez najbardziéj po&#x0142;udniowy grzbiet<lb break="yes"/>&#x0142;a&#x0144;cucha nadbrze&#x017C;nego Guegne i Villa de Cura ku Pa-<lb break="no"/>rapara, nast&#x0119;p&#x0105;j&#x0105;ce ska&#x0142;y spotykamy: naprzód gnejz<lb break="yes"/>i &#x0142;upek mikowy, daléj ska&#x0142;y przechodowe sk&#x0142;adaj&#x0105;ce si&#x0119;<lb break="yes"/>z filadu i czarnego wapienia, serpentyn i dioryt kuli-<lb break="no"/>sto podzielony, wreszcie na skraju wielkiéj równiny<lb break="yes"/>pomniejsze pagórki migda&#x0142;owca z piroxenem i &#x0142;upko-<lb break="no"/>wy porfir. Te pagórki pomi&#x0119;dzy Parapara a Ortiz,<lb break="yes"/>wydaj&#x0105; mi si&#x0119; wulkanicznemi wybuchami na dawnym<lb break="yes"/>brzegu morskim przy stepie Llanos. Daléj ku pó&#x0142;nocy<lb break="yes"/>stercz&#x0105; poszarpane, g&#x0142;o&#x015B;ne z mnóstwa jaski&#x0144;, wzniesione<lb break="yes" />ska&#x0142;y dolomitowe wyra&#x017A;nie ziarniste; nazywaj&#x0105; je Mor-<lb break="no"/>ros de S. Juan <note place="foot" n="(1)">Patrz pami&#x0119;tn&#x0105; rozpraw&#x0119; <persName key="buch_lv">Leopolda Bucha</persName> o Dolomicie jako<lb break="yes"/>skale, w rocznikach: Abhandlungen der Berliner Academie der Wissen-<lb break="no" />schaften z r. 1822 i 1823 i moje Relation historique T. II. str. 140.</note>. Mo&#x017C;na je raczéj uwa&#380;a&#x0107; za pobrze-<lb break="no"/>&#x017C;a, ani&#x017C;eli za wyspy piérwotnéj odnogi morskiéj. Ja<lb break="yes"/>nazywam te Llanos zatok&#x0105; morsk&#x0105;; bo wzi&#x0105;wszy na<lb break="yes"/>uwag&#x0119; ma&#x0142;e wzniesienie onych nad tera&#x017A;niejszy poziom<lb break="yes"/>morza, ich kszta&#x0142;t pr&#x0105;dom wirowym otwarty i nisko&#x015B;&#x0107;<lb break="yes"/>wschodnich pobrze&#380;y przy uj&#x015B;ciu Orinoka, nie mo-<lb break="no"/>&#380;na pow&#x0105;tpiewa&#x0107;, &#380;e morze zalewa&#x0142;o kiedy&#x015B; ca&#x0142;&#x0105;<lb break="yes" />miedz&#x0119; (bassin) pomi&#x0119;dzy &#x0142;a&#x0144;cuchem nadbrze&#380;nym<lb break="yes"/>
                        <pb n="483" facs="#f0027"/> a Sierra de la Parime; w zachodniéj stronie za&#x015B; docho-<lb break="no"/>dzi&#x0142;o a&#380; do gór Merydy i Pampeluny. Pochy&#x0142;o&#x015B;&#x0107; w mo-<lb break="no"/>wie b&#x0119;d&#x0105;cych Llanos zni&#380;a si&#x0119; od zachodu ku wschodo-<lb break="no"/>wi, a wysoko&#x015B;&#x0107; przy Calaborre w odleg&#x0142;o&#x015B;ci 100 mil<lb break="yes"/>jeograficznych od poziomu morza zaledwie 30 s&#x0105;&#x017A;ni<lb break="yes"/>dochodzi. Poziom Llanów tak jest doskona&#x0142;y na wielu<lb break="yes"/>punktach, i&#x017C; w wi&#x0119;céj ani&#x017C;eli na 30 milach kwadrato-<lb break="no"/>wych nie masz miejsca o stop&#x0119; wy&#380;szego od drugiego.<lb break="yes"/>Je&#x015B;li sobie wystawimy brak zupe&#x0142;ny krzewów, (w Mesa<lb break="yes"/>de Pavones nie masz nawet pojedynczo stoj&#x0105;cych drzew<lb break="yes"/>palmowych), dopiéro utworzymy sobie obraz téj jak<lb break="yes"/>morze równéj zupe&#x0142;nie pustéj p&#x0142;aszczyzny. Jak daleko<lb break="yes"/>oko si&#x0119;ga, nie mo&#x017C;e prawie nigdzie spocz&#x0105;&#x0107; na przed-<lb break="no" />miocie kilka cali podniesionym. Gdyby horyzont nie<lb break="yes" />by&#x0142; ci&#x0105;gle zmienianym przez dr&#x017C;enie faliste ni&#x017C;szych<lb break="yes"/>warstw powietrza i za&#x0142;amywanie si&#x0119; promieni &#x015B;wiat&#x0142;a,<lb break="yes"/>mo&#380;naby mierzy&#x0107; wysoko&#x015B;&#x0107; s&#x0142;o&#x0144;ca nad równin&#x0105; jak nad<lb break="yes"/>poziomém morza. Przy tak dok&#x0142;adnym poziomie pier-<lb break="no"/>wotnego morza, tém bardziéj uderzaj&#x0105; te &#x0142;awice. S&#x0105;<lb break="yes"/>to po&#x0142;amane warstwy wzniesione 2 do 3 stóp nad ró-<lb break="no" />wnin&#x0119; z najwi&#x0119;ksz&#x0105; jednostajno&#x015B;ci&#x0105;, rozci&#x0105;gaj&#x0105; si&#x0119; 10<lb break="yes"/>do 12 mil jeograficznych. Z tych s&#x0105;cz&#x0105; si&#x0119; ma&#x0142;e rze-<lb break="no"/>czu&#x0142;ki stepowe. Wracaj&#x0105;c z Rio Negro, gdy&#x015B;my prze-<lb break="no"/>bywali <placeName key="barcelona">Llanos de Barcellona</placeName> znachodzili&#x015B;my cz&#x0119;ste &#x015B;lady<lb break="yes"/>zapadaj&#x0105;céj si&#x0119; ziemi. Nie by&#x0142;y tam &#x0142;awice wysokie,<lb break="yes"/>tylko pojedyncze warstwy gipsu 3 do 4 s&#x0105;&#x017C;ni g&#x0142;&#x0119;biéj<lb break="yes"/>ani&#380;eli otaczaj&#x0105;ce ska&#x0142;y. Daléj za&#x015B; ku zachodowi w bli-<lb break="no"/>sko&#x015B;ci uj&#x015B;cia rzeki Caura do Orinoka zapad&#x0142; si&#x0119; w r.<lb break="yes"/>1790 przez trz&#x0119;sienie ziemi wielki kawa&#x0142; lasu na wschód<lb break="yes"/>od Missyi St. Petro de Alcantara, i powsta&#x0142;o na równinie<lb break="yes"/>jezioro maj&#x0105;ce przesz&#x0142;o 300 s&#x0105;&#x017C;ni &#x015B;rednicy. Wysokie<lb break="yes"/>drzewa (Demanthus Hymenee i Uwarye) d&#x0142;ugo z zielo-<lb break="no"/>nym li&#x015B;ciem sta&#x0142;y pod wod&#x0105;.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>3. <hi rendition="#i">Dr&#380;&#x0105;c podwajaj&#x0105; swój obraz.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Widok niezmiernego stepu tém bardziéj uderza<lb break="yes"/>podró&#380;nego, im d&#x0142;u&#380;éj zostawa&#x0142; w g&#x0119;stwinach le&#x015B;nych;<lb break="yes"/>nawyk&#x0142; bowiem jego umys&#x0142; do ciasnego widokr&#x0119;gu bo-<lb break="no"/>
                        <pb n="484" facs="#f0028"/> gato uposa&#x017C;onego przyrodzenia. Nie zatartém nigdy<lb break="yes"/>pozostanie to wra&#x017C;enie, które na mnie sprawi&#x0142;y Llanos,<lb break="yes"/>gdym w powrocie z wy&#380;szego Orinoka ujrza&#x0142; t&#x0119; nie-<lb break="no"/>zmiern&#x0105; przestrze&#x0144; z góry naprzeciwko wyp&#x0142;ywu Rio<lb break="yes" />Negro <placeName key="apure">Apure</placeName> przy Chato del Capuchino. S&#x0142;o&#x0144;ce w&#x0142;a&#x015B;nie<lb break="yes"/>zasz&#x0142;o, zdawa&#x0142;o si&#x0119;, &#x017C;e step poczyna tworzy&#x0107; pó&#x0142;kul&#x0119;.<lb break="yes"/>Wschodz&#x0105;ce gwiazdy ja&#x015B;nia&#x0142;y w dolnéj warstwie powie-<lb break="no"/>trza. Rozpalona bowiem równina od prostopad&#x0142;ych s&#x0142;o&#x0144;ca<lb break="yes"/>promieni, przez ca&#x0142;&#x0105; noc przedstawia gr&#x0119; promieniaj&#x0105;-<lb break="no"/>cego cieplika, wznosz&#x0105;cego si&#x0119; p&#x0119;du powietrza i bezpo-<lb break="no" />&#x015B;rednio zetkni&#x0119;cia warstw atmosfery ró&#x017C;néj g&#x0119;sto&#x015B;ci.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>4. <hi rendition="#i">Naga Ska&#x0142;a.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Niezmierne przestrzenie kraju, na którym tylko na-<lb break="no"/>gie ska&#x0142;y tablicowato u&#x0142;o&#380;one stercz&#x0105;, nadaj&#x0105; pustyniom<lb break="yes"/>afryka&#x0144;skim i azyatyckim w&#x0142;a&#x015B;ciwy charakter. W Sha-<lb break="no"/>mo, kraju oddzielaj&#x0105;cym Mongoli&#x0105; od Chin, nazywaj&#x0105;<lb break="yes" />ska&#x0142;y &#x0142;awicowe, a Tsy na równinach le&#x015B;nych Orinoka,<lb break="yes"/>które najbujniejsza wegetacya wie&#x0144;czy.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>5. <hi rendition="#i">Obszary nad Missoury.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Nasze widoki fizyczne i geognostyczne nad Ame-<lb break="no"/>ryk&#x0105; pó&#x0142;nocn&#x0105; w najnowszym czasie sprawdzone zo-<lb break="no" />sta&#x0142;y przez &#x015B;mia&#x0142;e podró&#380;e majora Long, i wyborne<lb break="yes"/>prace jego towarzysza, Edwina James. Wszystkie ich<lb break="yes"/>nowe odkrycia nietylko &#380;e nie zostawiaj&#x0105; w&#x0105;tpliwo&#x015B;ci,<lb break="yes"/>ale potwierdzaj&#x0105; to, com wyrzek&#x0142; w mojém dziele o<lb break="yes"/>nowéj Hiszpanii, o pó&#x0142;nocnych &#x0142;a&#x0144;cuchach gór i ró-<lb break="no"/>wninach. Tak w opisach natury, jak w history-<lb break="no"/>cznych badaniach d&#x0142;ugo stoj&#x0105; odosobnione fakta,<lb break="yes"/>a&#380; mozoln&#x0105; prac&#x0105; uda si&#x0119; je po&#x0142;&#x0105;czy&#x0107;. Pobrze&#x017C;a<lb break="yes"/>wschodnie Stanów Zjednoczonych ci&#x0105;gn&#x0105; si&#x0119; w po&#x0142;u-<lb break="no"/>dniowo zachodnim kierunku ku pó&#x0142;nocno wschodniemu,<lb break="yes"/>tak jak z drugiéj strony równika nadbrze&#x017C;a brazylij-<lb break="no"/>skie od rzeki la Plata a&#380; ku Olinda. W ma&#x0142;éj odle-<lb break="no" />g&#x0142;o&#x015B;ci od pobrze&#x017C;ów ci&#x0105;gn&#x0105; si&#x0119; dwa pasma gór za-<lb break="no"/>chowuj&#x0105;ce mi&#x0119;dzy sob&#x0105; bardziéj równoodleg&#x0142;o&#x015B;&#x0107;, ani-<lb break="no" />&#x017C;eli Andy na zachód po&#x0142;o&#380;one, albo Kordeliery chi-<lb break="no"/>
                        <pb n="485" facs="#f0029"/> lijskie i perua&#x0144;skie, lub té&#x017C; pó&#x0142;nocno-ameryka&#x0144;skie<lb break="yes"/>Rocky Mountains. Systemat brazylijskich gór na po-<lb break="no"/>&#x0142;udniowej pó&#x0142;kóli tworzy oddzieln&#x0105; grupp&#x0119;, któréj<lb break="yes" />najwy&#380;sze szczyty Itacolumi i Itambe nie przenosz&#x0105; 900<lb break="yes"/>s&#x0105;&#x017C;ni. Wschodnie tylko wynios&#x0142;o&#x015B;ci bli&#380;sze morza,<lb break="yes"/>maj&#x0105; stateczny kierunek po&#x0142;udniowo zachodni ku pó&#x0142;-<lb break="no" />nocno-wschodniemu. Ku zachodowi rozszerza si&#x0119; owa<lb break="yes" />gruppa, natomiast wysoko&#x015B;&#x0107; znacznie si&#x0119; zmniejsza.<lb break="yes"/>Pasma pagórków Parecis zbli&#380;aj&#x0105; si&#x0119; do rzek Itenes<lb break="yes"/>albo Guapore, jak góry Aguapchy i San Fernando (na<lb break="yes"/>po&#x0142;udnie od Villa Bella) zbli&#380;aj&#x0105; si&#x0119; ku wysokim Andom<lb break="yes"/>Cochabamby i Santa Cruz de la Sierra. Owe dwa syste-<lb break="no"/>mata gór przy pobrze&#380;ach Atlantyckiego i Po&#x0142;udniowe-<lb break="no"/>go oceanu (brazylijskie i perua&#x0144;skie Korderliery), nie<lb break="yes" />&#x0142;&#x0105;cz&#x0105; si&#x0119; pomi&#x0119;dzy sob&#x0105;; i niziny prowincyi Chiquitos<lb break="yes"/>tworz&#x0105;c dolin&#x0119; pod&#x0142;u&#380;n&#x0105;, ci&#x0105;gn&#x0105;c&#x0105; si&#x0119; z pó&#x0142;nocy<lb break="yes"/>na po&#x0142;udnie w równéj szeroko&#x015B;ci, otwieraj&#x0105; si&#x0119; ku<lb break="yes"/>równinom rzeki <placeName key="amazonas">Amazo&#x0144;skiéj</placeName> i la Plata, oddzielaj&#x0105;c<lb break="yes"/>przytém zachodni&#x0105; Brazyli&#x0105; od wschodniego Alto Pe-<lb break="no"/>ru. Tutaj podobnie jak w Polsce, cz&#x0119;sto niepozorne<lb break="yes"/>wzgórze (po s&#x0142;owia&#x0144;sku Uwalli? zapewne u wa&#x0142;u) roz-<lb break="no" />dziela rzeki w przeciwne sobie cz&#x0119;&#x015B;ci &#x015B;wiata, i to si&#x0119;<lb break="yes"/>zdarza pomi&#x0119;dzy Pil Comayo a Madeira, pomi&#x0119;dzy<lb break="yes"/>Aguapechy a Guapore, pomi&#x0119;dzy Paraguay a Rio Topa-<lb break="no"/>yos. Ten wa&#x0142; ci&#x0105;gnie si&#x0119; od Chayanta i Pomabamba<lb break="yes"/>(szer. 19° &#x2014; 20°) w kierunku pó&#x0142;udniowo wschodnim<lb break="yes"/>przez równiny prowincyi Chiqitos, które po wyp&#x0119;dzeniu<lb break="yes"/>Jezuitów na powrót zosta&#x0142;y nieznajome jeografom, a<lb break="yes"/>w pó&#x0142;nocno-wschodnim kierunku tworz&#x0105; w mowie b&#x0119;-<lb break="no"/>d&#x0105;cy wa&#x0142;, gdzie pojedyncze góry daj&#x0105; pocz&#x0105;tek owym<lb break="yes"/>Divortia aquarum, przy &#x017A;ród&#x0142;ach rzeki Baurer i przy<lb break="yes"/>Villa Bella (szeroko&#x015B;&#x0107; 15° &#x2014; 17°). Téj nader wa&#x017C;néj<lb break="yes"/>linii dziel&#x0105;céj rzeki, tyle wp&#x0142;ywu wywieraj&#x0105;céj na<lb break="yes"/>stosunki handlowe i wzmagaj&#x0105;c&#x0105; si&#x0119; cywilizacy&#x0105;, od-<lb break="no" />powiada na pó&#x0142;nocnéj cz&#x0119;&#x015B;ci Ameryki po&#x0142;udniowéj<lb break="yes"/>linija (szeroko&#x015B;&#x0107; 2°&#x2014;3°) oddzielaj&#x0105;ca systemat rzek<lb break="yes"/>Orinoka od Rio Negro i rzeki <placeName key="amazonas">Amazo&#x0144;skiéj</placeName>. Owo<lb break="yes"/>
                        <pb n="486" facs="#f0030"/> wzniesienie na równinach, owe wa&#x0142;y, mo&#380;na bra&#x0107; s&#x0142;u-<lb break="no"/>sznie za nierozwini&#x0119;te systemata gór, przeznaczone<lb break="yes" />&#x0142;&#x0105;czy&#x0107; dwie pozornie rozdzielone gruppy, to jest Sierra<lb break="yes"/>Parime i wzniesione równie brazylijskie z &#x0142;a&#x0144;cuchem An-<lb break="no"/>dów przy Timena i Cochabamba. Te ma&#x0142;o dot&#x0105;d pod<lb break="yes"/>uwag&#x0119; brane stosunki, potwierdzaj&#x0105; przezemnie zro-<lb break="no"/>biony podzia&#x0142; Ameryki po&#x0142;udniowéj na trzy niziny<lb break="yes"/>albo systemata rzek, to jest Orinoka, rzeki <placeName key="amazonas" >Amazo&#x0144;skiéj</placeName>
                        <lb break="yes"/>i Rio de la Plata. Tych nizin kra&#x0144;ce jak ju&#x017C; wy&#x017C;éj w spo-<lb break="no"/>mnieli&#x015B;my s&#x0105; stepami albo &#x0142;&#x0105;kami; &#x015B;rodkowa za&#x015B; po-<lb break="no" />mi&#x0119;dzy Sierra Parime a gruppami gór brazylijskich<lb break="yes" />le&#x015B;nym krajem (Hylaea). Skre&#x015B;laj&#x0105;c obraz natury Ame-<lb break="no"/>ryki pó&#x0142;nocnéj równie&#380; kilkoma zarysami, szczególniéj<lb break="yes"/>zwróci&#x0107; nale&#380;y uwag&#x0119; na w&#x0105;zki z pocz&#x0105;tku, nast&#x0119;pnie<lb break="yes" />rosn&#x0105;cy w szeroko&#x015B;&#x0107; i wysoko&#x015B;&#x0107; &#x0142;a&#x0144;cuch Andów w Pa-<lb break="no"/>nama, Veragua, Guatimala i Nowéj Hiszpanii w kierun-<lb break="no"/>ku po&#x0142;udniowo-wschodnim ku pu&#x0142;nocno-zachodniemu.<lb break="yes"/>Ów grzbiet, niegdy&#x015B; siedlisko ucywilizowanych ludów,<lb break="yes"/>odpiera wielki pr&#x0105;d morski, utrudniaj&#x0105;c zarazem stosunki<lb break="yes"/>handlowe pomi&#x0119;dzy Europ&#x0105;, zachodni&#x0105; Afryk&#x0105; i China-<lb break="no"/>mi. Od 17° szeroko&#x015B;ci, czyli od s&#x0142;awnego Istmu Gua-<lb break="no"/>tacualco, skr&#x0119;ca si&#x0119; wspomniany grzbiet od pobrze&#x017C;<lb break="yes"/>Spokojnego oceanu i zostaje Kordelier&#x0105; zapuszczaj&#x0105;c&#x0105;<lb break="yes"/>si&#x0119; wewn&#x0105;trz kraju z pó&#x0142;nocy na po&#x0142;udnie. W pó&#x0142;no-<lb break="no"/>cnym Mexyku i w zachodniéj Kanadzie, tworz&#x0105; góry<lb break="yes"/>&#x0179;urawie Sierra de las Grullas cz&#x0119;&#x015B;&#x0107; gór Rocky Moun-<lb break="no"/>tains. Z nich wyp&#x0142;ywa na zachód rzeka Columbia<lb break="yes"/>z Rio Colorado w Californii, na wschód za&#x015B; Rio roxo<lb break="yes"/>di Natchitoches, Canadian River i p&#x0142;ytka rzeka nazwa-<lb break="no"/>na Platte-River, któr&#x0105; niekrytyczni jeografowie brali<lb break="yes"/>jeszcze niedawno za srebro prowadz&#x0105;c&#x0105; rzek&#x0119; La Plata.<lb break="yes" />Pomi&#x0119;dzy &#x017A;ród&#x0142;ami tych rzek wznosz&#x0105; si&#x0119; (szeroko&#x015B;&#x0107;<lb break="yes"/>37° 20&#x2032; a 40° 13&#x2032;) trzy ig&#x0142;y (aiguilles) granitowe<lb break="yes" />(ska&#x0142;a ta ma ma&#x0142;o miki a obficie amfibol), zwane James<lb break="yes"/>i Longs Pic. <note place="foot" n="(1)">Tanner. Geographisches Memoir 1823 str. 16. Long Pic<lb break="yes" />nazywaj&#x0105; Melish i James, albo po prostu Highest Peak, albo Big<lb break="yes"/>Horn.</note>. Ich wysoko&#x015B;&#x0107; przechodzi szczyty<lb break="yes"/>
                        <pb n="487" facs="#f0031"/> mexyka&#x0144;skich Andów le&#380;&#x0105;cych pomi&#x0119;dzy 18° a 19°,<lb break="yes"/>czyli pomi&#x0119;dzy grupp&#x0105; gór Orizaba (2717 Toisow)<lb break="yes"/>i Popocateptl (2771 T.) a&#380; do Santa Fé i Taos w No-<lb break="no"/>wym Mexyku, nigdzie granicy wiecznych &#x015B;niegów nie<lb break="yes"/>dotykaj&#x0105;c. James Pic (szeroko&#x015B;&#x0107; 38° 38&#x2032;, a d&#x0142;ugo&#x015B;&#x0107;<lb break="yes"/>paryzka 107° 52&#x2032;) ma 1798 s&#x0105;&#380;ni wysoko&#x015B;ci; z tych 1335<lb break="yes" />s&#x0105;&#380;ni wymierzon&#x0105; jest trygonometrycznie, reszta to jest<lb break="yes"/>463 s&#x0105;&#380;ni, w niedostatku barometrycznych obserwacyi,<lb break="yes"/>zasadza si&#x0119; na niepewném oszacowaniu wzi&#x0119;tém z po-<lb break="no"/>toczysto&#x015B;ci rzeki <note place="foot" n="(2)">Gdy prawie nigdy wymiar trygonometryczny przy zwierciadle<lb break="yes"/>morza nie da si&#x0119; uskuteczni&#x0107;, wyrachowanie wznios&#x0142;ych a niedost&#x0119;p-<lb break="no"/>nych gór jest zawsze w cz&#x0119;&#x015B;ci trygonometryczne, w cz&#x0119;&#x015B;ci barome-<lb break="no"/>tryczne. Szacowania spadku rzek, ich szybko&#x015B;ci i d&#x0142;ugo&#x015B;ci biegu tak<lb break="yes"/>s&#x0105; niepewne, &#380;e równin&#x0119; u stóp Rocky mountains niedaleko James Pic<lb break="yes"/>uwa&#380;ano raz 8000 drugi raz 3,000 stóp wzniesion&#x0105;. Long Expedi-<lb break="no"/>tion T. II 36, 362, 382 Ap. str. XXXVII. Dla podobnego niedo-<lb break="no"/>statku obserwacyi barometrycznych wysoko&#x015B;&#x0107; Himalajskich gór<lb break="yes" />by&#x0142;a d&#x0142;ugi czas nieznan&#x0105;; teraz przy rozkwitaniu umiej&#x0119;tno&#x015B;ci i<lb break="yes"/>cywilizacyi w Indyach wschodnich, do tego stopnia posun&#x0119;&#x0142;y si&#x0119;<lb break="yes"/>kunszta, i&#380; porucznik Gerard wst&#x0105;pi&#x0142; na Tarhigang w bli-<lb break="no"/>sko&#x015B;ci Sutledge, w pó&#x0142;nocnéj stronie od Shipke, i chocia&#380; w wy-<lb break="no" />soko&#x015B;ci 19,411 stóp angielskich trzy barometra st&#x0142;uk&#x0142;, pozosta&#x0142;y<lb break="yes"/>mu przecie&#380; cztery równie&#380; doskona&#x0142;e. Critical Researches on<lb break="yes"/>philology and geography 1824 str. 144.</note>. Od 40° szeroko&#x015B;ci zwracaj&#x0105; si&#x0119;<lb break="yes"/>góry Rocky Montaines na pó&#x0142;nocny zachód i zni&#380;aj&#x0105;<lb break="yes" />si&#x0119; w okolicy d&#x0142;ugo zamro&#380;onéj rzeki Mackenzie, z mo-<lb break="no"/>rzem za&#x015B; Biegunowém stykaj&#x0105; si&#x0119; w 68° szeroko&#x015B;ci,<lb break="yes"/>a 130°20&#x2032; d&#x0142;ugo&#x015B;ci.</p>
                    <lb break="yes"/>
                    <p>D&#x0142;ugo&#x015B;&#x0107; ich od ska&#x0142; granitowych Diego Ramirez<lb break="yes"/>i Cap Horn a&#380; do morza Biegunowego wynosi 2800<lb break="yes"/>do 3000 mil morskich. Jestto najd&#x0142;u&#x017C;sze chocia&#380; nie<lb break="yes"/>najwy&#x017C;sze pasmo gór naszéj ziemi. Wyst&#x0105;pi&#x0142;o pod&#x0142;ug<lb break="yes"/>wszelkiego prawdopodobie&#x0144;stwa ze szczeliny utworzo-<lb break="no"/>néj na po&#x0142;udniku, od jednego do drugiego bieguna;<lb break="yes"/>tym sposobem zajmuje jedn&#x0105; po&#x0142;ow&#x0119; naszego planety.<lb break="yes"/>D&#x0142;ugo&#x015B;&#x0107; jego tyle mil wynosi, co przestrze&#x0144; od s&#x0142;upów<lb break="yes"/>
                        <persName key="herakles">Herkulesa</persName> a&#x017C; do przyl&#x0105;dka Lodowatego Czukczów<lb break="yes"/>w pó&#x0142;nocno-wschodniéj Azyi. Zajmuje wraz z &#x015B;rod-<lb break="no"/>kowym pasmem pó&#x0142;nocnéj Ameryki, mexyka&#x0144;skie i<lb break="yes"/>
                        <pb n="488" facs="#f0032"/> kanadyjskie Andy, których nie trzeba miesza&#x0107; z nadmor-<lb break="no"/>skiemi Alpami Kalifornii i Nowego Albionu, po&#x0142;&#x0105;czonemi<lb break="yes"/>mi&#x0119;dzy sob&#x0105; poprzecznemi grzbietami pod 46° i 48° sze-<lb break="no"/>roko&#x015B;ci. Owe Alpy nadmorskie rozci&#x0105;gaj&#x0105; go od Cap<lb break="yes"/>San Lucas a&#x017C; do rossyjskiéj Ameryki, gdzie góra Elia-<lb break="no" />szowa, je&#380;eli wymiar Malespiny (2792 s&#x0105;&#380;ni) we&#x017A;miemy<lb break="yes"/>za dok&#x0142;adniejszy, ani&#380;eli Laperousa (1980 s&#x0105;&#380;ni) prze-<lb break="no"/>wy&#x017C;sza &#x015B;niegiem pokryte gory <placeName key="anahuac">Anahuac</placeName>. W tym &#x0142;a&#x0144;-<lb break="no"/>cuchu &#x015B;nie&#380;nych gór, to jest mexyka&#x0144;skich i kanadyj-<lb break="no"/>skich Andów, niemasz teraz &#x017C;adnego pal&#x0105;cego si&#x0119; wul-<lb break="no"/>kanu; jednak&#x017C;e w pó&#x0142;nocnéj stronie od 20° szeroko&#x015B;ci,<lb break="yes"/>podobnie&#380; jak w Ameryce po&#x0142;udniowéj, chocia&#380; nie do-<lb break="no"/>bywaj&#x0105; si&#x0119; z g&#x0142;ównego &#x0142;a&#x0144;cucha podziemne ognie,<lb break="yes" />wybuchaj&#x0105; za to z równoodleg&#x0142;ych. Wulkan Kolimy<lb break="yes"/>(pod&#x0142;ug wymiaru Kapitana Basil Hall w 19°36&#x2032; sze-<lb break="no"/>roko&#x015B;ci?) ostatni jest w Kordelierach mexyka&#x0144;skich.<lb break="yes"/>Od pobrze&#x017C;ów Mechoacan i Guadalaxara zdaje si&#x0119;,<lb break="yes"/>&#380;e pozosta&#x0142;y tylko otwarte szczeliny dla wulkanów.<lb break="yes"/>W Alpach nadmorskich Californii widziano gór&#x0119; zwan&#x0105;<lb break="yes"/>Sierra de las Virgines w dymach, a od New Norfolk,<lb break="yes"/>a&#x017C; do pó&#x0142;wyspu Ulaszki i do morza Kamczatki, tak<lb break="yes" />pobrze&#380;a jako i dno morza ci&#x0105;gle wstrz&#x0105;saj&#x0105; si&#x0142;y pod-<lb break="no"/>ziemne. Wysp&#x0119; w r. 1784 przy Unalaszcze wzniesion&#x0105;,<lb break="yes"/>nazywaj&#x0105; Rossyanie Gromów Synem. Pomi&#x0119;dzy Mexy-<lb break="no"/>ka&#x0144;skim &#x0142;a&#x0144;cuchem Andów, do którego góry Stony Moun-<lb break="no" />tains nale&#x017C;&#x0105;, a <placeName key="allegheny" >Alleghanis</placeName> nie maj&#x0105;cemi wierzchu wzno-<lb break="no" />sz&#x0105;cego si&#x0119; nad 1100 s&#x0105;&#380;ni, rozpo&#x015B;ciera si&#x0119; niezmierna<lb break="yes"/>równina od zatoki Antylskiéj a&#380; do Hudsons-baj. Na<lb break="yes"/>wschód od rzeki Missisippi panuj&#x0105; nieprzebyte lasy,<lb break="yes"/>w zachodniéj stronie przeciwnie trawiaste stepy, po<lb break="yes"/>których hasaj&#x0105; trzody Buffalów (Bos Americanus) i<lb break="yes"/>wo&#x0142;ów pi&#x017C;mowych (Bos moschatus). Obydwa te naj-<lb break="no"/>wi&#x0119;ksze zwierz&#x0119;ta nowego kontynentu s&#x0142;u&#380;&#x0105; za pokarm<lb break="yes"/>pasterskie &#380;ycie prowadz&#x0105;cym Indyanom, nazywanym<lb break="yes" />Apaches&#x2014;Llaneros i Apeuhes&#x2014;Lipanos. Bisona ame-<lb break="no"/>ryka&#x0144;skiego nazywanego przez Mexykanów Cybolo za-<lb break="no"/>bijaj&#x0105; zwyczajnie li dla j&#x0119;zyka, b&#x0119;d&#x0105;cego poszukiwanym<lb break="yes"/>
                        <pb n="489" facs="#f0033"/> przysmakiem. Jestto zupe&#x0142;nie w&#x0142;a&#x015B;ciwy gatunek, a nie<lb break="yes"/>lekka odmiana bawo&#x0142;u dawnego &#x015B;wiata; chocia&#380; inne<lb break="yes" />gatunki zwierz&#x0105;t, jako to &#x0142;o&#x015B; (cervus alces), ren (C.<lb break="yes"/>tarandus), tudzie&#380; czlowiek podbiegunowy o krótkim<lb break="yes"/>kad&#x0142;ubie, spólne s&#x0105; wszystkim pó&#x0142;nocnym kontynentom,<lb break="yes"/>co dowodzi ich dawniejszego po&#x0142;&#x0105;czenia. Mexykanie na-<lb break="no"/>zywaj&#x0105; wo&#x0142;u europejskiego w dialekcie Azteków Oquich-<lb break="no" />quaquave, to jest zwierze rogate, od wyrazu quaqua-<lb break="no"/>vitl, róg. Niezmiernéj wielko&#x015B;ci rogi wo&#x0142;owe, odkryte,<lb break="yes"/>w staro&#380;ytnych gmachach mexyka&#x0144;skich niedaleko Cuer-<lb break="no"/>nawaca w po&#x0142;udniowo-wschodniéj stronie od miasta<lb break="yes"/>sto&#x0142;ecznego Mexyku, zdaj&#x0105; mi si&#x0119; nale&#380;y&#x0107; do Bos mos-<lb break="no"/>chatus. Tylko bisona kanadyjskiego mo&#380;na do upra-<lb break="no"/>wy roli przyuczy&#x0107;, parzy si&#x0119; on z wo&#x0142;em europej-<lb break="no" />skim. Niewiadomo wszak&#380;e czyli powstaj&#x0105;cy b&#x0119;kart,<lb break="yes"/>mo&#380;e zap&#x0142;adnia&#x0107; si&#x0119; i rozmna&#380;a&#x0107;. Ulubionym pokar-<lb break="no"/>mem Bisona jest Tripsacum dactyloides, (w pó&#x0142;nocnéj<lb break="yes"/>Karolinii nosi imi&#x0119; trawy Buffala) i nieopisana dot&#x0105;d<lb break="yes" />ro&#x015B;lina, blisko zpowinowacona z Trifolium repens, któ-<lb break="no"/>r&#x0105; Barton Trifolium bisonicum (buffalo clover) nazywa.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>6. <hi rendition="#i">Góry bazaltowe Harudez.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W poblisko&#x015B;ci egyptskich jezior sodowych, które<lb break="yes" />si&#x0119; za czasów <persName key="strabo">Strabona</persName> jeszcze w sze&#x015B;&#x0107; nie rozdzieli&#x0142;y,<lb break="yes"/>wznosi si&#x0119; rz&#x0119;d pagórków; w pó&#x0142;nocnéj stronie stercz&#x0105;<lb break="yes"/>ich ska&#x0142;y od Libakku, a daléj ze wschodu na zachód<lb break="yes"/>przez fezzan &#x0142;&#x0105;cz&#x0105; si&#x0119; wed&#x0142;ug wszelkiego prawdopodo-<lb break="no" />bie&#x0144;stwa z górami Atlasowemi, oddzielaj&#x0105;c w pó&#x0142;nocno-<lb break="no"/>wschodniéj Afryce (jak Atlas w pó&#x0142;nocno zachodniéj)<lb break="yes"/>zamieszka&#x0142;&#x0105; przez ludzi nadmorsk&#x0105; Libi&#x0105; Herodota,<lb break="yes"/>od bogatéj w zwierz&#x0119;ta Berberyi albo Biledulgeridu.<lb break="yes"/>Ca&#x0142;y pas kraju od 30° szeroko&#x015B;ci na granicy &#x015B;rodko-<lb break="no" />wego Egiptu jest morzem piaskowém, na którém wy-<lb break="no"/>spowato le&#380;&#x0105; rozrzucone Oazy bogate w &#x017A;ród&#x0142;a i ro&#x015B;liny.<lb break="yes"/>Staro&#x017C;ytni znali tylko trzy Oazy, które <persName key="strabo">Strabon</persName> do<lb break="yes"/>plam na skórze rysia prównywa. Liczba ich zwi&#x0119;kszy&#x0142;a<lb break="yes" />si&#x0119; wszak&#380;e przez odkrycia nowszych podró&#380;uj&#x0105;cych <note place="foot" n="(1)">Caillaud<hi rendition="#i">:</hi> Voyage à l&#x2019;oasis des Thebes. str. 54.</note>.<lb break="yes"/>
                        <pb n="490" facs="#f0034"/> Trzecia Oaza staro&#380;ytnych Ammo&#x0144;skiego Nomos, na-<lb break="no"/>zywana teraz Syouah, zostawa&#x0142;a pod rz&#x0105;dem kap&#x0142;anów<lb break="yes"/>i s&#x0142;u&#x017C;y&#x0142;a na spoczynek karawanom; tam by&#x0142;a &#x015B;wi&#x0105;tynia<lb break="yes"/>rogatego Ammona <note place="foot" n="(2)">Diodor str. Wessel 589. Ten jeograf odró&#380;nia &#x015B;wi&#x0105;tyni&#x0119;<lb break="yes"/>w zamku od &#x015B;wi&#x0105;tyni w lesie przy zródle. Porównaj&#x2014;Caillaud: Vo.<lb break="yes"/>yage à Syouah str. 14 Ideler Fundgruben des Orients T. IV<lb break="yes"/>str. 399 411.</note> wraz z peryodycznemi ch&#x0142;odnemi<lb break="yes"/>zdrojami. Ruiny Ummibidy (Omm. Bajdach) nale&#x017C;&#x0105;<lb break="yes"/>bez w&#x0105;tpienia do Karawan-Seraju przy &#x015B;wi&#x0105;tyni Am-<lb break="no"/>mona; a zatém s&#x0105; to szcz&#x0105;tki najdawniejszych pomników<lb break="yes"/>z poczynaj&#x0105;céj rozja&#x015B;nia&#x0107; si&#x0119; cywilizacyi rodzaju ludz-<lb break="no"/>kiego, dot&#x0105;d zachowane.</p>
                    <lb break="yes"/>
                    <p>S&#x0142;owo Oasis pochodzi z j&#x0119;zyka egiptskiego i jest je-<lb break="no"/>dnoczesne z Auasis i Hyasis (<persName key="strabo" >Strabon</persName> xi&#x0119;ga XVII p. Alm.<lb break="yes"/>1140. Herodot ksi&#x0119;ga III wyd. Wessel. str. 207). Abulfe-<lb break="no"/>da nazywa Oaz&#x0119; al Wahat. W pó&#x017A;niejszych czasach za<lb break="yes" />Cezarów wysy&#x0142;ano zbrodniarzy do Aar. Wyp&#x0119;dzano<lb break="yes"/>ich na wyspy piaskowego morza, podobnie jak teraz<lb break="yes"/>Hiszpanie i Anglicy wywo&#380;&#x0105; z&#x0142;oczy&#x0144;ców na Malouiny<lb break="yes"/>lub do Nowéj Holandyi. &#x0141;atwiéj jest wymkn&#x0105;&#x0107; si&#x0119;<lb break="yes"/>przez ocean, ani&#380;eli przez pustynie otaczaj&#x0105;ce Oaz&#x0119;.<lb break="yes"/>Ich urodzajno&#x015B;&#x0107; zmniejsza si&#x0119; przez ci&#x0105;g&#x0142;e nawiewanie<lb break="yes"/>piasków.</p>
                    <lb break="yes"/>
                    <p>Ma&#x0142;e pasmo gór Harudez <note place="foot" n="(3)">Patrz mistrzowskie dzie&#x0142;o Rittera: Die africanische Erdkun-<lb break="no"/>de (1822 T. I. str. 885, 988, 993), i wyborn&#x0105; mapp&#x0119; Afryki w któ-<lb break="no"/>réj Berghaus nierównie ziemi, sobie w&#x0142;a&#x015B;ciwym a genialnym sposo-<lb break="no"/>bem wyda&#x0142;.</note> (Harudje) <persName key="pliniusdae" >Pliniusza</persName>
                        <lb break="yes"/>Mons Ater, sk&#x0142;ada si&#x0119; z pagórków bazaltowych mocno<lb break="yes"/>poszarpanych. Jego zachodnie cz&#x0119;&#x015B;ci nazywane górami<lb break="yes"/>Soudah rozpozna&#x0142; w najnowszym czasie mój nieszcz&#x0119;-<lb break="no"/>&#x015B;liwy przyjaciel Ritchie. Wydobycie si&#x0119; bazaltu z wa-<lb break="no"/>pieni nowszéj formacyi (formations tertiares) i ich rz&#x0119;dy<lb break="yes"/>pagórków jakoby z &#380;y&#x0142; dobyte, okazuj&#x0105; wielkie podo-<lb break="no" />bie&#x0144;stwo do kszta&#x0142;tów Wicenty&#x0144;skich. Natura bowiem<lb break="yes"/>wywo&#x0142;uje jedne&#380; fenomena w najodleglejszych cz&#x0119;&#x015B;ciach<lb break="yes"/>ziemi. W bia&#x0142;ym Harudez (Harudie al abiad) znalaz&#x0142;<lb break="yes"/>
                        <persName key="hornemann_fk">Hornemann</persName> niezmierne mnóstwo skamienia&#x0142;ych rybich<lb break="yes"/>
                        <pb n="491" facs="#f0035"/> g&#x0142;ów w najm&#x0142;odszych formacyach wapienia. Ritchie<lb break="yes"/>i Lyon spostrzegli w górach Sondeh bazalt w wielu<lb break="yes"/>miejscach, podobnie&#380; jak w Monte Berico &#x015B;ci&#x015B;le zmie-<lb break="no"/>szany z w&#x0119;glanem wapna, co pochodzi bez w&#x0105;tpienia, od<lb break="yes"/>przebicia si&#x0119; bazaltu przez pok&#x0142;ady wapienne. Lyon na<lb break="yes"/>swéj mappie narysowa&#x0142; nawet w poblisko&#x015B;ci Dolomit. No-<lb break="no"/>wsi mineralogowie odkryli w Egipcie syenit i pierworo-<lb break="no"/>dny dyoryt, lecz bazaltu nie dostrzegli. Mo&#380;e byé, i&#380;<lb break="yes" />na zachodzie le&#380;&#x0105;ce góry dostarczy&#x0142;y materya&#x0142;u do sta-<lb break="no"/>ro&#x017C;ytnych naczy&#x0144;, tu i owdzie z prawdziwego bazaltu<lb break="yes"/>sporz&#x0105;dzonych; mia&#x0142;&#380;eby tak&#380;e lapis obsidius z tamt&#x0105;d<lb break="yes"/>pochodzi&#x0107;? Mo&#x017C;e wypada obsydyan i bazalt szuka&#x0107;<lb break="yes"/>nad morzem czerwoném. Wulkaniczny wybuch gór<lb break="yes"/>Harudez na kraju puszczy afryka&#x0144;skiéj, przypomina<lb break="yes"/>jeografowi migda&#x0142;owce zawieraj&#x0105;ce piroxen z mnó-<lb break="no"/>stwem p&#x0119;chyrzyków, Fonolity i Porfir Dyoritu na pó&#x0142;-<lb break="no"/>nocnéj i zachodniéj granicy step Wenezuelskich i Ar-<lb break="no"/>kansas le&#380;&#x0105;cych jakoby nad dawnémi &#x0142;ancuchami po-<lb break="no"/>brze&#x017C;nemi <note place="foot" n="(1)">
                            <persName key="humboldt_av">Humboldt</persName>: Relation historique T. II str. 142. Long Ex-<lb break="no"/>pedition to the Rocky Mountains T. II. str. 91, 405.</note>.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>7. <hi rendition="#i">Gdy go nagle wschodni wiatr zwrotnikowy<lb break="yes"/>opuszcza.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Jestto szczególniejszém, a &#380;eglarzom dobrze zna-<lb break="no"/>jomém zjawiskiem w poblisko&#x015B;ci nadbrze&#380; afryka&#x0144;skich<lb break="yes"/>(pomi&#x0119;dzy wyspami Kanaryjskiemi, przy Cap Vert le-<lb break="no"/>&#380;&#x0105;cemi; mianowicie przy przedgórzu Bajador a wyp&#x0142;y-<lb break="no"/>wem Senegalu), i&#380; zamiast pospolicie wiej&#x0105;cego wscho-<lb break="no"/>dniego, dm&#x0105; zachodnie wiatry. Przyczyn&#x0105; tego jest<lb break="yes"/>obszerna pustynia Sachara. Nad jéj rozpalon&#x0105; p&#x0142;a-<lb break="no" />szczyzn&#x0105; piaszczyst&#x0105; wznosi si&#x0119; prosto w gór&#x0119; roz-<lb break="no"/>cie&#x0144;czone powietrze. Dla zape&#x0142;nienia tego przestworu<lb break="yes"/>rozcie&#x0144;czonego powietrza przyp&#x0142;ywa morskie, a tak<lb break="yes"/>na pobrze&#380;ach zachodnich Afryki powstaj&#x0105; zachodnie<lb break="yes"/>wiatry, które s&#x0105; przeciwne okr&#x0119;tom do Ameryki p&#x0142;y-<lb break="no" />n&#x0105;cym i daj&#x0105; im uczuwa&#x0107; skutki ciep&#x0142;a promieniuj&#x0105;-<lb break="no"/>
                        <pb n="492" facs="#f0036"/> cego piasku, chocia&#x017C; l&#x0105;du nie widz&#x0105;. Z tej&#380;e saméj przy-<lb break="no"/>czyny pochodz&#x0105; zmiany wiatrów l&#x0105;dowych i morskich<lb break="yes"/>wiej&#x0105;cych naprzemian we dnie i w nocy w oznaczonych<lb break="yes"/>godzinach przy wszystkich pobrze&#380;ach. W oko&#x0142;o wy-<lb break="no"/>sep przy Cap Vert po&#x0142;o&#380;onych okrywa si&#x0119; morze nie-<lb break="no" />zmierném mnóstwem p&#x0142;ywaj&#x0105;céj morszczyzny (Fucus<lb break="yes"/>natans). Inne &#x0142;awice z morszczyn le&#380;&#x0105; w kierunku pó&#x0142;-<lb break="no"/>nocno-zachodnim, prawie na po&#x0142;udnie dwóch wysep<lb break="yes"/>Azorskich Cureoo i Flores, pomi&#x0119;dzy 23° a 35° szeroko-<lb break="no"/>&#x015B;ci. Staro&#380;ytni juz&#380; znali te &#x0142;&#x0105;kowate okolice. Wia-<lb break="no"/>trami wschodniemi zap&#x0119;dzeni, mówi <persName key="aristoteles">Aristoteles</persName>
                        <note place="foot" n="(2)">
                            <persName key="aristoteles">Aristot.</persName> de Mirabilibus auscultationibus du Val str. 1157.<lb break="yes"/>W tém wa&#380;ném miejscu wyra&#x017A;nie niemasz mowy o wyspach przy<lb break="yes"/>Cap Vert po&#x0142;o&#380;onych, lecz o jakowym p&#x0142;ytkim punkcie pomi&#x0119;dzy<lb break="yes"/>34° a 36° szeroko&#x015B;ci. Podczas opadania morza, mówi <persName key="aristoteles" >Aristoteles</persName>,<lb break="yes"/>wida&#x0107; dok&#x0142;adnie ods&#x0142;onione morszczyny, które za wzdymaniem<lb break="yes"/>si&#x0119; morza woda pokrywa. Niewiadomo wszak&#380;e czyli te g&#x0142;&#x0119;bie<lb break="yes"/>zagin&#x0119;&#x0142;y przez wstrz&#x0105;&#x015B;nienia wulkaniczne, lub czy nale&#380;&#x0105; do ster-<lb break="no"/>cz&#x0105;cych ska&#x0142; na pó&#x0142;noc od Madeiru przez Vobonne widzianych.<lb break="yes"/>Patrz tak&#380;e Edrisii Geogr. Nub. ed. Paris. 1619 str. 157.</note>,<lb break="yes"/>zeglarze fenicyjscy po czterodniowéj podró&#380;y przybyli<lb break="yes"/>w okolic&#x0119; morza ca&#x0142;kiem trzcin&#x0105; i morszczynami okry-<lb break="no"/>t&#x0105; (&#x03B4;&#x03C1;&#x03BD;&#x03BC;&#x1F78; &#x03C2; &#x03BA;&#x03B1;&#x03AF; &#x03C6;&#x03C5;&#x03BA;&#x03BF;&#x03C2;). Wielu mniema&#x0142;o &#380;e owe zgro-<lb break="no"/>madzone morszczyny dowodz&#x0105; istnienie zagubionéj<lb break="yes"/>wyspy Atlantys. O tém wszystkiém zdaje si&#x0119; za cza-<lb break="no"/>sów Kolumba zapomniano; bo jego towarzysze przel&#x0119;-<lb break="no"/>kli si&#x0119;, widz&#x0105;c owe cz&#x0119;&#x015B;ci morza ro&#x015B;linami pokryte,<lb break="yes"/>co Portugalczykowie Mar de Sargasso nazwali. Miej-<lb break="no"/>sca morszczyznami okryte przy wyspach niedaleko Cap<lb break="yes"/>vert opisa&#x0142; Scylax (Gronov str. 126) jak nast&#x0119;puje:<lb break="yes" />morze po za Cerno dla p&#x0142;ytko&#x015B;ci bagnisk i morszczyn<lb break="yes"/>niezdatném jest do &#380;eglugi. Morszczyny tworz&#x0105; war-<lb break="no"/>stw&#x0119; na pi&#x0119;d&#x017A; grub&#x0105;, ku górze s&#x0105; ko&#x0144;czaste i mocno<lb break="yes" />k&#x0142;uj&#x0105;. Je&#x017C;eli Cerne (co tak&#380;e przyjmuje uczony Ide-<lb break="no"/>ler) jest wysp&#x0105; Arguin, wtedy to miejsce wskazuje na<lb break="yes"/>wyspy przyl&#x0105;dka zielonego (Cap Vert).</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>8) <hi rendition="#i">Lud pasterski, Tibbusowie i Tuaryksowie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Te dwa ludy zami&#x0119;szkuj&#x0105; puszcz&#x0119; pomi&#x0119;dzy Bornou<lb break="yes"/>Fezzan i ni&#x017C;szym Egiptem, i dopiéro przez podró&#380;e<lb break="yes"/>
                        <pb n="493" facs="#f0037"/> Hornemana i Liona, bli&#380;éj zosta&#x0142;y poznane. Pokolenia<lb break="yes"/>Tibbos albo Tibbous b&#x0142;&#x0105;dz&#x0105; po wschodnich, Tuaryksów<lb break="yes" />za&#x015B; po zachodnich cz&#x0119;&#x015B;ciach wielkiego morza piasko-<lb break="no"/>wego. Pierwszych nazywaj&#x0105; ptakami dla nadzwyczajnéj<lb break="yes"/>zwinno&#x015B;ci. Tuaryksowie dziel&#x0105; si&#x0119; na dwa plemiona<lb break="yes"/>Aghades i Tagazi, które trudni&#x0105; si&#x0119; handlem i prze-<lb break="no"/>wodnictwem przy karawanach. Jednakowy z Berbe-<lb break="no"/>rami maj&#x0105;c j&#x0119;zyk, nale&#380;&#x0105; niezawodnie do pierwotnych<lb break="yes" />mieszka&#x0144;ców Libii. Wa&#380;ne fizyologiczne zjawisko na<lb break="yes"/>nich daje si&#x0119; spostrzega&#x0107;: ich pojedyncze pokolenia<lb break="yes"/>&#x017C;yj&#x0105;c w ró&#380;nych klimatach, maj&#x0105; stosownie do tego<lb break="yes"/>bia&#x0142;y, brunatny i prawie czarny kolor skóry, lecz nie<lb break="yes"/>s&#x0105; im w&#x0142;a&#x015B;ciwe ani we&#x0142;niaste w&#x0142;osy, ani rysy twarzy<lb break="yes"/>murzy&#x0144;skie.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>9) <hi rendition="#i">Okr&#x0119;tem puszczy.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W wschodnich poezyach nazywaj&#x0105; wielbl&#x0105;da okr&#x0119;-<lb break="no"/>tem l&#x0105;dowym, albo okr&#x0119;tem puszczy. Chardin Voyage<lb break="yes"/>T. II str. 192.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>10) <hi rendition="#i">Pomi&#x0119;dzy Altajem a Zung-ling.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Wielka gruppa gór, powszechnie p&#x0142;asko-wzgórzem<lb break="yes" />azyatyckiém nazywana, zamykaj&#x0105;ca w sobie ma&#x0142;&#x0105; Bu-<lb break="no"/>chary&#x0105;, Turkistan, Songary&#x0105;, Tybet, Tangut i kraje Mon-<lb break="no"/>go&#x0142;ów, szczepów Chalechas i Olotów, le&#380;y pomi&#x0119;dzy 30°<lb break="yes"/>a 50° szeroko&#x015B;ci. B&#x0142;&#x0119;dnie utrzymuj&#x0105; niektórzy, jakoby<lb break="yes"/>ta cz&#x0119;&#x015B;&#x0107; &#x015B;rodkowéj Azyi co do wielko&#x015B;ci i prawie co do<lb break="yes"/>kszta&#x0142;tu podobna by&#x0142;a do Nowéj Holandyi, z jedny sk&#x0142;a-<lb break="no"/>da&#x0142;a si&#x0119; po&#x0142;&#x0105;czonéj massy gór zajmuj&#x0105;céj oko&#x0142;o 160,000<lb break="yes"/>mil kwadratowych, podobnéj do p&#x0142;aszczyzn Quito i<lb break="yes"/>Mexyku, pomi&#x0119;dzy 7 a 9 tysi&#x0105;cami stóp nad poziomem<lb break="yes"/>morza rozpostartéj. W moich poszukiwaniach o gó-<lb break="no"/>rach pó&#x0142;nocnych Indyj ju&#x017C; nadmieni&#x0142;em, i&#380; niepo-<lb break="no"/>dzielnego p&#x0142;askowzgórza w &#x015B;rodkowéj Azyi nie masz.<lb break="yes" />Wprawdzie niezmierne przestrzenie kraju rozpo&#x015B;ciera-<lb break="no" />j&#x0105;ce si&#x0119; pomi&#x0119;dzy Himalajskiemi a Altajskiemi górami<lb break="yes"/>wy&#x017C;éj le&#380;&#x0105;, je&#x017C;eli je b&#x0119;dziemy brali za p&#x0142;askowzgórza<lb break="yes"/>a nie za boki gór, od daleko znanego p&#x0142;askowzgórza<lb break="yes"/>w prowincyi de los Pastos na grzbiecie Andów. Do-<lb break="no"/>
                        <pb n="494" facs="#f0038"/> wody czerpane w jeografii ro&#x015B;lin, bujne plantacye bawe&#x0142;-<lb break="no"/>ny i winnice, którym stosowny stopie&#x0144; ciep&#x0142;a potrzebny,<lb break="yes"/>w pó&#x0142;nocnéj stronie od gór Zung-ling i Küen-ling jako<lb break="yes"/>i w Haeni pomi&#x0119;dzy 36° a 42° szeroko&#x015B;ci, przekonywaj&#x0105;<lb break="yes"/>nas dostatecznie i&#x017C; znaczne p&#x0142;aszczyzny te &#x0142;a&#x0144;cuchy gór<lb break="yes"/>przedzielaj&#x0105;. O po&#x0142;o&#380;eniu owych pasm rzuci&#x0142; w naj-<lb break="no"/>nowszym czasie wiele &#x015B;wiat&#x0142;a <persName key="klaproth_hj">Juliusz Klaproth</persName> przez<lb break="yes"/>swoje mozolne a &#x015B;cis&#x0142;e poszukiwania. Od zniknienia<lb break="yes"/>z map w&#x0105;tpliwych i miejscowych nazwisk gór Mustag<lb break="yes"/>i Mussant (w&#x0142;a&#x015B;ciwe Mussur, co znaczy-góry lodowe)<lb break="yes" />po&#x0142;o&#380;enie pasm gór okaza&#x0142;o si&#x0119; takiém jak je wystawiaj&#x0105;<lb break="yes"/>Chi&#x0144;scy, Mandczu i Mongolscy pisarze, zajmuj&#x0105;cy si&#x0119;<lb break="yes"/>ze szczególném zami&#x0142;owaniem statystyk&#x0105; i opisem kra-<lb break="no"/>jów. W niezmiernie wielkiéj gruppie gór &#x015B;rodkowéj<lb break="yes"/>Azyi &#x0142;&#x0105;cz&#x0105; si&#x0119; wprawdzie &#x015B;rodkowe &#x0142;a&#x0144;cuchy nakszta&#x0142;t<lb break="yes"/>krat u okien, cz&#x0119;sto skr&#x0119;caj&#x0105; si&#x0119; nagle prawie pod<lb break="yes"/>prostym k&#x0105;tem, maj&#x0105; podobie&#x0144;stwo do zachodnich cz&#x0119;-<lb break="no"/>&#x015B;ci europejskich Alpów. Aczkolwiek te gruppy gór<lb break="yes"/>tak si&#x0119; rozga&#x0142;&#x0119;ziaj&#x0105;, cztery wielkie pasma mo&#380;na odró-<lb break="no"/>&#380;ni&#x0107;, maj&#x0105;ce kierunek ze wschodu na zachód i z <hi rendition="#i">ONO</hi>
                        <lb break="yes"/>ku <hi rendition="#i">WSW</hi>, których po&#x0142;o&#380;enie pokrótce skre&#x015B;limy.</p>
                    <lb break="yes"/>
                    <p>1) Góry Himalaja, w zachodniéj stronie nazwane<lb break="yes"/>Hindu-Kusch, zni&#x017C;aj&#x0105; si&#x0119; ku Herat i Chorasan, a potém<lb break="yes" />na po&#x0142;udnie od morza Kaspijskiego wznosz&#x0105; si&#x0119;<lb break="yes"/>znowu ku Demavend i Adzarbidszan.</p>
                    <lb break="yes"/>
                    <p>2) Góry Zung-ling, na wielu mappach nosz&#x0105;<lb break="yes"/>imi&#x0119; Mustag i Mussart (szeroko&#x015B;ci 36°), w zachodniéj<lb break="yes" />stronie nazywaj&#x0105; ich Kuen-ling; le&#380;&#x0105; na pó&#x0142;noc Tybe-<lb break="no"/>tu i Koten, na po&#x0142;udnie za&#x015B; od Koten (Chotian), od<lb break="yes"/>jeziora Lop i Turfanu.</p>
                    <lb break="yes"/>
                    <p>3) Góry Niebieskie albo Thran-schan (szeroko&#x015B;ci 43°)<lb break="yes" />pomi&#x0119;dzy Turfanem a &#x015B;rodkowym systematem rzek je-<lb break="no"/>ziora stepowego Lop i krain&#x0105; Songorów, albo jeziorem<lb break="yes"/>stepowym Saisan. W pó&#x0142;nocno-wschodniéj stronie góry<lb break="yes"/>Niebieskie (Alak, Mussart i Bogdo na mappach nosz&#x0105;ce<lb break="yes"/>imi&#x0119;) &#x0142;&#x0105;cz&#x0105; si&#x0119; z górami Nomchun; w po&#x0142;udniowo-<lb break="no"/>wschodniéj za&#x015B; stronie z górami Taugat. Pomi&#x0119;dzy<lb break="yes"/>
                        <pb n="495" facs="#f0039"/> dwiema dopiéro wspomnianemi ga&#x0142;&#x0119;ziami Nomchun i<lb break="yes"/>Taugut le&#380;y kotlina czyli dó&#x0142;zewsz&#x0105;d górami otoczony&#x2014;<lb break="yes" />Chamit albo Hami, maj&#x0105;ca bardzo ciep&#x0142;y klimat. Do<lb break="yes"/>&#x0142;a&#x0144;cucha gór Niebieskich nale&#380;y góra lodowa Bogdo<lb break="yes"/>Oola, czyli góra &#x015A;wi&#x0119;ta, od któréj Pallas ca&#x0142;y ten &#x0142;a&#x0144;-<lb break="no"/>cuch nazwa&#x0142; Bogdo.</p>
                    <lb break="yes"/>
                    <p>4) Wielki i ma&#x0142;y Altai (szeroko&#x015B;&#x0107; 47° a 52°) po&#x0142;&#x0105;czo-<lb break="no"/>ny z górami Tagnu i Niebieskiemi, a ku wschodowi z wy-<lb break="no"/>sokim grzbietem In schau, oddzielaj&#x0105;cym pustyni&#x0105;<lb break="yes"/>(Schamo, Gobi a nie Cobi) od doliny rzeki Amur.</p>
                    <lb break="yes"/>
                    <p>Które z tych pasm jest najwy&#x017C;szém &#x2014; niewiadomo;<lb break="yes" />najwynio&#x015B;lejszych bowiem szczytów Himalajskich dot&#x0105;d<lb break="yes"/>mo&#380;e nie wymierzono, stanowi&#x0105;cych cz&#x0119;&#x015B;&#x0107; Imausa o któ-<lb break="no"/>rego rozleg&#x0142;o&#x015B;ci staro&#x017C;ytni dziwnie systematyzowali.<lb break="yes"/>Pos&#x0142;owie angielscy podró&#380;uj&#x0105;c w lektykach z pó&#x0142;nocnych<lb break="yes"/>Indyów do Tybetu, pomimo &#x0142;atwego nabycia barome-<lb break="no"/>trów w Kalkucie, nie pomierzyli wszak&#380;e wzniesienia<lb break="yes"/>p&#x0142;askowzgórza Tybeta&#x0144;skiego nad poziom morza. Tém<lb break="yes" />po&#380;&#x0105;da&#x0144;szemi zato by&#x0142;y wyborne trygonometryczne jako<lb break="yes"/>i baromctryczne pomiary, innych Angielskich podró-<lb break="no"/>&#380;nych w up&#x0142;ynionych dwudziestu latach; ich imiona s&#x0105;<lb break="yes"/>nast&#x0119;puj&#x0105;ce: Colebrook, Webb, Hodgson, Herbert,<lb break="yes"/>Gerard i Blake. Bezw&#x0105;tpienia pojedyncze wierzcho&#x0142;ki<lb break="yes"/>pasma Himalajskiego wy&#x017C;sze s&#x0105; od Chimborazo najmniéj<lb break="yes"/>o 4000 stóp paryzkich. Rozumiano, &#380;e Pic Chamalari<lb break="yes"/>niedaleko którego Turner przechodzi&#x0142;, udaj&#x0105;c si&#x0119; z Tissu<lb break="yes"/>Lumbu, tudzie&#380; Pic Dhawalagiri le&#380;&#x0105;cy na po&#x0142;udnie od<lb break="yes"/>Mustung nad &#x017A;ród&#x0142;ami rzeki Gunduck, maj&#x0105; jednakow&#x0105;<lb break="yes"/>wysoko&#x015B;&#x0107; 4390 s&#x0105;&#380;ni <note place="foot" n="(1)">Journal of the Royal Institut 1821 Vol. II. str. 242.</note>. Pomiary piérwszego Piku<lb break="yes"/>robione by&#x0142;y za pomoc&#x0105; k&#x0105;tów w znacznéj bardzo od-<lb break="no"/>leg&#x0142;o&#x015B;ci branych. Wysoko&#x015B;&#x0107; góry Dhawalagiri Webba<lb break="yes" />potwierdzi&#x0142; nawet Blake; lecz w ni&#380;éj umieszczonéj ta-<lb break="no"/>blicy wysokich pasm gór wzi&#x0105;&#x0142;em pomiar Herberta i<lb break="yes"/>Hodgsona, Piku Jawahir, jako z nierównie wi&#x0119;ksz&#x0105; &#x015B;ci-<lb break="no" />s&#x0142;o&#x015B;ci&#x0105; dokonany.</p>
                    <lb break="yes"/>
                    <pb n="496" facs="#f0040"/>
                    <table>
                        <row>
                            <cell>&#x0141;a&#x0144;cuchy gór</cell>
                            <cell>Najwy&#x017C;sze<lb break="yes"/>szczyty</cell>
                            <cell>Srednia wyso-<lb break="no"/>ko&#x015B;&#x0107; grzbietów</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Himalaya (szeroko&#x015B;&#x0107; 30°18&#x2032; do<lb break="yes" />31°53&#x2032;. D&#x0142;ugo&#x015B;&#x0107; paryzka 75°23&#x2032;<lb break="yes"/>do 77°38&#x2032;) .......</cell>
                            <cell>4,026 s&#x0105;&#380;ni</cell>
                            <cell>2,450 s&#x0105;&#380;ni</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Andy (pomi&#x0119;dzy 5° pó&#x0142;nocnéj<lb break="yes"/>a 2° po&#x0142;udniowéj szeroko&#x015B;ci) <note place="foot" n="(1)">
                                    <persName key="humboldt_av">Humboldt</persName>, Relation historique T. III. str. 192.</note>
                            </cell>
                            <cell>3,350 &#x201E;</cell>
                            <cell>1,850 &#x201E;</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Alpy w Szwajcaryi <note place="foot" n="(2)">Ludwig von Welden: Ueber den Monte Rosa 1824 str. 29<lb break="yes"/>(Monte Rosa 2370 T. Mont Cerdin 2309 T. Finster Aarhorn<lb break="yes"/>2206 T.)</note> .. l</cell>
                            <cell>2,460 &#x201E;</cell>
                            <cell>1,150 &#x201E;</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Pirenee ........</cell>
                            <cell>1,787 &#x201E;</cell>
                            <cell>1,150 &#x201E;</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Przej&#x015B;cia prowadz&#x0105;ce z Hindostanu przez góry Hi-<lb break="no" />malajskie do Tartaryi Chi&#x0144;skiéj, albo raczéj do zacho-<lb break="no"/>dniego Tybetu, le&#380;&#x0105; na wysoko&#x015B;ci 2400 do 2700 s&#x0105;&#380;ni.<lb break="yes"/>W &#x0142;a&#x0144;cuchu Andów znalaz&#x0142;em przej&#x015B;cie <placeName key="assuay">Assuay</placeName> pomi&#x0119;dzy<lb break="yes"/>Quito a Cuenca, przy Ladera de Cadlud 2428 s&#x0105;&#380;ni<lb break="yes"/>nad poziom morza wzniesione. Znaczn&#x0105; cz&#x0119;&#x015B;&#x0107; równin<lb break="yes"/>po górach rozpostartych w &#x015B;rodkowéj Azyi, okrywa&#x0142;yby<lb break="yes" />ca&#x0142;y rok wieczne &#x015B;niegi i lody, gdyby nie dzia&#x0142;ania pro-<lb break="no"/>mienuj&#x0105;cego cieplika i wschodniemu kontynentalnemu kli-<lb break="no"/>matowi w&#x0142;a&#x015B;ciwe mocne ciep&#x0142;o s&#x0142;oneczne, nie zwy&#380;szy&#x0142;o<lb break="yes" />dziwnie granicy &#x015B;niegów na pó&#x0142;nocnych pochy&#x0142;o&#x015B;ciach gór<lb break="yes"/>Himalajskich, mo&#380;e do 2500 s&#x0105;&#380;ni nad poziom morza,<lb break="yes"/>a pastwiska i uprawne role maj&#x0105; si&#x0119; a&#380; do 2334 s&#x0105;&#380;ni<lb break="yes"/>wznosi&#x0107;. Tymczasem na po&#x0142;udniowéj pochy&#x0142;o&#x015B;ci granica<lb break="yes"/>wiecznych &#x015B;niegów zni&#380;a si&#x0119; do 1900 s&#x0105;&#380;ni. Gdyby<lb break="yes"/>tak dziwny podzia&#x0142; ciep&#x0142;a nie istnia&#x0142; w wy&#x017C;szych war-<lb break="no"/>stwach powietrza, nie mog&#x0142;yby miliony ludzi zamie-<lb break="no"/>szkiwa&#x0107; wzniesionéj równiny po&#x0142;udniowego Tybetu. <note place="foot" n="(3)">
                            <persName key="humboldt_av">Humboldt</persName> i Premier Mémoire sur les Montagnes de l&#x2019;Inde<lb break="yes"/>w Annales de Chimie T. III. str. 297. Second Mémoire T. XIV.<lb break="yes"/>str. 51. <persName key="klaproth_hj">Klaproth</persName>: Asia polyglotta str. 147, 205, 210. Quarterly<lb break="yes"/>Review N. 41 (1820) str. 415, 430.</note>
                    </p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>11) <hi rendition="#i">Brunatne plemi&#x0119; pasterzy Hiongnu.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Naród Hiong-nu uwa&#x017C;a Deguignes, a za nim wielu<lb break="yes"/>innych za szczep Hunnów, rozpo&#x015B;cieraj&#x0105;cy si&#x0119; po nie-<lb break="no"/>
                        <pb n="497" facs="#f0041"/> zmiernych krajach tatarskich, których granice na wscho-<lb break="no"/>dzie by&#x0142;y Uo-hang-ho, dzisiejsza kraina Mant-szu, na<lb break="yes"/>po&#x0142;udniu mur chi&#x0144;ski, na zachód za&#x015B; U-suin, w pó&#x0142;nocy<lb break="yes"/>kraina Eleutów. Pó&#x0142;nocni Hunnowie, dziki lud paster-<lb break="no"/>ski, nie zna&#x0142; rolnictwa, mia&#x0142; cer&#x0119; czarnawo-brunatn&#x0105;<lb break="yes"/>(zapewne od promieni s&#x0142;onecznych?). Bardziéj po&#x0142;udnio-<lb break="no"/>we zamieszkuj&#x0105;ce strony Hiongnu, albo Hajatelak, cz&#x0119;sto<lb break="yes"/>wspominani przez bizanty&#x0144;skich pisarzy pod imieniem<lb break="yes"/>Euthalitów albo Neftalitów, wschodnie pobrze&#380;a morza<lb break="yes"/>Kaspijskiego zamieszkaj&#x0105;cy, mieli bia&#x0142;&#x0105; skór&#x0119;. By&#x0142; to lud<lb break="yes"/>trudni&#x0105;cy si&#x0119; upraw&#x0105; roli i &#x017C;yj&#x0105;cy w miastach. Nazywaj&#x0105;<lb break="yes"/>ich cz&#x0119;sto bia&#x0142;emi Hunnami, a Herbelot bierze ich za<lb break="yes"/>Indo-Scytów. O wodzu Punu, w j&#x0119;zyku Hunnów nazy-<lb break="no"/>wanym Tanju, o wielkiéj suszy i g&#x0142;odzie, które w r. 46<lb break="yes"/>po narodzeniu Chrystusa przymusi&#x0142;y cz&#x0119;&#x015B;&#x0107; tego narodu<lb break="yes"/>do przeniesienia si&#x0119; w pó&#x0142;nocne okolice, patrz Deguigne<lb break="yes" />History&#x0105; Hunnów, T. II. str. 12, 123, 223, 447. Wszystkie<lb break="yes"/>wiadomo&#x015B;ci z tego dzie&#x0142;a powzi&#x0119;te o narodzie Hiongnu<lb break="yes"/>w najnowszym czasie, P. <persName key="klaproth_hj">Juliusz Klaproth</persName> równie&#380; ucze-<lb break="no"/>nie jak &#x015B;ci&#x015B;le roztrz&#x0105;sa&#x0142;. Z poszukiwa&#x0144; jego wypada,<lb break="yes"/>&#380;e naród Hiongnu nale&#x017C;y do obszernie rozpostartych<lb break="yes"/>pokole&#x0144; tureckich zajmuj&#x0105;cych góry Altajskie i Tang-nu.<lb break="yes"/>W trzecim wieku przed Er&#x0105; Chrze&#x015B;cia&#x0144;sk&#x0105; imi&#x0119; Hiong-nu<lb break="yes"/>s&#x0142;u&#x017C;y&#x0142;o narodowi Ti albo Turkom, osiad&#x0142;emu w pó&#x0142;nocnéj<lb break="yes"/>i pó&#x0142;nocno-zachodniéj stronie od Chin. Po&#x0142;udniowi Hion-<lb break="no"/>gnu poddawszy si&#x0119; Chinom zniszczyli wspólnie pa&#x0144;stwo<lb break="yes"/>pó&#x0142;nocnych Hiongnu, którzy parci ust&#x0119;powali na zachód,<lb break="yes"/>i piérwszy dali powód do w&#x0119;drówek narodów &#x015B;rodkowéj<lb break="yes"/>Azyi <note place="foot" n="(1)">
                            <persName key="klaproth_hj">Klaproth</persName>: Asia poliglotta str. 211. Ten&#380;e: Tableau histori-<lb break="no"/>que de <placeName key="asien">l&#x2019;Asie</placeName> str. 109,</note>. Hunnów mi&#x0119;szano d&#x0142;ugo z narodem Hiongnu<lb break="yes"/>(podobnie jak Uigurów z Ugrami albo W&#x0119;grami); na-<lb break="no"/>le&#380;eli pod&#x0142;ug <persName key="klaproth_hj">Klaprotha</persName> do pokole&#x0144; Finnickich maj&#x0105;-<lb break="no"/>cych siedziby pod górami Uralskiemi, które to plemi&#x0119;<lb break="yes"/>cz&#x0119;sto za Germa&#x0144;skie, Tureckie i Samojedzkie brano. <note place="foot" n="(2" >Asia poliglotta str. 183, 189.</note>
                    </p>
                </div>
                <lb break="yes"/>
                <pb n="498" facs="#f0042"/>
                <div n="2">
                    <head>12. <hi rendition="#i">Ani ociosany kamie&#x0144;.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Nad brzegami Orynoka przy Kaskara, gdzie le&#x015B;ne<lb break="yes"/>krainy granicz&#x0105; z równin&#x0105;, znajdowali&#x015B;my w skale wy-<lb break="no"/>kute obrazy zwierz&#x0105;t i s&#x0142;onia. W samych wsak&#x017C;e Lla-<lb break="no"/>nos ani &#x015B;ladu nie odkryto tych grubych pomników daw-<lb break="no"/>niejszych mieszka&#x0144;ców. Za&#x0142;owa&#x0107; wypada, &#380;e nie mamy<lb break="yes"/>bli&#380;széj wiadomo&#x015B;ci o pomniku pos&#x0142;anym przez Hr.<lb break="yes" />Maurepas do Francyi, który pod&#x0142;ug powie&#x015B;ci Kalma <note place="foot" n="(3)">Kalman Reisen T. III str. 416.</note>,<lb break="yes"/>Pan Verandier na obszarach trawiastych Kanady,<lb break="yes"/>podczas expedycyi do pobrze&#380; morza po&#x0142;udniowego od-<lb break="no"/>kry&#x0142; w stronach 900 mil francuzkich odleg&#x0142;ych na<lb break="yes"/>zachód od Montreal. Ten podró&#380;nik znajdowa&#x0142; kupy<lb break="yes"/>kamieni r&#x0119;k&#x0105; ludzk&#x0105; u&#x0142;o&#380; ne, a na jednéj z nich rysy<lb break="yes" />maj&#x0105;ce mie&#x0107; podobie&#x0144;stwo do napisu tatarskiego. (Ar-<lb break="no"/>cheologia or miscelaneous tracts published by the society<lb break="yes"/>of Antiquarians of London. Vol VIII str. 304). Jak<lb break="yes"/>móg&#x0142; tak wa&#380;ny pomnik bez dalszych poszukiwa&#x0144; pozo-<lb break="no"/>sta&#x0107;? By&#x0142;y&#380; to istotnie rysy liter albo raczéj obraz<lb break="yes"/>historyczny, jak ów mniemany przez Court de Gebelin<lb break="yes"/>ws&#x0142;awiony napis fenicyjski nad brzegami Taunton River?<lb break="yes"/>Za bardzo prawdopodobn&#x0105; rzecz uwa&#x017C;am, &#380;e ucywilizo-<lb break="no" />wane ludy przebywa&#x0142;y kiedy&#x015B; w tym stepie. Piramidalne<lb break="yes"/>kurhany i niezmiernéj d&#x0142;ugo&#x015B;ci wa&#x0142;y pomi&#x0119;dzy Rocky-<lb break="no"/>Mountains a <placeName key="allegheny" >Alleghany</placeName> takowe domniemania potwierdza-<lb break="no" />j&#x0105; <note place="foot" n="(4)">Dlatego pozbiera&#x0142;em w najnowszym czasie wszelkie &#x015B;lady<lb break="yes"/>maj&#x0105;ce jak&#x0105;kolwiek b&#x0105;d&#x017A; styczno&#x015B;&#x0107; z dawniejsz&#x0105; pó&#x0142;nocno-amery-<lb break="no" />ka&#x0144;sk&#x0105; a mo&#380;e i Azteksk&#x0105; cywilizacy&#x0105;. Patrz: Relation historique<lb break="yes"/>T. II str. 155.</note>. Verandziera wys&#x0142;a&#x0142; kawaler de Beauharnais, gene-<lb break="no" />ralny gubernator Kanady oko&#x0142;o roku 1746. Wielu Je-<lb break="no" />zuitów w Quebek zapewnia&#x0142;o panu Kahn, &#380;e mieli w r&#x0119;ku<lb break="yes"/>ten mniemany napis. Wyryty by&#x0142; na ma&#x0142;éj tabliczce<lb break="yes"/>w ociosany s&#x0142;up w puszczonéj. Bezskutecznie zobowi&#x0105;zy-<lb break="no"/>wa&#x0142;em wielu przyjació&#x0142; we Francyi do rozpoznania tego<lb break="yes"/>pomnika, czyli istotnie znajduje si&#x0119; w zbiorze Hr. Maure-<lb break="no"/>pas. Verandzier utrzymuje nadto, jako i wielu przed nim<lb break="yes" />podró&#x017C;uj&#x0105;cych, i&#x017C; na obszarach trawiastych zachodniéj<lb break="yes"/>
                        <pb n="499" facs="#f0043"/> Kanady przez ca&#x0142;e dnie podró&#380;uj&#x0105;c, wida&#x0107; &#x015B;lady p&#x0142;uga.<lb break="yes"/>Zupe&#x0142;na jednak&#x017C;e nieznajomo&#x015B;&#x0107; pierwotnych ludów<lb break="yes"/>Ameryki z narz&#x0119;dziami ornemi, brak poci&#x0105;gowego byd&#x0142;a,<lb break="yes"/>upowa&#380;nia mnie do wniosku, i&#380; nieznane ruchy wody<lb break="yes"/>nada&#x0142;y powierzchni w tych okolicach tak dziwne po-<lb break="no"/>dobie&#x0144;stwo do ornéj roli.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>13) <hi rendition="#i">Podobna do odnogi morskiéj.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Ogromny step rozci&#x0105;gaj&#x0105;c si&#x0119; ze wschodu na zachód,<lb break="yes"/>od uj&#x015B;cia Orynoka a&#380; do &#x015B;nie&#380;nych gór Merydy, skr&#x0119;ca<lb break="yes"/>si&#x0119; pod 8° szeroko&#x015B;ci ku po&#x0142;udniowi, zajmuj&#x0105;c prze-<lb break="no" />strze&#x0144; zawart&#x0105; pomi&#x0119;dzy pochy&#322;o&#x015B;ciami wysokich gór<lb break="yes"/>Nowéj Grenady a rzek&#x0105; Orynoko, p&#x0142;yn&#x0105;c&#x0105; tutaj ku<lb break="yes"/>pó&#x0142;nocy. Cz&#x0119;&#x015B;&#x0107; ta Llanos, któr&#x0105; zwil&#x017C;aj&#x0105; rzeki Meta,<lb break="yes"/>Vichada, Zama i Guaviare, &#x0142;&#x0105;czy dolin&#x0119; rzeki <placeName key="amazonas">Amazo&#x0144;</placeName>-<lb break="no"/>skiéj z dolin&#x0105; ni&#380;szego Orynoka. S&#x0142;owo Paramo cz&#x0119;sto<lb break="yes"/>przezemnie u&#380;ywane, znaczy w hiszpa&#x0144;skich koloniach<lb break="yes"/>kraj górzysty 1800 do 2200 s&#x0105;&#380;ni nad poziom morza<lb break="yes"/>wzniesiony, gdzie nadzwyczajnie ostry klimat panuje.<lb break="yes"/>W wy&#x017C;szych Paramos codzie&#x0144; padaj&#x0105; kilka godzin grady<lb break="yes"/>i &#x015B;niegi. Tam drzewa s&#x0105; kar&#x0142;owate nakszta&#x0142;t rozpi&#x0119;tego<lb break="yes"/>parasola, rozrastaj&#x0105; si&#x0119; i zawsze swie&#380;a zielonos&#x0107; zdobi<lb break="yes"/>ich koszlawe ga&#x0142;&#x0119;zie. Powszechnie, bardzo s&#x0105; podobne<lb break="yes" />do mirtów i laurów. Escalonia tubar, Escalonia myr-<lb break="no" />tiloides, <persName key="frezier_fa">Freziery</persName> i nasz Myrthus mierophilla <note place="foot" n="(1)">
                            <persName key="humboldt_av">Humboldt</persName> et <persName key="bonpland_ajag">Bonplandi</persName> Plantae aequinoxiales Fasc II.</note> mo-<lb break="no"/>g&#x0105; s&#x0142;u&#x017C;y&#x0107; za reprezentantów fizognomii tych ro&#x015B;lin. Na<lb break="yes" />po&#x0142;udnie od Santa Fe de Bogota le&#x017C;y g&#x0142;o&#x015B;ny Paramo de<lb break="yes"/>la Summa Paz; jestto oddzielna gruppa gór, w któréj<lb break="yes"/>wedle powie&#x015B;ci Indyanów niezmierne ukrywaj&#x0105; si&#x0119; skar-<lb break="no"/>by. Z tego Paramo wytryska strumie&#x0144;, tocz&#x0105;cy swe<lb break="yes"/>spienione nurty przez rozpadlin&#x0119; skalist&#x0105; Ycononzo pod<lb break="yes" />zdumiewaj&#x0105;cym mostem naturalnym.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>14) <hi rendition="#i">Pomijaj&#x0105;c grzbiety gór.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Niezmiern&#x0105; przestrze&#x0144; pomi&#x0119;dzy wschodniemi po-<lb break="no"/>brze&#380;ami po&#x0142;udniowéj Ameryki a pochy&#x0142;o&#x015B;ciami wschod-<lb break="no"/>
                        <pb n="500" facs="#f0044"/> niemi Andów zawart&#x0105; zw&#x0119;&#380;aj&#x0105; dwie massy gór, oddzie-<lb break="no" />laj&#x0105;ce w cz&#x0119;&#x015B;ci trzy nast&#x0119;puj&#x0105;ce doliny albo równiny&#x2014;<lb break="yes"/>ni&#x017C;szego Orynoka, rzeki <placeName key="amazonas">Amazo&#x0144;skiéj</placeName> i Rio de la Plata.<lb break="yes"/>Bardziéj ku pó&#x0142;nocy po&#x0142;o&#380;one góry, nosz&#x0105;ce nazw&#x0119;<lb break="yes"/>gruppy Parime, le&#380;&#x0105; naprzeciwko Andów Cundinamarki,<lb break="yes" />rozci&#x0105;gaj&#x0105;cych si&#x0119; daleko ku wschodowi, dochodz&#x0105; po-<lb break="no"/>mi&#x0119;dzy 68° a 70° d&#x0142;ugo&#x015B;ci do znakomitéj wysoko&#x015B;ci.<lb break="yes" />W&#x0105;zki grzbiet Pacarayma &#x0142;&#x0105;czy je z pagórkiem gra-<lb break="no"/>nitowym francuskiéj Gujany. Na mappie Kolumba,<lb break="yes"/>któr&#x0105; pod&#x0142;ug moich obserwacyi astronomicznych skre-<lb break="no"/>&#x015B;li&#x0142;em, po&#x0142;&#x0105;czenie to jest wyra&#x017A;nie oznaczoném. Ka-<lb break="no"/>raibowie przybywaj&#x0105;cy z Missyi Carona przechodz&#x0105;<lb break="yes"/>przez grzbiety Pacaraima i Quimiropaca wracaj&#x0105;c do<lb break="yes"/>równin Rio Branco lub granic brazylyjskich. Gruppa<lb break="yes"/>brazylyjska jest drug&#x0105; mass&#x0105; gór oddzielaj&#x0105;c&#x0105; doliny<lb break="yes"/>rzek <placeName key="amazonas" >Amazo&#x0144;skiéj</placeName> i la Plata; która to jama w prowincyi<lb break="yes"/>Chiquitos (na zachód pagórków Parecis) zbli&#380;a si&#x0119; do<lb break="yes"/>podgórza (Vorgebirge) Santa Cruz de la Sierra. Gdy<lb break="yes"/>si&#x0119; ani gruppa Parime, daj&#x0105;ca pocz&#x0105;tek wielkim ka-<lb break="no"/>taraktom Orynoka, ani góry Brazylijskie nie stykaj&#x0105;<lb break="yes"/>bezpo&#x015B;rednio z &#x0142;a&#x0144;cuchem Andów, wynika, &#x017C;e równiny<lb break="yes" />Patago&#x0144;skie i Wenezuelskie &#x0142;&#x0105;cz&#x0105; si&#x0119; bezpo&#x015B;rednio. Zo-<lb break="no"/>bacz mój obraz geognostyczny Ameryki po&#x0142;udniowéj,<lb break="yes"/>w dziele: Relation historique T. III str. 188 &#x2014; 244.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>15. <hi rendition="#i">Zdzicza&#x0142;e psy.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Na stepach trawiastych (Pampos) w Buenos Ayres<lb break="yes" />zdzicza&#x0142;y psy europejskie. &#380;yj&#x0105; one towarzysko w jamach,<lb break="yes"/>w których swe szczeni&#x0119;ta kryj&#x0105;, a gdy si&#x0119; zbytecznie<lb break="yes"/>rozmno&#380;&#x0105;, wynosz&#x0105; si&#x0119; pojedyncze rodziny, tworz&#x0105;c nowe<lb break="yes"/>osady. Zdzicza&#x0142;y pies europejski szczeka równie&#380; g&#x0142;o&#x015B;no<lb break="yes"/>jak pierwotny ameryka&#x0144;ski. <persName key="vega_gdl">Garcillaso</persName> opowiada, &#380;e<lb break="yes"/>Peruanie przed przybyciem Hiszpanów mieli perroz<lb break="yes"/>gozques, krajowego za&#x015B; psa nazywa Allco. Odró&#380;niaj&#x0105;c<lb break="yes"/>pierwotnego psa w j&#x0119;zyku Qquichna od europejskiego,<lb break="yes"/>nazywaj&#x0105; go Run-Allco, to jest pies indyjski (pies kra-<lb break="no"/>jowy). Run-Allco zdaje si&#x0119; by&#x0107; lekk&#x0105; odmian&#x0105; naszego<lb break="yes" />psa owczarskiego, lecz jest mniejszym, d&#x0142;ug&#x0105; ma sier&#x0107;,<lb break="yes"/>
                        <pb n="501" facs="#f0045"/> bia&#x0142;e i brunatne plamy, a uszy stoj&#x0105;ce spiczasto. Zby-<lb break="no"/>tnie szczeka, a zato mniéj k&#x0105;sa. Gdy Inka Pachacu-tec<lb break="yes"/>w swych wojnach religijnych zwyci&#x0119;&#x017C;y&#x0142; Indyanów Xauxa<lb break="yes"/>i Huanca i przemoc&#x0105; do czci s&#x0142;o&#x0144;ca zniewoli&#x0142;, dostrzeg&#x0142;<lb break="yes"/>&#380;e ten naród cze&#x015B;&#x0107; bosk&#x0105; psom wymierza. Ich ksi&#x0119;&#x017C;a<lb break="yes" />tr&#x0105;bili na wyskieletowanych psich g&#x0142;owach, a pe&#x0142;ni wia-<lb break="no"/>ry spo&#380;ywali owe psie bóstwo <note place="foot" n="(1)">Commentarios reales T. I. str. 184.</note>. Podczas za&#x0107;mienia<lb break="yes"/>s&#x0142;o&#x0144;ca gra&#x0142;y psy wa&#x017C;n&#x0105; rol&#x0119;. Bito ich dopóki nie min&#x0119;&#x0142;o<lb break="yes"/>za&#x0107;mienie. Jedyny niemy, ale zupe&#x0142;nie niemy pies<lb break="yes"/>pochodzi z Mexyku i nazywa si&#x0119; tam Techichi; jestto<lb break="yes"/>ma&#x0142;a odmiana zwyczajnego psa, który ma imi&#x0119; Chichi.<lb break="yes"/>By&#x0107; mo&#380;e, &#380;e wyraz Techichi pochodzi od piérwiastko-<lb break="no"/>wego s&#x0142;owa j&#x0119;zyka Azteków Techichialitzli&#x2014;czeka&#x0107;, cza-<lb break="no"/>towa&#x0107; na nieprzyjaciela. Ten mierny pies s&#x0142;u&#380;y&#x0142; chi&#x0144;-<lb break="no"/>skim zwyczajem wpó&#x0142; na pokarm; nawet Hiszpanom sta&#x0142;<lb break="yes" />si&#x0119; tak niezb&#x0119;dnym przed zaprowadzeniem byd&#x0142;a roga-<lb break="no"/>tego, &#380;e zwolna ca&#x0142;a rassa wygin&#x0119;&#x0142;a <note place="foot" n="(2)">
                            <persName key="clavigero_fs">Clavigeros</persName> Storia de Messico T. I. str. 73.</note>. <persName key="buffon_gllcd">Buffon</persName>
                        <note place="foot" n="(3)">Tom XV. str. 155.</note> bie-<lb break="no"/>rze psa Thechichi za zwierze Koupara. Ostatnie wszak-<lb break="no"/>&#380;e jest to samo co Ursus Cancrivorus, albo muszlami<lb break="yes" />karmi&#x0105;cy si&#x0119; Agnara-Gnauza na pobrze&#380;ach Patago&#x0144;-<lb break="no"/>skich <note place="foot" n="(4)">Azara: Sur les quadrupedes du Paraguay T. I. str. 315.</note>. Przeciwnie <persName key="linne_cv">Linneusz</persName> pomi&#x0119;sza&#x0142; niemego psa<lb break="yes"/>ze zwierzem Itzeiurtepotzoli, maj&#x0105;cym by&#x0107; niedok&#x0142;adnie<lb break="yes"/>jeszcze opisanym gatunkiem psa z ogonem krótkim,<lb break="yes"/>g&#x0142;ow&#x0105; ma&#x0142;&#x0105;, a nader wielkim garbem na grzbiecie. Po-<lb break="no" />dró&#380;uj&#x0105;c po Ameryce, uderza&#x0142;a mnie mianowicie w Quito<lb break="yes"/>i Peru wielka liczba czarnych bezw&#x0142;osych psów, które<lb break="yes"/>
                        <persName key="buffon_gllcd">Buffon</persName> nazywa Chiens turcs (Canis aegyptius Lin); nawet<lb break="yes"/>pomi&#x0119;dzy Indyanami odmiana ta jest pospolita, lecz<lb break="yes"/>w ogóle pogardzaj&#x0105; i &#x017A;le si&#x0119; z niemi obchodz&#x0105;. Czyli<lb break="yes"/>i te psy znajdowa&#x0142;y si&#x0119; przed odkryciem nowej cz&#x0119;&#x015B;ci<lb break="yes"/>&#x015B;wiata przez Europejczyków, lub czy z innemi produ-<lb break="no"/>ktami wprowadzili ich Portugalczykowie z Afryki, czy<lb break="yes"/>té&#380; powsta&#x0142;a ta rassa pod wp&#x0142;ywem miejscowego kli-<lb break="no"/>
                        <pb n="502" facs="#f0046"/> matu, niewiadomo; ostatnie mniemanie niéma za sob&#x0105;<lb break="yes"/>&#380;adnego prawdopodobie&#x0144;stwa. Wszystkie bowiem psy<lb break="yes"/>europejskie bardzo si&#x0119; dobrze rozmna&#x017C;aj&#x0105; w po&#x0142;udnio-<lb break="no"/>wéj Ameryce, a je&#x017C;eli tam niemasz równie&#380; pi&#x0119;knych<lb break="yes"/>psów jak w Europie, przyczyna zawis&#x0142;a od z&#x0142;ego piel&#x0119;-<lb break="no"/>gnowania i od wprowadzonych rass, gdy&#380; najpi&#x0119;kniej-<lb break="no"/>szych zupe&#x0142;nie niemasz, jako to&#x2014;chartów. W koloniach<lb break="yes"/>hiszpa&#x0144;skich powszechnie utrzymuj&#x0105;, &#x017C;e pies bezw&#x0142;osy<lb break="yes" />pochodzi z Chin lub z Kantonu i Malakki. Nazywaj&#x0105;<lb break="yes" />go bowiem Perro chinesco albo Chino. Rassa ta bardzo<lb break="yes"/>jest powszechn&#x0105; pod&#x0142;ug <persName key="klaproth_hj" >Klaprotha</persName> w pa&#x0144;stwie chi&#x0144;-<lb break="no" />skiém, si&#x0119;ga nawet najdawniejszych czasów jego kultury.<lb break="yes"/>W Mexyku by&#x0142; krajowym wilk zupe&#x0142;nie bez w&#x0142;osu, do<lb break="yes"/>psa podobny, niezmiernie wielki, nazywany Xaloitzcuin-<lb break="no"/>tli. O psach ameryka&#x0144;skich patrz Bartona i Fragments<lb break="yes"/>of the natural history of Pensilvania T. I. str. 34.<lb break="yes"/>Autor tego dzie&#x0142;a uwa&#380;a uderzaj&#x0105;ce podobie&#x0144;stwo<lb break="yes"/>w s&#x0142;owie znacz&#x0105;cym pies tak na nowym jako i na da-<lb break="no"/>wnym kontynencie. &#x0141;aci&#x0144;skie s&#x0142;owo Canis ma bez-<lb break="no"/>w&#x0105;tpienia pewne podobie&#x0144;stwo, z niekapne u Kana-<lb break="no"/>dyjskiego narodu zwanego Wuanaumeeh, z Kannang<lb break="yes"/>azyatyckich Samojedów i z chi&#x0144;skim Kiuan. Zdzi-<lb break="no"/>cza&#x0142;e psy europejskie ju&#x017C; na pocz&#x0105;tku hiszpa&#x0144;skiego<lb break="yes"/>zaboru znajdowa&#x0142;y si&#x0119; na wyspie St. Domingo <note place="foot" n="(1)">Gorcillasso T. I. str. 326.</note> i<lb break="yes"/>na Kubie; na b&#x0142;oniach trawiastych pomi&#x0119;dzy rzeka-<lb break="no"/>mi Meta, Arama i Apare a&#x017C; do 16 wieku jadano psy<lb break="yes"/>nieme (perros mudos). Krajowcy nazywaj&#x0105; ich Majos<lb break="yes"/>albo Auries, jakto za&#x015B;wiadcza <persName key="herera_ad">Alonso de Herera</persName> który<lb break="yes"/>w r. 1535 przedsi&#x0119;wzi&#x0105;&#x0142; wypraw&#x0119; naukow&#x0105; nad Oryno-<lb break="no"/>kiem. Uczony podró&#380;nik P. Giesecke znalaz&#x0142; t&#x0119; sam&#x0105;<lb break="yes"/>odmian&#x0119; niemego psa w Grenlandyi. Psy Eskimosów<lb break="yes"/>&#380;yj&#x0105; ca&#x0142;kiem pod otwartém niebem, podczas nocy wy-<lb break="no"/>kopuj&#x0105; sobie nory w &#x015B;niegu i wyj&#x0105; jak wilki. W Mexyku<lb break="yes"/>trzebiono psy, gdy&#380; tym sposobem stawa&#x0142;y si&#x0119; t&#x0142;ustszemi<lb break="yes"/>i smaczniejszemi. Na granicach prowincyi Durango i<lb break="yes"/>nad jeziorem niewolników (Sclavensee) mieszka&#x0144;cy mie-<lb break="no"/>
                        <pb n="503" facs="#f0047"/> waj&#x0105; wielkie psy do przenoszenia swych namiotów ze<lb break="yes"/>skór, gdy zmieniaj&#x0105; swe mieszkania podczas zmiany pór<lb break="yes"/>roku. Te kilka rysów wzi&#x0105;&#x0142;em z &#x017C;ycia wschodnich<lb break="yes"/>azyatyckich ludów. <note place="foot" n="(1)">
                            <persName key="humboldt_av">Humboldt</persName>. Essai politique sur la nouvelle Espagne T. I.<lb break="yes"/>str. 448. Relation historique T. II. str. 625.</note>
                    </p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>16. <hi rendition="#i">&#x0141;agodniéjsza susza i ciep&#x0142;o nowego konty-<lb break="no"/>nentu.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W jeden obraz stara&#x0142;em si&#x0119; zwi&#x0119;&#x017A;le zebra&#x0107; rozmaite<lb break="yes"/>przyczyny sprawuj&#x0105;ce wilgo&#x0107; i mniejszy stopie&#x0144; ciep&#x0142;a<lb break="yes"/>w Ameryce. Mowa tu tylko by&#x0107; mo&#380;e, jak si&#x0119; rozumi,<lb break="yes"/>o ogólnym stanie higroskopicznym powietrza i tempera-<lb break="no"/>tury ca&#x0142;ego nowego kontynentu. Niektóre w prawdzie<lb break="yes" />okolice, jako to wyspa Margaritha, przebrze&#380;a Cumana<lb break="yes" />i Coro równie&#380; s&#x0105; gor&#x0105;ce i suche, jak którakolwiek<lb break="yes"/>b&#x0105;d&#x017A; cz&#x0119;&#x015B;&#x0107; Afryki. Najwy&#x017C;szy stopie&#x0144; ciep&#x0142;a, bior&#x0105;c<lb break="yes" />d&#x0142;ugi szereg lat, jest prawie jednakowym we wszystkich<lb break="yes"/>strefach, czy to nad New&#x0105;, czy nad Senegalem lub<lb break="yes"/>Gangesem i Orynokiem i 30 do 32° <persName key="reaumur_rafd">Reaumura</persName> nie<lb break="yes"/>przechodzi. Spostrze&#380;enia te powinny by&#x0107; robione<lb break="yes"/>w cieniu, w odleg&#x0142;ych miejscach od cia&#x0142; promienuj&#x0105;cych<lb break="yes"/>cieplik, lub powietrza przepe&#x0142;nionego rozpalonym py-<lb break="no"/>&#x0142;em (ziarkami drobnemi piasku), ani té&#380; termometrem<lb break="yes"/>wysokowym poch&#x0142;aniaj&#x0105;cym w siebie &#x015B;wiat&#x0142;o. &#x015A;rednia<lb break="yes"/>temperatura krajów podrównikowych, albo w&#x0142;a&#x015B;ciwego<lb break="yes"/>klimatu palmowego jest 21° do 22° <persName key="reaumur_rafd">Reaumura</persName>; z tego<lb break="yes"/>czyni&#x0105; wyj&#x0105;tek spostrze&#x017C;enia zebrane nad Senegalem,<lb break="yes"/>w Pondicheri i Surynamie <note place="foot" n="(2)">
                            <persName key="humboldt_av">Humboldt</persName>. Memoires sur les lignes isothermes 1817.</note>.</p>
                    <lb break="yes"/>
                    <p>Wielki ch&#x0142;ód albo raczéj zimno trwaj&#x0105;ce d&#x0142;ugi czas<lb break="yes"/>pod zwrotnikiem na perua&#x0144;skich pobrze&#380;ach, zni&#380;a<lb break="yes"/>termometr do 12° <persName key="reaumur_rafd" >Reaumura</persName>: nie pochodzi jak to ni&#380;éj<lb break="yes" />zamierzam okaza&#x0107;, od bliskich gór wiecznym lodem<lb break="yes" />okrytych, ale raczéj od mg&#x0142;y (garua) otaczaj&#x0105;céj s&#x0142;o&#x0144;ce,<lb break="yes"/>i p&#x0119;du morskiego sprowadzaj&#x0105;cego gwa&#x0142;townie wod&#x0119;<lb break="yes"/>od cia&#x015B;niny Magiella&#x0144;skiéj ku pó&#x0142;nocy do Cap Parinna.<lb break="yes"/>Na pobrze&#380;ach Lima, temperatura Spokojnego oceanu<lb break="yes"/>
                        <pb n="504" facs="#f0048"/> wynosi 12°,5, a gdzie nie masz p&#x0119;du pod t&#x0105; szeroko&#x015B;ci&#x0105;<lb break="yes"/>21°. Szczególniejsz&#x0105; jest rzecz&#x0105;, &#x017C;e na tak wa&#380;ne<lb break="yes"/>factum nie zwrócono dot&#x0105;d uwagi.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>17) <hi rendition="#i">Z Ameryki pó&#x017A;niéj ust&#x0105;pi&#x0142;o chaotyczne mo-<lb break="no"/>rze, ani&#380;eli z innych cz&#x0119;&#x015B;ci &#x015B;wiata.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Bystry badacz przyrodzenia p. <persName key="barton_bs">Benjamin Smith<lb break="yes"/>Barton</persName> bardzo s&#x0142;usznie twierdzi w swoiém dziele: Frag-<lb break="no"/>ments of the Natural History of Pensilvania T. I str. 4<lb break="yes"/>I Cannot but deem i ta puerile supposition unsuported<lb break="yes"/>by the evidence of nature, that a great part of <placeName key="amerika">America</placeName>
                        <lb break="yes"/>has probably later emerged from the bosom of the<lb break="yes"/>Ocean than the others Continents. Niech mi b&#x0119;dzie<lb break="yes"/>wolno z jednéj z moich poprzednich rozpraw o piér-<lb break="no"/>wotnych ludach Ameryki nast&#x0119;puj&#x0105;cy uczyni&#x0107; wypis <note place="foot" n="(1)">Berliner Monatschrift T. XV str. 190.</note>.</p>
                    <lb break="yes"/>
                    <p>Cz&#x0119;sto pisarze których s&#x0142;usznie powszechny sza-<lb break="no" />cunek otacza, powtarzali, jakoby Ameryka w ca&#x0142;ém<lb break="yes" />znaczeniu tego wyrazu, nowym by&#x0142;a kontynentem. Owa<lb break="yes" />bujno&#x015B;&#x0107; wegetacyi, ów zbytek wody w rzekach, owa<lb break="yes"/>burzliwo&#x015B;&#x0107; pot&#x0119;&#x017C;nych wulkanów, mówi: &#380;e ta nie zupe&#x0142;nie<lb break="yes"/>dot&#x0105;d wysch&#x0142;a, ci&#x0105;gle wstrz&#x0105;sana ziemia, bli&#380;sz&#x0105; jest<lb break="yes"/>chaotycznego piérwotnego stanu, ani&#380;eli dawny kon-<lb break="no"/>tynent. Takie my&#x015B;li wydawa&#x0142;y mi si&#x0119; d&#x0142;ugo jeszcze<lb break="yes"/>przed mojemi podró&#380;ami, równie&#380; nie filozoficznemi,<lb break="yes"/>jak przeciwnemi fizycznym prawom. Obrazy m&#x0142;odo&#x015B;ci<lb break="yes"/>i niespokojno&#x015B;ci, powi&#x0119;kszenia suszy i oci&#x0119;&#x017C;a&#x0142;o&#x015B;ci sta-<lb break="no"/>rzej&#x0105;céj si&#x0119; ziemi, rodz&#x0105; si&#x0119; w g&#x0142;owach ubiegaj&#x0105;cych si&#x0119;<lb break="yes"/>za igraszkowemi przeciwie&#x0144;stwami pomi&#x0119;dzy dwoma<lb break="yes" />pó&#x0142;kulami, a nie staraj&#x0105;cych si&#x0119; jednym rzutem oka<lb break="yes"/>ca&#x0142;y sk&#x0142;ad budowy ziemskiéj ogaru&#x0105;&#x0107;. Czy&#380; si&#x0119; godzi<lb break="yes" />po&#x0142;udniowe W&#x0142;ochy uwa&#380;a&#x0107; za m&#x0142;odsze od pó&#x0142;nocnych,<lb break="yes"/>&#380;e w piérwszych wulkaniczne, prawie ci&#x0105;g&#x0142;e wybuchy<lb break="yes"/>i trz&#x0119;sienia ziemi trwaj&#x0105;? Jak&#x017C;e drobnemi s&#x0105; fenomena<lb break="yes" />dzisiejszych wulkanów i trz&#x0119;sie&#x0144; ziemi w porównaniu<lb break="yes"/>z témi, które geognosta przypuszcza podczas chao-<lb break="no"/>tycznego stanu ziemi, przy wzniesieniu i rozpadaniu<lb break="yes"/>
                        <pb n="505" facs="#f0049"/> si&#x0119; ca&#x0142;ych stwardnia&#x0142;ych pasm gór? Ró&#380;ne przyczyny<lb break="yes"/>w odleg&#x0142;ych klimatach winne wznieca&#x0107; odmienne dzia-<lb break="no"/>&#x0142;ania si&#x0142; natury. Na nowym kontynencie mo&#380;e dla<lb break="yes"/>tego d&#x0142;u&#380;éj przetrwa&#x0142;y ognie wulkanów <hi rendition="#i" >(</hi>naliczy&#x0142;em ich<lb break="yes"/>teraz jeszcze 54), &#380;e wysokie grzbiety z których wybu-<lb break="no"/>chaj&#x0105; bli&#380;sze s&#x0105; morza, i &#380;e ta blisko&#x015B;&#x0107; i wieczne po-<lb break="no"/>krywaj&#x0105;ce je &#x015B;niegi wp&#x0142;ywaj&#x0105; nie dok&#x0142;adnie dot&#x0105;d<lb break="yes"/>wyja&#x015B;nionemi sposobami, na pot&#x0119;g&#x0119; podziemnych ogniów.<lb break="yes"/>Dot&#x0105;d trz&#x0119;sienia ziemi i wybuchy wulkaniczne poczynaj&#x0105;<lb break="yes"/>si&#x0119; tylko peryodycznie. Panuje teraz niespokój fizyczny,<lb break="yes"/>i cisza polityczna na nowym kontynencie, a na dawnym<lb break="yes"/>przeciwnie nieprzyja&#x017A;nie ludów nie dozwalaj&#x0105; uspoko-<lb break="no"/>jonéj natury u&#x017C;ywa&#x0107;. Mo&#380;e nadejd&#x0105; czasy, w których<lb break="yes"/>zniknie ta dziwna sprzeczno&#x015B;&#x0107; si&#x0142; fizycznych i moralnych,<lb break="yes" />i jedna cz&#x0119;&#x015B;&#x0107; &#x015B;wiata przejmie rol&#x0119; drugiéj <note place="foot" n="(2)">Pisa&#x0142;em w jesieni w r. 1805.</note>.</p>
                    <lb break="yes"/>
                    <p>Wulkany spoczywaj&#x0105; wieki, zanim si&#x0119; na nowo<lb break="yes" />zbudz&#x0105; i rozsro&#x017C;&#x0105;; a wyobra&#380;enia, jakoby na dawnym<lb break="yes"/>kontynencie taki pokój w naturze mia&#x0142; panowa&#x0107;, od-<lb break="no"/>nie&#x015B;&#x0107; nale&#x017C;y pomi&#x0119;dzy igraszki wyobra&#x017A;ni. Jedna cz&#x0119;&#x015B;&#x0107;<lb break="yes"/>naszego planety ani starsz&#x0105;, ani m&#x0142;odsz&#x0105; by&#x0107; nie mo&#x017C;e<lb break="yes"/>od drugiéj. Wyspy wulkanicznemi si&#x0142;ami na wierzch<lb break="yes"/>pchni&#x0119;te, albo zwolna lepione przez koralowe zwierz&#x0119;ta,<lb break="yes"/>jak Azory i mnóstwo wysp morza Po&#x0142;udniowego, s&#x0105;<lb break="yes"/>bezw&#x0105;tpienia m&#x0142;odsze od granitu w &#x015B;rodkowym &#x0142;a&#x0144;cu-<lb break="no"/>chu europejskim. Ma&#x0142;e przestrzenie kraju jak np.<lb break="yes"/>Czechy, albo liczne doliny na ksi&#x0119;&#x017C;ycu, wko&#x0142;o otoczone<lb break="yes"/>górami, miejscowe zalewy mog&#x0142;y d&#x0142;ugo tworzy&#x0107; jeziora,<lb break="yes"/>z których gdy woda odp&#x0142;yn&#x0119;&#x0142;a, mo&#380;naby ziemi&#x0119; okry-<lb break="no"/>waj&#x0105;c&#x0105; si&#x0119; zwolna ro&#x015B;linami uwa&#x017C;a&#x0107; obrazowo jako<lb break="yes"/>nowszego powstania. Lecz pokrycia wody (jakie geo-<lb break="no"/>gnosta przyjmuje przy tworzeniu ska&#x0142; warstwowych)<lb break="yes"/>wed&#x0142;ug praw hydrostatycznych, jednocze&#x015B;nie musia&#x0142;y<lb break="yes"/>po wszystkich cz&#x0119;&#x015B;ciach &#x015B;wiata, a we wszystkich klima-<lb break="no"/>tach nast&#x0105;pi&#x0107;. Gdyby morze zala&#x0142;o niezmierne równiny<lb break="yes"/>Orynoka albo rzeki <placeName key="amazonas">Amazo&#x0144;skiéj</placeName>, zniszczy&#x0142;oby zarazem<lb break="yes"/>nasze krainy nad-baltyckie. Nadto jednakowo&#x015B;&#x0107; tak<lb break="yes"/>
                        <pb n="506" facs="#f0050"/> w nast&#x0119;pstwie jako i w rodzaju warstw w Caraccas,<lb break="yes"/>Turingii i Ni&#380;szym Egipcie dowodzi, &#380;e te ogromne<lb break="yes"/>osady odbywa&#x0142;y si&#x0119; jednocze&#x015B;nie na ca&#x0142;éj kuli ziemskiéj,<lb break="yes"/>jakiem to rozwin&#x0105;&#x0142; w moim geognostycznym obrazie<lb break="yes" />po&#x0142;udniowéj Ameryki.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>18) <hi rendition="#i">Po&#x0142;udniowa pó&#x0142;kula jest ch&#x0142;odniéjsz&#x0105; i wil-<lb break="no"/>gotniejsz&#x0105; od pó&#x0142;nocnéj.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Chili, Buenos-Ayres, po&#x0142;udniowa cz&#x0119;&#x015B;&#x0107; Brazylii<lb break="yes"/>i Peru maj&#x0105; prawdziwy klimat wyspowy,&#x2014;lato ch&#x0142;odne<lb break="yes"/>a zim&#x0119; &#x0142;agodn&#x0105;; co pochodzi od w&#x0105;sko&#x015B;ci kontynentu,<lb break="yes"/>który ku po&#x0142;udniowi mniej jest szerokim. Te bardziéj<lb break="yes" />sprzyjaj&#x0105;ce okoliczno&#x015B;ci na po&#x0142;udniowéj pó&#x0142;kuli maj&#x0105;<lb break="yes"/>miejsce a&#x017C; do 40° po&#x0142;udniowéj szeroko&#x015B;ci; lecz daléj<lb break="yes"/>ku lodowatemu biegunowi po&#x0142;udniowemu, prawdziwie<lb break="yes"/>pustym krajem jest Ameryka po&#x0142;udniowa. Cia&#x015B;nina<lb break="yes" />Magiela&#x0144;ska le&#380;y pomi&#x0119;dzy 53° a 54° szeroko&#x015B;ci, a<lb break="yes"/>chocia&#380; s&#x0142;o&#x0144;ce w miesi&#x0105;cach grudniu i styczniu przez<lb break="yes"/>18 godzin &#x015B;wieci, termometr przecie&#380; nie wi&#x0119;céj jak<lb break="yes"/>4° <persName key="reaumur_rafd">Reaumura</persName> pokazuje. Prawie codziennie pada &#x015B;nieg<lb break="yes"/>na równinie, a najwy&#380;szy stopie&#x0144; ciep&#x0142;a przez <persName key="churrucayelorza_cdd" >Churruca</persName>
                        <lb break="yes"/>w r. 1788 w grudniu obserwowany, nie przenosi&#x0142; + 9°.<lb break="yes"/>Cabo Pilar, ska&#x0142;&#x0119; do wie&#380;y podobn&#x0105;, 218 s&#x0105;&#380;ni wysok&#x0105;,<lb break="yes" />mo&#380;na uwa&#x017C;a&#x0107; za koniec po&#x0142;udniowy &#x0142;a&#x0144;cucha Andów,<lb break="yes"/>a który le&#380;y prawie w téj&#380;e szeroko&#x015B;ci jeograficznéj<lb break="yes"/>co Berlin. (Relation del Viage al Estrecho de Ma-<lb break="no"/>gellanes (Appendico 1793) str. 76).</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>19) <hi rendition="#i">Nieroz&#x0142;&#x0105;czone morze piaskowe.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Towarzysko &#380;yj&#x0105;ce wrzosy (Erica) od uj&#x015B;cia Skaldy<lb break="yes"/>a&#x017C; do Elby, od kra&#x0144;ców Jutlandyi a&#380; do Haruc, mo-<lb break="no"/>&#380;na uwa&#x017C;a&#x0107; jako jeden pas ro&#x015B;linny; tym&#380;e sposobem<lb break="yes"/>&#x0142;&#x0105;czy si&#x0119; morze piaskowe od Cabo Blanco a&#380; do Indus,<lb break="yes" />zajmuj&#x0105;ce przestrzeni oko&#x0142;o 1400 mil jeograficznych.<lb break="yes"/>Herodota krainy piasczyste, od Arabów puszcz&#x0105; Sahara<lb break="yes"/>nazwane, maj&#x0105; podobie&#x0144;stwo do wysch&#x0142;ego ramienia<lb break="yes"/>morskiego, ci&#x0105;gn&#x0105; si&#x0119; od 18° do 28° szeroko&#x015B;ci pó&#x0142;-<lb break="no" />nocnéj. Najszersz&#x0105; jest puszcza z pó&#x0142;nocy na po&#x0142;udnie,<lb break="yes"/>pomi&#x0119;dzy Marokko do &#x015B;redniego Nigru; najw&#x0119;&#x017C;sz&#x0105; za&#x015B;<lb break="yes"/>
                        <pb n="507" facs="#f0051"/> licznemi wodami przerzynana, pomi&#x0119;dzy Tripolis a<lb break="yes"/>Dar-Baghermi. Dolina Nilu jest wschodni&#x0105; gra-<lb break="no"/>nic&#x0105; Libijskiéj puszczy. Z drugiéj strony mi&#x0119;dzymorza<lb break="yes"/>Suez, za ska&#x0142;ami góry Sinai z&#x0142;o&#380;onéj z Syenitu porfiro-<lb break="no"/>wego i Dyoritu <note place="foot" n="(1)">Mnichy na téj górze pokazuj&#x0105; podró&#380;uj&#x0105;cym tablice przy-<lb break="no"/>kaza&#x0144; Moj&#380;eszowych. P. Rosier towarzysz&#x0105;cy wyprawie francuz-<lb break="no"/>kiéj do Egiptu posiada z nich u&#x0142;amki; jestto syenit w którym<lb break="yes"/>Amfibol przewa&#380;a. Syenit zdaje si&#x0119; spoczywa&#x0107; na porfirze rogo-<lb break="no"/>wcowym. G&#x0142;&#x0119;biéj w dolinie wyst&#x0119;puje filad przechodowy tromat<lb break="yes"/>i bardzo stary konglomerat sk&#x0142;adaj&#x0105;cy si&#x0119; z u&#x0142;amków granitu<lb break="yes"/>i porfiru. Staro&#380;ytni snycerze bardzo cenili ów konglomerat. Sza-<lb break="no"/>nowny podró&#x017C;ny p. <persName key="burckhardt_j">Burkhardt</persName> rozpoznawa&#x0142; porfiry trapowe góry<lb break="yes"/>Sinai, lecz jego opis geognostyczny zawi&#x0142;y i mniéj &#x015B;cis&#x0142;y.</note>, rozpoczyna si&#x0119; pusta wzniesiona<lb break="yes"/>równina Nedsied, tworz&#x0105;ca wn&#x0119;trze pó&#x0142;wyspu Arab-<lb break="no"/>skiego, któr&#x0105; od zachodu na wschód urodzajne i szcz&#x0119;&#x015B;li-<lb break="no"/>we pomorskie krainy Hedjaas i Hadramant ograniczaj&#x0105;.<lb break="yes" />Eufrat od wschodu zamyka puszcz&#x0119; arabsk&#x0105; i syryjsk&#x0105;.</p>
                    <lb break="yes"/>
                    <p>Niezmierne morza piaskowe przerzynaj&#x0105; ca&#x0142;&#x0105; Per-<lb break="no"/>sy&#x0105; <note place="foot" n="(2)">W perskiém odró&#380;niaj&#x0105; przez wyraz descht równin&#x0119;: Llano,<lb break="yes"/>w ogólno&#x015B;ci od kraju górzystego; przez Mergzan oznaczaj&#x0105; b&#x0142;onie<lb break="yes"/>okryte traw&#x0105;, bejaban za&#x015B; równin&#x0119; pust&#x0105;, bezro&#x015B;linn&#x0105;.</note>, pocz&#x0105;wszy od Kaspijskiego a&#380; do Indyjskiego<lb break="yes"/>morza. Do nich licz&#x0105; si&#x0119; obfituj&#x0105;ce w sól kuchenn&#x0105; i<lb break="yes" />pota&#380; puszcze Kerman, Seistan, Beludszystan i Mekran.<lb break="yes" />Ostatni&#x0105; dzieli rzeka Indus od puszczy nazwanéj Mul-<lb break="no" />tan. Przestrze&#x0144; wszystkich tych mórz piaskowych po-<lb break="no" />cz&#x0105;wszy od pusty&#x0144; afryka&#x0144;skich a&#x017C; ku Jesulmir i Joad-<lb break="no"/>pur w Indyach, zdaje mi si&#x0119; po odtr&#x0105;ceniu urodzajnych<lb break="yes"/>cz&#x0119;&#x015B;ci kraju czyli Oazów zajmowa&#x0107; oko&#x0142;o 112,000<lb break="yes" />jeograficznych mil kwadratowych.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>20) <hi rendition="#i">Zachodnia cz&#x0119;&#x015B;&#x0107; Atlasu.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Po&#x0142;o&#380;enie Atlasu by&#x0142;o dla staro&#380;ytnych zagadk&#x0105;,<lb break="yes"/>a w nowszych czasach usi&#x0142;owano j&#x0105; cz&#x0119;sto rozwi&#x0105;za&#x0107;.<lb break="yes"/>W tych poszukiwaniach mi&#x0119;szaj&#x0105; powszechnie uczeni<lb break="yes" />najdawniejsze tradycye fenicyjskie z ba&#x015B;niami pó&#x017A;niej-<lb break="no"/>szemi o Atlasie Greków i Rzymian. Pan Ideler, m&#x0105;&#380;<lb break="yes"/>g&#x0142;&#x0119;boki, znawca j&#x0119;zyków, tudzie&#380; gruntownie znaj&#x0105;cy<lb break="yes" />astronomi&#x0105; i matematyk&#x0119;, piérwszy jasno wykaza&#x0142;, jak<lb break="yes"/>
                        <pb n="508" facs="#f0052"/> dalece te wyobra&#380;enia zosta&#x0142;y pomi&#x0119;szane. Niechaj mi<lb break="yes"/>wolno b&#x0119;dzie da&#x0107; wypis z tego co mi w tym wa&#x017C;nym<lb break="yes"/>przedmiocie ów pe&#x0142;en bystro&#x015B;ci umys&#x0142;u uczony udzieli&#x0142;.</p>
                    <lb break="yes"/>
                    <p>&#x00BB;Fenicyanie w najdawniejszych czasach &#380;egluj&#x0105;c po<lb break="yes"/>morzach, puszczali si&#x0119; po za cia&#x015B;nin&#x0119; Gibraltarsk&#x0105;, nad<lb break="yes"/>brzegami hiszpa&#x0144;skiemi pobudowali Gades i Tartessus,<lb break="yes"/>a Lixus i wiele innych miast na pobrze&#380;ach Mauryta&#x0144;-<lb break="no"/>skich dotykaj&#x0105;cych oceanu Atlantyckiego. Oko&#x0142;o tych<lb break="yes"/>pobrze&#380; p&#x0142;ywaj&#x0105;c otrzymali cyn&#x0119; z wysep Kassiteryjskich,<lb break="yes"/>a bursztyn z pobrze&#x017C; Pruskich; na po&#x0142;udnie za&#x015B; zapu-<lb break="no"/>szczali si&#x0119; za Mader&#x0119; do wysp przyl&#x0105;dka Zielonego.<lb break="yes"/>Nadto zwiedzili Archipelag wysp Kanaryjskich i tu<lb break="yes"/>zwróci&#x0142; ich uwag&#x0119; szczególniéj Pik Teneryffa, ktorego<lb break="yes"/>znakomita wysoko&#x015B;&#x0107; tém wi&#x0119;ksz&#x0105; si&#x0119; wydaje, i&#380; bez-<lb break="no"/>po&#x015B;rednio wznosi si&#x0119; z morza. Kolonie ich udaj&#x0105;ce si&#x0119;<lb break="yes"/>do Grecyi, a mianowicie do Beocyi pod Kadmusem<lb break="yes"/>przenios&#x0142;y razem wie&#x015B;ci o górze a&#380; po nad ob&#x0142;oki si&#x0119;-<lb break="no" />gaj&#x0105;céj, o szcz&#x0119;&#x015B;liwych wyspach we wszystkie owoce<lb break="yes"/>a mianowicie w z&#x0142;ote pomara&#x0144;cze obfituj&#x0105;cych. Ta<lb break="yes"/>tradycya przenosi&#x0142;a si&#x0119; w pie&#x015B;niach bardów od poko-<lb break="no"/>lenia do pokolenia, a&#380; do <persName key="homerus">Homera</persName>. Mówi on o Atlasie<lb break="yes"/>który zna g&#x0142;&#x0119;bie morskie i dzwiga wielkie s&#x0142;upy od-<lb break="no"/>dzielaj&#x0105;ce niebo od ziemi (Odyssea X. I. 52), tudzie&#380;<lb break="yes"/>o polach Elizejskich które wystawia jako nader roskoszn&#x0105;<lb break="yes"/>krain&#x0119; na zachodzie (Od. X. II. 561). Podobnym&#380;e spo-<lb break="no"/>sobem wyra&#380;a si&#x0119; Hezyod o Atlasie i czyni go s&#x0105;siadem<lb break="yes"/>Nimf Hesperyjskich (Theogonia XV 517). Pola Elizej-<lb break="no"/>skie k&#x0142;adzie na zachodnich granicach ziemi, nazywa je<lb break="yes"/>wyspami szcz&#x0119;&#x015B;liwemi (opera et dies w 167). Pó&#x017A;niejsi<lb break="yes"/>poeci bardziéj ozdobili te mity o Atlasie, Hesperydach,<lb break="yes"/>z&#x0142;otych jab&#x0142;kach i wyspach szcz&#x0119;&#x015B;liwych przeznaczonych<lb break="yes"/>ludziom dobrym po &#x015B;mierci na mieszkanie: nadto z nie-<lb break="no"/>mi po&#x0142;&#x0105;czy&#x0142;i wypraw&#x0119; Melicerta boga handlu w Tyrze,<lb break="yes"/>który u Greków nosi&#x0142; imi&#x0119; <persName key="herakles">Herkulesa</persName>. Bardzo pó&#x017A;no<lb break="yes" />pocz&#x0119;li Grecy z Fenijczykami i Kartagi&#x0144;czykami spie-<lb break="no"/>rá&#x0107; si&#x0119; o pierwsze&#x0144;stwo w &#x017C;egludze. Zwiedzali w praw-<lb break="no"/>dzie pobrze&#380;a oceanu Atlantyckiego, lecz si&#x0119; nie zapu-<lb break="no"/>
                        <pb n="509" facs="#f0053"/> szczali w dalekie podró&#380;e, i w&#x0105;tpliw&#x0105; jest dot&#x0105;d rzecz&#x0105;<lb break="yes"/>czy znali wyspy Kanaryjskie z ich Pikiem. Pomimo<lb break="yes"/>tego wszystkiego rozumieli i&#380; ów Atlas wys&#x0142;awiany<lb break="yes" />przez poetów i w powie&#x015B;ciach gminnych jako bardzo<lb break="yes" />wysoka góra na zachodnich kra&#x0144;cach ziemi le&#380;&#x0105;ca, na<lb break="yes"/>pobrze&#x017C;ach zachodniéj Afryki znajdowa&#x0107; si&#x0119; powinien.<lb break="yes"/>Tam go sadowili ich pó&#x017A;niejsi jeografowie <persName key="strabo">Strabo</persName>,<lb break="yes" />Ptolomeusz i inni. A poniewa&#380; w pó&#x0142;nocno-zachodniéj<lb break="yes"/>Afryce niemasz góry znaczniejszéj wysoko&#x015B;ci, zostawali<lb break="yes"/>badacze w w&#x0105;tpliwo&#x015B;ci o istotném po&#x0142;o&#380;eniu Atlasu,<lb break="yes"/>szukaj&#x0105;c go ju&#x017C; to na pobrze&#x017C;ach, znowu w &#x015B;rodku<lb break="yes"/>kraju, to znów nad morzem &#x015A;rodziemném, i znów g&#x0142;&#x0119;-<lb break="no" />biéj w Afryce po&#x0142;udniowéj. W piérwszym wieku naszéj<lb break="yes" />Ery, kiedy or&#x0119;&#x017C; Rzymian do wn&#x0119;trza Maurytanii i Nu-<lb break="no"/>midyi doszed&#x0142;, nazywano powszechnie Atlasem pasmo<lb break="yes"/>gór rozci&#x0105;gaj&#x0105;ce si&#x0119; ze wschodu na zachód równoodle-<lb break="no"/>gle od pobrze&#380;ów morza &#x015A;rodziemnego. <persName key="pliniusdae">Pliniusz</persName> i<lb break="yes"/>Solin uczuli wszak&#380;e bardzo dobrze, &#380;e opisy greckich<lb break="yes"/>i rzymskich poetów Atlasu nie odnosz&#x0105; si&#x0119; do tego pasma<lb break="yes"/>gór; i dla tego rozumieli, &#380;e tak &#x015B;wietnie wystawiony w po-<lb break="no"/>ezyi Atlas powinien si&#x0119; znajdowa&#x0107; w nieznanych krajach<lb break="yes" />&#x015B;rodkowéj Afryki, w afryka&#x0144;skiéj terra incognita. Atlas<lb break="yes"/>
                        <persName key="homerus">Homera</persName> i <persName key="hesiodus" >Hezyoda</persName> nie mo&#380;e by&#x0107; inn&#x0105; gór&#x0105; jak Pik Tene-<lb break="no"/>ryffy, Atlasu za&#x015B; greckich i rzymskich pisarzy w pó&#x0142;noc-<lb break="no"/>néj Afryce szuka&#x0107; wypada.&#x00AB;</p>
                    <lb break="yes"/>
                    <p>Do tych uczonych wyjasnie&#x0144; powa&#380;am si&#x0119; nast&#x0119;pu-<lb break="no"/>j&#x0105;ce doda&#x0107; uwagi:</p>
                    <lb break="yes"/>
                    <p>Wed&#x0142;ug <persName key="pliniusdae">Pliniusza</persName> i Solina wznosi si&#x0119; Atlas z piaszczy-<lb break="no"/>stéj równiny (e medio arenari); s&#x0142;onie które zapewnie na<lb break="yes"/>Teneryffie nigdy nie posta&#x0142;y, pasaj&#x0105; si&#x0119; na jego bokach.<lb break="yes" />Góry w tera&#x017A;niejszym czasie Atlasem nazywane, tworz&#x0105;<lb break="yes"/>d&#x0142;ugi grzbiet. Sk&#x0105;d&#380;e wi&#x0119;c przysz&#x0142;o Rzymianom to<lb break="yes"/>pasmo przez Herodota opisane uwa&#380;a&#x0107; za oddzielnie<lb break="yes"/>stoj&#x0105;c&#x0105; ostrokr&#x0119;gowat&#x0105; gór&#x0119;?</p>
                    <lb break="yes"/>
                    <p>Przyczyn&#x0105; tego nie mog&#x0142;o by&#x0107; optyczne z&#x0142;udzenie;<lb break="yes"/>ka&#x017C;dy bowiem &#x0142;a&#x0144;cuch gór z jednego ko&#x0144;ca widziany<lb break="yes"/>w kierunku d&#x0142;ugo&#x015B;ci, wydaje si&#x0119; ostrokr&#x0119;gowatym.<lb break="yes"/>B&#x0119;d&#x0105;c na morzu, wydawa&#x0142;y im si&#x0119; cz&#x0119;sto d&#x0142;ugie grzbiety<lb break="yes"/>
                        <pb n="510" facs="#f0054"/> jako oddzielne góry. Pod Marokko okrywaj&#x0105; Atlas<lb break="yes"/>pod&#x0142;ug Hösta wieczne &#x015B;niegi, wysoko&#x015B;&#x0107; jego zatém w téj<lb break="yes"/>okolicy musi przenosi&#x0107; 1800 s&#x0105;&#x017C;ni. Dziwna jest oko-<lb break="no" />liczno&#x015B;&#x0107;, &#380;e Barbarowie czyli staro&#380;ytni Maurytanie<lb break="yes"/>pod&#x0142;ug <persName key="pliniusdae" >Pliniusza</persName> Atlas nazywali Dyris. Dot&#x0105;d nazy-<lb break="no"/>waj&#x0105; Arabowie &#x0142;a&#x0144;cuch Atlasu Daran, s&#x0142;owo maj&#x0105;ce<lb break="yes"/>te&#380; same spó&#x0142;g&#x0142;oski co Dyris. Hornius (de originibus<lb break="yes" />Americanorum str.-195) przeciwnie w s&#x0142;owie Dyris<lb break="yes" />znajduje podobie&#x0144;stwo do imienia Piku Teneryffy w j&#x0119;-<lb break="no"/>zyku Guanchów Aya-Dyrma.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>21) <hi rendition="#i">Góry Xi&#x0119;&#380;ycowe Al-Komri.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Góry Xi&#x0119;&#380;ycowe Ptolomeusza pod&#x0142;ug Abulfedy Al-<lb break="no"/>komri nazywane, nakre&#x015B;lili na swych mappach Rennel<lb break="yes"/>i Arrowsmith jako niezmierne, nigdzie nieprzerwane pa-<lb break="no"/>smo. Ich bytno&#x015B;&#x0107; jest niezawodn&#x0105;, lecz rozci&#x0105;g&#x0142;o&#x015B;&#x0107; i<lb break="yes"/>kierunek dot&#x0105;d w&#x0105;tpliwe, i nie mo&#380;na je sobie wy-<lb break="no" />stawia&#x0107;, jak to uczynili wspomnieni jeografowie. Hebesz<lb break="yes"/>podobnie jak i Quito jest równin&#x0105; wynios&#x0142;&#x0105; pod&#x0142;ug Bru-<lb break="no"/>ca barometrycznych wymiarów, nie zas&#x0142;uguj&#x0105;cych wszak-<lb break="no"/>&#380;e na zupe&#x0142;n&#x0105; ufno&#x015B;&#x0107;. &#x0179;ród&#x0142;a niebieskiego (zielonego)<lb break="yes"/>Nilu le&#380;&#x0105; 1654 s&#x0105;&#x017C;ni nad poziomem morza. Wa&#x017C;n&#x0105; jest ta<lb break="yes"/>okoliczno&#x015B;&#x0107;, &#380;e kraj ten górzysty styka&#x0142; si&#x0119; z siedliskiem<lb break="yes"/>cywilizowanego narodu, z pa&#x0144;stwem Meroe. Tak wi&#x0119;c<lb break="yes"/>w Afryce jako i w nowym kontynencie wykszta&#x0142;cone ludy<lb break="yes" />zamieszkiwa&#x0142;y kraje górzyste, albo z niemi graniczy&#x0142;y.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>22) <hi rendition="#i">Skutek wielkiego wiru morskiego.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W pó&#x0142;nocnéj cz&#x0119;&#x015B;ci oceanu Atlantyckiego, czyli po-<lb break="no"/>mi&#x0119;dzy Europ&#x0105; pó&#x0142;nocn&#x0105;, Afryk&#x0105; i nowym kontynentem,<lb break="yes"/>obracaj&#x0105; si&#x0119; wody, tworz&#x0105;c prawdziwy wir kr&#x0119;c&#x0105;cy si&#x0119;<lb break="yes"/>wko&#x0142;o. Pod zwrotnikami ci&#x0105;gnie si&#x0119; g&#x0142;ówny pr&#x0105;d ze<lb break="yes"/>wschodu na zachod, który mo&#380;naby nazwa&#x0107; pr&#x0105;-<lb break="no"/>dem wirowym: ma bowiem jednakow&#x0105; przyczyn&#x0119; z wia-<lb break="no"/>trami peryodycznemi, wiej&#x0105;cemi w tym&#380;e samym kie-<lb break="no" />runku. Przyspiesza on &#x017C;eglug&#x0119; z wysp Kanaryjskich<lb break="yes"/>do Ameryki po&#x0142;udniowéj; prawie nie podobna przeciw<lb break="yes"/>niemu p&#x0142;yn&#x0105;&#x0107; z Cartagena de Yndias do Cumana. Tutaj<lb break="yes"/>tworzy nowy kontynent od Istmu a&#x017C; ku pó&#x0142;nocnym stro-<lb break="no"/>
                        <pb n="511" facs="#f0055"/> nom Mexyku, tam&#x0119; stawiaj&#x0105;c&#x0105; opór parciom morza z za-<lb break="no"/>chodu bij&#x0105;cego. Z tych przyczyn przyjmuje pr&#x0105;d przy<lb break="yes"/>Veragua kierunek pó&#x0142;nocny, i trzyma si&#x0119; zagi&#x0119;cia brzegów<lb break="yes" />Costa, Ricca, Mosquitos, Campeche i Tabasco. Wody<lb break="yes" />p&#x0142;yn&#x0105;ce pomi&#x0119;dzy przyl&#x0105;dkiem Catoche a wysp&#x0105; Kuba<lb break="yes"/>do zatoki Mexyka&#x0144;skiéj, wpadaj&#x0105; napowrót do Spokojne-<lb break="no"/>go oceanu, przebywszy w pó&#x0142;nocnéj stronie kana&#x0142; Ba-<lb break="no"/>hama; a pomi&#x0119;dzy Veracruz, Tamiagua, uj&#x015B;ciem rzeki<lb break="yes" />Riobravo del Norte i Mississipi, daj&#x0105;c pocz&#x0105;tek miej-<lb break="no"/>scowemu wirowi. Tutaj tworz&#x0105; ciep&#x0142;&#x0105; rzek&#x0119; przez<lb break="yes"/>&#x017C;eglarzy Golfstrom nazwan&#x0105;; jéj wody p&#x0142;yn&#x0105; szybko<lb break="yes"/>i w przek&#x0105;tni oddalaj&#x0105; si&#x0119; coraz daléj od pobrze&#x017C;<lb break="yes" />Ameryki pó&#x0142;nocnéj. Okr&#x0119;ty p&#x0142;yn&#x0105;c ku tym pobrze&#380;om<lb break="yes"/>z Europy, gdy nie s&#x0105; pewne swéj jeograficznéj szero-<lb break="no"/>ko&#x015B;ci, dostawszy si&#x0119; na p&#x0119;d Golfowy, odrazu wiedz&#x0105;<lb break="yes"/>gdzie si&#x0119; znajduj&#x0105;; kierunek jego bowiem <persName key="franklin_b" >Franklin</persName>,<lb break="yes"/>
                        <persName key="williams_jon">Williams</persName> i <persName key="pownall_t" >Pownall</persName> dok&#x0142;adnie oznaczyli. Od 40° sze-<lb break="no"/>roko&#x015B;ci zwracaj&#x0105; si&#x0119; owe ciep&#x0142;e wody, p&#x0119;d ich zmniejsza<lb break="yes"/>si&#x0119; zwolna, a wtedy coraz bardziéj rozszerzaj&#x0105; si&#x0119; ku<lb break="yes"/>wschodowi. Wprzód nim do zachodnich dochodzi<lb break="yes"/>Azorów, dzieli si&#x0119; na dwa ramiona; z tych piérwsze<lb break="yes"/>w pewnych porach roku ku Irlandyi i Norwegii, drugie<lb break="yes"/>za&#x015B; ku wyspom Kanaryjskim i zachodnim pobrze&#x017C;om<lb break="yes"/>pó&#x0142;nocnéj Afryki zmierza. Przez ten wir atlantycki,<lb break="yes"/>który w inném miejscu (Voyage aux regions equi<lb break="yes"/>noxiales T. I.) obszerniéj opisa&#x0142;em, wyja&#x015B;nia si&#x0119; przyczy-<lb break="no"/>na, &#x017C;e pomimo wiatrów peryodycznych pnie drzewa<lb break="yes"/>Cedrela odorata z po&#x0142;udniowéj Ameryki i z zachodnich<lb break="yes"/>Indyów do pobrze&#380; Teneryffy przyp&#x0142;ywaj&#x0105;. Liczne<lb break="yes" />robi&#x0142;em do&#x015B;wiadczenia nad temperatur&#x0105; wody p&#x0119;du<lb break="yes"/>Golfowego w poblisko&#x015B;ci &#x0142;awicy przy New Fundland,<lb break="yes"/>który z wielk&#x0105; szybko&#x015B;ci&#x0105; sprowadza wody ciep&#x0142;e w pó&#x0142;-<lb break="no"/>nocne strony. Z tego powodu temperatura p&#x0119;du, o dwa<lb break="yes"/>lub trzy stopnie jest wy&#380;sz&#x0105; od spokojnych wód, które<lb break="yes"/>wydaje si&#x0119; jakoby tworzy&#x0142;y pobrze&#380;a p&#x0142;yn&#x0105;céj rzeki.<lb break="yes" />Ca&#x0142;y ten fenomen zupe&#x0142;nie podobny do perua&#x0144;skiego,<lb break="yes"/>o którym w nocie 16 wspominam.</p>
                </div>
                <lb break="yes"/>
                <pb n="512" facs="#f0056"/>
                <div n="2">
                    <head>23) <hi rendition="#i">Lecydie i inne porosty.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W krajach pó&#x0142;nocnych pokrywa si&#x0119; bezro&#x015B;linna zie-<lb break="no"/>mia ró&#380;nemi mchami, a mianowicie Baeomyces roseus,<lb break="yes"/>Cenomyce rangiferinus, Lecidea muscorum, L. semada-<lb break="no"/>phila, i tym podobnemi skrytop&#x0142;ciowemi, przygotowu-<lb break="no"/>j&#x0105;cemi niejako ziemi&#x0119; trawom i zio&#x0142;om. W krajach<lb break="yes"/>podrównikowych zast&#x0119;puj&#x0105; porosty ro&#x015B;liny z li&#x015B;ciami<lb break="yes"/>soczystemi, a w cienistych miejscach zbieraj&#x0105; si&#x0119; mchy<lb break="yes"/>i porosty.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>24) <hi rendition="#i">Chodowanie Mleko-dajnych zwierz&#x0105;t.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Dwa gatunki wo&#x0142;ów, o których ju&#x017C; wy&#380;éj wspomnia-<lb break="no"/>&#x0142;em, to jest wó&#x0142; ameryka&#x0144;ski i wó&#x0142; pi&#380;mowy, w&#x0142;a&#x015B;ciwe<lb break="yes"/>s&#x0105; pó&#x0142;nocnym stronom nowego kontynentu. &#x2014; Lecz<lb break="yes" />krajowcy</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#et">Queis neque mos, neque cultus erat, nec jungere<lb break="yes"/>tauros. Virg. Aeneis 1. 316.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>spijali &#x015B;wie&#x017C;&#x0105; krew, a nie mleko tych zwierz&#x0105;t. P. Barton<lb break="yes"/>okaza&#x0142; z wielkiem prawdopodobie&#x0144;stwem, &#380;e niektóre<lb break="yes"/>pokolenia zachodniéj Kanady chodowa&#x0142;y wo&#x0142;u amery-<lb break="no" />ka&#x0144;skiego dla mi&#x0119;sa i skór (Fragments T. I. str. 4).<lb break="yes"/>Jest to szczególnym trafem, &#x017C;e Chi&#x0144;czykowie aczkolwiek<lb break="yes"/>otoczeni z pó&#x0142;nocy i zachodu pasterskiemi ludami, nie zna-<lb break="no"/>li prawie zupe&#x0142;nie u&#x017C;ycia mléka krowiego, owczego, ani<lb break="yes"/>ko&#x0144;skiego. W Peru jak wiadomo, lama jest zwierzem<lb break="yes"/>domowém, nie znaleziono jéj nigdzie w pierwotnym stanie<lb break="yes"/>dziko&#x015B;ci; na zachodnich za&#x015B; pochy&#x0142;o&#x015B;ciach Chimborasso<lb break="yes"/>zdzicza&#x0142;y, w czasie gdy spalono Lican dawn&#x0105; stolic&#x0119;<lb break="yes"/>pa&#x0144;stwa Quito.</p>
                    <lb break="yes"/>
                    <p>Na po&#x0142;udnie od rzeki Gyla, która wraz z Rio Colo-<lb break="no"/>rado ku zatoce Kalifornijskiéj (Mar de Cortes) zmierza,<lb break="yes" />stercz&#x0105; samotnie na stepie ruiny owych zagadkowych<lb break="yes" />pa&#x0142;aców Azteków, przez Hiszpanów las Casas grandes<lb break="yes" />nazwanych. Aztekowie oko&#x0142;o r. 1160 z nieznanego<lb break="yes" />kraju Aztlau wyruszywszy, pokazali si&#x0119; w <placeName key="anahuac" >Anahuac</placeName>, i<lb break="yes"/>przez pewien czas osiedli nad rzek&#x0105; Gyla <note place="foot" n="(1)" xml:id="fn2-1" next="#fn2-2" >Ciekaw&#x0105; jest ta okoliczno&#x015B;&#x0107;, jak to wielki badacz dziejów<lb break="yes"/>
                            <persName key="mueller_jv">Jana Müller</persName> uwa&#380;a, &#380;e w&#x0142;a&#x015B;nie w tym&#380;e czasie w Azyi pó&#x0142;nocnéj</note>.</p>
                    <lb break="yes"/>
                    <pb n="513" facs="#f0057"/>
                    <p>Dwaj Franciszkanie Garces i Font po ostatni raz<lb break="yes"/>w r. 1773 owe Cazas Grandes zwiedzili. Wed&#x0142;ug nich<lb break="yes"/>maj&#x0105; te ruiny mil&#x0119; kwadratow&#x0105; przestrzeni zajmowa&#x0107;.<lb break="yes"/>Ca&#x0142;&#x0105; równin&#x0119; okrywaj&#x0105; skorupy z naczy&#x0144; glinianych<lb break="yes"/>sztucznie pomalowanych. G&#x0142;ówny pa&#x0142;ac (je&#x015B;li na to<lb break="yes"/>imi&#x0119; zas&#x0142;uguje dom z niewypalonéj gliny ulepiony) ma<lb break="yes"/>420 d&#x0142;ugo&#x015B;ci a 260 stóp szeroko&#x015B;ci. (Patrz rzadk&#x0105; w Me-<lb break="no"/>xyku drukowan&#x0105; kronik&#x0119;: Cronica Serafica del Cole-<lb break="no"/>gio de Propaganda Fide de Queretaro por Fray Do-<lb break="no"/>mingo Arricivila). Zwiérz Tayé z Kalifornii przez ojca<lb break="yes"/>Venegas odrysowany, zdaje si&#x0119; ma&#x0142;o ró&#380;ni&#x0107; od Mufflona<lb break="yes"/>(Capra Ammon) dawnego kontynentu. To&#380; zwierze<lb break="yes"/>widziano tak&#380;e przy górach Stony Mountains, nieda-<lb break="no"/>leko &#x017A;ród&#x0142;a rzeki Pokoju. Odmiennym wszak&#380;e od niego<lb break="yes"/>jest ma&#x0142;e zwierze do kozy podobne z czarnemi i bia&#x0142;emi<lb break="yes"/>plamami, pasaj&#x0105;ce si&#x0119; nad brzegami Missoury i Arkan-<lb break="no" />sas-River.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>25) <hi rendition="#i">Uprawa m&#x0105;czystych traw.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Nie ma&#x0142;o bezw&#x0105;tpienia uderzaj&#x0105;c&#x0105; jest to okoliczno&#x015B;ci&#x0105;,<lb break="yes"/>i&#x017C; na jednéj stronie naszego planety znajduj&#x0105; si&#x0119; ludy<lb break="yes"/>nie znaj&#x0105;ce zupe&#x0142;nie u&#380;ytku mleka i m&#x0105;ki z k&#x0142;osowych<lb break="yes"/>ro&#x015B;lin; gdy tymczasem na drugiéj, prawie wszystkie ludy<lb break="yes"/>uprawiaj&#x0105; cerealia, czyli zbo&#x017C;owe ro&#x015B;liny i mleko-dajne<lb break="yes" />zwierz&#x0119;ta choduj&#x0105;. Uprawa rozlicznych traw cechuje<lb break="yes"/>niejako ka&#380;d&#x0105; pó&#x0142;kul&#x0119;. Na nowym kontynencie od 45°<lb break="yes"/>pó&#x0142;nocnéj do 42° po&#x0142;udniowéj szeroko&#x015B;ci, jedn&#x0105; tylko<lb break="yes" />traw&#x0119; zasiewaj&#x0105; mieszka&#x0144;cy, to jest Mais. Przeciwnie<lb break="yes"/>na dawnym kontynencie <note place="foot" n="(1)">Ci którzy w powie&#x015B;ciach o Atlantydzie chc&#x0105; znajdowa&#x0107; cie-<lb break="no"/>mne wiadomo&#x015B;ci o wielkim zachodnim kraju (Ameryce), po&#380;&#x0105;daném<lb break="yes" />znajd&#x0105; miejsce w Diodorze Sycylijskim w ksi&#x0119;dze trzeciéj. Jeograf<lb break="yes"/>ten mówi wyra&#x017A;nie: Atlantydowie nie znali owoców Cerery, ponie-<lb break="no"/>wa&#380; si&#x0119; wcze&#x015B;niéj od reszty rodzaju ludzkiego oddalili, nim te owo-<lb break="no"/>ce &#x015B;miertelnym dano pozna&#x0107; (Diod p. Wessel pag. 130). Guancho-<lb break="no"/>wie mieszka&#x0144;cy wysp Kanaryjskich uprawiali j&#x0119;czmie&#x0144;, z którego<lb break="yes" />sporz&#x0105;dzali swe Gofio (Rodzaj piwa).</note> znajdujemy wsz&#x0119;dzie od<lb break="yes"/>
                        <note place="foot" n="(1)" xml:id="fn2-2" prev="#fn2-1">wielkie w&#x0119;drówki narodów mia&#x0142;y miejsce. Wpadnienie Tatarów<lb break="yes"/>Niu nazwany znagli&#x0142;o chi&#x0144;skich cesarzów Dynastyi Süm do prze-<lb break="no"/>niesienia stolicy daléj ku po&#x0142;udniowi do Linegau (Deguigne&#x2019;s Rech.<lb break="yes" />str. 83).</note>
                        <lb break="yes"/>
                        <pb n="514" facs="#f0058"/> najdawniejszych czasów do których dzieje si&#x0119;gaj&#x0105; upra-<lb break="no"/>w&#x0119; pszenicy, j&#x0119;czmienia, orkiszu i owsa.</p>
                    <lb break="yes"/>
                    <p>&#380;e pszenica dziko ro&#x015B;nie na b&#x0142;oniach Leonty&#x0144;skich<lb break="yes"/>jako i w wielu miejscach w Sycylii, wierzy&#x0142;y staro&#380;ytne<lb break="yes"/>ludy; o czém ju&#x017C; wspomina Diodor Sycylijski (ksi&#x0119;ga<lb break="yes"/>V. wydan. Wessel. str. 199 i 232). Znajdowano tak&#380;e<lb break="yes"/>dary Cerery w Alpach Enny. Pan <persName key="sprengel_01">Sprengel</persName> zebra&#x0142; kilka-<lb break="no"/>dziesi&#x0105;t miejsc ciekawych z autorów, z których dowodzi,<lb break="yes"/>&#380;e najznaczniejsza cz&#x0119;&#x015B;&#x0107; naszych ro&#x015B;lin ros&#x0142;a pierwotnie<lb break="yes"/>dziko w pó&#x0142;nocnéj Persyi i w Indyach, a mianowicie:<lb break="yes"/>pszenica w kraju Musikanów, jednéj z prowincyi w pó&#x0142;-<lb break="no"/>nocnéj Indyi (<persName key="strabo" >Strabo</persName> ksi&#x0119;ga XV. str. 1077). J&#x0119;czmie&#x0144;<lb break="yes"/>nazywa <persName key="pliniusdae" >Pliniusz</persName> antiquissimum frumentum, pochodzi<lb break="yes" />pod&#x0142;ug Moj&#380;esza z Chorene (Geograf. armeni. st. 360)<lb break="yes"/>z nad Araxesa albo Kuru w Georgii, a pod&#x0142;ug Marco<lb break="yes"/>Polo z Balascham w pó&#x0142;nocnych Indyach, (Ramusio II.<lb break="yes"/>10). Orkisz za&#x015B; z Hamadan. Lecz pan Link okaza&#x0142;<lb break="yes"/>w tre&#x015B;ciwéj, pe&#x0142;néj krytyki rozprawie, &#380;e te miejsca sta-<lb break="no"/>ro&#x017C;ytnych autorów wielu w&#x0105;tpliwo&#x015B;ciom ulegaj&#x0105;. <note place="foot" n="(1)" >Abhandlungen der Berliner Academie der Wissenschaften<lb break="yes"/>2 r. 1816 str. 123</note> Ja<lb break="yes"/>sam dawniéj pow&#x0105;tpiewa&#x0142;em o bytno&#x015B;ci dzikich ro&#x015B;lin<lb break="yes"/>zbo&#x017C;owych, i uwa&#x017C;a&#x0142;em je za zdzicza&#x0142;e <note place="foot" n="(2)">Essai sur la Géographie des Plantes 1807 str. 28.</note>.</p>
                    <lb break="yes"/>
                    <p>Jeden z czarnych niewolników wielkiego <persName key="cortes_h" >Corteza</persName>,<lb break="yes"/>piérwszy uprawia&#x0142; pszenic&#x0119; w Nowéj Hiszpanii, któréj<lb break="yes"/>wybra&#x0142; trzy ziarnka z ry&#380;u przywiezionego z Hiszpanii<lb break="yes"/>dla zaopatrzenia armii. W Quito zachowuj&#x0105; w klasztorze<lb break="yes" />franciszkanów jakoby relikwi&#x0105;, prosty garnek gliniany<lb break="yes"/>z którego franciszkanin Fray Jodoco Rixi de Gante piér-<lb break="no"/>wsz&#x0105; pszenic&#x0119; zasia&#x0142; w Quito. Rixi urodzi&#x0142; si&#x0119; w Ganda-<lb break="no"/>wie we Flandryi. Piérwsz&#x0105; pszenic&#x0119; uprawiano w miejscu<lb break="yes"/>zwaném la plazula de S. <persName key="franzvonassisi">Francisco</persName>; pó&#x017A;niéj za&#x015B; po wy-<lb break="no"/>r&#x0105;baniu lasów u podnó&#380;a Wulkanu Pichincha. Mnichy<lb break="yes"/>których cz&#x0119;sto odwiedza&#x0142;em podczas mojego pobytu<lb break="yes"/>w Quitto, prosili mnie o wyja&#x015B;nienie napisu na garnku,<lb break="yes"/>w którym domy&#x015B;lali si&#x0119; tajemniczego zwi&#x0105;zku z pszenic&#x0105;.<lb break="yes"/>
                        <pb n="515" facs="#f0059"/> W starym dyalekcie nast&#x0119;puj&#x0105;ce zdanie wyczyta&#x0142;em: &#x00BB;Kto<lb break="yes"/>ze mnie pije, niechaj o Bogu swym nie zapomina.&#x00AB; I dla<lb break="yes"/>mnie ten dawny puhar germa&#x0144;ski wydawa&#x0142; si&#x0119; bardzo<lb break="yes"/>szanownym. Bodajby wsz&#x0119;dzie na nowym kontynencie<lb break="yes" />przechowa&#x0142;y si&#x0119; raczéj imiona tych, co pierwsi wprowa-<lb break="no"/>dzili owoce cerery, ani&#380;eli tych którzy spustoszyli ziemi&#x0119;.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>26) <hi rendition="#i">Nawyk&#x0142;e do zimna na grzbiecie Andów po-<lb break="no"/>st&#x0119;powa&#x0142;y.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Po ca&#x0142;ym Mexyku i Peru, na wzniesionéj równinie<lb break="yes" />rozpostartéj po górach, wida&#x0107; &#x015B;lady znakomicie ucywili-<lb break="no"/>zowanych ludów; znajdowali&#x015B;my ruiny pa&#x0142;aców i &#x0142;a&#x017A;ni<lb break="yes"/>na wysoko&#x015B;ci 1600 do 1800 s&#x0105;&#380;ni. Pó&#x0142;nocne tylko na-<lb break="no"/>rody mog&#x0105; zasmakowa&#x0107; w takim klimacie.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>27) <hi rendition="#i">Zaludnienie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>&#380;e ludy nowego kontynentu zostawa&#x0142;y w stosunkach<lb break="yes" />ze wschodni&#x0105; Azy&#x0105; przed przybyciem Hiszpanów, zdaje<lb break="yes"/>mi si&#x0119; &#x017C;em tego dowiód&#x0142; w dziele mojém o piérwotnych<lb break="yes"/>pomnikach narodów ameryka&#x0144;skich, <note place="foot" n="(1)">Vues dans les Cordelieres et Monumens. 2 Tomy.</note> przez porówna-<lb break="no"/>nie kalendarza mexyka&#x0144;skiego z tybeta&#x0144;sko-japo&#x0144;skim<lb break="yes"/>i najdawniejszych mitów o czterech wiekach, albo<lb break="yes"/>zniszczeniach &#x015B;wiata, które mia&#x0142;y miejsce przed roz-<lb break="no" />szerzeniem si&#x0119; rodzaju ludzkiego po wielkim poto-<lb break="no" />pie. Po wydaniu mojego dzie&#x0142;a, og&#x0142;oszono w Anglii<lb break="yes"/>nader wa&#380;n&#x0105; ksi&#x0119;g&#x0119; o owych dziwnych rze&#x017A;bach znaj-<lb break="no"/>duj&#x0105;cych si&#x0119; w ruinach Guatimali <note place="foot" n="(2)">Dr. Antonio del Rio; Description of the ruins discovered<lb break="yes"/>near Palenque. London 1821 str. 9 tablica 12 i 13.</note>, których styl zu-<lb break="no"/>pe&#x0142;nie indyjskim odpowiada: co w&#x0142;a&#x015B;nie téj analogii<lb break="yes"/>nierównie wi&#x0119;ksz&#x0105; wag&#x0119; nadaje. Istnienie dawnych<lb break="yes"/>stosunków handlowych pomi&#x0119;dzy zachodniemi Amery-<lb break="no"/>kanami a wschodniemi Azyanami, uwa&#380;am za rzecz nie-<lb break="no"/>zawodn&#x0105;; ale które by&#x0142;y drogi i jakie narody azyatyckie<lb break="yes"/>zostawa&#x0142;y w téj styczno&#x015B;ci, nie mo&#380;na dotychczas z pe-<lb break="no" />wno&#x015B;ci&#x0105; wyrzec. Nie wielka liczba indywiduów zukszta&#x0142;co-<lb break="no"/>néj kasty kap&#x0142;a&#x0144;skiéj mog&#x0142;aby zaprowadzi&#x0107; w zachodniéj<lb break="yes"/>Ameryce tak wielkie zmiany. Rojono tak&#380;e od dawna<lb break="yes"/>
                        <pb n="516" facs="#f0060"/> o expedycyi chi&#x0144;skiéj do nowego kontynentu; lecz takowa<lb break="yes"/>ogranicza si&#x0119; tylko na &#380;egludze do Fusang albo Japonii.<lb break="yes"/>Wszak&#x017C;e Japo&#x0144;czykowie i Sian Pi z Korei mogli burz&#x0105;<lb break="yes" />zap&#x0119;dzeni, na pobrze&#380;a Ameryki wyl&#x0105;dowa&#x0107;. Cz&#x0119;sto<lb break="yes"/>bowiem Bonzowie i inni awanturnicy &#380;eglowali po wiel-<lb break="no"/>kiém wschodnio-chi&#x0144;skiém morzu, w celu wynalezienia<lb break="yes"/>&#x015B;rodka do zapewnienia ludziom nie&#x015B;miertelno&#x015B;ci. I tak<lb break="yes"/>pod panowaniem Tschin-chi-huang-ti na 200 lat przed<lb break="yes"/>er&#x0105; chrze&#x015B;cia&#x0144;sk&#x0105; wys&#x0142;ano 300 par m&#x0142;odych m&#x0119;&#x017C;czyzn<lb break="yes"/>i kobiét do Japonii <note place="foot" n="(1)">
                            <persName key="klaproth_hj">Klaproth</persName>: Tableaux historiques de <placeName key="asien">l&#x2019;Asie</placeName> 1824 str. 79.</note>, które zamiast wrócenia do Chin,<lb break="yes"/>osiedli na téj wyspie. Nie móg&#x0142;&#x017C;e podobny wypadek za-<lb break="no" />p&#x0119;dzi&#x0107; expedycyi do wysp Lisich (Fuchsinseln), do Alaszki,<lb break="yes"/>lub do pobrze&#x017C;ów nowéj Kalifornii? A poniewa&#x017C; po-<lb break="no"/>brze&#380;a ameryka&#x0144;skie ci&#x0105;gn&#x0105; si&#x0119; ze strony pó&#x0142;nocno-<lb break="no" />zachodniéj ku po&#x0142;udniowo-wschodniéj, odleg&#x0142;o&#x015B;&#x0107; zatém<lb break="yes"/>od krajów rozwini&#x0119;ciu si&#x0119; cywilizacyi sprzyjaj&#x0105;cych<lb break="yes"/>pod 45° szeroko&#x015B;ci jest za bardzo wielk&#x0105;. Z tego powodu<lb break="yes"/>wypada przyj&#x0105;&#x0107;, &#380;e piérwsze wyl&#x0105;dowania by&#x0142;y w nie-<lb break="no"/>go&#x015B;cinnéj strefie pomi&#x0119;dzy 52° a 55°, a cywilizacya po-<lb break="no"/>st&#x0119;powa&#x0142;a szybko w &#x015B;lad za posuwaj&#x0105;cemi si&#x0119; ludami<lb break="yes"/>ku po&#x0142;udniowi. <note place="foot" n="(2)">To wa&#380;ne zagadnienie rozbiéra&#x0142;em w inném miejscu (rela-<lb break="no"/>tion historique T. III. str 155, 160).</note> Na pobrze&#380;ach pó&#x0142;nocnych cz&#x0119;&#x015B;ci<lb break="yes"/>Dorado (nazywanych Quivira i Cibora) miano nawet<lb break="yes"/>znale&#x015B;&#x0107; na pocz&#x0105;tku 16<hi rendition="#sup">go</hi> wieku szcz&#x0105;tki okr&#x0119;tów z Ca-<lb break="no"/>tayo czyli z Japonii i Chin. <note place="foot" n="(3)">Gomara: Historia general de Indias str. 117.</note>
                    </p>
                    <lb break="yes"/>
                    <p>Zanadto ma&#x0142;o do tego czasu poznali&#x015B;my j&#x0119;zyki<lb break="yes"/>ameryka&#x0144;skie; dla tego nie nale&#x017C;y wyrzeka&#x0107; si&#x0119; nadziei,<lb break="yes"/>&#x017C;e kiedy&#x015B; odkryjemy dyalekt wspólny ludom mieszka-<lb break="no"/>j&#x0105;cym nad rzek&#x0105; <placeName key="amazonas">Amazo&#x0144;sk&#x0105;</placeName> i w &#x015B;rodkowéj Azyi. Takie<lb break="yes"/>odkrycie by&#x0142;oby niezawodnie jedném z naj&#x015B;wietniejszych,<lb break="yes"/>jakiegoby si&#x0119; spodziewa&#x0107; mo&#380;na w dziejach rodu ludz-<lb break="no" />kiego.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>28) <hi rendition="#i">Wiek innych zwierz&#x0105;t.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Na stepach Karakas biegaj&#x0105; stada jeleni nazwanych<lb break="yes" />Cervus Mexicanus. W m&#x0142;odo&#x015B;ci ów jele&#x0144; ma pstre<lb break="yes"/>
                        <pb n="517" facs="#f0061"/> plamy i podobie&#x0144;stwo do sarny. Cz&#x0119;sto znajdowali&#x015B;my<lb break="yes"/>bia&#x0142;e odmiany, co szczególniejsz&#x0105; jest osobliwo&#x015B;ci&#x0105; w tak<lb break="yes" />ciep&#x0142;ym klimacie. Cervus Mexicanus niepokazuje si&#x0119;<lb break="yes"/>wy&#x017C;éj na pochy&#x0142;o&#x015B;ciach Andów, jak do 700 i 800 s&#x0105;&#x017C;ni.<lb break="yes"/>Ale a&#380; do wysoko&#x015B;ci 2000 s&#x0105;&#380;ni &#x017C;yje wielki, tak&#380;e cz&#x0119;-<lb break="no"/>sto bia&#x0142;y jele&#x0144;, którego gatunkowo od europejskiego<lb break="yes"/>jelenia ledwie mog&#x0142;em odró&#380;ni&#x0107;. Zwierze Cavia Capy-<lb break="no"/>bora nazywaj&#x0105; w prowincyi Caracas Chigiure. Na to<lb break="yes" />nieszcz&#x0119;&#x015B;liwe zwierze czycha w wodzie krokodyl, a na<lb break="yes"/>ziemi Tygrys (Jaguar). Bardzo &#x017A;le biega, tak &#x017C;e cz&#x0119;sto<lb break="yes"/>chwytali&#x015B;my je r&#x0119;kami. Mieszka&#x0144;cy w&#x0119;dz&#x0105; ich uda na<lb break="yes"/>szynki; smak wszak&#380;e tego mi&#x0119;sa jest nieprzyjemny dla<lb break="yes" />zapachu pizmowego. Ozdobne pr&#x0119;gowate zwierz&#x0119;ta<lb break="yes"/>cuchn&#x0105;ce s&#x0105;: Viverra Mapurito, Viverra Zorilla, Vi-<lb break="no"/>verra vittata.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>29) <hi rendition="#i">Palma wachlarzowa Maurycya.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Pi&#x0119;kn&#x0105; palm&#x0119; Moriche (Mauritia flexuosa) bardzo<lb break="yes"/>niedok&#x0142;adnie opisa&#x0142; <persName key="linne_cv" >Linneusz</persName>: uwa&#380;a&#x0142; j&#x0105; bowiem za<lb break="yes"/>bezlistn&#x0105;. Jéj pie&#x0144; miewa 25 stóp wysoko&#x015B;ci, do któréj<lb break="yes"/>w 150 lub 200 latach zapewne dochodzi. Maurycya<lb break="yes"/>tworzy pyszne gruppy w wilgotnych okolicach, odzna-<lb break="no"/>czaj&#x0105;c si&#x0119; &#x015B;wie&#380;&#x0105; po&#x0142;yskuj&#x0105;c&#x0105; zielono&#x015B;ci&#x0105;, bardzo podo-<lb break="no"/>bn&#x0105; do naszéj olszy. Ich cie&#x0144; utrzymuje wilgo&#x0107; ziemi;<lb break="yes"/>a Indyanie s&#x0105;dz&#x0105;, &#380;e Maurycya tajemn&#x0105; attrakcy&#x0105; przy-<lb break="no"/>ci&#x0105;ga wod&#x0119; w oko&#x0142;o swych korzeni. Z podobnej&#380;e teo-<lb break="no"/>ryi wychodz&#x0105;c wzbraniaj&#x0105; zabijania w&#x0119;&#380;ów; bo my&#x015B;l&#x0105;,<lb break="yes"/>&#380;e za ich wyt&#x0119;pieniem wyschn&#x0105; bagna (Lagunas). Takto<lb break="yes"/>dziki cz&#x0142;owiek bierze skutek za przyczyn&#x0119;.</p>
                    <lb break="yes"/>
                    <p>Nad brzegami nie odwiedzanéj rzeki <placeName key="atabapo">Rio Atabapo</placeName>
                        <lb break="yes"/>w &#x015B;rodku Gujany odkrylismy nowy gatunek Maurycyi<lb break="yes"/>z pniem kolczastym, któr&#x0105; Mauritia aculeata nazwa-<lb break="no"/>li&#x015B;my <note place="foot" n="(1)">
                            <persName key="humboldt_av">Humbolt</persName>, <persName key="bonpland_ajag">Bonpland</persName> et Kunth Nova genera et species<lb break="yes"/>plantarum T. 1 str. 310.</note>.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>30) <hi rendition="#i">Ameryka&#x0144;ski Stylita</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Szymon Sassanites Syryjczyk, za&#x0142;o&#380;yciel sekty Sty-<lb break="no" />litów, 37 lat przep&#x0119;dzi&#x0142;, stoj&#x0105;c na pi&#x0119;ciu s&#x0142;upach &#x015B;wi&#x0105;-<lb break="no"/>
                        <pb n="518" facs="#f0062"/> tobliwym rozmy&#x015B;laniom oddany. Ostatni s&#x0142;up na<lb break="yes"/>którym sta&#x0142;, mia&#x0142; 40 &#x0142;okci d&#x0142;ugo&#x015B;ci. Przez 700 lat<lb break="yes" />znajdowali si&#x0119; ludzie na&#x015B;laduj&#x0105;cy ów sposób &#380;ycia;<lb break="yes"/>nazywano ich Sancti columnares. Nawet w Niemczech<lb break="yes"/>oko&#x0142;o Trewiru usi&#x0142;owano za&#x0142;o&#380;y&#x0107; takie powietrzne<lb break="yes"/>klasztory. Biskupi wszak&#380;e sprzeciwili si&#x0119; temu nie<lb break="yes" />bezpiecznemu przedsi&#x0119;wzi&#x0119;ciu. Mosheimi: Institutiones<lb break="yes"/>Historiae Ecclesiasticae str. 192.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>31) <hi rendition="#i">Miasta nad rzekami stepowémi.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Familie &#380;yj&#x0105;ce z chodowania byd&#x0142;a a nie z rolnictwa,<lb break="yes"/>zebrawszy si&#x0119; w &#x015B;rodku stepów, potworzy&#x0142;y ma&#x0142;e miasta,<lb break="yes"/>które zaledwie wioskami mog&#x0105; si&#x0119; nazywa&#x0107; w porówna-<lb break="no"/>niu z miasteczkami w ucywilizowanych cz&#x0119;&#x015B;ciach Europy.<lb break="yes"/>I tak np. Calabozo pod&#x0142;ug moich astronomicznych<lb break="yes"/>obserwacyj, le&#380;y pod 8° 56&#x2032; 14&#x2033; pó&#x0142;nocnéj szeroko&#x015B;ci<lb break="yes"/>a 4° 40&#x2032;20&#x2033; zachodniéj d&#x0142;ugo&#x015B;ci; Villa de Pao szeroko&#x015B;ci<lb break="yes"/>8° 38&#x2032;1&#x2033; d&#x0142;ugo&#x015B;ci 4° 27&#x2032;47&#x2033;. San Sebastian i t. d.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>32) <hi rendition="#i">Lejkowatego kszta&#x0142;tu ob&#x0142;oki.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Ów szczególny fenomen tr&#x0105;b powietrznych zawie-<lb break="no" />raj&#x0105;cych w sobie piasek, ma niejakie podobie&#x0144;stwo<lb break="yes"/>do europejskich powstaj&#x0105;cych na krzy&#380;owych drogach.<lb break="yes"/>W&#x0142;a&#x015B;ciwy jest mianowicie perua&#x0144;skim stepom piasko-<lb break="no"/>wym, pomi&#x0119;dzy <placeName key="amotape">Amotape</placeName> i Coquimbo. Takowy ob&#x0142;ok<lb break="yes"/>kurzu bywa dla podró&#380;nego niekiedy niebezpiecznym,<lb break="yes"/>je&#380;eli go starannie nie wymija. Nadto szczególn&#x0105; jest<lb break="yes"/>rzecz&#x0105;, &#380;e te miejscowe przeciwne sobie pr&#x0105;dy powietrza,<lb break="yes" />powstaj&#x0105; tylko przy zupe&#x0142;néj ciszy. Co do tego, ocean<lb break="yes"/>powietrzny podobny jest do morza. W ostatnim mo-<lb break="no"/>&#380;na tak&#380;e dostrzedz ma&#x0142;e strumienie, kiedy w zupe&#x0142;néj<lb break="yes"/>ciszy (calme plat) s&#x0105;czy si&#x0119; woda z zaledwie daj&#x0105;cym<lb break="yes"/>si&#x0119; us&#x0142;yszy&#x0107; pluskiem (filet de courant).</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>33) <hi rendition="#i">Powi&#x0119;ksza dusz&#x0105;ce ciep&#x0142;o powietrza.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W folwarku Guadalupe w Llanas de <placeName key="apure">Apure</placeName> ile kro&#x0107;<lb break="yes"/>uwa&#380;a&#x0142;em termometr od 27° do 29° R. podniesiony,<lb break="yes"/>tyle razy powiewa&#x0142; z pustyni wiatr ciep&#x0142;y. W &#x015B;ród<lb break="yes"/>pe&#x0142;nego kurzu ob&#x0142;oku, wynosi&#x0142;a temperatura kilka mi-<lb break="no"/>
                        <pb n="519" facs="#f0063"/> nut 35°. Wysch&#x0142;e piaski przy wiosce <placeName key="sanfernandodeapure">San Fernando<lb break="yes"/>de Apure</placeName> rozgrzewa&#x0142;y si&#x0119; do 42°.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>34) <hi rendition="#i">Igraszka &#x0142;ami&#x0105;cych si&#x0119; promieni &#x015B;wiat&#x0142;a.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Znajome zjawisko powstaj&#x0105;ce przez odbijanie przed-<lb break="no" />miotów, mirage, nazywa si&#x0119; w j&#x0119;zyku sanskryckim,<lb break="yes"/>Pragnieniem Gazelli <note place="foot" n="(1)">Patrz moje dzie&#x0142;o: Relation historique T. I str. 296, 625.<lb break="yes" />T. II str. 164.</note>. Wszystkie przedmioty zdaj&#x0105;<lb break="yes"/>si&#x0119; unosi&#x0107; w powietrzu i odbijaj&#x0105; si&#x0119; przytém w dolnéj<lb break="yes"/>jego warstwie. W tedy ca&#x0142;a puszcza podobn&#x0105; jest<lb break="yes"/>do niezmiernego jeziora, którego powierzchnia zdaje<lb break="yes"/>si&#x0119; sk&#x0142;ada&#x0107; z samych ba&#x0142;wanów.</p>
                    <lb break="yes"/>
                    <p>W ostatniéj wyprawie Francuzów do Egiptu, to<lb break="yes"/>z&#x0142;udzenie optyczne przyprawia&#x0142;o cz&#x0119;sto spragnionych<lb break="yes" />&#380;o&#x0142;nierzy do rozpaczy. We wszystkich cz&#x0119;&#x015B;ciach &#x015B;wiata<lb break="yes"/>objawia si&#x0119; ten fenomen. Nawet staro&#380;ytni znali to<lb break="yes"/>szczególne za&#x0142;amanie si&#x0119; promienia w puszczy Libij-<lb break="no"/>skiéj. Owe dziwne &#x0142;udz&#x0105;ce obrazy afryka&#x0144;skie Fata<lb break="yes"/>Morgana z jeszcze bardziéj dziwaczném t&#x0142;umaczeniem&#x2014;<lb break="yes"/>o zwijaniu si&#x0119; cz&#x0105;stek powietrza, znajduj&#x0105; si&#x0119; w Dy-<lb break="no"/>odorze Sycylijskim XIII str. Rhod 184 (str. Wessel 219).</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>35) <hi rendition="#i">Kaktus melonowy.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Cactus melocactus dochodzi cz&#x0119;sto do dziesi&#x0119;ciu calów<lb break="yes"/>&#x015B;rednicy, miewa powszechnie 14 &#380;eber. Ten gatunek<lb break="yes"/>i cactus nobilis, niedok&#x0142;adnie <persName key="linne_cv">Linneusz</persName> w swéj mantyssie<lb break="yes" />opisa&#x0142;; wiele bowiem nowych blisko spokrewnionych<lb break="yes" />gatunków poopuszcza&#x0142;.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>36) <hi rendition="#i">Zmienia si&#x0119; nagle scena na stepie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Pocz&#x0105;tek pory d&#x017A;d&#380;ysty i symptomatów on&#x0119; zapo-<lb break="no"/>wiadaj&#x0105;cych, zamierzy&#x0142;em tutaj skre&#x015B;li&#x0107;. Nieba kolor<lb break="yes"/>ciemno-niebieski pochodzi od niezupe&#x0142;nie rozpuszczo-<lb break="no"/>nych wyziewów w powietrzu podrównikowém. Cyanometr<lb break="yes"/>pokazuje ja&#x015B;niejszy b&#x0142;&#x0119;kit, gdy tylko pary opada&#x0107; za-<lb break="no"/>czynaj&#x0105;. Czarna plama w konstellacyi po&#x0142;udniowego<lb break="yes"/>krzy&#380;a zostaje tém niewydatniejsz&#x0105;, im si&#x0119; bardziéj<lb break="yes"/>
                        <pb n="520" facs="#f0064"/> przezroczysto&#x015B;&#x0107; atmosfery zmniejsza. Tym&#380;e sposobem<lb break="yes"/>ga&#x015B;nie &#380;ywe swiat&#x0142;o konstellacyów (nubecula major i<lb break="yes"/>minor). Gwiazdy sta&#x0142;e &#x015B;wiec&#x0105;ce poprzednio spokojném<lb break="yes"/>&#x015B;wiat&#x0142;em jak planety iskrz&#x0105; si&#x0119; nawet w Zenicie <note place="foot" n="(1)">Patrz wyt&#x0142;umaczenie scintyllacyi P. <persName key="arago_dfj">Arago</persName> w dziele mojém,<lb break="yes"/>Relation historique T. I str. 623.</note>.<lb break="yes"/>Wszystkie te nadarzenia wynikaj&#x0105; z pomno&#380;enia i uno-<lb break="no"/>szenia si&#x0119; wyziewów wodnych w parokr&#x0119;gu.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>37) <hi rendition="#i">I&#x0142;y wznosz&#x0105; si&#x0119; w skiby.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Wielka posucha té&#380; same wywiera skutki na ro&#x015B;liny<lb break="yes" />i zwierz&#x0119;ta co zimno. Bardzo wiele ro&#x015B;lin pod równi-<lb break="no"/>kiem trac&#x0105; li&#x015B;cie w czasie upa&#x0142;ów, a krokodyle i inne<lb break="yes"/>gady kryj&#x0105; si&#x0119; w ziemi&#x0119; lub i&#x0142;y. Pozornie zmar&#x0142;e<lb break="yes" />spoczywaj&#x0105; tym sposobem owe zwierz&#x0119;ta w Afryce pó&#x0142;-<lb break="no"/>nocnéj, gdzie ich ziemia we &#x015B;nie zimowym pogr&#x0105;&#x017C;a.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>38) <hi rendition="#i">Niezmierne mi&#x0119;dzymorze.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Nigdzie bardziéj nie rozszerzaj&#x0105; si&#x0119; zalewy jak<lb break="yes" />w owéj &#380;e tak powiem siatce rzek, utworzonéj przez<lb break="yes"/>
                        <placeName key="apure">Apure</placeName>, <placeName key="arachuna" >Arachuna</placeName>, Pajara, Arauka i Cabuliare. Wielkie<lb break="yes"/>statki w ró&#380;nych kierunkach &#x015B;rodkiem step jéj 10 do<lb break="yes"/>12 mil przep&#x0142;ywaj&#x0105;.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>39) <hi rendition="#i">Do górzystéj równiny <placeName key="antisana" >Antisany</placeName>.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Wielka wyniesiona równina Wulkan <placeName key="antisana" >Antisany</placeName> ota-<lb break="no"/>czaj&#x0105;ca, liczy 2107 s&#x0105;&#x017C;ni nad poziomem morza; ci&#x015B;nienie<lb break="yes" />powietrza tam tak nadzwyczajnie jest ma&#x0142;ém, &#x017C;e buha-<lb break="no"/>jom zdzicza&#x0142;ym psami szczwanym, p&#x0142;ynie krew nozdrzami<lb break="yes"/>i pyskiem.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>40) <hi rendition="#i">Bera i Rastro.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>&#x0141;owienie Gymnotów w inném miejscu obszernie<lb break="yes" />opisa&#x0142;em. Observations de Zoologie et d&#x2019;anatomie com-<lb break="no"/>parée T. I. str. 83, i Relation historique T. II. str. 173<lb break="yes"/>191. To do&#x015B;wiadczenie uda&#x0142;o si&#x0119; nam zupe&#x0142;nie P.<lb break="yes"/>
                        <persName key="gaylussac_jl">Gay-Lussac</persName> i mnie niedawno powtórzy&#x0107; w Pary&#380;u na<lb break="yes"/>&#380;ywym gymnocie, bez u&#380;ycia stosu galwanicznego. Wy-<lb break="no"/>&#x0142;adowanie jednak&#x017C;e zawis&#x0142;o od woli tego zwierz&#x0119;cia.<lb break="yes"/>Wyp&#x0142;ywaj&#x0105;cego &#x015B;wiat&#x0142;a nie widzieli&#x015B;my.</p>
                </div>
                <lb break="yes"/>
                <pb n="521" facs="#f0065"/>
                <div n="2">
                    <head>41) <hi rendition="#i">Zetkni&#x0119;cie mokrych i ró&#380;norodnych cia&#x0142;.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W ca&#x0142;ym organizmie stykaj&#x0105; si&#x0119; z sob&#x0105; ró&#x017C;norodne<lb break="yes"/>cz&#x0119;&#x015B;ci. P&#x0142;ynne i sta&#x0142;e materye &#x0142;&#x0105;cz&#x0105; si&#x0119; mi&#x0119;dzy sob&#x0105;;<lb break="yes"/>gdzie zatém organizm i &#380;ycie trwa, tam te&#380; ma miejsce<lb break="yes"/>nat&#x0119;&#380;enie elektryczne i dzia&#x0142;ania stosu Wolty.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>42) <hi rendition="#i">Ozyrys i Tyfon.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>O walce dwóch rass ludzi, to jest arabskiéj prowa-<lb break="no" />dz&#x0105;céj &#380;ycie pasterskie w dolnym Egipcie, z ucywilizo-<lb break="no"/>wanemi rolniczemi Etyopami, o bia&#x0142;ow&#x0142;osym Xi&#x0119;ciu Baby<lb break="yes"/>albo Tyfonie, za&#x0142;o&#x017C;ycielu Peluzyum i czarnym Bachusie<lb break="yes"/>albo Ozyrysie, patrz mistrzowskie dzie&#x0142;o Zoegi: de<lb break="yes"/>obeliscis str. 575.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>43) <hi rendition="#i">Dziedzina europejskiéj wpó&#x0142;kultury.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W Capitanea general dé Caraccas ogranicza si&#x0119; cy-<lb break="no" />wilizacya przez Europejczyków wprowadzona do w&#x0105;z-<lb break="no" />kiego pasu ziemi rozci&#x0105;gaj&#x0105;cego si&#x0119; w pod&#x0142;u&#x017C; pobrze&#380;<lb break="yes"/>morskich. Przeciwnie dzieje si&#x0119; w Mexyku, Nowéj Gre-<lb break="no"/>nadzie i Quito; &#x015B;lady onéj s&#x0105; w g&#x0142;&#x0119;bi kraju na grzbietach<lb break="yes"/>Kordellierów. W tych bowiem stronach zastali Hiszpa-<lb break="no"/>nie w wieku 15 od dawna wykszta&#x0142;conych ludzi, i za<lb break="yes"/>niemi post&#x0119;powali: nie zwa&#380;aj&#x0105;c czyli cywilizacya pod&#x0142;u&#380;<lb break="yes"/>pobrze&#380;y, czyli té&#380; daleko od nich siedlisko swe obra&#x0142;a.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>44) <hi rendition="#i">O&#x0142;owianego koloru massy granitu.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W rzece <placeName key="orinoco">Orinoko</placeName>, a mianowicie w Kataraktach przy<lb break="yes"/>Maypure i <placeName key="atures" >Atures</placeName> (ten przypadek nie zdarza si&#x0119; w rzece<lb break="yes"/>Czarnéj Rio Negro) przyjmuj&#x0105; wszystkie bry&#x0142;y granitu,<lb break="yes"/>nawet kawa&#x0142;y bia&#x0142;ego kwarcu, je&#380;eli je zwil&#380;aj&#x0105; wody<lb break="yes"/>Orynoka, szarawo-czarn&#x0105; pow&#x0142;ok&#x0119;, oko&#x0142;o 0,01 linii<lb break="yes"/>grub&#x0105;. Wydaje si&#x0119; jakoby&#x015B;my patrzyli na bazalt, albo<lb break="yes"/>grafitem powleczon&#x0105; ska&#x0142;&#x0119;. Zdaje si&#x0119; nawet &#380;e ta po-<lb break="no" />w&#x0142;oka sk&#x0142;ada si&#x0119; z cz&#x0119;&#x015B;ci w&#x0119;glowych. Mówi&#x0119; <hi rendition="#i">zdaje si&#x0119;,</hi>
                        <lb break="yes"/>poniewa&#380; ten przedmiot nie jest dotychczas dok&#x0142;adnie<lb break="yes"/>wyja&#x015B;nionym. Co&#x015B; podobnego odkry&#x0142; Pan Rozier na<lb break="yes"/>Syenitach Nilu przy Syenie i Philae. Owe kamienie<lb break="yes"/>o&#x0142;owiano-szarego koloru zwil&#x017C;one, wydaj&#x0105; nad Oryno-<lb break="no"/>
                        <pb n="522" facs="#f0066"/> kiem szkodliwe zdrowiu wyziewy. Blisko&#x015B;&#x0107; ich ma spro-<lb break="no"/>wadza&#x0107; febr&#x0119; <note place="foot" n="(2)">Relation historique T. II str. 299 &#x2014; 304.</note>.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>45) <hi rendition="#i">Wycie brodatych ma&#x0142;p zapowiada deszoc.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Na kilka godzin przed nast&#x0105;pi&#x0107; maj&#x0105;cym deszczem,<lb break="yes"/>s&#x0142;ycha&#x0107; melancholiczne wycie ma&#x0142;p, a mianowicie z ga-<lb break="no"/>tunku Simia seniculus, Simia beelzebub, i innych. Te<lb break="yes"/>wycia maj&#x0105; podobie&#x0144;stwo do odleg&#x0142;éj burzy. Silny<lb break="yes"/>g&#x0142;os owych ma&#x0142;ych zwierz&#x0105;tek pochodzi od znacznéj<lb break="yes"/>ich liczby, na jedném bowiem drzewie siedzi 70 do 80<lb break="yes"/>sztuk. O torebkach g&#x0142;osowych i kostnych jamkach<lb break="yes"/>g&#x0142;osowych tych zwierz&#x0105;t, patrz moj&#x0105; rozpraw&#x0119; ana-<lb break="no" />tomiczn&#x0105; w piérwszym poszycie dzie&#x0142;a mojego p. t. Re-<lb break="no"/>cueil d&#x2019;observations de zoologie str. 18.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>46) <hi rendition="#i">Cz&#x0119;sto ptakami obsiad&#x0142;y.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Cz&#x0119;sto widywa&#x0142;em krokodyle l&#x0119;&#380;&#x0105;ce jakoby zupe&#x0142;nie<lb break="yes"/>martwe, a na g&#x0142;owie siedzia&#x0142;y ptaki z rodzaju flemingów<lb break="yes"/>(Phoecopterus), ca&#x0142;e za&#x015B; cia&#x0142;o jako pniak obsiad&#x0142;o pta-<lb break="no"/>stwo wodne.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>47) <hi rendition="#i">Przez nabrzmiewai&#x0105;cy gardziel.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Slina w&#x0119;&#380;a boa, któr&#x0105; powleka sw&#x0105; zdobycz przy-<lb break="no"/>spiesza zgnilizn&#x0119;. Mi&#x0119;so takowe zmienia si&#x0119; w cia&#x0142;o<lb break="yes"/>galaretowate, a tak ca&#x0142;e kawa&#x0142;y przeciskaj&#x0105; si&#x0119; przez<lb break="yes"/>gardziel w&#x0119;&#380;a. Kreolowie nazywaj&#x0105; tego w&#x0119;&#x017C;a Traga<lb break="yes"/>Venado t. j. &#x0142;ykacz jelenia, i liczne prawi&#x0105; bajki o w&#x0119;-<lb break="no"/>&#380;ach, którym z paszczy rogi jeszcze niepo&#x0142;kni&#x0119;tego jelenia<lb break="yes" />wygl&#x0105;da&#x0142;y. Widzia&#x0142;em w&#x0119;&#380;a boa p&#x0142;yn&#x0105;cego Orynokiem:<lb break="yes"/>g&#x0142;ow&#x0119; jak pies podnosi do góry, skór&#x0119; ma ozdobnie<lb break="yes" />plamist&#x0105;. Utrzymuj&#x0105;, &#380;e 45 stóp d&#x0142;ugo&#x015B;ci dochodzi;<lb break="yes"/>najd&#x0142;u&#380;sze wszak&#380;e skóry z boa w Europie starannie<lb break="yes"/>mierzone, nie przechodz&#x0105; 20 do 22 stóp. Po&#x0142;udniowo-<lb break="no"/>ameryka&#x0144;ski boa (Pyton) ró&#380;nym jest od wschodnio-<lb break="no"/>indyjskiego. O etyopskim boa patrz Diodora XIII wy-<lb break="no"/>dania Wessel str. 204.</p>
                </div>
                <lb break="yes"/>
                <pb n="523" facs="#f0067"/>
                <div n="2">
                    <head>48) <hi rendition="#i">Gummy i ziemi&#x0119; jedz&#x0105;ce.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Wracaj&#x0105;cy Franciszkanie z Missyi w Gujanie odby-<lb break="no" />wanych, odwiedzaj&#x0105;c pobrze&#x017C;a Cumana, <placeName key="barcelona">Nowéj Barcello-<lb break="no"/>ny</placeName> i Karakas, rozg&#x0142;osili wie&#x015B;&#x0107;o ludziach ziemi&#x0119; jedz&#x0105;cych.<lb break="yes"/>Gdy&#x015B;my wracali z Rio Negro, po odbytéj 36 dniowéj<lb break="yes"/>podró&#380;y na Orynoku, strawili&#x015B;my dzie&#x0144; 6 czerwca 1800<lb break="yes"/>w missyi zamieszka&#x0142;éj przez Otomaków ziemi&#x0119; jedz&#x0105;-<lb break="no" />cych. Wioska ta nazywa si&#x0119; Conception di Uruana,<lb break="yes" />jest bardzo malowniczo po&#x0142;o&#x017C;ona, zdaje si&#x0119; jakoby za-<lb break="no"/>czepiona by&#x0142;a na granitowéj skale. Szeroko&#x015B;&#x0107; jéj jeo-<lb break="no"/>graficzn&#x0105; znalaz&#x0142;em pod 7° 8&#x2032; 3&#x2033;, a d&#x0142;ugo&#x015B;&#x0107; zachodni&#x0105;<lb break="yes"/>od Pary&#380;a 4° 38&#x2032; 38&#x2033;. Ziemia s&#x0142;u&#380;&#x0105;ca Otomakom za<lb break="yes" />pokarm, jestto t&#x0142;usty w dotkni&#x0119;ciu &#x0142;agodny i&#x0142;, prawdziwa<lb break="yes"/>glinka garncarska, &#x017A;ó&#x0142;tawo-szarego koloru, zafarbowana<lb break="yes"/>nieco wodnikiem niedokwasu &#380;elaza. Wybieraj&#x0105; sta-<lb break="no" />rannie ów i&#x0142; z niektórych &#x0142;awic nad Orynokiem i Met&#x0105;,<lb break="yes"/>ró&#x017C;ne gatunki za pomoc&#x0105; smaku rozró&#380;niaj&#x0105;; nie ka&#x017C;dy<lb break="yes"/>bowiem jedz&#x0105; z równ&#x0105; przyjemno&#x015B;ci&#x0105;. Ugniataj&#x0105; sobie<lb break="yes"/>z glinki kule, maj&#x0105;ce 4 do 6 cali &#x015B;rednicy a po tém wy-<lb break="no"/>palaj&#x0105; je przy s&#x0142;abym ogniu, a&#380; do zczerwienienia po<lb break="yes"/>wierzchu. Przy jedzeniu na nowo zwil&#380;aj&#x0105;. Indyanie<lb break="yes"/>co s&#x0105; dzikiemi lud&#x017A;mi, nienawidz&#x0105;cemi uprawy roslin,<lb break="yes"/>najdaléj od Orynoka po&#x0142;o&#380;one narody, chc&#x0105;c ozna-<lb break="no"/>czy&#x0107; co&#x015B; bardzo niechlujnego, mówi&#x0105; w przys&#x0142;owiu: tak<lb break="yes"/>brudne, i&#x017C; go Ottomak mo&#x017C;e po&#x017C;re&#x0107;. Dopóki woda<lb break="yes"/>ma&#x0142;&#x0105; jest na Orynoku i Mecie &#380;yj&#x0105; rybami i &#380;ó&#x0142;wia-<lb break="no"/>mi. Ryby p&#x0142;ywaj&#x0105;ce na powierzchni wody, strza&#x0142;ami<lb break="yes"/>zabijaj&#x0105;; temu ich polowaniu przypatrzy&#x0107; si&#x0119; mia&#x0142;em<lb break="yes" />cz&#x0119;sto sposobno&#x015B;&#x0107; i uwielbia&#x0107; nadzwyczajn&#x0105; zr&#x0119;czno&#x015B;&#x0107;.</p>
                    <lb break="yes"/>
                    <p>W czasie peryodycznego nabrzmienia rzek, ustaje<lb break="yes"/>po&#x0142;ów ryb; bo równie trudno jest &#x0142;owi&#x0107; ryby w g&#x0142;&#x0119;-<lb break="no"/>bokich rzekach, jak w g&#x0142;&#x0119;biach oceanu. W owym<lb break="yes"/>czasie po&#x0142;ykaj&#x0105; Otomaki niezmierne ilo&#x015B;ci ziemi. Znaj-<lb break="no"/>dowali&#x015B;my w ich chatach wielkie sk&#x0142;ady takowych kul<lb break="yes"/>w piramidalne kupy pouk&#x0142;adane. Indyanin zjada co-<lb break="no"/>dziennie &#x00BE; do &#x2158; funta i&#x0142;u, o czém nas upewnia&#x0142; pe&#x0142;en<lb break="yes"/>rozs&#x0105;dku mnich Fray <persName key="bueno_r">Ramon Bueno</persName>, rodem z Madrytu,<lb break="yes"/>
                        <pb n="524" facs="#f0068"/> który 12 lat pomi&#x0119;dzy niemi prze&#380;y&#x0142;. Sami Ottoma-<lb break="no"/>kowie opowiadaj&#x0105;, i&#x017C; ta ziemia s&#x0142;u&#380;y im g&#x0142;ównie za<lb break="yes" />pokarm w d&#380;d&#x017C;ystéj porze roku; przytém jedz&#x0105; je&#380;eli si&#x0119;<lb break="yes"/>zdarzy u&#x0142;owié jaszczurk&#x0119;, rybk&#x0119;, lub korze&#x0144; paproci.<lb break="yes" />Nawet tak s&#x0105; &#x0142;akomi na i&#x0142;, i&#380; w czasie posuch, cho-<lb break="no"/>cia&#x017C; maj&#x0105;c ryb podostatkiem, po sko&#x0144;czonéj wieczerzy<lb break="yes"/>jedz&#x0105; codziennie troszk&#x0119; ziemi jako mi&#x0142;y przysmaczek.<lb break="yes"/>Ci ludzie maj&#x0105; kolor ciemno-miedziany. Rysy ich s&#x0105;<lb break="yes" />nieprzyjemne tatarskie, otyli, lecz bez brzucha. Fran-<lb break="no" />ciszkanin pomi&#x0119;dzy niemi jako missyonarz &#380;yj&#x0105;cy,<lb break="yes"/>zar&#x0119;cza&#x0142;, ze zdrowie Ottomaków nie zmienia si&#x0119; w cza-<lb break="no"/>sie po&#380;ywania ziemi. To s&#x0105; proste fakta. Indyanie<lb break="yes"/>zjadaj&#x0105; wielkie ilo&#x015B;ci i&#x0142;u, który bynajmniéj nie szkodzi<lb break="yes"/>zdrowiu, uwa&#x017C;aj&#x0105; t&#x0119; ziemi&#x0119; za pokarm t. j. po u&#380;yciu<lb break="yes"/>jego d&#x0142;ugo zostaj&#x0105; nasyconymi. S&#x0105;dz&#x0105;, &#380;e ziemia ich<lb break="yes"/>tylko syci a nie inne pokarmy, które skromnie<lb break="yes"/>spo&#380;ywaj&#x0105;, a które prócz i&#x0142;u tu i owdzie zbieraj&#x0105;. Je-<lb break="no"/>&#x017C;eli si&#x0119; kto zapyta Ottomaka o jego zapasy zimowe<lb break="yes" />(zim&#x0105; nazywa si&#x0119; w skwarnéj po&#x0142;udniowéj Ameryce<lb break="yes"/>pora d&#380;d&#380;ysta), natenczas wskazuje w chacie na swe<lb break="yes"/>kupy ziemi. Te prosto dane, wszak&#x017C;e nie rozstrzygaj&#x0105;<lb break="yes"/>pytania, czyli i&#x0142; mo&#380;e s&#x0142;u&#380;y&#x0107; za pokarm? czyli nie le&#x017C;y<lb break="yes" />jako pró&#380;ny ci&#x0119;&#380;ar (Ballast) w &#x017C;o&#x0142;&#x0105;dku, a rozpychaj&#x0105;c<lb break="yes"/>jego &#x015B;ciany tylko g&#x0142;ód odwraca? Wszystkich tych py-<lb break="no" />ta&#x0144; nie umiem rozstrzygn&#x0105;&#x0107; <note place="foot" n="(1)" >Wszelkie te pytania fizyologiczne roztrzgsa&#x0142;em w mojém<lb break="yes"/>dzi ele Relat. hist. T. II str. 608 do 620.</note>. Uderzaj&#x0105;c&#x0105; jest rze-<lb break="no"/>cz&#x0105;, i&#x017C; z reszt&#x0105; &#x0142;atwowierny i nie krytyczny ojciec <persName key="gumilla_j">Gu-<lb break="no"/>milla</persName>, w prost zaprzecza jedzenia ziemi. <hi rendition="#i">(</hi>Histoire de<lb break="yes" />l&#x2019;Orenoque T. I str. 283). Utrzymuje, &#380;e owe kule z i&#x0142;u<lb break="yes"/>s&#x0105; pomi&#x0119;szane z m&#x0105;k&#x0105; kukurydzow&#x0105; i t&#x0142;usto&#x015B;ci&#x0105; kro-<lb break="no"/>kodylow&#x0105;. Lecz missyonarz Fray <persName key="bueno_r">Ramon Bueno</persName>, tu-<lb break="no"/>dzie&#x017C; nasz przyjaciel i towarzysz podró&#380;y Fray <persName key="gonzalez_j" >Inau<lb break="yes"/>Gonzalez</persName>, który z cz&#x0119;&#x015B;ci&#x0105; naszych zbiorów uton&#x0105;&#x0142; nad<lb break="yes"/>brzegiem afryka&#x0144;skim, zapewniali nas, &#380;e Ottomakowie<lb break="yes"/>nigdy i&#x0142;u krokodylow&#x0105; t&#x0142;usto&#x015B;ci&#x0105; nie nasycaj&#x0105;. I o do-<lb break="no"/>
                        <pb n="525" facs="#f0069"/> mieszywaniu m&#x0105;ki nigdy&#x015B;my nic nie s&#x0142;yszeli. Ziemi&#x0119;<lb break="yes"/>t&#x0119; przywie&#x017A;li&#x015B;my do Europy. Pod&#x0142;ug rozbioru p. <persName key="vauquelin_ln">Vau-<lb break="no"/>quelin</persName> jestto zupe&#x0142;nie czysta, z niczém nie pomi&#x0119;szana<lb break="yes" />glinka.</p>
                    <lb break="yes"/>
                    <p>Mia&#x0142;&#380;eby <persName key="gumilla_j">Gumilla</persName> mi&#x0119;szaj&#x0105;c ró&#x017C;ne przedmioty,<lb break="yes" />my&#x015B;le&#x0107; o sporz&#x0105;dzaniu chleba z ro&#x015B;liny o d&#x0142;ugim<lb break="yes"/>str&#x0105;czku z gatunku Inga? Ten owoc istotnie zakopu-<lb break="no"/>j&#x0105; w ziemi&#x0119;. &#380;e Ottomakowie jedz&#x0105; znaczn&#x0105; ilo&#x015B;&#x0107; zie-<lb break="no"/>mi a nie choruj&#x0105;, najbardziéj mnie zadziwia. Mo&#380;e<lb break="yes"/>by&#x0107;, &#380;e ten lud nawyk&#x0142; od wieków do tego bod&#x017A;ca.<lb break="yes"/>We wszystkich krajach podrównikowych maj&#x0105; ludzie<lb break="yes"/>dziwn&#x0105;, nie przezwyci&#x0119;&#380;on&#x0105; prawie &#380;&#x0105;dz&#x0119; po&#x017C;erania<lb break="yes"/>ziemi, a do tego nie alkalicznéj (wapno) dla zoboj&#x0119;tnie-<lb break="no"/>nia kwasów, lecz t&#x0142;ustych mocny zapach maj&#x0105;cych i&#x0142;ów.<lb break="yes" />Dzieci trzeba zamyka&#x0107; cz&#x0119;sto, &#380;eby nie ucieka&#x0142;y na<lb break="yes"/>pola po &#x015B;wie&#380;o spad&#x0142;ym deszczu dla jedzenia ziemi;<lb break="yes"/>kobiety indyjskie nad rzek&#x0105; S. Magdaleny, w wiosce<lb break="yes"/>Banko przy robocie garnków, widywa&#x0142;em wielkie kawa-<lb break="no"/>&#x0142;y i&#x0142;u do ust wk&#x0142;adaj&#x0105;ce <note place="foot" n="(1)">To&#380; samo uwa&#380;a&#x0142; <persName key="gilij_fs">Gilly</persName> i Saggio di storja <placeName key="amerika">America</placeName> T. II<lb break="yes" />str. 311. Wilki podczas mocnéj zimy jedz&#x0105; ziemi&#x0119;. a szczególniéj<lb break="yes"/>i&#x0142;. By&#x0142;oby bardzo wa&#380;n&#x0105; rzecz&#x0105; excrementa ziemio&#380;ernych ludzi<lb break="yes"/>i zwierz&#x0105;t dok&#x0142;adnie rozpozna&#263;.</note>. Prócz Ottomaków In-<lb break="no"/>dyanie wszystkich innych pokole&#x0144; choruj&#x0105;, je&#380;eli nie<lb break="yes"/>wystrzegaj&#x0105; si&#x0119; dziwnego poci&#x0105;gu jedzenia i&#x0142;u.</p>
                    <lb break="yes"/>
                    <p>W missyi San Borja widzieli&#x015B;my dzieci&#x0119; indyanki,<lb break="yes" />nie chc&#x0105;ce prawie nic innego jada&#x0107; jak glink&#x0119;; ale té&#380;<lb break="yes"/>by&#x0142;o za to wysch&#x0142;e jak skielet. Czemu&#x017C; ten poci&#x0105;g<lb break="yes"/>chorobliwy jedzenia ziemi w krajach umiarkowanego<lb break="yes"/>i zimnego klimatu nierównie jest rzadszym, i ogranicza<lb break="yes"/>si&#x0119; na dzieci i ci&#x0119;&#x017C;arne kobiety? Mo&#x017C;na z pewno&#x015B;ci&#x0105;<lb break="yes"/>utrzymywa&#x0107;, &#380;e jedzenie ziemi wszystkim krajom podró-<lb break="no"/>wnikowym jest w&#x0142;a&#x015B;ciwe. W Gwinei jedz&#x0105; murzyni<lb break="yes"/>&#380;ó&#x0142;taw&#x0105; ziemi&#x0119;, któr&#x0105; nazywaj&#x0105; Caonac. Jako nie-<lb break="no" />wolnicy do Indyi zachodnich zaprowadzeni, wynajduj&#x0105;<lb break="yes" />sobie podobn&#x0105;; zapewniaj&#x0105; przytém, &#x017C;e jedzenie ziemi<lb break="yes"/>w ich ojczystym klimacie jest zupe&#x0142;nie nie szkodliwém.<lb break="yes"/>
                        <pb n="526" facs="#f0070"/> Lecz od Caonac na ameryka&#x0144;skich wyspach choruj&#x0105;<lb break="yes"/>niewolnicy, a z t&#x0105;d poszed&#x0142; zakaz jedzenia ziemi: cho-<lb break="no"/>cia&#380; w Martynice przedawano j&#x0105; potajemnie na targach<lb break="yes"/>(un tuf rouge jaun&#x00E2;tre). Les Negres de Guinée disent<lb break="yes"/>que dans leur pays ils mangent habituellement une<lb break="yes"/>certaine terre dout le go&#x00FB;t leur plait sans en &#x00EA;tre<lb break="yes"/>incommodés. Ceux qui sont dans l&#x2019;abus de manger du<lb break="yes"/>Caonac en sont si friands qu&#x2019;il n&#x2019;ya pas de chatiment qui<lb break="yes"/>puisse les empecher de dévorer de la terre. <persName key="chanvalon_jbtd">Thibault de<lb break="yes"/>Chanvallon</persName> str. 85. Na wyspie Jawie, pomi&#x0119;dzy Surabaya<lb break="yes"/>a Samarang widzia&#x0142; po wioskach <persName key="labillardiere_jjd">Labelladiere</persName> sprzeda-<lb break="no"/>wane czerwone czworograniaste placki, które mieszka&#x0144;cy<lb break="yes"/>tamtejsi nazywaj&#x0105; tanaamp. Po bli&#380;szem rozpoznaniu<lb break="yes"/>znalaz&#x0142;, &#380;e to mniemane ciasto jest czerwonym i&#x0142;em,<lb break="yes"/>do jad&#x0142;a w placki ugniecionym (Voyage à la recherche<lb break="yes"/>de <persName key="laperouse_jfdgcd">la Perouse</persName> str. 322). Mieszka&#x0144;cy nowéj Kaledonii<lb break="yes"/>zaspokajaj&#x0105;c g&#x0142;ód, jedz&#x0105; kawa&#x0142;ami wielko&#x015B;ci pi&#x0119;&#x015B;ci Ste-<lb break="no"/>atyt minera&#x0142; zwany Spektitem, daj&#x0105;cy si&#x0119; &#x0142;atwo rozcie-<lb break="no" />ra&#x0107;, w którym znalaz&#x0142; <persName key="vauquelin_ln" >Vauquelin</persName> znaczn&#x0105; ilo&#x015B;&#x0107; miedzi<lb break="yes"/>(L. e. str. 205). W Papajau i w wielu cz&#x0119;&#x015B;ciach Peru<lb break="yes"/>sprzedaj&#x0105; Indyanom na targach wapno jako wiktua&#x0142;,<lb break="yes"/>które razem z Cocca spo&#380;ywaj&#x0105;. Cocca s&#x0105; to li&#x015B;cie ro-<lb break="no" />&#x015B;liny nazwanéj Erythroxylon peruvianum. A tak znaj-<lb break="no" />dujemy jedzenie ziemi upowszechnioném w ca&#x0142;ym go-<lb break="no" />r&#x0105;cym pasie naszego planety, pomi&#x0119;dzy rassami gnu-<lb break="no"/>&#x015B;nych ludów, zamieszkuj&#x0105;cych najroskoszniejsze i naju-<lb break="no"/>rodzajniejsze krainy. Zdaje si&#x0119;, &#380;e natura raczéj prze-<lb break="no"/>znaczy&#x0142;a ten pokarm dla mieszka&#x0144;ców pustéj pó&#x0142;nocy.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>49) <hi rendition="#i">Ryte na ska&#x0142;ach wizerunki.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>W &#x015B;rodku po&#x0142;udniowéj Ameryki pomi&#x0119;dzy 2° a 4°<lb break="yes"/>szeroko&#x015B;ci pó&#x0142;nocnéj rozci&#x0105;ga si&#x0119; równina niezmiernemi<lb break="yes"/>borami okryta, maj&#x0105;ca za granic&#x0119; cztery rzeki: Orynoko.<lb break="yes"/>Atabasso, Rio Negro i Cassiquare. Tam znajduj&#x0105; si&#x0119;<lb break="yes"/>ska&#x0142;y granitowe i syenitowe, które podobnie jak przy<lb break="yes"/>Caicara i Uruana okrywaj&#x0105; Symboliczne obrazy t. j.<lb break="yes"/>kolosalne figury krokodylów, tygrysów, narz&#x0119;dzi domo-<lb break="no"/>wych, s&#x0142;o&#x0144;ca i ksi&#x0119;&#380;yca. Ten odleg&#x0142;y kawa&#x0142; kraju<lb break="yes"/>zajmuj&#x0105;cy przesz&#x0142;o 500 mil kwadratowych powierzchni,<lb break="yes"/>
                        <pb n="527" facs="#f0071"/> jest zupe&#x0142;nie nie zamieszka&#x0142;y. Pograniczne ludy na<lb break="yes"/>najni&#x017C;szym stopniu cywilizacyi zostaj&#x0105;ce, s&#x0105; nag&#x0105; w&#x0142;o-<lb break="no" />cz&#x0105;c&#x0105; si&#x0119; zgraj&#x0105;, bardzo dalek&#x0105; od rycia heroglyfów<lb break="yes"/>w kamieniu.</p>
                    <lb break="yes"/>
                    <p>W po&#x0142;udniowéj Ameryce mo&#x017C;na ca&#x0142;e pasmo ska&#x0142;<lb break="yes"/>uwa&#380;a&#x0107; temi symbolicznemi znakami okryte, rozci&#x0105;ga-<lb break="no"/>j&#x0105;ce si&#x0119; od Rupumery i Essequibo a&#380; do brzegów<lb break="yes"/>rzeki Yupura. <note place="foot" n="(1)">Relation historique T II. str. 589 i wyborn&#x0105; rozpraw&#x0119; Mar-<lb break="no"/>tiusa o fizyognomii ro&#x015B;lin w Brazylii 1824 str. 14.</note> Ciekawe szcz&#x0105;tki zatraconéj cywili-<lb break="no"/>zacyi, s&#x0105; tak&#x017C;e owe naczynia granitowe, zdobne pyszne-<lb break="no"/>mi labiryntami, jako i gliniane, podobne do rzymskich<lb break="yes"/>masek, które pomi&#x0119;dzy dzikiemi Indyanami nad brze-<lb break="no"/>gami Mosquito wynaleziono (Archaeologia v. V. str.<lb break="yes"/>95 i v. VI. str. 107). Piérwsze da&#x0142;em wyry&#x0107; w Atlasie<lb break="yes"/>widoków, do historycznéj cz&#x0119;&#x015B;ci mojéj podró&#380;y przy&#x0142;&#x0105;-<lb break="no" />czonym. Antykwarze zdumiewaj&#x0105; si&#x0119; nad podobie&#x0144;-<lb break="no"/>stwem tych a la Grec, z ozdobami pa&#x0142;acu w Mitle<lb break="yes"/>przy Oaxaca w nowéj Hiszpanii znajduj&#x0105;cemi si&#x0119;. Rassy<lb break="yes"/>ludzi z wielkiemi nosami, tak cz&#x0119;sto w p&#x0142;askorze&#x017A;bach<lb break="yes"/>nad Palenque w Guatimala i na obrazach Azteków wyo-<lb break="no"/>bra&#x017C;anéj, nie znajdowa&#x0142;em nigdy na rze&#x017A;bach Perua&#x0144;<lb break="yes" />skich. Pan <persName key="klaproth_hj">Klaproth</persName> przypomina sobie podobnie wielkie<lb break="yes"/>nosy u Chachasów hordy pó&#x0142;nocnych Mogo&#x0142;ów. Ludzie<lb break="yes"/>z wielkiemi oczami, bia&#x0142;awi, na pó&#x0142;nocno-zachodnich<lb break="yes" />pobrze&#380;ach Ameryki osiedli, pod&#x0142;ug <persName key="marchand_e" >Marchanda</persName> pod<lb break="yes"/>54° a 58° szeroko&#x015B;ci, pochodz&#x0105; mo&#380;e od narodu Ousun,<lb break="yes" />mieszkaj&#x0105;cgo w&#x015B;rodku Azyi, rassy Alano Gotskiéj?</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>50) <hi rendition="#i">A przecie&#380; do mordu gotowi.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Ottomakowie zatruwa&#x0107; zwykli cz&#x0119;sto paznokie&#x0107; wiel-<lb break="no"/>kiego palca za pomoc&#x0105; Curare. Samo wci&#x015B;nienie takiego<lb break="yes"/>paznokcia &#x015B;mier&#x0107; przynosi; gdy&#380; Curare &#x0142;&#x0105;czy si&#x0119; z krwi&#x0105;.<lb break="yes"/>Posiadamy czepi&#x0105;c&#x0105; si&#x0119; ro&#x015B;lin&#x0119;, z któréj soku nad brze-<lb break="no"/>gami Orynoka w Esmeralda robi&#x0105; Curare; szkoda jednak<lb break="yes" />&#x017C;e&#x015B;my nie znale&#x017A;li téj ro&#x015B;liny kwitn&#x0105;céj. Fizyognomia<lb break="yes"/>onéj zpowinowacona jest ze Strychnos.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#c">Relation historique T. II. str. 547&#x2014;556.</hi>
                    </p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 