<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1161" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">ALEXANDER VON HUMBOLDT<lb break="yes"/>ÜBER DIE STEPPEN UND WUESTEN.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">A</hi>m Fuße des hohen Granitrückens welcher<lb break="yes" />im Jugendalter un&#x017F;eres Planeten bei Bildung<lb break="yes"/>des antilli&#x017F;chen Meerbu&#x017F;ens dem Einbruch<lb break="yes"/>der Waßer getrotzt hat, beginnt eine weite<lb break="yes"/>unab&#x017F;ehbare Ebene. Wenn man die Berg-<lb break="no"/>th&#x00E6;ler von Caracas und den in&#x017F;elreichen See<lb break="yes"/>Tacarigua, in dem die nahen Pi&#x017F;ang&#x017F;tämme<lb break="yes"/>&#x017F;ich &#x017F;piegeln, wenn man die Fluren welche<lb break="yes"/>mit dem zarten Grün des thaiti&#x017F;chen Zucker-<lb break="no"/>&#x017F;chilfes prangen, oder den ern&#x017F;ten Schatten<lb break="yes"/>der Cacaogebü&#x017F;che zurückläßt<hi rendition="#i">:</hi> &#x017F;o ruht der<lb break="yes"/>Blick im Süden auf Steppen, die, &#x017F;cheinbar<lb break="yes"/>an&#x017F;teigend, in &#x017F;chwindender Ferne den Ho-<lb break="no"/>rizont begränzen.</p>
                <lb break="yes"/>
                <p>Aus der üppigen Fülle des organi&#x017F;chen<lb break="yes"/>Lebens tritt der Wanderer betroffen an den<lb break="yes"/>&#x0153;den Rand einer pflanzenleeren Wü&#x017F;te. Kein<lb break="yes"/>
                    <pb n="1162" facs="#f0002"/> Hügel, keine Klippe erhebt &#x017F;ich in&#x017F;elförmig<lb break="yes"/>in dem unermeßlichen Raume. Nur hier und<lb break="yes"/>dort liegen gebrochene Flötz&#x017F;chichten von<lb break="yes"/>zweyhundert Quadratmeilen Oberfläche, be-<lb break="no" />merkbar h&#x0153;her als die angränzenden Theile.<lb break="yes"/>Bänke nennen die Eingebornen die&#x017F;e Er-<lb break="no"/>&#x017F;cheinung, gleich&#x017F;am im Gei&#x017F;t der Sprache<lb break="yes"/>den alten Zu&#x017F;tand der Dinge ahnend, da jene<lb break="yes"/>Erh&#x0153;hungen Untiefen, die Steppen &#x017F;elb&#x017F;t aber<lb break="yes"/>der Boden eines großen Mittelmeeres waren.</p>
                <lb break="yes"/>
                <p>Noch gegenwärtig ruft oft nächtliche Täu-<lb break="no"/>&#x017F;chung
                    die&#x017F;e Bilder der Vorzeit zurück. Denn<lb break="yes"/>wenn im
                    ra&#x017F;chen Auf&#x017F;teigen und Nieder&#x017F;in-<lb break="no"/>ken die
                    leitenden Ge&#x017F;tirne den Saum der<lb break="yes"/>Ebene erleuchten, oder
                    wenn &#x017F;ie zitternd ihr<lb break="yes"/>Bild verdoppeln in der untern
                    Schicht der<lb break="yes"/>wogenden Dün&#x017F;te, glaubt man den
                        kü&#x017F;ten-<lb break="no"/>
                    <pb n="1163" facs="#f0003"/> lo&#x017F;en Ocean vor &#x017F;ich zu &#x017F;ehen.
                    Wie die&#x017F;er<lb break="yes"/>erfüllt die Steppe das Gemüth mit dem Ge-<lb
                        break="no"/>fühl der Unendlichkeit. Aber freundlich<lb break="yes"/>zugleich
                    i&#x017F;t der Anblick des klaren Meeres-<lb break="yes"/>&#x017F;piegels, in
                    dem die leichtbewegliche, &#x017F;anft<lb break="yes"/>auf&#x017F;chäumende
                    Welle &#x017F;ich kräu&#x017F;elt. Todt<lb break="yes"/>und &#x017F;tarr liegt
                    die Steppe hinge&#x017F;treckt, wie<lb break="yes"/>die nackte Felsrinde eines
                    ver&#x0153;deten Planeten.</p>
                <lb break="yes"/>
                <p>................</p>
                <lb break="yes"/>
                <p>Von der Kü&#x017F;tenkette von Caracas er&#x017F;treckt<lb break="yes" />&#x017F;ich die Steppe bis zu den Wäldern der<lb break="yes"/>Guyana, von den Schneebergen von Merida,<lb break="yes"/>an deren Abhange der Natrum-See Urao<lb break="yes"/>ein Gegen&#x017F;tand des religi&#x0153;&#x017F;en Aberglaubens<lb break="yes"/>der Eingebornen i&#x017F;t, bis zu dem großen Delta<lb break="yes"/>welches der Orinoco an &#x017F;einer Mündung<lb break="yes"/>bildet. Südwe&#x017F;tlich zieht &#x017F;ie &#x017F;ich gleich einem<lb break="yes"/>Meeresarme jen&#x017F;eits der Ufer des Meta und<lb break="yes"/>des Vichada bis zu den unbe&#x017F;uchten Quellen<lb break="yes"/>des Guaviare oder bis zu dem ein&#x017F;amen Ge-<lb break="no" />birgs&#x017F;tock hin, den &#x017F;pani&#x017F;che Kriegsvölker<lb break="yes" />im Spiel ihrer reg&#x017F;amen Phanta&#x017F;ie den Pa-<lb break="no"/>ramo de la Suma Paz, gleich&#x017F;am den &#x017F;ch&#x0153;-<lb break="no"/>nen Sitz des ewigen Friedens nannten.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Steppe nimmt einen Raum von<lb break="yes"/>16000 Quadratmeilen ein. Aus geographi-<lb break="no"/>&#x017F;cher Unkunde hat man &#x017F;ie oft in gleicher<lb break="yes"/>Breite, als ununterbrochen bis an die Magel-<lb break="no"/>lani&#x017F;che Meerenge fortlaufend ge&#x017F;childert,<lb break="yes"/>nicht eingedenk der <placeName key="amazonasregion">waldigen Ebene des<lb break="yes"/>Amazonenflußes</placeName>, welche gegen Norden und<lb break="yes"/>Süden von den Gras&#x017F;teppen des <placeName key="apure">Apure</placeName> und<lb break="yes"/>des LaPlata-Stromes begränzt wird. Die<lb break="yes"/>
                    <placeName key="anden">Andes</placeName>-Kette von Cochabamba und die bra&#x017F;i-<lb break="no"/>liani&#x017F;che Berggruppe &#x017F;enden zwi&#x017F;chen der<lb break="yes"/>Provinz Chiquitos und der Landenge von<lb break="yes"/>Villabella einzelne Bergjoche &#x017F;ich entgegen.<lb break="yes"/>Eine &#x017F;chmale Ebene vereinigt die Hyl&#x00E6;a des<lb break="yes"/>
                    <placeName key="amazonas">Amazonenflußes</placeName> mit den Pampas von Buenos-<lb break="maybe"/>Ayres. Letztere übertreffen die Llanos von<lb break="yes"/>Venezuela dreymal an Flächeninhalt. Ja<lb break="yes"/>ihre Ausdehnung i&#x017F;t &#x017F;o wundervoll groß, daß<lb break="yes"/>
                    <pb n="1164" facs="#f0004"/> &#x017F;ie auf der nördlichen Seite durch Palmen-<lb break="no"/>gebü&#x017F;che begränzt, und auf der &#x017F;üdlichen<lb break="yes"/>fa&#x017F;t mit ewigem Ei&#x017F;e bedeckt &#x017F;ind. Der<lb break="yes"/>Ca&#x017F;uar-ähnliche Touyou i&#x017F;t die&#x017F;en Pampas<lb break="yes"/>eigenthümlich, wie die Colonien verwildeter<lb break="yes"/>Hunde, welche ge&#x017F;ellig in unterirdi&#x017F;chen Höh-<lb break="no"/>len wohnen, aber oft blutgierig den Men-<lb break="no"/>&#x017F;chen anfallen, für de&#x017F;&#x017F;en Verteidigung ihre<lb break="yes"/>Stammv&#x00E6;ter kämpften.</p>
                <lb break="yes"/>
                <p>Gleich der Wü&#x017F;te Zahara liegen die Lla-<lb break="no"/>nos, oder die nördlich&#x017F;te Ebene von Süd-<lb break="no"/>america, in dem heißen Erdgürtel. Den-<lb break="no"/>noch er&#x017F;cheinen &#x017F;ie in jeder Hälfte des Jahres<lb break="yes"/>unter einer ver&#x017F;chiedenen Ge&#x017F;talt: bald ver-<lb break="no"/>&#x0153;det wie das libi&#x017F;che Sandmeer, bald eine<lb break="yes"/>Grasflur wie die hohe Steppe von Mittel-<lb break="maybe"/>
                    <placeName key="asien">A&#x017F;ien</placeName>.</p>
                <lb break="yes"/>
                <p>................</p>
                <lb break="yes"/>
                <p>Allerdings &#x017F;ind die Llanos zur Viehzucht<lb break="yes"/>geeignet: aber die Pflege milchgebender Thiere<lb break="yes"/>war den ur&#x017F;prünglichen Einwohnern des <placeName key="amerika">Neuen<lb break="yes" />Continents</placeName> unbekannt. Keiner der americani-<lb break="no" />&#x017F;chen Völker&#x017F;tämme wußte die Vortheile zu be-<lb break="no" />nutzen welche die Natur auch in die&#x017F;er Hin&#x017F;icht<lb break="yes" />ihnen dargeboten hatte. Zwey Arten einhei-<lb break="no"/>mi&#x017F;cher Rinder weiden in den Grasfluren von<lb break="yes"/>We&#x017F;t-Canada, in Quivira, wie um die co-<lb break="no"/>lo&#x017F;&#x017F;alen Trümmer der Azteken-Burg, wel-<lb break="no"/>che, ein americani&#x017F;ches Palmyra, &#x017F;ich ver-<lb break="no"/>laßen in der Ein&#x0153;de am Gyla-Fluße erhebt.<lb break="yes"/>Der langhörnige Mouflou, der Stammvater<lb break="yes"/>des Schafes, &#x017F;chwärmt auf den dürren und<lb break="yes" />nackten Kalkfel&#x017F;en von Californien umher.<lb break="yes"/>Der &#x017F;üdlichen Halbin&#x017F;el &#x017F;ind die kamelarti-<lb break="no"/>gen Vicunnas, die Alpacas und Lamas eigen-<lb break="no"/>thümlich. Aber alle die&#x017F;e nutzbaren Thiere<lb break="yes"/>haben, das Lama abgerechnet, Jahrtau&#x017F;ende<lb break="yes"/>lang ihre natürliche Freyheit bewahrt. Ge-<lb break="no"/>nuß von Milch und K&#x00E6;&#x017F;e i&#x017F;t wie der Be&#x017F;itz<lb break="yes"/>und die Cultur mehlreicher Grasarten ein<lb break="yes"/>characteri&#x017F;ti&#x017F;ches Unter&#x017F;cheidungszeichen der<lb break="yes"/>Nationen des alten Welttheils.</p>
                <lb break="yes"/>
                <pb n="1165" facs="#f0005"/>
                <p>................</p>
                <lb break="yes"/>
                <p>Blieb demnach das Hirtenleben, die&#x017F;e<lb break="yes"/>wohlth&#x00E6;tige Mittel&#x017F;tufe, welche nomadi&#x017F;che<lb break="yes"/>J&#x00E6;gerhorden an den grasreichen Boden<lb break="yes"/>feßelt und gleich&#x017F;am zum Ackerbau vorbe-<lb break="no"/>reitet, den Urvölkern <placeName key="amerika" >Americas</placeName> unbekannt,<lb break="yes"/>&#x017F;o liegt in die&#x017F;er Unbekannt&#x017F;chaft &#x017F;elb&#x017F;t der<lb break="yes" />Grund von der Men&#x017F;chenleere der &#x017F;üdameri-<lb break="no" />cani&#x017F;chen Steppe. De&#x017F;to freyer haben &#x017F;ich<lb break="yes" />in ihr die Naturkräfte in mannigfaltigen<lb break="yes"/>Thierge&#x017F;talten entwickelt; frey, und nur<lb break="yes"/>durch &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chränkt, wie das Pflan-<lb break="no"/>zenleben in den Wäldern am Orinoco, wo<lb break="yes"/>der Hymen&#x00E6;e und dem rie&#x017F;en&#x017F;tämmigen Lor-<lb break="no"/>beer nie die verheerende Hand des Men-<lb break="no"/>&#x017F;chen, &#x017F;ondern nur der üppige Anhang<lb break="yes"/>&#x017F;chlingender Gewäch&#x017F;e drohet. Agutis,<lb break="yes"/>kleine buntgefleckte Hir&#x017F;che, gepanzerte<lb break="yes" />Armadille, welche rattenartig den unterir-<lb break="no"/>di&#x017F;chen Ha&#x017F;en in &#x017F;einer Höhle auf&#x017F;chrecken,<lb break="yes"/>Heerden tr&#x00E6;ger Chiguires, &#x017F;ch&#x0153;n ge&#x017F;treifte<lb break="yes" />Viverren, welche die Luft verpe&#x017F;ten, der große<lb break="yes" />ungemähnte L&#x0153;we, buntgefleckte Jaguars<lb break="yes"/>(hier Tiger genannt), die den jungen &#x017F;elb&#x017F;t-<lb break="no"/>erlegten Stier am Hügel aufwärts &#x017F;chleppen:<lb break="yes"/>die&#x017F;e und viele andere Thierge&#x017F;talten durch-<lb break="no"/>irren die baumlo&#x017F;e Ebene.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur ihnen bewohnbar, hätte &#x017F;ie keine<lb break="yes"/>der
                    nomadi&#x017F;chen Völkerhorden, die ohne<lb break="yes"/>dieß nach
                    indi&#x017F;cher Art die vegetabili&#x017F;che<lb break="yes"/>Nahrung
                    vorziehen, feßeln können, &#x017F;tände<lb break="yes"/>nicht die und da die
                    Fächerpalme (Mauri-<lb break="no"/>tia) zer&#x017F;treut umher. Weit berühmt
                        &#x017F;ind<lb break="yes"/>die Vorzüge die&#x017F;es wohlth&#x00E6;tigen
                        Lebens-<lb break="no"/>baumes. Er allein ernährt am Ausfluße des<lb
                        break="yes"/>Orinoco die unbezwungene Nation der Gua-<lb break="no"/>raunen.
                    Hängematten, aus den Blatt&#x017F;tielen<lb break="yes"/>der Mauritia gewebt,
                    &#x017F;pannen &#x017F;ie kün&#x017F;tlich<lb break="yes"/>von Stamm zu Stamm um
                    in der Regen-<lb break="no"/>zeit, wenn das Delta über&#x017F;chwemmt
                        i&#x017F;t,<lb break="yes"/>nach Art der Affen auf den Bäumen zu<lb
                        break="yes"/>leben.</p>
                <lb break="yes"/>
                <pb n="1166" facs="#f0006"/>
                <p>Die&#x017F;e &#x017F;chwebenden Hütten werden theil-<lb break="no"/>wei&#x017F;e
                    mit Letten bedeckt. Auf der feuch-<lb break="no"/>ten Unterlage &#x017F;chüren
                    die Weiber zu häus-<lb break="no"/>lichen Bedürfni&#x017F;&#x017F;en Feuer an.
                    Wer bei<lb break="yes"/>Nacht auf dem Fluße vorüberfährt &#x017F;ieht die<lb
                        break="yes"/>Flammen reihenwei&#x017F;e auflodern, hoch in der<lb
                        break="yes"/>Luft, vom Boden getrennt. Die Guaraunen<lb break="yes"
                    />verdanken die Erhaltung ihrer phy&#x017F;i&#x017F;chen<lb break="yes"/>und
                    vielleicht &#x017F;elb&#x017F;t ihrer morali&#x017F;chen Unab-<lb break="no"
                    />hängigkeit dem lockeren halbflüßigen Moor-<lb break="no"/>boden, über den
                    &#x017F;ie leichtfüßig fortlaufen,<lb break="yes"/>und ihrem Aufenthalt auf den
                    Bäumen, ei-<lb break="no"/>ner hohen Frey&#x017F;tatt, zu der
                    religi&#x0153;&#x017F;e Be-<lb break="no"/>gei&#x017F;terung wohl nie einen
                        americani&#x017F;chen<lb break="yes"/>Styliten leiten wird.</p>
                <lb break="yes"/>
                <p>Aber nicht bloß &#x017F;ichere Wohnung, auch<lb break="yes"/>mannigfaltige
                    Spei&#x017F;e gewährt die Mauritia.<lb break="yes"/>Ehe auf der männlichen Palme
                    die zarte<lb break="yes"/>Blüten&#x017F;cheide ausbricht, und nur in
                        die&#x017F;er<lb break="yes"/>Periode der Pflanzenmetamorpho&#x017F;e,
                        enthält<lb break="yes"/>das Mark des Stammes ein &#x017F;agoartiges Mehl,<lb
                        break="yes"/>welches wie das Mehl der Jatropha-Wur-<lb break="no"/>zel in
                    dünnen brotartigen Scheiben ge-<lb break="no"/>dörrt wird. Der gegohrne Saft des
                        Baums<lb break="yes"/>i&#x017F;t der &#x017F;üße berau&#x017F;chende
                    Palmwein der<lb break="yes"/>Guaraunen. Die eng&#x017F;chuppigen Früchte,<lb
                        break="yes"/>welche r&#x0153;thlichen Tannenzapfen gleichen,<lb break="yes"
                    />geben wie Pi&#x017F;ang und fa&#x017F;t alle Früchte der<lb break="yes"
                    />Tropenwelt eine ver&#x017F;chiedenartige Nahrung,<lb break="yes"/>je nachdem
                    man &#x017F;ie nach völliger Entwicke-<lb break="no"/>lung ihres
                    Zucker&#x017F;toffes oder früher, im<lb break="yes"/>mehlreichen
                    Zu&#x017F;tande, genießt. So finden<lb break="yes"/>wir auf der unter&#x017F;ten
                    Stufe men&#x017F;chlicher<lb break="yes"/>Gei&#x017F;tesbildung, gleich dem
                    In&#x017F;ect das auf<lb break="yes"/>einzelne Blütentheile be&#x017F;chränkt
                    i&#x017F;t, die Exi-<lb break="no"/>&#x017F;tenz eines Völker&#x017F;tammes an
                    einen einzi-<lb break="no"/>gen Baum gefeßelt.</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">Neuen Continents</placeName>
                    <lb break="yes"/>i&#x017F;t die Ebene dem Men&#x017F;chen bewohnbar ge-<lb break="no"/>worden. Um das Verkehr zwi&#x017F;chen der<lb break="yes" />Kü&#x017F;te und der Guayana zu erleichtern &#x017F;ind<lb break="yes"/>hie und da St&#x00E6;dte an den Steppenfüßen<lb break="yes"/>
                    <pb n="1167" facs="#f0007"/> erbaut. Überall hat Viehzucht in dem uner-<lb break="no"/>meßlichen Raume begonnen. Tagerei&#x017F;en von<lb break="yes" />einander entfernt, liegen einzelne mit Rinds-<lb break="no"/>fellen gedeckte, aus Schilf und Riemen ge-<lb break="no"/>flochtene Hütten. Zahllo&#x017F;e Schaaren verwil-<lb break="no"/>deter <choice>
                        <sic>Stiere</sic>
                        <corr type="editorial">Stiere,</corr>
                    </choice> Pferde und Maule&#x017F;el &#x017F;chwärmen<lb break="yes"/>in der Steppe umher. Die ungeheure Ver-<lb break="no"/>mehrung die&#x017F;er Thiere der alten Welt i&#x017F;t<lb break="yes"/>um &#x017F;o bewundernswürdiger, je mannigfal-<lb break="no"/>tiger die Gefahren &#x017F;ind, mit denen &#x017F;ie in<lb break="yes"/>die&#x017F;en Erd&#x017F;trichen zu kämpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Stral der<lb break="yes"/>nie bewölkten Sonne die verkohlte Gras-<lb break="no"/>decke in Staub zerfallen i&#x017F;t, klafft der er-<lb break="no"/>härtete Boden auf, als w&#x00E6;re er von mächti-<lb break="no"/>gen Erd&#x017F;t&#x0153;ßen er&#x017F;chüttert. Berühren ihn<lb break="yes"/>dann entgegenge&#x017F;etzte Luft&#x017F;tr&#x0153;me, deren<lb break="yes"/>Streit &#x017F;ich in krei&#x017F;ender Bewegung aus-<lb break="no"/>gleicht, &#x017F;o gewährt die Ebene einen &#x017F;elt&#x017F;a-<lb break="no"/>men Anblick. Als trichterförmige Wolken,<lb break="yes"/>die mit ihren Spitzen an der Erde hinglei-<lb break="no"/>ten, &#x017F;teigt der Sand dampfartig durch die<lb break="yes" />luftdünne, vielleicht electri&#x017F;chgeladene Mitte<lb break="yes"/>des Wirbels empor, gleich den rau&#x017F;chenden<lb break="yes"/>Waßerho&#x017F;en, die der erfahrene Schiffer fürch-<lb break="no"/>tet. Ein trübes &#x017F;trohfarbiges Halblicht wirft<lb break="yes"/>die nun &#x017F;cheinbar niedrigere Himmelsdecke<lb break="yes"/>auf die ver&#x0153;dete Flur. Der Horizont tritt<lb break="yes"/>plötzlich n&#x00E6;her. Er verengt die Steppe wie<lb break="yes"/>das Gemüth des Wanderers. Die heiße<lb break="yes" />&#x017F;taubige Erde, die im nebelartig ver&#x017F;chleyer-<lb break="no"/>ten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er-<lb break="no" />&#x017F;tickende Luftwärme. Statt Kühlung führt<lb break="yes"/>der O&#x017F;twind neue Glut herbei, wenn er<lb break="yes"/>über den langerhitzten Boden hinweht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allmählig die Lachen,<lb break="yes"/>welche die
                    gelbgebleichte Fächerpalme vor<lb break="yes"/>der Verdün&#x017F;tung
                    &#x017F;chützte. Wie im ei&#x017F;i-<lb break="no"/>gen Norden die Thiere durch
                    Kälte er-<lb break="no"/>&#x017F;tarren, &#x017F;o &#x017F;chlummert hier
                        unbeweglich<lb break="yes"/>das Crocodil und die Boa&#x017F;chlange, tief
                        ver-<lb break="no"/>graben im trocknen Letten. Überall verkün-<lb break="no"/>
                    <pb n="1168" facs="#f0008"/> digt Dürre den Tod, und überall verfolgt<lb
                        break="yes"/>den Dür&#x017F;tenden im Spiele des gebogenen<lb break="yes"
                    />Licht&#x017F;trals das Trugbild des wellen&#x017F;chla-<lb break="no"/>genden
                    Waßer&#x017F;piegels. In dichte Staub-<lb break="no"/>wolken gehüllt, und von
                    Hunger und bren-<lb break="no"/>nendem Dur&#x017F;te geäng&#x017F;tigt,
                    &#x017F;chweifen die<lb break="yes"/>Pferde und Rinder umher, die&#x017F;e dumpf
                        auf-<lb break="no"/>brüllend, jene mit langge&#x017F;trecktem
                        Hal&#x017F;e<lb break="yes"/>gegen den Wind an&#x017F;chnaubend um durch<lb
                        break="yes"/>die Feuchtigkeit des Luft&#x017F;troms die N&#x00E6;he<lb
                        break="yes"/>einer nicht ganz verdampften Lache zu er-<lb break="no"
                    />rathen.</p>
                <lb break="yes"/>
                <p>Bedächtiger und ver&#x017F;chlagener &#x017F;uchen die<lb break="yes"/>Maulthiere
                    auf andere Art ihren Dur&#x017F;t zu<lb break="yes"/>lindern. Eine kugelförmige
                    und dabei viel-<lb break="no"/>rippige Pflanze, der Melonen-Cactus, ver-<lb
                        break="no"/>&#x017F;chließt unter &#x017F;einer &#x017F;tachlichten Hülle
                        ein<lb break="yes"/>waßerreiches Mark. Mit dem Vorderfuße<lb break="yes"
                    />&#x017F;chl&#x00E6;gt das Maulthier die Stacheln &#x017F;eit-<lb break="no"
                    />wärts, und wagt es dann er&#x017F;t, die Lippen<lb break="yes"
                    />behut&#x017F;am zu n&#x00E6;hern, und den kühlen Di&#x017F;tel-<lb break="no"
                    />&#x017F;aft zu trinken. Aber das Schöpfen aus die-<lb break="no"/>&#x017F;er
                    lebendigen vegetabili&#x017F;chen Quelle i&#x017F;t nicht<lb break="yes"/>immer
                    gefahrlos: denn oft &#x017F;ieht man Thiere<lb break="yes"/>welche von
                    Cactus&#x017F;tacheln am Hufe ge-<lb break="no"/>lähmt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Folgt auf die brennende Hitze des Tages<lb break="yes"/>die Kühlung der
                    gleichlangen Nacht, &#x017F;o<lb break="yes"/>können Rinder und Pferde
                    &#x017F;elb&#x017F;t dann nicht<lb break="yes"/>der Ruhe &#x017F;ich erfreuen.
                    Ungeheure Fleder-<lb break="no"/>mäu&#x017F;e &#x017F;augen ihnen während des
                        Schla&#x017F;es<lb break="yes"/>vampyrartig das Blut aus, oder hängen
                        &#x017F;ich<lb break="yes"/>an dem Rücken fe&#x017F;t, wo &#x017F;ie
                    eiternde Wun-<lb break="no"/>den erregen, in welche Mosquitos Hippe-<lb
                        break="no"/>bo&#x017F;cen und eine Schaar &#x017F;techender
                        In&#x017F;ecten<lb break="yes"/>&#x017F;ich an&#x017F;iedeln. So führen die
                    Thiere ein<lb break="yes"/>&#x017F;chmerzvolles Leben, wenn vor der Glut<lb
                        break="yes"/>der Sonne das Waßer auf dem Erdboden<lb break="yes"
                    />ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Dürre die wohl-<lb break="no"/>th&#x00E6;tige Regenzeit ein, &#x017F;o verändert &#x017F;ich<lb break="yes"/>plötzlich die Scene in der Steppe. Das<lb break="yes"/>
                    <pb n="1169" facs="#f0009"/> tiefe Blau des bis dahin nie bewölkten Him-<lb break="no"/>mels wird lichter. Kaum erkennt man bei<lb break="yes"/>Nacht den &#x017F;chwarzen Raum im Sternbild<lb break="yes"/>des &#x017F;üdlichen Kreuzes. Der &#x017F;anfte phos-<lb break="no"/>phorartige Schimmer der Magellani&#x017F;chen<lb break="yes"/>Wolken verli&#x017F;cht. Selb&#x017F;t die &#x017F;cheitelrech-<lb break="no"/>ten Ge&#x017F;tirne des Adlers und des Schlangen-<lb break="no"/>tr&#x00E6;gers leuchten mit zitterndem, minder<lb break="yes"/>planetari&#x017F;chem Lichte. Wie ein entlegenes<lb break="yes" />Gebirge er&#x017F;cheint einzelnes Gewölk im Sü-<lb break="no"/>den. Nebelartig breiten die Dün&#x017F;te &#x017F;ich<lb break="yes"/>über dem Zenith aus. Den belebenden Re-<lb break="no"/>gen verkündigt der ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfläche der Erde benetzt,<lb break="yes"/>&#x017F;o überzieht &#x017F;ich die duftende Steppe mit<lb break="yes"/>Kyllingien, mit vielri&#x017F;pigem Pa&#x017F;palum und<lb break="yes"/>mannigfaltigen Gr&#x00E6;&#x017F;ern. Vom Lichte ge-<lb break="no"/>reizt, entfalten krautartige Mimo&#x017F;en die<lb break="yes"/>&#x017F;chlummernden Blätter, und begrüßen die<lb break="yes"/>aufgehende Sonne, wie der Frühge&#x017F;ang der<lb break="yes"/>V&#x0153;gel und die &#x017F;ich öffnenden Blüten der<lb break="yes"/>Waßerpflanzen. Pferde und Rinder weiden<lb break="yes"/>nun im frohen Genuß des Lebens. Im hoch-<lb break="no"/>auf&#x017F;chießenden Gra&#x017F;e ver&#x017F;teckt &#x017F;ich der &#x017F;ch&#x0153;n<lb break="yes" />gefleckte Jaguar, und erha&#x017F;cht die vorüber-<lb break="no"/>ziehenden Thiere im leichten Sprunge, katzen-<lb break="no"/>artig, wie der a&#x017F;iati&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erzählen die Ein-<lb break="no"/>geborenen) an den Ufern der Sümpfe den<lb break="yes"/>befeuchteten Letten &#x017F;ich lang&#x017F;am und &#x017F;chol-<lb break="no"/>lenwei&#x017F;e erheben. Mit heftigem Get&#x0153;&#x017F;e, wie<lb break="yes"/>beim Ausbruche kleiner Schlammvulcane,<lb break="yes"/>wird die aufgewühlte Erde hoch in die Luft<lb break="yes"/>ge&#x017F;chleudert. Wer des Anblicks kundig i&#x017F;t<lb break="yes"/>flieht die Er&#x017F;cheinung: denn eine rie&#x017F;enhafte<lb break="yes"/>Waßer&#x017F;chlange oder ein gepanzertes Croco-<lb break="no"/>dil &#x017F;teigen aus der Gruft hervor, durch den<lb break="yes"/>er&#x017F;ten Regenguß aus dem Scheintode er-<lb break="no" />wecket.</p>
                <lb break="yes"/>
                <p>Schwellen nun allmählig die Flüße welche<lb break="yes"/>die Ebene &#x017F;üdlich begränzen, der <placeName key="arauca">Arauca</placeName>,<lb break="yes"/>der <placeName key="apure">Apure</placeName> und der Payara, &#x017F;o zwingt die<lb break="yes"/>
                    <pb n="1170" facs="#f0010"/> Natur die&#x017F;elben Thiere, welche in der er&#x017F;ten<lb break="yes"/>Jahreshälfte auf dem waßerleeren &#x017F;taubigen<lb break="yes"/>Boden vor Dur&#x017F;t ver&#x017F;chmachteten, als Am-<lb break="no"/>phibien zu leben. Ein Theil der Steppe<lb break="yes"/>er&#x017F;cheint nun wie ein unermeßliches Binnen-<lb break="no"/>waßer. Die Mutterpferde ziehen &#x017F;ich mit<lb break="yes" />den Füllen auf die h&#x0153;heren Bänke zurück,<lb break="yes"/>welche in&#x017F;elförmig über dem See&#x017F;piegel<lb break="yes"/>hervorragen. Mit jedem Tage verengt &#x017F;ich<lb break="yes"/>der trockene Raum. Aus Mangel an Weide<lb break="yes"/>&#x017F;chwimmen die zu&#x017F;ammengedrängten Thiere<lb break="yes"/>&#x017F;tundenlang umher, und nähren &#x017F;ich kärg-<lb break="no"/>lich von der blühenden Grasri&#x017F;pe, die &#x017F;ich<lb break="yes"/>über dem braungefärbten gährenden Waßer<lb break="yes"/>erhebt. Viele Füllen ertrinken; viele wer-<lb break="no"/>den von den Crocodilen erha&#x017F;cht, mit dem<lb break="yes"/>zackigen Schwanze zer&#x017F;chmettert, und ver-<lb break="no"/>&#x017F;chlungen. Nicht felten bemerkt man Pferde<lb break="yes"/>und Rinder die, dem Rachen die&#x017F;er blut-<lb break="no"/>gierigen Eidech&#x017F;en ent&#x017F;chlüpft, die Spur<lb break="yes"/>des &#x017F;pitzigen Zahnes am Schenkel tragen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick erinnert unwillkürlich den<lb break="yes"/>ern&#x017F;ten Beobachter an die Bieg&#x017F;amkeit mit<lb break="yes"/>welcher die alles aneignende Natur gewi&#x017F;&#x017F;e<lb break="yes"/>Thiere und Pflanzen begabt hat. Wie die<lb break="yes"/>mehlreichen Früchte der Ceres, &#x017F;o &#x017F;ind Stier<lb break="yes"/>und Roß dem Men&#x017F;chen über den ganzen<lb break="yes"/>Erdkreis gefolgt, vom Ganges bis an den<lb break="yes" />Plata&#x017F;trom, von der <placeName key="afrika">africani&#x017F;chen Meeres-<lb break="no"/>kü&#x017F;te</placeName> bis zur Gebirgsebene des <placeName key="antisana">Anti&#x017F;ana</placeName>,<lb break="yes" />welche h&#x0153;her als der Kegelberg von Tene-<lb break="no"/>riffa liegt. Hier &#x017F;chützt die nordi&#x017F;che Birke,<lb break="yes"/>dort die Dattelpalme den ermüdeten Stier<lb break="yes"/>vor dem Stral der Mittags&#x017F;onne. Die&#x017F;elbe<lb break="yes"/>Thiergattung, welche im ö&#x017F;tlichen Europa<lb break="yes"/>mit B&#x00E6;ren und Wölfen kämpft, wird unter<lb break="yes"/>einem anderen Himmels&#x017F;triche von den An-<lb break="no"/>griffen der Tiger und der Crocodile bedroht.</p>
                <lb break="yes"/>
                <p>Aber nicht die Crocodile und der Jaguar<lb break="yes"/>allein &#x017F;tellen den &#x017F;üdamericani&#x017F;chen Pferden<lb break="yes"/>nach: auch unter den Fi&#x017F;chen haben &#x017F;ie einen<lb break="yes"/>gefährlichen Feind. Die Sumpfwaßer von Bera<lb break="yes"/>
                    <pb n="1171" facs="#f0011"/> und Ra&#x017F;tro &#x017F;ind mit zahllo&#x017F;en electri&#x017F;chen<lb break="yes"/>Aalen gefüllt, deren &#x017F;chleimiger gelbgefleck-<lb break="no"/>ter Körper aus jedem Theile die er&#x017F;chütternde<lb break="yes"/>Kraft nach Willkür aus&#x017F;endet. Die&#x017F;e Gym-<lb break="no"/>noten haben fünf bis &#x017F;echs Fuß Länge. Sie<lb break="yes"/>&#x017F;ind mächtig genug die gr&#x0153;&#x017F;ten Thiere zu<lb break="yes"/>t&#x0153;dten, wenn &#x017F;ie ihre nervenreichen Organe<lb break="yes"/>auf einmal in gün&#x017F;tiger Richtung entladen.<lb break="yes"/>Die Steppen&#x017F;traße von Uritucu mußte ein&#x017F;t<lb break="yes"/>verändert werden, weil &#x017F;ie &#x017F;ich in &#x017F;olcher<lb break="yes"/>Menge in einem Flüßchen angehäuft hatten,<lb break="yes"/>daß jährlich vor Betäubung viele Pferde in<lb break="yes"/>der Fuhrt ertranken. Auch fliehen alle an-<lb break="no"/>dere Fi&#x017F;che die N&#x00E6;he die&#x017F;er furchtbaren<lb break="yes"/>Aale. Selb&#x017F;t den Angelnden am hohen Ufer<lb break="yes"/>&#x017F;chrecken &#x017F;ie, wenn die feuchte Schnur ihm<lb break="yes"/>die Er&#x017F;chütterung aus der Ferne zuleitet.<lb break="yes"/>So bricht electri&#x017F;ches Feuer tief aus dem<lb break="yes"/>Schooß der Gewäßer aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewährt der<lb break="yes"/>Fang der Gymnoten. Man jagt Maulthiere<lb break="yes"/>und Pferde in einen Sumpf, den die India-<lb break="no"/>ner eng umzingeln, bis der ungewohnte<lb break="yes" />Lärmen die muthigen Fi&#x017F;che zum Angriff<lb break="yes"/>reizt. Schlangenartig &#x017F;ieht man &#x017F;ie auf dem<lb break="yes"/>Waßer &#x017F;chwimmen, und &#x017F;ich ver&#x017F;chlagen<lb break="yes"/>unter den Bauch der Pferde drängen. Von<lb break="yes"/>die&#x017F;en erliegen viele unter der Stärke un-<lb break="no"/>&#x017F;ichtbarer Schl&#x00E6;ge. Mit ge&#x017F;träubter Mähne,<lb break="yes"/>&#x017F;chnaubend, wilde Ang&#x017F;t im funkelnden<lb break="yes"/>
                    <pb n="1172" facs="#f0012"/> Auge, fliehen andere das tobende Ungewit-<lb break="no"/>ter. Aber die Indianer, mit langen Bambus-<lb break="no" />&#x017F;t&#x00E6;ben bewaffnet, treiben &#x017F;ie in die Mitte<lb break="yes" />der Lache zurück.</p>
                <lb break="yes"/>
                <p>Allmählig läßt die Wuth des ungleichen<lb break="yes"/>Kampfes nach. Wie entladene Wolken zer-<lb break="no"/>&#x017F;treuen &#x017F;ich die ermüdeten Gymnoten. Sie<lb break="yes"/>bedürfen einer langen Ruhe und einer reich-<lb break="no"/>lichen Nahrung um zu &#x017F;ammeln was &#x017F;ie<lb break="yes"/>an <persName key="galvani_la">galvani&#x017F;cher</persName> Kraft ver&#x017F;chwendet haben.<lb break="yes"/>Schwächer und &#x017F;chwächer er&#x017F;chüttern nun<lb break="yes"/>allmählig ihre Schl&#x00E6;ge. Vom Geräu&#x017F;ch<lb break="yes"/>der &#x017F;tampfenden Pferde er&#x017F;chreckt, nahen &#x017F;ie<lb break="yes"/>&#x017F;ich furcht&#x017F;am dem Ufer, wo &#x017F;ie durch <choice><sic>Har-<lb break="no"/>pune</sic><corr type="editorial">Har-<lb break="no"/>punen</corr></choice> verwundet, und mit dürrem, nicht leiten-<lb break="no"/>dem Holze auf die Steppe gezogen werden.</p>
                <lb break="yes"/>
                <p>Dieß i&#x017F;t der wunderbare Kampf der<lb break="yes"/>Pferde und Fi&#x017F;che. Was un&#x017F;ichtbar die<lb break="yes"/>lebendige Waffe die&#x017F;er Waßerbewohner i&#x017F;t;<lb break="yes"/>was, durch die Berührung feuchter und un-<lb break="no"/>gleichartiger Theile erweckt, in allen Or-<lb break="no"/>ganen der Thiere und Pflanzen umtreibt;<lb break="yes"/>was die weite Himmelsdecke donnernd ent-<lb break="no"/>flammt; was Ei&#x017F;en an Ei&#x017F;en bindet, und<lb break="yes"/>den &#x017F;tillen wiederkehrenden Gang der lei-<lb break="no"/>tenden Nadel lenkt: alles, wie die Farbe<lb break="yes" />des getheilten Licht&#x017F;trals, fließt aus Einer<lb break="yes"/>Quelle; alles &#x017F;chmilzt in Eine ewige allver-<lb break="no"/>breitete Kraft zu&#x017F;ammen.</p>
                <lb break="yes"/>
                <p>.............</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 