<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="249" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">Steppen und Wü&#x017F;ten <placeName key="suedamerika" >Südamerikas</placeName>.</hi>
                </head>
                <lb break="yes"/>
                <p>Das Hirtenleben, die&#x017F;e wohlthätige Mittel&#x017F;tufe, welche noma-<lb break="no"/>di&#x017F;che Jägerhorden an den grasreichen Boden fe&#x017F;&#x017F;elt und gleich&#x017F;am<lb break="yes"/>zum Ackerbau vorbereitet, blieb den Urvölkern <placeName key="amerika" >Amerika&#x2019;s</placeName> unbekannt;<lb break="yes"/>es liegt in die&#x017F;er Unbekannt&#x017F;chaft &#x017F;elb&#x017F;t der Grund von der Men-<lb break="no"/>&#x017F;chenleere der &#x017F;üdamerikani&#x017F;chen Steppe. De&#x017F;to freier haben &#x017F;ich in<lb break="yes"/>ihr die Naturkräfte in mannigfaltigen Thierge&#x017F;talten entwickelt; frei<lb break="yes"/>und nur durch &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chränkt, wie das Pflanzenleben in den<lb break="yes"/>Wäldern am Orinoco, wo der Hymenäe und dem rie&#x017F;en&#x017F;tämmigen<lb break="yes" />Lorbeer nie die verheerende Hand des Men&#x017F;chen, &#x017F;ondern nur der<lb break="yes"/>üppige Andrang &#x017F;chlingender Gewäch&#x017F;e drohet. Agutis, kleine bunt-<lb break="no"/>gefleckte Hir&#x017F;che, gepanzerte Armadille, welche rattenartig den unter-<lb break="no"/>irdi&#x017F;chen Haa&#x017F;en in &#x017F;einer Höhle auf&#x017F;chrecken, Heerden träger Chi-<lb break="no"/>guires, &#x017F;chön ge&#x017F;treifte Vilverren, welche die Luft verpe&#x017F;ten, der<lb break="yes"/>große ungemähnte Löwe; buntgefleckte Jaguars (hier Tiger genannt),<lb break="yes"/>die den jungen &#x017F;elb&#x017F;terlegten Stier am Hügel aufwärts &#x017F;chleppen,<lb break="yes"/>&#x2014; die&#x017F;e und viele andere Thierge&#x017F;talten durchirren die baumlo&#x017F;e<lb break="yes"/>Ebene.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur von ihnen bewohnbar, hätte &#x017F;ie keine der nomadi-<lb break="no"/>&#x017F;chen Völkerhorden, die ohne dieß (nach indi&#x017F;cher Art) die vegeta-<lb break="no"/>bili&#x017F;che Nahrung vorziehen, fe&#x017F;&#x017F;eln können, &#x017F;tünde nicht hier und<lb break="yes"/>
                    <pb n="250" facs="#f0002"/> da die Fächer-Palme, Mauritia, zer&#x017F;treut umher. Weit berühmt<lb break="yes"/>&#x017F;ind die Vorzüge die&#x017F;es wohlthätigen Lebensbaumes. Er allein<lb break="yes"/>ernährt am Ausflu&#x017F;&#x017F;e des Orinoco die unbezwungene Nation der<lb break="yes" />Guaraunen. Hängematten, aus den Blatt&#x017F;tielen der Mauritia<lb break="yes"/>gewebt, &#x017F;pannen &#x017F;ie kün&#x017F;tlich von Stamm zu Stamm, um in der<lb break="yes"/>Regenzeit, wenn das Delta über&#x017F;chwemmt i&#x017F;t, nach Art der Affen<lb break="yes"/>auf den Bäumen zu leben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e &#x017F;chwebenden Hütten werden theilwei&#x017F;e mit Letten bedeckt.<lb break="yes"/>Auf der feuchten Unterlage &#x017F;chüren die Weiber zu häuslichen Be-<lb break="no"/>dürfni&#x017F;&#x017F;en Feuer an. Wer bei Nacht auf dem Flu&#x017F;&#x017F;e vorüber fährt,<lb break="yes" />&#x017F;teht die Flammen reihenwei&#x017F;e auflodern, hoch in der Luft, von dem<lb break="yes"/>Boden getrennt. Die Guaraunen verdanken die Erhaltung ihrer<lb break="yes"/>phy&#x017F;i&#x017F;chen und vielleicht &#x017F;elb&#x017F;t ihrer morali&#x017F;chen Unabhängigkeit dem<lb break="yes" />lockeren, halbflü&#x017F;&#x017F;igen Moorboden, über den &#x017F;ie leichtfüßig fort-<lb break="no"/>laufen, und ihrem Aufenthalt auf den Bäumen, einer hohen Frei-<lb break="no"/>&#x017F;tatt, zu der religiö&#x017F;e Begei&#x017F;terung wohl nie einen amerikani&#x017F;chen<lb break="yes" />Styliten leiten wird.</p>
                <lb break="yes"/>
                <p>Aber nicht blos &#x017F;ichere Wohnung, auch mannigfaltige Spei&#x017F;e<lb break="yes"/>gewährt die Mauritia. Ehe auf der männlichen Palme die zarte<lb break="yes"/>Blüthen&#x017F;cheide ausbricht, und nur in die&#x017F;er Periode der Pflanzen-<lb break="maybe"/>Metamorpho&#x017F;e, enthält das Mark des Stammes ein &#x017F;agoartiges<lb break="yes"/>Mehl, welches, wie das Mehl der Jatropha-Wurzel, in dünnen,<lb break="yes"/>brotartigen Scheiben gedörrt wird. Der gegohrne Saft des Baums<lb break="yes"/>i&#x017F;t der &#x017F;üße, berau&#x017F;chende Palmwein der Guaraunen. Die eng-<lb break="no" />&#x017F;chuppigen Früchte, welche röthlichen Tannenzapfen gleichen, geben,<lb break="yes"/>wie Pi&#x017F;ang und fa&#x017F;t alle Früchte der Tropenwelt, eine ver&#x017F;chieden-<lb break="no"/>artige Nahrung, je nachdem man &#x017F;ie nach völliger Entwickelung<lb break="yes"/>ihres Zucker&#x017F;toffes oder früher im mehlreichen Zu&#x017F;tande genießt.<lb break="yes"/>So finden wir auf der unter&#x017F;ten Stufe men&#x017F;chlicher Gei&#x017F;tesbildung<lb break="yes"/>(gleich dem In&#x017F;ekt, das auf einzelne Blüthentheile be&#x017F;chränkt i&#x017F;t),<lb break="yes"/>die Exi&#x017F;tenz eines Völker&#x017F;tammes an einen einzigen Baum gefe&#x017F;&#x017F;elt.</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">neuen Continents</placeName> i&#x017F;t die Ebene dem<lb break="yes"/>Men&#x017F;chen bewohnbar geworden. Um den Verkehr zwi&#x017F;chen der<lb break="yes"/>Kü&#x017F;te und der Guayana zu erleichtern, &#x017F;ind hie und da Städte<lb break="yes"/>an den Steppenflü&#x017F;&#x017F;en erbaut. Ueberall hat Viehzucht in dem<lb break="yes"/>unermeßlichen Raume begonnen. Tagrei&#x017F;en von einander ent-<lb break="no"/>fernt liegen einzelne mit Rindsfellen bedeckte, aus Schilf und<lb break="yes"/>Riemen geflochtene Hütten. Zahllo&#x017F;e Schaaren verwilderter Stiere,<lb break="yes"/>Pferde und Maule&#x017F;el &#x017F;chwärmen in der Steppe umher. Die un-<lb break="no"/>geheure Vermehrung die&#x017F;er Thiere der alten Welt i&#x017F;t um &#x017F;o be-<lb break="no" />wundernswürdiger, je mannigfaltiger die Gefahren &#x017F;ind, mit denen<lb break="yes"/>&#x017F;ie in die&#x017F;en Erd&#x017F;trichen zu kämpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Strahl der nie bewölkten Sonne<lb break="yes" />die verkohlte Grasdecke in Staub zerfallen i&#x017F;t, klafft der erhärtete<lb break="yes"/>Boden auf, als wäre er von mächtigen Erd&#x017F;tößen er&#x017F;chüttert. Be-<lb break="no"/>rühren ihn dann entgegenge&#x017F;etzte Luft&#x017F;tröme, deren Streit &#x017F;ich in<lb break="yes"/>
                    <pb n="251" facs="#f0003"/> kreißender Bewegung ausgleicht, &#x017F;o gewährt die Ebene einen &#x017F;elt-<lb break="no"/>&#x017F;amen Anblick. Als trichterförmige Wolken, die mit ihren Spitzen<lb break="yes"/>an der Erde hingleiten, &#x017F;teigt der Sand dampfartig durch die<lb break="yes" />luftdünne, vielleicht elektri&#x017F;ch geladene Mitte des Wirbels empor &#x2014;<lb break="yes"/>gleich den rau&#x017F;chenden Wa&#x017F;&#x017F;erho&#x017F;en, die der erfahrene Schiffer<lb break="yes" />fürchtet. Ein trübes, &#x017F;trohfarbiges Halblicht wirft die nun &#x017F;chein-<lb break="no"/>bar niedrige Himmelsdecke auf die verödete Flur. Der Horizont<lb break="yes"/>tritt plötzlich näher. Er verengt die Steppe, wie das Gemüth des<lb break="yes"/>Wanderers. Die heiße, &#x017F;taubige Erde, die im nebelartig ver&#x017F;chlei-<lb break="no"/>erten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er&#x017F;tickende Luftwärme. Statt<lb break="yes"/>Kühlung führt der O&#x017F;twind neue Glut herbei, wenn er über den<lb break="yes"/>langerhitzten Boden hinweht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allmählig die Lachen, welche die gelbge-<lb break="no" />bleichte Fächerpalme vor der Verdün&#x017F;tung &#x017F;chützte. Wie im ei&#x017F;igen<lb break="yes"/>Norden die Thiere durch Kälte er&#x017F;tarren, &#x017F;o &#x017F;chlummert hier un-<lb break="no"/>beweglich das Crocodil und die Boa&#x017F;chlange, tief vergraben im<lb break="yes" />trocknen Letten. Ueberall verkündigt Dürre den Tod, und überall<lb break="yes" />verfolgt den Dür&#x017F;tenden, im Spiele des gebogenen Licht&#x017F;trahls,<lb break="yes"/>das Trugbild des wellen&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels. In dichte Staub-<lb break="no"/>wolken gehüllt und von Hunger und brennendem Dur&#x017F;te geäng-<lb break="no"/>&#x017F;tigt, &#x017F;chweifen die Pferde und Rinder umher, die&#x017F;e dumpfaufbrül-<lb break="no"/>lend, jene mit langge&#x017F;trecktem Hal&#x017F;e gegen den Wind an&#x017F;chnaubend,<lb break="yes"/>um durch die Feuchtigkeit des Luft&#x017F;troms die Nähe einer nicht<lb break="yes"/>ganz verdampften Lache zu errathen.</p>
                <lb break="yes"/>
                <p>Bedächtiger und ver&#x017F;chlagener &#x017F;uchen die Maulthiere auf an-<lb break="no"/>dere Art ihren Dur&#x017F;t zu lindern. Eine kugelförmige und dabei<lb break="yes"/>vielrippige Pflanze, der Melonen-Cactus, ver&#x017F;chließt unter &#x017F;einer<lb break="yes"/>&#x017F;tachligten Hülle ein wa&#x017F;&#x017F;erreiches Mark. Mit dem Vorderfuße<lb break="yes" />&#x017F;chlägt das Maulthier die Stacheln &#x017F;eitwärts und wagt es dann<lb break="yes"/>er&#x017F;t die Lippen behut&#x017F;am zu nähern und den kühlen Di&#x017F;tel&#x017F;aft zu<lb break="yes"/>trinken. Aber das Schöpfen aus die&#x017F;er lebendigen, vegetabili&#x017F;chen<lb break="yes"/>Quelle i&#x017F;t nicht immer gefahrlos; denn oft &#x017F;ieht man Thiere,<lb break="yes"/>welche von Cactus&#x017F;tacheln am Hufe gelähmt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Folgt auf die brennende Hitze des Tages die Kühlung der<lb break="yes"/>gleich langen Nacht, &#x017F;o können Rinder und Pferde &#x017F;elb&#x017F;t dann<lb break="yes"/>nicht der Ruhe &#x017F;ich erfreuen. Ungeheure Feldmäu&#x017F;e &#x017F;augen ihnen<lb break="yes"/>während des Schlafes vampyrartig das Blut aus oder hängen<lb break="yes"/>&#x017F;ich an dem Rücken fe&#x017F;t, wo &#x017F;ie eiternde Wunden erregen, in welche<lb break="yes"/>Mosquitos, Hippoboscen und eine Schaar &#x017F;techender In&#x017F;ekten &#x017F;ich<lb break="yes"/>an&#x017F;iedeln. So führen die Thiere ein &#x017F;chmerzenvolles Leben, wenn vor der<lb break="yes"/>Gluth der Sonne das Wa&#x017F;&#x017F;er auf dem Erdboden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Dürre die wohlthätige Regenzeit<lb break="yes"/>ein, &#x017F;o verändert &#x017F;ich plötzlich die Scene in der Steppe. Das<lb break="yes"/>tiefe Blau des bis dahin nie bewölkten Himmels wird lichter.<lb break="yes"/>Kaum erkennt man bei Nacht den &#x017F;chwarzen Raum im Sternbild<lb break="yes"/>des &#x017F;üdlichen Kreuzes. Der &#x017F;anfte, phosphorartige Schimmer der<lb break="yes"/>
                    <pb n="252" facs="#f0004"/> Magellani&#x017F;chen Wolken verli&#x017F;cht. Selb&#x017F;t die &#x017F;cheitelrechten Ge&#x017F;tirne<lb break="yes"/>des Adlers und des Schlangenträgers leuchten mit zitterndem,<lb break="yes"/>minder planetari&#x017F;chem Lichte. Wie ein entlegenes Gebirge er&#x017F;cheint<lb break="yes"/>einzelnes Gewölk im Süden. Nebelartig breiten die Dün&#x017F;te &#x017F;ich<lb break="yes"/>über dem Zenith aus. Den belebenden Regen verkündigt der<lb break="yes"/>ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfläche der Erde benetzt, &#x017F;o überzieht &#x017F;ich<lb break="yes"/>die duftende Steppe mit Kyllingien, mit vielrispigem Paspalum<lb break="yes"/>und mannichfaltigen Grä&#x017F;ern. Vom Lichte gereizt entfalten kraut-<lb break="no"/>artige Mimo&#x017F;en die &#x017F;chlummernden Blätter und begrüßen die auf-<lb break="no"/>gehende Sonne, wie der Frühge&#x017F;ang der Vögel und die &#x017F;ich öffnenden<lb break="yes" />Blüthen der Wa&#x017F;&#x017F;erpflanzen. Pferde und Rinder weiden nun im<lb break="yes"/>frohen Genuß des Lebens. Im hochauf&#x017F;chießenden Gra&#x017F;e ver&#x017F;teckt<lb break="yes"/>&#x017F;ich der &#x017F;chöngefleckte Jaguar und erha&#x017F;chet die vorüberziehenden<lb break="yes"/>Thiere im leichten Sprunge, katzenartig, wie der a&#x017F;iati&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erzählen die Eingebornen) an den<lb break="yes"/>Ufern der Sümpfe den befeuchteten Letten &#x017F;ich lang&#x017F;am und &#x017F;chol-<lb break="no"/>lenwei&#x017F;e erheben. Mit heftigem Getö&#x017F;e, wie beim Ausbruche kleiner<lb break="yes" />Schlammvulkane, wird die aufgewühlte Erde hoch in die Luft<lb break="yes" />ge&#x017F;chleudert. Wer des Anblicks kundig i&#x017F;t, flieht die Er&#x017F;cheinung;<lb break="yes"/>denn eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er&#x017F;chlange oder ein gepanzertes Crocodil<lb break="yes" />&#x017F;teigen aus der Gruft hervor, durch den er&#x017F;ten Regenguß aus dem<lb break="yes"/>Scheintode erweckt.</p>
                <lb break="yes"/>
                <p>Schwellen nun allmählich die Flü&#x017F;&#x017F;e, welche die Ebene &#x017F;üd-<lb break="no"/>lich begränzen, der <placeName key="arauca" >Arauca</placeName>, der <placeName key="apure">Apure</placeName> und der Payara, &#x017F;o<lb break="yes"/>zwingt die Natur die&#x017F;elben Thiere, welche in der er&#x017F;ten Jahres-<lb break="no"/>hälfte auf dem wa&#x017F;&#x017F;erleeren, &#x017F;taubigen Boden vor Dur&#x017F;t ver&#x017F;chmach-<lb break="no"/>teten, als Amphibien zu leben. Ein Theil der Steppe er&#x017F;cheint<lb break="yes"/>nun wie ein unermeßliches Binnenwa&#x017F;&#x017F;er. Die Mutterpferde ziehen<lb break="yes"/>&#x017F;ich mit den Füllen auf die höheren Bänke zurück, welche in&#x017F;el-<lb break="no" />förmig über dem See&#x017F;piegel hervorragen. Mit jedem Tage ver-<lb break="no"/>engt &#x017F;ich der trockene Raum. Aus Mangel an Weide &#x017F;chwimmen<lb break="yes"/>die zu&#x017F;ammengedrängten Thiere &#x017F;tundenlang umher und nähren<lb break="yes"/>&#x017F;ich kärglich von der blühenden Grasrispe, die &#x017F;ich über dem<lb break="yes"/>braungefärbten, gährenden Wa&#x017F;&#x017F;er erhebt. Viele Füllen ertrinken,<lb break="yes" />viele werden von den Crocodilen erha&#x017F;cht, mit dem zackigen Schwanze<lb break="yes"/>zer&#x017F;chmettert und ver&#x017F;chlungen. Nicht &#x017F;elten bemerkt man Pferde<lb break="yes"/>und Rinder, die, dem Rachen die&#x017F;er blutgierigen Eidexen ent-<lb break="no"/>&#x017F;chlüpft, die Spur des &#x017F;pitzigen Zahnes am Schenkel tragen.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick erinnert unwillkürlich den ern&#x017F;ten Beobachter<lb break="yes"/>an die Bieg&#x017F;amkeit, mit welcher die Alles aneignende Natur gewi&#x017F;&#x017F;e<lb break="yes"/>Thiere und Pflanzen begabt hat. Wie die mehlreichen Früchte der<lb break="yes"/>Ceres, &#x017F;o &#x017F;ind Stier und Roß dem Men&#x017F;chen über den ganzen<lb break="yes"/>Erdkreis gefolgt; vom Ganges bis an den Plata-Strom, von der<lb break="yes"/>
                    <placeName key="afrika">afrikani&#x017F;chen Meereskü&#x017F;te</placeName> bis zur Gebirgsebene des <placeName key="antisana">Anti&#x017F;ana</placeName>, welche<lb break="yes"/>höher als der Kegelberg von Teneriffa liegt. Hier &#x017F;chützt die nor-<lb break="no"/>
                    <pb n="253" facs="#f0005"/> di&#x017F;che Birke, dort die Dattelpalme den ermüdeten Stier vor dem<lb break="yes"/>Strahl der Mittags&#x017F;onne. Die&#x017F;elbe Thiergattung, welche im ö&#x017F;t-<lb break="no"/>lichen Europa mit Bären und Wölfen kämpft, wird unter einem<lb break="yes"/>anderen Himmels&#x017F;triche von den Angriffen der Tiger und der Cro-<lb break="no" />codile bedroht!</p>
                <lb break="yes"/>
                <p>Aber nicht die Crocodile und der Jaguar allein &#x017F;tellen den<lb break="yes" />&#x017F;üdamerikani&#x017F;chen Pferden nach, auch unter den Fi&#x017F;chen haben &#x017F;ie<lb break="yes"/>einen gefährlichen Feind. Die Sumpfwa&#x017F;&#x017F;er von Bera und Ra&#x017F;tro<lb break="yes"/>&#x017F;ind mit zahllo&#x017F;en elektri&#x017F;chen Aalen gefüllt, deren &#x017F;chleimiger, gelb-<lb break="no"/>gefleckter Körper aus jedem Theile die er&#x017F;chütternde Kraft nach<lb break="yes"/>Willkühr aus&#x017F;endet. Die&#x017F;e Gymnoten haben 5 bis 6 Fuß Länge.<lb break="yes"/>Sie &#x017F;ind mächtig genug, die größten Thiere zu tödten, wenn &#x017F;ie<lb break="yes" />ihre nervenreichen Organe auf einmal in gün&#x017F;tiger Richtung ent-<lb break="no"/>laden. Die Steppen&#x017F;traße von Uritucu mußte ein&#x017F;t verändert wer-<lb break="no"/>den, weil &#x017F;ie &#x017F;ich in &#x017F;olcher Menge in einem Flüßchen angehäuft<lb break="yes"/>hatten, daß jährlich vor Betäubung viele Pferde in der Furth er-<lb break="no"/>tranken. Auch fliehen alle andere Fi&#x017F;che die Nähe die&#x017F;er furchtba-<lb break="no"/>ren Aale. Selb&#x017F;t den Angelnden am hohen Ufer &#x017F;chrecken &#x017F;ie,<lb break="yes"/>wenn die feuchte Schnur ihm die Er&#x017F;chütterung aus der Ferne zu-<lb break="no"/>leitet. So bricht elektri&#x017F;ches Feuer tief aus dem Schooß der Ge-<lb break="no"/>wä&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewährt der Fang der Gymnoten.<lb break="yes"/>Man jagt Maulthiere und Pferde in einen Sumpf, den die In-<lb break="no"/>dianer eng umzingeln, bis der ungewohnte Lärmen die muthigen<lb break="yes"/>Fi&#x017F;che zum Angriff reizt. Schlangenartig &#x017F;ieht man &#x017F;ie auf dem<lb break="yes"/>Wa&#x017F;&#x017F;er &#x017F;chwimmen und &#x017F;ich ver&#x017F;chlagen unter den Bauch der Pferde<lb break="yes" />drängen. Von die&#x017F;en erliegen viele unter der Stärke un&#x017F;ichtbarer<lb break="yes"/>Schläge. Mit ge&#x017F;träubter Mähne, &#x017F;chnaubend, wilde Ang&#x017F;t im<lb break="yes"/>funkelnden Auge, fliehen andere das tobende Ungewitter. Aber die<lb break="yes"/>Indianer, mit langen Bambus&#x017F;täben bewaffnet, treiben &#x017F;ie in die<lb break="yes" />Mitte der Lache zurück.</p>
                <lb break="yes"/>
                <p>Allmählich läßt die Wuth des ungleichen Kampfes nach. Wie<lb break="yes" />entladene Wolken zer&#x017F;treuen &#x017F;ich die ermüdeten Gymnoten. Sie<lb break="yes"/>bedürfen einer langen Ruhe und einer reichlichen Nahrung, um zu<lb break="yes"/>&#x017F;ammeln, was &#x017F;ie an <persName key="galvani_la">galvani&#x017F;cher</persName> Kraft ver&#x017F;chwendet haben. Schwä-<lb break="no"/>cher und &#x017F;chwächer er&#x017F;chüttern nun allmählich ihre Schläge. Vom<lb break="yes"/>Geräu&#x017F;ch der &#x017F;tampfenden Pferde er&#x017F;chreckt, nahen &#x017F;ie &#x017F;ich furcht&#x017F;am<lb break="yes"/>dem Ufer, wo &#x017F;ie durch Harpune verwundet und mit dürrem,<lb break="yes"/>nicht leitendem Holze auf die Steppe gezogen werden.</p>
                <lb break="yes"/>
                <p>Dieß i&#x017F;t der wunderbare Kampf der Pferde und Fi&#x017F;che. Was<lb break="yes"/>un&#x017F;ichtbar die lebendige Waffe die&#x017F;er Wa&#x017F;&#x017F;erbewohner i&#x017F;t, was,<lb break="yes"/>durch die Berührung feuchter und ungleichartiger Theile erweckt,<lb break="yes"/>in allen Organen der Thiere und Pflanzen umtreibt, was die<lb break="yes"/>weite Himmelsdecke donnernd entflammt, was Ei&#x017F;en an Ei&#x017F;en bin-<lb break="no"/>det, und den &#x017F;tillen wiederkehrenden Gang der leitenden Nadel<lb break="yes"/>
                    <pb n="254" facs="#f0006"/> lenkt: Alles, wie die Farbe des getheilten Licht&#x017F;trahls, fließt aus<lb break="yes"/>Einer Quelle, Alles &#x017F;chmilzt in eine ewige, allverbreitete Kraft<lb break="yes" />zu&#x017F;ammen.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">Alexander v. <persName key="humboldt_av" >Humboldt</persName>,</hi>
                    </salute>
                    <hi rendition="#et">An&#x017F;ichten der Natur.</hi>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 