<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="664" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber die Steppen und Wu&#x0364;&#x017F;ten.</hi>
                </head>
                <lb break="yes"/>
                <p>Am Fuße des hohen Granitru&#x0364;ckens, welcher im Jugendalter<lb break="yes" />un&#x017F;eres Planeten, bei Bildung des antilli&#x017F;chen Meerbu&#x017F;ens, dem<lb break="yes"/>Einbruch der Wa&#x017F;&#x017F;er getrotzt hat <note place="foot" n="**)">Man vermuthet, daß der antilli&#x017F;che Meerbu&#x017F;en fru&#x0364;her ein Bin-<lb break="no" />nenwa&#x017F;&#x017F;er war, welches nachher mit dem Ocean in Verbindung trat.<lb break="yes"/>(N. d. V.)</note>, beginnt eine weite unab&#x017F;eh-<lb break="no"/>bare Ebene. Wenn man die Bergtha&#x0364;ler von Caracas und den<lb break="yes"/>in&#x017F;elreichen See Tacarigua, in dem die nahen Pi&#x017F;angs&#x017F;ta&#x0364;mme &#x017F;ich<lb break="yes" />&#x017F;piegeln; wenn man die Fluren, welche mit dem zarten Gru&#x0364;n des<lb break="yes"/>taiti&#x017F;chen Zucker&#x017F;chilfes prangen, oder den ern&#x017F;ten Schatten der<lb break="yes"/>Cacao-Gebu&#x0364;&#x017F;che zuru&#x0364;ckla&#x0364;ßt <note place="foot" n="***)" xml:id="fn1-1" next="#fn1-2">In dem Departement Venezuela des Frei&#x017F;taats Columbia liegt<lb break="yes"/>der &#x017F;cho&#x0364;ne See von Valencia, de&#x017F;&#x017F;en altindi&#x017F;cher Namen Tacarigua i&#x017F;t.<lb break="yes"/>Er hat eine La&#x0364;nge von etwa 7&#x00BD; und eine Breite von etwa 2 geogr. Mei-<lb break="no"/>len, i&#x017F;t voll kleiner In&#x017F;eln und geho&#x0364;rt zu den &#x017F;cho&#x0364;n&#x017F;ten und freundlich-<lb break="no"/>&#x017F;ten Natur&#x017F;cenen, die man kennt. Er hat eine auffallende Aehnlichkeit<lb break="yes"/>mit dem Genfer See; aber &#x017F;eine mit herrlichen Pflanzen dicht bewach&#x017F;e-<lb break="no"/>nen Ufer u&#x0364;bertreffen alle Weinga&#x0364;rten des Wadtlandes an maleri&#x017F;cher<lb break="yes"/>Scho&#x0364;nheit. &#x2014; Das Zuckerrohr von O-Taheiti, welches er&#x017F;t in neuerer</note>, &#x017F;o ruht der Blick im Su&#x0364;den auf<lb break="yes"/>
                    <pb n="665" facs="#f0002"/> Steppen, die, &#x017F;cheinbar an&#x017F;teigend, in &#x017F;chwindender Ferne den<lb break="yes"/>Horizont begrenzen <note place="foot" n="*)">Die Spanier nannten die&#x017F;e Steppen <hi rendition="#aq">los Llanos</hi> (&#x017F;pr. <hi rendition="#aq" >Lianos</hi>),<lb break="yes"/>d. h. die Ebenen, weil der Boden, mit Ausnahme einiger ganz unbe-<lb break="no"/>deutender Erhebungen, aller Hu&#x0364;gel und Unebenheiten entbehrt.</note>.</p>
                <lb break="yes"/>
                <p>Aus der u&#x0364;ppigen Fu&#x0364;lle des organi&#x017F;chen Lebens tritt der<lb break="yes"/>Wanderer betroffen an den o&#x0364;den Rand einer pflanzenleeren Wu&#x0364;&#x017F;te.<lb break="yes"/>Kein Hu&#x0364;gel, keine Klippe erhebt &#x017F;ich in&#x017F;elfo&#x0364;rmig in dem unermeß-<lb break="no"/>lichen Raume. Nur hier und dorr liegen gebrochene Flo&#x0364;tz&#x017F;chichten<lb break="yes"/>von zweihundert Quadratmeilen Oberfla&#x0364;che bemerkbar ho&#x0364;her als<lb break="yes"/>die angrenzenden Theile. Ba&#x0364;nke nennen die Eingebornen die&#x017F;e Er-<lb break="no" />&#x017F;cheinung, gleich&#x017F;am im Gei&#x017F;t der Sprache den alten Zu&#x017F;tand der<lb break="yes"/>Dinge ahnend, da jene Erho&#x0364;hungen Untiefen, die Steppen &#x017F;elb&#x017F;t<lb break="yes"/>aber der Boden eines großen Mittelmeeres waren.</p>
                <lb break="yes"/>
                <p>Noch gegenwa&#x0364;rtig ruft oft na&#x0364;chtliche Ta&#x0364;u&#x017F;chung die&#x017F;e Bilder<lb break="yes"/>der Vorzeit zuru&#x0364;ck. Denn wenn im ra&#x017F;chen Auf&#x017F;teigen und Nie-<lb break="no"/>der&#x017F;inken die leitenden Ge&#x017F;tirne den Saum der Ebene erleuchten;<lb break="yes"/>oder wenn &#x017F;ie zitternd ihr Bild verdoppeln, in der untern Schicht<lb break="yes"/>der wogenden Du&#x0364;n&#x017F;te <note place="foot" n="**)" >Die aufgehenden Ge&#x017F;tirne &#x017F;piegeln &#x017F;ich in der untern Luft&#x017F;chicht;<lb break="yes"/>denn da die Ebene durch die Wirkung der &#x017F;cheitelrechten Sonnen&#x017F;trah-<lb break="no"/>len den Tag hindurch u&#x0364;berma&#x0364;ßig erhitzt wird, und bei Nacht eine be-<lb break="no"/>&#x017F;ta&#x0364;ndige Aus&#x017F;trahlung der Wa&#x0364;rme von die&#x017F;er erhitzten Ebene Statt fin-<lb break="no" />det, &#x017F;o erfolgt hierdurch ein &#x017F;tets Auf- und Rieder&#x017F;teigen ver&#x017F;chieden-<lb break="no"/>artig erwa&#x0364;rmter Luft&#x017F;chichten, in welchen &#x017F;ich die Sterne zitternd &#x017F;pie-<lb break="no"/>geln. (N. d V.)</note>, glaubt man den ku&#x0364;&#x017F;tenlo&#x017F;en Ocean vor<lb break="yes"/>&#x017F;ich zu &#x017F;ehen. Wie die&#x017F;er erfu&#x0364;llt die Steppe das Gemu&#x0364;th mit<lb break="yes"/>dem Gefu&#x0364;hl der Unendlichkeit. Aber freundlich zugleich i&#x017F;t der<lb break="yes"/>
                    <note place="foot" n="***)" xml:id="fn1-2" prev="#fn1-1">Zeit von <persName key="cook_j">Cook</persName> entdeckt und nicht lange nachher nach Amerika verpflanzt<lb break="yes"/>wurde, i&#x017F;t ergiebiger; als das gemeine we&#x017F;tindi&#x017F;che, welches aus dem o&#x0364;&#x017F;t-<lb break="no"/>lichen <placeName key="asien">A&#x017F;ien</placeName> her&#x017F;tammen &#x017F;oll, und wird deßwegen in einigen Theilen Ame-<lb break="no"/>rika&#x2019;s jetzt ha&#x0364;ufig gebaut. Es zeichnet &#x017F;ich vor jenem durch ein weit lich-<lb break="no"/>teres, angenehmeres Gru&#x0364;n auffallend aus. &#x2014; Der Cacao Baum <hi rendition="#aq">(Theobroma<lb break="yes"/>Cacao)</hi> i&#x017F;t viela&#x0364;&#x017F;tig und &#x017F;o dicklaubig, wie wenige Ba&#x0364;ume der Tropen-<lb break="no"/>welt; die Cacao-Pflanzungen haben daher einen &#x017F;ehr dunkeln Schatten.<lb break="yes"/>Aus &#x017F;einem Samen, den Cacao-Bohnen, wird der Chocolat bereitet.<lb break="yes"/>(N. d. V.)</note>
                    <lb break="yes"/>
                    <pb n="666" facs="#f0003"/> Anblick des klaren Meeres&#x017F;piegels, in dem die leichtbewegliche,<lb break="yes"/>&#x017F;anft auf&#x017F;cha&#x0364;umende Welle &#x017F;ich kra&#x0364;u&#x017F;elt. Todt und &#x017F;tarr liegt die<lb break="yes"/>Steppe hinge&#x017F;treckt, wie die nackte Felsrinde eines vero&#x0364;deten Pla-<lb break="no"/>neten <note place="foot" n="*)" xml:id="fn2-1" next="#fn2-2">&#x201E;Nach einem Aufenthalt mehrerer Monate in den dichten Wa&#x0364;ldern<lb break="yes"/>des Orinoco, an Orten, wo man &#x017F;ich gewo&#x0364;hnte, die Ge&#x017F;tirne nur noch<lb break="yes" />nahe am Zenith und gleich&#x017F;am wie durch eine Grubeno&#x0364;ffnung betrach-<lb break="no"/>ten zu ko&#x0364;nnen, hat eine Wanderung durch die Steppen etwas Ange-<lb break="no"/>nehmes und Anziehendes. Man fu&#x0364;hlt &#x017F;ich von neuen Empfindungen<lb break="yes"/>ergriffen; man genießt, wie die Bewohner der Llanos &#x017F;agen, das Glu&#x0364;ck,<lb break="yes"/>frei um &#x017F;ich her &#x017F;chauen zu ko&#x0364;nnen. Die&#x017F;er Genuß aber i&#x017F;t von kurzer<lb break="yes"/>Dauer. Un&#x017F;treitig liegt etwas Ern&#x017F;tes und Imponirendes in dem An-<lb break="no"/>blick eines Horizonts, der &#x017F;ich &#x017F;o weithin, als das Auge reichen mag,<lb break="yes"/>ausdehnt. Wir bewundern dies Schau&#x017F;piel, &#x017F;ei es, daß wir uns auf<lb break="yes"/>dem Gipfel der <placeName key="anden">Anden</placeName> und der Hochalpen, oder mitten im unermeßli-<lb break="no"/>chen Meere, oder in den weit ausgedehnten Ebenen von Venezuela be-<lb break="no"/>finden. Des Raumes Unendlichkeit (die Dichter haben es in allen<lb break="yes"/>Sprachen ausgedru&#x0364;ckt) &#x017F;piegelt &#x017F;ich in uns &#x017F;elb&#x017F;t ab; &#x017F;ie knu&#x0364;pft &#x017F;ich an<lb break="yes"/>Begriffe einer ho&#x0364;heren Ordnung, &#x017F;ie erhebt die Seele derer, die in der<lb break="yes"/>Ruhe des ein&#x017F;amen Nachdenkens Vergnu&#x0364;gen finden. Hinwieder i&#x017F;t es<lb break="yes"/>der Fall, daß der Anblick eines unbegrenzten Raumes an jedem Orte<lb break="yes"/>einen eigenthu&#x0364;mlichen Charakter darbietet. Das Schau&#x017F;piel, welches<lb break="yes"/>man auf einem abge&#x017F;onderten Spitzberge genießt, wech&#x017F;elt, je nachdem<lb break="yes"/>die u&#x0364;ber der Erde &#x017F;chwebenden Wolken &#x017F;ich entweder &#x017F;chichtenfo&#x0364;rmig aus-<lb break="no" />dehnen, &#x017F;ich gruppenwei&#x017F;e bilden, oder dem er&#x017F;taunten Blicke in breiten<lb break="yes"/>Durch&#x017F;ichten <hi rendition="#aq" >(percées)</hi> die Wohnungen der Men&#x017F;chen, die Arbeiten des<lb break="yes"/>Feldes, den weiten gru&#x0364;ngefa&#x0364;rbten Grund des luftfo&#x0364;rmigen Oceans dar-<lb break="no"/>&#x017F;tellen. Eine unermeßliche Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, von Tau&#x017F;enden ver&#x017F;chiedenar-<lb break="no"/>tiger Ge&#x017F;cho&#x0364;pfe bis in ihre Tiefen belebt, Farbe und Aus&#x017F;ehen wech-<lb break="no" />&#x017F;elnd, und beweglich auf der Oberfla&#x0364;che gleich dem Elemente, das auf<lb break="yes"/>&#x017F;ie einwirkt, erfreut die Phanta&#x017F;ie wa&#x0364;hrend langer Seerei&#x017F;en. Die<lb break="yes" />einen großen Theil des Jahres hindurch &#x017F;taubigte und zerri&#x017F;&#x017F;ene Steppe<lb break="yes"/>hingegen macht einen betru&#x0364;benden Eindruck durch ihre unwandelbare<lb break="yes" />Einfo&#x0364;rmigkeit. Wenn nach acht- bis zehnta&#x0364;giger Wanderung man an<lb break="yes"/>die Spiele der Luft&#x017F;pieglung (&#x017F;. weiter unten) und an das gla&#x0364;nzende<lb break="yes"/>Gru&#x0364;n einzelner von Meile zu Meile &#x017F;ich darbietender Mauritia-Bu&#x0364;&#x017F;che<lb break="yes"/>(&#x017F;. weiter unten) gewo&#x0364;hnt i&#x017F;t, &#x017F;o fu&#x0364;hlt man alsdann das Bedu&#x0364;rfniß<lb break="yes"/>mannichfacherer Eindru&#x0364;cke, man wu&#x0364;n&#x017F;cht &#x017F;ich wieder die großen Ba&#x0364;ume</note>.</p>
                <lb break="yes"/>
                <pb n="667" facs="#f0004"/>
                <p>In allen Zonen bietet die Natur das Pha&#x0364;nomen die&#x017F;er gro-<lb break="no"/>ßen Ebenen dar; in jeder haben &#x017F;ie einen eigenthu&#x0364;mlichen Charakter;<lb break="yes"/>eine Phy&#x017F;iognomie, die durch die Ver&#x017F;chiedenheit ihres Bodens,<lb break="yes"/>durch ihr Klima und durch ihre Ho&#x0364;he u&#x0364;ber der Oberfla&#x0364;che des<lb break="yes"/>Meeres, be&#x017F;timmt wird <note place="foot" n="*)">Man theilt die ver&#x017F;chiedenen großen baumlo&#x017F;en Ebenen der Erde ein:<lb break="yes"/>1) in <hi rendition="#g">Wu&#x0364;&#x017F;ten</hi>
                        <hi rendition="#aq">(d&#x00EA;serts)</hi> oder nacktes Land ohne Pflanzenwuchs, wie die<lb break="yes"/>Zahara; 2) in <hi rendition="#g" >Steppen oder Savannen,</hi> d. h. baumlo&#x017F;e Ebenen,<lb break="yes"/>welche mit Gras und andern kleinen Pflanzen bewach&#x017F;en &#x017F;ind, wie die Llanos<lb break="yes"/>und Pampas in Su&#x0364;damerika. Letztere bekommen dann auf eine Zeit-<lb break="no" />lang das An&#x017F;ehen der Wu&#x0364;&#x017F;ten, wenn (in der trockenen Jahrszeit) die<lb break="yes"/>Pflanzen verdorrend in Staub zerfallen. Zu den Steppen geho&#x0364;ren auch<lb break="yes"/>die &#x017F;ogenannten <hi rendition="#g">Haidela&#x0364;nder,</hi> wie die Lu&#x0364;neburger Haide. &#x2014; Die<lb break="yes"/>Steppen, wie die Wu&#x0364;&#x017F;ten haben einzelne &#x017F;tets fruchtbare Stellen (da wo<lb break="yes" />Ba&#x0364;che oder Sumpfwa&#x017F;&#x017F;er &#x017F;ind), und hier wach&#x017F;en &#x017F;elb&#x017F;t Ba&#x0364;ume.</note>.</p>
                <lb break="yes"/>
                <p>Im no&#x0364;rdlichen Europa kann man die Haidela&#x0364;nder, die von<lb break="yes"/>einem einzigen, Alles verdra&#x0364;ngenden Pflanzeuzuge <note place="foot" n="**)">Den Haidekra&#x0364;utern (Eriken).</note> bedeckt, von<lb break="yes"/>der Spitze von Ju&#x0364;tland &#x017F;ich bis an den Ausfluß der Schelde er-<lb break="no"/>&#x017F;trecken, als wahre Steppen betrachten; aber Steppen von ge-<lb break="no"/>ringer Ausdehnung und hochhu&#x0364;glicher Oberfla&#x0364;che, wenn man &#x017F;ie<lb break="yes" />mit den Llanos und Pampas von Su&#x0364;damerika, oder gar mit den<lb break="yes"/>Grasfluren am Mi&#x017F;&#x017F;ury und Kupferflu&#x017F;&#x017F;e vergleicht, in denen der<lb break="yes"/>zottige Bi&#x017F;on und der kleine Mo&#x017F;chus&#x017F;tier umher&#x017F;chwa&#x0364;rmen <note place="foot" n="***)">Zwi&#x017F;chen der mexikani&#x017F;chen <placeName key="anden">Andeskette</placeName>, zu der die Stony-Moun-<lb break="no"/>tains geho&#x0364;ren, und den <placeName key="allegheny">Alleghanis</placeName> dehnt &#x017F;ich eine unermeßliche Ebene<lb break="yes"/>vom antilli&#x017F;chen Meerbu&#x017F;en bis zur Hud&#x017F;onsbai hin. Oe&#x017F;tlich vom Mi&#x017F;-<lb break="no" />&#x017F;i&#x017F;ipi herr&#x017F;chen undurchdringliche Wa&#x0364;lder, we&#x017F;tlich Grasfluren (Savan-<lb break="no"/>nen), in denen der Buffalo oder amerikani&#x017F;che Bi&#x017F;on <hi rendition="#aq">(bos Bison)</hi> und<lb break="yes"/>der Bi&#x017F;am&#x017F;tier oder Mo&#x017F;chusoch&#x017F;e <hi rendition="#aq">(bes moschatus)</hi> heerdenwei&#x017F;e weiden.<lb break="yes"/>(D. V.) Sie &#x017F;ind die gro&#x0364;ßten Thiere der <placeName key="amerika">neuen Welt</placeName>; der er&#x017F;tere i&#x017F;t<lb break="yes"/>viel gro&#x0364;ßer als der Hausoch&#x017F;e und wird 20&#x2014;22 Centner &#x017F;chwer.</note>.</p>
                <lb break="yes"/>
                <p>Einen gro&#x0364;ßeren und ern&#x017F;teren Anblick gewa&#x0364;hren die Ebenen<lb break="yes"/>im Inneren von <placeName key="afrika" >Afrika</placeName>. Gleich der weiten Fla&#x0364;che des &#x017F;tillen Oceans<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-2" prev="#fn2-1">der Tropenla&#x0364;nder, den wilden Lauf der Berg&#x017F;tro&#x0364;me, die vom Fleiße des<lb break="yes"/>Landhauers bearbeiteten Ku&#x0364;&#x017F;ten- und Thalgru&#x0364;nde.<choice>
                            <sic>&#x201E;</sic>
                            <corr type="editorial">&#x201C;</corr>
                        </choice> (v. <persName key="humboldt_av">Humboldt</persName>, Rei&#x017F;e<lb break="yes"/>Th. <hi rendition="#aq">V.</hi> S. 62.)</note>
                    <lb break="yes"/>
                    <pb n="668" facs="#f0005"/> hat man &#x017F;ie er&#x017F;t in neueren Zeiten zu durchfor&#x017F;chen ver&#x017F;ucht: &#x017F;ie<lb break="yes"/>&#x017F;ind Theile eines Sandmeeres, welches gegen O&#x017F;ten fruchtbare<lb break="yes" />Erd&#x017F;triche von einander trennt, oder in&#x017F;elfo&#x0364;rmig ein&#x017F;chließt, wie<lb break="yes"/>die Wu&#x0364;&#x017F;te am Ba&#x017F;altgebirge Harud&#x017F;ch, wo in der dattelreichen<lb break="yes" />Oa&#x017F;is von Siwah die Tru&#x0364;mmer des Ammon-Tempels den ehr-<lb break="no"/>wu&#x0364;rdigen Sitz fru&#x0364;her Men&#x017F;chenbildung bezeichnen <note place="foot" n="*)">Unter den Oa&#x017F;en oder den durch Quellen und fe&#x017F;ten Boden fu&#x0364;r<lb break="yes"/>Vegetation empfa&#x0364;nglich und bewohnbar gemachten Stellen (gleich&#x017F;am In-<lb break="no"/>feln) der großen <placeName key="afrika" >afrikani&#x017F;chen Wu&#x0364;&#x017F;te</placeName> i&#x017F;t die Oa&#x017F;e Siwah (Syouah) be-<lb break="no"/>&#x017F;onders merkwu&#x0364;rdig. Auf ihr &#x017F;tand der beru&#x0364;hmte Tempel des Jupiter<lb break="yes"/>Ammon, von welchem Manche dort noch die Tru&#x0364;mmer zu &#x017F;ehen glau-<lb break="no"/>ben, und die&#x017F;er, &#x017F;o wie ein Prie&#x017F;ter&#x017F;taat, welcher &#x017F;ehr fru&#x0364;he auf der<lb break="yes"/>Oa&#x017F;e be&#x017F;tand, gaben ihr &#x017F;chon in alter Zeit eine große Bedeutung.</note>. Kein Thau,<lb break="yes"/>kein Regen benetzt die&#x017F;e o&#x0364;den Fla&#x0364;chen, und entwickelt im glu&#x0364;hen-<lb break="no"/>den Schoß der Erde den Keim des Pflanzenlebens. Denn heiße<lb break="yes"/>Luft&#x017F;a&#x0364;ulen &#x017F;teigen u&#x0364;berall aufwa&#x0364;rts, lo&#x0364;&#x017F;en die Du&#x0364;n&#x017F;te und ver-<lb break="no"/>&#x017F;cheuchen das voru&#x0364;bergehende Gewo&#x0364;lk <note place="foot" n="**)">Regen kann nur dadurch ent&#x017F;tehen, daß die aufgelo&#x0364;&#x017F;&#x2019;ten Du&#x0364;n&#x017F;te<lb break="yes"/>&#x017F;ich zer&#x017F;etzen und nieder&#x017F;chlagen. Je vegetationsleerer aber eine Fla&#x0364;che<lb break="yes"/>i&#x017F;t, de&#x017F;to mehr erhitzt &#x017F;ich der Sand; er &#x017F;trahlt al&#x017F;o mehr Wa&#x0364;rme<lb break="yes"/>aus, die&#x017F;e &#x017F;teigt &#x017F;enkrecht in die Ho&#x0364;he, dra&#x0364;ngt die Wolken ho&#x0364;her<lb break="yes"/>hinauf und hindert den Nieder&#x017F;chlag. Daher regnet es nicht in der<lb break="yes"/>
                        <placeName key="afrika">afrikani&#x017F;chen Wu&#x0364;&#x017F;te</placeName>, und weil ohne Wa&#x017F;&#x017F;er &#x017F;ich kein organi&#x017F;ches Leben<lb break="yes"/>entwickeln kann, &#x017F;o wird &#x017F;ie nicht zur Steppe oder Grasflur. So &#x017F;tehen<lb break="yes"/>Mangel an Regen und Pflanzenlo&#x017F;igkeit der Wu&#x0364;&#x017F;te in Wech&#x017F;elwirkung<lb break="yes"/>mit einander. (v <persName key="humboldt_av">Humboldt</persName>, An&#x017F;icht. Th. <hi rendition="#aq">II. p.</hi> 79.)</note>.</p>
                <lb break="yes"/>
                <p>Wo die Wu&#x0364;&#x017F;te &#x017F;ich dem <placeName key="atlantik" >atlanti&#x017F;chen Ocean</placeName> na&#x0364;hert, wie zwi-<lb break="no"/>&#x017F;chen Wadi Nun und dem weißen Vorgebirge, da &#x017F;tro&#x0364;mt die feuchte<lb break="yes"/>Meeresluft hin, die Leere zu fu&#x0364;llen, welche durch jene &#x017F;enkrechten<lb break="yes"/>Winde erregt wird. Selb&#x017F;t wenn der Schiffer durch ein Meer,<lb break="yes"/>das wie&#x017F;enartig mit Seetang bedeckt i&#x017F;t, nach der Mu&#x0364;ndung des<lb break="yes"/>Gambia &#x017F;teuert, ahnet er, wo ihn plo&#x0364;tzlich der tropi&#x017F;che O&#x017F;twind<lb break="yes" />verla&#x0364;ßt, die Na&#x0364;he des weitverbreiteten wa&#x0364;rme&#x017F;trahlenden Sandes <note place="foot" n="***)" xml:id="fn3-1" next="#fn3-2">Bekanntlich wehen zwi&#x017F;chen den Wendekrei&#x017F;en u&#x0364;berall (mit Aus-<lb break="no"/>nahme des indi&#x017F;chen Oceans) be&#x017F;ta&#x0364;ndig die O&#x017F;t- oder Pa&#x017F;&#x017F;atwinde; zwi-<lb break="no"/>&#x017F;chen den canari&#x017F;chen und cap-verdi&#x017F;chen In&#x017F;eln aber weht &#x017F;tatt ihrer<lb break="yes"/>ein We&#x017F;twind. Die Ur&#x017F;ache die&#x017F;er o&#x0364;rtlichen Vera&#x0364;nderung des Windes i&#x017F;t</note>.</p>
                <lb break="yes"/>
                <pb n="669" facs="#f0006"/>
                <p>Heerden von Gazellen, &#x017F;chnellfu&#x0364;ßige Strauße, du&#x0364;r&#x017F;tende Pan-<lb break="no"/>therthiere und Lo&#x0364;wen durchirren in ungleichem Kampfe den uner-<lb break="no"/>meßlichen Raum. Rechnet man ab die im Sandmeere neuentdeck-<lb break="no"/>ten Gruppen quellenreicher In&#x017F;eln, an deren gru&#x0364;nenden Ufern<lb break="yes"/>die nomadi&#x017F;chen Tibbo&#x2019;s und Tuaryk&#x2019;s <note place="foot" n="*)" >Die&#x017F;e beiden Nationen bewohnen die Wu&#x0364;&#x017F;te zwi&#x017F;chen Bornu,<lb break="yes"/>Fezzan und <choice>
                            <sic>Niedera&#x0364;gyten.</sic>
                            <corr type="editorial">Niedera&#x0364;gypten.</corr>
                        </choice> Die Tibbo&#x2019;s &#x017F;chwa&#x0364;rmen in dem o&#x0364;&#x017F;tlichen,<lb break="yes"/>die Tuaryk&#x2019;s in dem we&#x017F;tlichen Theile des großen Sandmeeres. Die Er-<lb break="no" />&#x017F;teren werden wegen ihrer Beweglichkeit <hi rendition="#g" >Vo&#x0364;gel</hi> genannt. Die Tua-<lb break="no"/>ryk&#x2019;s &#x017F;ind zahlreicher und ma&#x0364;chtiger, als jene, und bieten die merkwu&#x0364;r-<lb break="no"/>dige Er&#x017F;cheinung dar, daß einzelne Sta&#x0364;mme der&#x017F;elben nach Be&#x017F;chaffen-<lb break="no"/>heit des Klimas weiß, gelblich, ja fa&#x017F;t <choice>
                            <sic>&#x017F;chwarz,,</sic>
                            <corr type="editorial">&#x017F;chwarz,</corr>
                        </choice> doch ohne Wollhaar<lb break="yes"/>und ohne negerartige Ge&#x017F;ichtszu&#x0364;ge, &#x017F;ind. Beide Vo&#x0364;lker &#x017F;ind Karawanen-<lb break="no"/>fu&#x0364;hrer. (N. d. V.)</note> &#x017F;chwa&#x0364;rmen; &#x017F;o i&#x017F;t der<lb break="yes" />u&#x0364;brige Theil der <placeName key="afrika">afrikani&#x017F;chen Wu&#x0364;&#x017F;te</placeName> als dem Men&#x017F;chen unbewohn-<lb break="no"/>bar zu betrachten. Auch wagen die angrenzenden gebildeten Vo&#x0364;l-<lb break="no"/>ker, &#x017F;ie nur periodi&#x017F;ch zu betreten. Auf Wegen, die das Handels-<lb break="no"/>verkehr &#x017F;eit Jahrtau&#x017F;enden unwandelbar be&#x017F;timmt hat, geht der<lb break="yes" />lange Zug von Tafilet bis Tombuctu, oder von Murzuk bis Bornu;<lb break="yes" />ku&#x0364;hne Unternehmungen, deren Mo&#x0364;glichkeit auf der Exi&#x017F;tenz des<lb break="yes"/>
                    <note place="foot" n="***)" xml:id="fn3-2" prev="#fn3-1">die weit ausgedehnte Wu&#x0364;&#x017F;te Zahara. Ueber der erhitzten Sandfla&#x0364;che na&#x0364;m-<lb break="no"/>lich verdu&#x0364;nnt &#x017F;ich die Luft und &#x017F;teigt &#x017F;enkrecht in die Ho&#x0364;he. Um die&#x017F;en<lb break="yes"/>luftdu&#x0364;nnen Raum zu fu&#x0364;llen, &#x017F;tro&#x0364;mt die Meeresluft zwi&#x017F;chen jenen In&#x017F;eln<lb break="yes"/>(zwi&#x017F;chen welchen die Zahara das Ufer beru&#x0364;hrt) hinzu, und &#x017F;o ent&#x017F;teht<lb break="yes"/>dort ein We&#x017F;twind. In die&#x017F;em fu&#x0364;hlen die Schiffer, ohne den Conti-<lb break="no"/>nent zu &#x017F;ehen, die Na&#x0364;he des Sandmeeres. Auf dem&#x017F;elben Grunde be-<lb break="no"/>ruht der Wech&#x017F;el der Land- und Seewinde, welche an allen Ku&#x0364;&#x017F;ten zu<lb break="yes"/>be&#x017F;timmten Stunden des Tages und der Nacht abwech&#x017F;elnd wehen.<lb break="yes"/>(N. d. V.) &#x2014; Der &#x017F;chwimmende Seetang oder die Meertraube <hi rendition="#aq">(fucus<lb break="yes"/>natans),</hi> eine Pflanze mit &#x017F;ehr langen, fadenfo&#x0364;rmigen Stengeln und<lb break="yes"/>lanzettfo&#x0364;rmigen Bla&#x0364;ttern, bedeckt das Meer an manchen Stellen, be&#x017F;on-<lb break="no"/>ders in der Na&#x0364;he der cap-verdi&#x017F;chen In&#x017F;eln in &#x017F;olcher Fu&#x0364;lle und Breite,<lb break="yes" />daß man gru&#x0364;nende Wie&#x017F;en zu erblicken glaubt. Die&#x017F;e Pflanze i&#x017F;t aber<lb break="yes"/>dann nicht mehr auf dem Boden fe&#x017F;t gewach&#x017F;en, &#x017F;ondern &#x017F;ie wa&#x0364;ch&#x017F;&#x2019;t ur-<lb break="no"/>&#x017F;pru&#x0364;nglich auf Fel&#x017F;en fe&#x017F;t&#x017F;itzend und &#x017F;chwimmt er&#x017F;t, wenn &#x017F;ie (durch Fi&#x017F;che,<lb break="yes"/>Molusken und andere unbekannte Ur&#x017F;achen) abgeri&#x017F;&#x017F;en wird, auf der<lb break="yes"/>Oberfla&#x0364;che des Meers.</note>
                    <lb break="yes"/>
                    <pb n="670" facs="#f0007"/> Kameels beruht, des Schiffs der Wu&#x0364;&#x017F;te, wie es die alten Sagen<lb break="yes"/>der O&#x017F;twelt nennen <note place="foot" n="*)">In orientali&#x017F;chen Gedichten wird das Kameel das Land&#x017F;chiff oder<lb break="yes"/>das Schiff der Wu&#x0364;&#x017F;te genannt. (D. V.)</note>.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e <placeName key="afrika">afrikani&#x017F;chen Ebenen</placeName> fu&#x0364;llen einen Raum aus, welcher<lb break="yes"/>den des nahen Mittelmeeres fa&#x017F;t dreimal u&#x0364;bertrifft. Sie liegen<lb break="yes" />zum Theil unter den Wendekrei&#x017F;en &#x017F;elb&#x017F;t, zum Theil den&#x017F;elben<lb break="yes"/>nahe; und die&#x017F;e Lage begru&#x0364;ndet ihren individuellen Naturcharakter.<lb break="yes"/>Dagegen i&#x017F;t in der o&#x0364;&#x017F;tlichen Ha&#x0364;lfte des <placeName key="altewelt">alten Continents</placeName> das&#x017F;elbe<lb break="yes" />geogno&#x017F;ti&#x017F;che<note place="foot" n="**)">S. oben S. 10. Anm.</note> Pha&#x0364;nomen der gema&#x0364;ßigten Zone eigenthu&#x0364;mlich.</p>
                <lb break="yes"/>
                <p>Auf dem Bergru&#x0364;cken von Mittela&#x017F;ien zwi&#x017F;chen dem Goldberge<lb break="yes"/>oder Altai und dem Zung-ling, von der chine&#x017F;i&#x017F;chen Mauer an<lb break="yes"/>bis jen&#x017F;eits des Himmelsgebirges <note place="foot" n="***)">S. oben S. 29. Anm. 2.</note> und gegen den Aral-See<lb break="yes"/>hin, in einer La&#x0364;nge von 1000 Meilen, breiten &#x017F;ich die ho&#x0364;ch&#x017F;ten<lb break="yes"/>und gro&#x0364;ßten Steppen der Welt aus. Einige &#x017F;ind Grasebenen;<lb break="yes"/>andere mit &#x017F;aftigen, immergru&#x0364;nen, gegliederten Kali-Pflanzen<lb break="yes"/>
                    <hi rendition="#aq">(Salsola Kali)</hi> ge&#x017F;chmu&#x0364;ckt; viele fernleuchtend von flechtenartig<lb break="yes"/>auf&#x017F;prießendem Salze, das ungleich, wie fri&#x017F;chgefallener Schnee,<lb break="yes"/>den lettigen Boden deckt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e mongoli&#x017F;chen und tatari&#x017F;chen Steppen, durch mannich-<lb break="no"/>faltige Gebirgszu&#x0364;ge unterbrochen, &#x017F;cheiden die uralte, langgebil-<lb break="no"/>dete Men&#x017F;chheit in Thibet und Hindo&#x017F;tan von den rohen norda&#x017F;ia-<lb break="no" />ti&#x017F;chen Vo&#x0364;lkern. Auch i&#x017F;t ihr Da&#x017F;ein von mannichfaltigem Ein-<lb break="no"/>fluß auf die wech&#x017F;elnden Schick&#x017F;ale des Men&#x017F;chenge&#x017F;chlechts gewe-<lb break="no" />&#x017F;en. Sie haben die Bevo&#x0364;lkerung gegen Su&#x0364;den zu&#x017F;ammengedra&#x0364;ngt;<lb break="yes"/>mehr, als der Himalaya, als das Schneegebirge von Sirinagur<lb break="yes"/>und Gorka, das Verkehr der Nationen ge&#x017F;to&#x0364;rt, und im Norden<lb break="yes"/>unwandelbare Grenzen ge&#x017F;etzt der Verbreitung milderer Sitten,<lb break="yes"/>und des &#x017F;chaffenden Kun&#x017F;t&#x017F;inns.</p>
                <lb break="yes"/>
                <p>Aber nicht als hindernde Vormauer allein darf die Ge&#x017F;chichte<lb break="yes"/>die Ebene von Inner-<placeName key="asien" >A&#x017F;ien</placeName> betrachten. Unheil und Verwu&#x0364;&#x017F;tung<lb break="yes"/>hat &#x017F;ie mehrmals u&#x0364;ber den Erdkreis gebracht. Hirtenvo&#x0364;lker die&#x017F;er<lb break="yes"/>Steppe, die Avaren, Mongolen, Alanen und Uzen haben die<lb break="yes"/>
                    <pb n="671" facs="#f0008"/> Welt er&#x017F;chu&#x0364;ttert <note place="foot" n="*)">Die Avaren, ein tatari&#x017F;ches Volk, de&#x017F;&#x017F;en fru&#x0364;he&#x017F;te uns hi&#x017F;tori&#x017F;ch<lb break="yes" />bekannten Sitze im Norden des kaspi&#x017F;chen Meeres waren, er&#x017F;chienen um<lb break="yes"/>560 n. Chr. an der Donau, bemächtigten &#x017F;ich von hier aus Ungarn&#x2019;s und<lb break="yes" />gru&#x0364;ndeten ein großes Reich, welches &#x017F;ich u&#x0364;ber Ungarn, Ma&#x0364;hren, Vöhmen<lb break="yes"/>bis in die Lau&#x017F;itz <choice>
                            <sic>er&#x017F;treckte</sic>
                            <corr type="editorial">er&#x017F;treckte.</corr>
                        </choice> Sie machten &#x017F;ich durch ihre Streifzu&#x0364;ge be&#x017F;on-<lb break="no"/>ders den Byzantinern &#x017F;ehr furchtbar. Von Karl dem Großen wurden &#x017F;ie,<lb break="yes"/>nachdem &#x017F;ie vorher &#x017F;chon &#x017F;ehr ge&#x017F;chwa&#x0364;cht worden waren, bezwungen und<lb break="yes"/>unterworfen, und ihr Name ver&#x017F;chwindet &#x017F;eit dem aus der Ge&#x017F;chichte. &#x2014; Die<lb break="yes" />großen Zu&#x0364;ge und Eroberungen der Mongolen &#x017F;ind bekannt, &#x017F;o wie die in<lb break="yes"/>Verbindung mit den Vandalen und Sueven im fu&#x0364;nften Jahrhundert nach<lb break="yes"/>Gallien und Spanien unternommenen Zu&#x0364;ge der Alanen (eines früher<lb break="yes" />zwi&#x017F;chen Wolga und Don wohnenden &#x017F;lavi&#x017F;chen Volkes). &#x2014; Die Uzen, ein<lb break="yes"/>tatari&#x017F;ches Volk, &#x017F;chon fru&#x0364;h mit den Komanen zu <hi rendition="#g">einem</hi> Volke ver&#x017F;chmol-<lb break="no"/>zen, hatten &#x017F;ich an der no&#x0364;rdlichen Seite des kaspi&#x017F;chen Meers niederge-<lb break="no" />la&#x017F;&#x017F;en und brachen von der Mitte des elften Jahrhunderts an oft verhee-<lb break="no"/>rend in das byzantini&#x017F;che Reich, in Rußland und Ungarn <choice>
                            <sic>ein</sic>
                            <corr type="editorial">ein.</corr>
                        </choice> Sie wur-<lb break="no"/>den zum Theil von den Mongolen ausgerottet, zum Theil ließen &#x017F;ie &#x017F;ich<lb break="yes"/>in Ungarn und Siebenbu&#x0364;rgen nieder.</note>. Wenn in dem Lauf der Jahrhunderte fru&#x0364;he<lb break="yes"/>Gei&#x017F;teskultur, gleich dem erquickenden Sonnenlicht, von O&#x017F;ten nach<lb break="yes"/>We&#x017F;ten gewandert i&#x017F;t; &#x017F;o haben &#x017F;pa&#x0364;terhin, in der&#x017F;elben Richtung,<lb break="yes"/>Barbarei und &#x017F;ittliche Rohheit Europa nebelartig zu u&#x0364;berziehen<lb break="yes"/>gedroht. Ein brauner Hirten&#x017F;tamm (tukiu&#x0364;i&#x017F;cher, das i&#x017F;t tu&#x0364;rki&#x017F;cher<lb break="yes"/>Abkunft) die Hiong-nu <note place="foot" n="**)">Die Hiong-nu (welche man nicht mit den Hunnen verwech&#x017F;eln darf)<lb break="yes"/>geho&#x0364;ren nach <persName key="klaproth_hj">Klaproth</persName> zu den weitverbreiteten Tu&#x0364;rken&#x017F;ta&#x0364;mmen des Altai-<lb break="maybe"/>und Tangnu-Gebirges. Der Name Hiong-nu war &#x017F;elb&#x017F;t im 3ten Jahr-<lb break="no"/>hundert vor Chri&#x017F;to ein allgemeiner Name fu&#x0364;r die Ti oder Tu&#x0364;rken im<lb break="yes"/>Norden und Nordwe&#x017F;ten von China. Die &#x017F;u&#x0364;dlichen Hiong-nu unterwar-<lb break="no" />fen &#x017F;ich den Chine&#x017F;en und zer&#x017F;to&#x0364;rten, in deren Gemein&#x017F;chaft, das Reich<lb break="yes"/>der no&#x0364;rdlichen Hiong-nu. Die&#x017F;e wurden gezwungen, nach We&#x017F;ten zu<lb break="yes"/>fliehen, und die&#x017F;e Flucht &#x017F;cheint den er&#x017F;ten Stoß zur Vo&#x0364;lkerwanderung<lb break="yes"/>in Mittela&#x017F;ien gegeben zu haben. Die Hunnen, welche man lange mit<lb break="yes"/>den Hiong-nu verwech&#x017F;elt hat, geho&#x0364;rten, nach <persName key="klaproth_hj">Klaproth</persName>, dem finni&#x017F;chen<lb break="yes"/>Vo&#x0364;lker&#x017F;tamme der urali&#x017F;chen Scheideberge an, einem Stamme, der<lb break="yes" />mannichfaltig mit Germanen, Tu&#x0364;rken und Samojeden vermi&#x017F;cht wurde.<lb break="yes"/>(D. V.)</note>, bewohnte in ledernen Gezelten die<lb break="yes"/>hohe Steppe von Gobi. Der chine&#x017F;i&#x017F;chen Macht lange furchtbar,<lb break="yes"/>
                    <pb n="672" facs="#f0009"/> ward ein Theil des Stammes &#x017F;u&#x0364;dlich nach Inner-<placeName key="asien">A&#x017F;ien</placeName> zuru&#x0364;ckge-<lb break="no"/>dra&#x0364;ngt. Die&#x017F;er Stoß der Vo&#x0364;lker pflanzte &#x017F;ich unaufhalt&#x017F;am bis<lb break="yes"/>in das alte Finnenland am Ural fort. Von dort aus brachen<lb break="yes"/>Hunnen, Avaren, Cha&#x017F;aren <note place="foot" n="*)">Die Cha&#x017F;aren, ein tatari&#x017F;ches Volk, welches in der a&#x0364;lte&#x017F;ten<lb break="yes"/>Zeit, aus welcher wir Nachricht von ihm haben, zwi&#x017F;chen dem &#x017F;chwar-<lb break="no" />zen und dem kaspi&#x017F;chen Meer wohnte, machten &#x017F;ich dem neuper&#x017F;i&#x017F;chen<lb break="yes"/>Reiche &#x017F;ehr furchtbar und eroberten betra&#x0364;chtliche Striche Landes im &#x017F;u&#x0364;d-<lb break="no"/>lichen Rußland, wurden aber im zehnten und elften Jahrhundert theils<lb break="yes"/>von den (gleichfalls tatari&#x017F;chen) Pet&#x017F;chenären und Komanen, theils von<lb break="yes"/>den Ru&#x017F;&#x017F;en u&#x0364;berwa&#x0364;ltigt.</note> und mannichfaltige Gemi&#x017F;che a&#x017F;ia-<lb break="no"/>ti&#x017F;cher Men&#x017F;chen-Racen hervor. Hunni&#x017F;che Kriegsheere er&#x017F;chienen<lb break="yes" />er&#x017F;t an der Wolga, dann in Pannonien, dann an der Marne<lb break="yes" />und an den Ufern des Po, die &#x017F;cho&#x0364;n bepflanzten Fluren verhee-<lb break="no"/>rend, wo &#x017F;eit Antenor&#x2019;s Zeiten <note place="foot" n="**)">Antenor aus Troja &#x017F;oll nach der Zer&#x017F;to&#x0364;rung die&#x017F;er Stadt mit<lb break="yes"/>den Henetern, einem paphlagoni&#x017F;chen Volks&#x017F;tamme, nach den Gegen-<lb break="no"/>den des Po in Oberitalien gezogen &#x017F;ein und dort eine Colonie gegru&#x0364;n-<lb break="no"/>det haben.</note> die bildende Men&#x017F;chheit Denk-<lb break="no"/>mal auf Denkmal geha&#x0364;uft. So wehte aus den mongoli&#x017F;chen Wu&#x0364;-<lb break="no"/>&#x017F;ten ein verpe&#x017F;teter Windeshauch, der auf cisalpini&#x017F;chem Boden<lb break="yes"/>die zarte, langgepflegte Blu&#x0364;the der Kun&#x017F;t er&#x017F;tickte.</p>
                <lb break="yes"/>
                <p>Von den Salz&#x017F;teppen <placeName key="asien">A&#x017F;iens</placeName>, von den europa&#x0364;i&#x017F;chen Haide-<lb break="no"/>la&#x0364;ndern, die im Sommer mit honigreichen, ro&#x0364;thlichen Blumen<lb break="yes"/>prangen, und von den pflanzenleeren <placeName key="afrika">Wu&#x0364;&#x017F;ten Afrika&#x2019;s</placeName> kehren wir<lb break="yes"/>zu den Ebenen von Su&#x0364;damerika zuru&#x0364;ck, deren Gema&#x0364;lde ich be-<lb break="no" />reits angefangen habe, mit rohen Zu&#x0364;gen zu entwerfen.</p>
                <lb break="yes"/>
                <p>Das Intere&#x017F;&#x017F;e, welches dies Gema&#x0364;lde dem Beobachter ge-<lb break="no"/>wa&#x0364;hren kann, i&#x017F;t ein reines Naturintere&#x017F;&#x017F;e. Keine Oa&#x017F;e erinnert<lb break="yes"/>hier an fru&#x0364;he Bewohner, kein behauener Stein <note place="foot" n="***)">An den Ufern des Orinoco, wo die waldigte Region an die<lb break="yes"/>Ebene grenzt, &#x017F;ind allerdings Sonnenbilder und Thier&#x017F;iguren in Fel&#x017F;en<lb break="yes"/>eingehauen gefunden worden, aber in den Llanos &#x017F;elb&#x017F;t i&#x017F;t nie eine Spur<lb break="yes" />die&#x017F;er rohen Denkma&#x0364;ler fru&#x0364;herer Bewohner entdeckt worden. (D. V.)</note>, kein verwil-<lb break="no"/>derter Fruchtbaum an den Fleiß untergegangener Ge&#x017F;chlechter.<lb break="yes"/>
                    <pb n="673" facs="#f0010"/> Wie den Schick&#x017F;alen der Men&#x017F;chheit fremd, allein an die Gegen-<lb break="no"/>wart fe&#x017F;&#x017F;elnd, liegt die&#x017F;er Erdwinkel da, ein wilder Schauplatz<lb break="yes"/>des freien Thier- und Pflanzenlebens.</p>
                <lb break="yes"/>
                <p>Von der Ku&#x0364;&#x017F;tenkette von Caracas er&#x017F;treckt &#x017F;ich die Steppe<lb break="yes"/>bis zu den Wa&#x0364;ldern der Guayana, von den Schneebergen von<lb break="yes"/>Merida, bis zu dem großen Delta, welches der Orinoco an &#x017F;ei-<lb break="no"/>ner Mu&#x0364;ndung bildet. Su&#x0364;dwe&#x017F;tlich zieht &#x017F;ie &#x017F;ich gleich einem Mee-<lb break="no"/>resarme jen&#x017F;eits der Ufer des Meta und Vichada bis zu den un-<lb break="no"/>be&#x017F;uchten Quellen des Guaviare, oder bis zu dem ein&#x017F;amen Ge-<lb break="no"/>birgs&#x017F;tock hin, den &#x017F;pani&#x017F;che Kriegsvo&#x0364;lker, im Spiel ihrer reg&#x017F;a-<lb break="no"/>men Phanta&#x017F;ie, den Paramo de la Suma Paz, gleich&#x017F;am den<lb break="yes"/>&#x017F;cho&#x0364;nen Sitz des ewigen Friedens, nannten <note place="foot" n="*)">Das Wort Paramo (eig. eine o&#x0364;de Gegend) bezeichnet in den<lb break="yes" />&#x017F;pani&#x017F;chen Colonien alle Gebirgsgegenden, welche 1800 bis 2200 Toi&#x017F;en<lb break="yes"/>u&#x0364;ber dem Meeres&#x017F;piegel erhaben &#x017F;ind, und in denen ein unfreundlich<lb break="yes"/>rauhes Klima herr&#x017F;cht. Der Paramo de la Suma Paz liegt fu&#x0364;dlich von<lb break="yes"/>der Stadt Santa Fe de Bogota. (D. V.)</note>.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Steppe nimmt einen Raum von 16000 Quadratmei-<lb break="no"/>len ein. Aus geographi&#x017F;cher Unkunde hat man &#x017F;ie oft in gleicher<lb break="yes"/>Breite, ununterbrochen bis an die magellani&#x017F;che Meerenge fort-<lb break="no"/>laufend ge&#x017F;childert, nicht eingedenk der waldigen Ebene des Ama-<lb break="no"/>zonenflu&#x017F;&#x017F;es, welche gegen Norden und Su&#x0364;den von den Gras&#x017F;tep-<lb break="no"/>pen des <placeName key="apure">Apure</placeName> und des La Plata-Stromes begrenzt wird. Die<lb break="yes"/>
                    <placeName key="anden">Andeskette</placeName> von Cochabamba und die bra&#x017F;iliani&#x017F;che Berggruppe<lb break="yes"/>&#x017F;enden, zwi&#x017F;chen der Provinz Chiquitos und der Landenge von<lb break="yes" />Villabella einzelne Bergjoche &#x017F;ich entgegen. Eine &#x017F;chmale Ebene<lb break="yes"/>vereinigt die Hyla&#x0364;a des <placeName key="amazonas">Amazonenflu&#x017F;&#x017F;es</placeName> mit den Pampas von<lb break="yes"/>Buenos-Ayres <note place="foot" n="**)" xml:id="fn4-1" next="#fn4-2">Su&#x0364;damerika wird in 3 Niederungen oder Flußgebiete einge-<lb break="no"/>theilt, in die des Orinoco im unteren Laufe, die des <placeName key="amazonas">Amazonen&#x017F;troms</placeName>
                        <lb break="yes"/>und des Rio Negro und die des Rio de la Plata: Niederungen, von de-<lb break="no"/>nen die beiden a&#x0364;ußer&#x017F;ten Steppen &#x017F;ind, die mittlere aber (zwi&#x017F;chen der<lb break="yes"/>Sierra Parime und der bra&#x017F;iliani&#x017F;chen Berggruppe) als Waldebene<lb break="yes"/>(Hyla&#x0364;a, &#x03BB;&#x03B1;&#x03AF;&#x03B7;) zu betrachten i&#x017F;t. Letztere i&#x017F;t fa&#x017F;t ohne Ausnahme ein<lb break="yes"/>einziger Wald, welcher einzelne (in ihrer Gro&#x0364;ße mit der des ganzen<lb break="yes"/>Waldes in Verha&#x0364;ltniß &#x017F;tehende) Lichtungen entha&#x0364;lt und durch keinen an-</note>. Letztere u&#x0364;bertreffen die Llanos von Veuezuela<lb break="yes"/>
                    <pb n="674" facs="#f0011"/> dreimal an Fla&#x0364;cheninhalt. Ja ihre Ausdehnung i&#x017F;t &#x017F;o wundervoll<lb break="yes"/>groß, daß &#x017F;ie auf der no&#x0364;rdlichen Seite durch Palmengebu&#x0364;&#x017F;che be-<lb break="no" />grenzt, und auf der &#x017F;u&#x0364;dlichen fa&#x017F;t mit ewigem Ei&#x017F;e bedeckt &#x017F;ind.<lb break="yes"/>Der ca&#x017F;uara&#x0364;hnliche Touyou i&#x017F;t die&#x017F;en Pampas eigenthu&#x0364;mlich <note place="foot" n="*)">Der Touyou oder Ema <hi rendition="#aq">(Struthio Rhea <persName key="linne_cv" >Linn.</persName>, Rhea americana<lb break="yes"/>
                            <persName key="brisson_mj">Brisson</persName>.)</hi> i&#x017F;t in den Pampas von Su&#x0364;damerika einheimi&#x017F;ch und dort eben<lb break="yes"/>&#x017F;o ha&#x0364;ufig, als der Strauß in <placeName key="afrika">Afrika</placeName>. Er i&#x017F;t kleiner als der Strauß (ein<lb break="yes"/>ausgewach&#x017F;ener Ema, den der Prinz Maximilian von Neuwied erlegte,<lb break="yes"/>maß vom Schnabel bis zum Schwanzende 4&#x00BD; Fuß und klafterte in der<lb break="yes"/>Breite 7 Fuß; &#x017F;ein Gewicht war 56&#x00BD; Pfund). Die&#x017F;e Vo&#x0364;gel leben in<lb break="yes"/>Truppen und la&#x017F;&#x017F;en &#x017F;ich leicht za&#x0364;hmen. Ihre Farbe i&#x017F;t grau. Sie &#x017F;ind<lb break="yes" />&#x017F;ehr &#x017F;cheu und vor&#x017F;ichtig, fliehen nie geradeaus, &#x017F;ondern in vielen Win-<lb break="no"/>dungen und ermu&#x0364;den auf die&#x017F;e Wei&#x017F;e ein Pferd im Laufe. Ihr Flei&#x017F;ch<lb break="yes"/>riecht unangenehm und wird daher nicht gege&#x017F;&#x017F;en; aber aus ihrer Haut<lb break="yes"/>werden Geldbeutel und Beinkleider verfertigt, und ihre großen Eier be-<lb break="no"/>nutzt man, indem &#x017F;ie in der Mitte durch&#x017F;chnitten werden, zu Schu&#x0364;&#x017F;&#x017F;elchen.</note>,<lb break="yes"/>wie die Colonien verwilderter Hunde, welche ge&#x017F;ellig in unterir-<lb break="no" />di&#x017F;chen Ho&#x0364;hlen wohnen, aber oft blutgierig den Men&#x017F;chen anfal-<lb break="no"/>len, fu&#x0364;r de&#x017F;&#x017F;en Vertheidigung ihre Stammva&#x0364;ter ka&#x0364;mpften <note place="foot" n="**)">In den Pampas &#x017F;ind auch die europa&#x0364;i&#x017F;chen Hunde verwildert.<lb break="yes"/>Sie leben ge&#x017F;ell&#x017F;chaftlich in Gruben, in welchen &#x017F;ie ihre Jungen verber-<lb break="no"/>gen. Ha&#x0364;uft &#x017F;ich die Ge&#x017F;ell&#x017F;chaft zu &#x017F;ehr an, &#x017F;o ziehen einzelne Familien<lb break="yes"/>aus und bilden eine neue Colonie. (D. V.).</note>.</p>
                <lb break="yes"/>
                <p>Gleich der Wu&#x0364;&#x017F;te Zahara liegen die Llanos, oder die no&#x0364;rd-<lb break="no"/>lich&#x017F;te Ebene von Su&#x0364;damerika, in dem heißen Erdgu&#x0364;rtel. Den-<lb break="no"/>noch er&#x017F;cheinen &#x017F;ie, in jeder Ha&#x0364;lfte des Jahres, unter einer ver-<lb break="no" />&#x017F;chiedenen Ge&#x017F;talt; bald vero&#x0364;det, wie das liby&#x017F;che Sandmeer, bald<lb break="yes"/>eine Grasflur, wie die hohe Steppe von Mittel-<placeName key="asien">A&#x017F;ien</placeName>.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ein belohnendes, wenn gleich &#x017F;chwieriges Ge&#x017F;cha&#x0364;ft der<lb break="yes"/>allgemeinen La&#x0364;nderkunde, die Naturbe&#x017F;chaffenheit entlegener Erd-<lb break="no"/>
                    <note place="foot" n="**)" xml:id="fn4-2" prev="#fn4-1">dern Weg, als auf den in ihm &#x017F;tro&#x0364;menden Flu&#x0364;&#x017F;&#x017F;en und Ba&#x0364;chen zuga&#x0364;ng-<lb break="no"/>lich i&#x017F;t. Die&#x017F;er ungeheure Wald u&#x0364;bertrifft Frankreich &#x017F;echsmal an Gro&#x0364;ße.<lb break="yes"/>Die Niederungen des Orinoco heißen <hi rendition="#g">Llanos,</hi> die des <placeName key="amazonas" >Amazonen&#x017F;troms</placeName>
                        <lb break="yes"/>und des Rio Negro <hi rendition="#g">Bosques oder Selvas</hi> (Wa&#x0364;lder) und die des<lb break="yes"/>la Plata <hi rendition="#g">Pampas.</hi> (v. <persName key="humboldt_av" >Humboldt</persName>, An&#x017F;icht. Th. <hi rendition="#aq">I.</hi> S. 68, Rei&#x017F;e Th. <hi rendition="#aq">III.</hi>
                        <lb break="yes"/>S. 258. u. Th <hi rendition="#aq">V.</hi> S. 521. ff.)</note>
                    <lb break="yes"/>
                    <pb n="675" facs="#f0012"/> &#x017F;triche mit einander zu vergleichen, und die Re&#x017F;ultate die&#x017F;er Ver-<lb break="no"/>gleichung in wenigen Zu&#x0364;gen darzu&#x017F;tellen. Mannichfaltige zum<lb break="yes"/>Theil noch wenig entwickelte Ur&#x017F;achen vermindern die Du&#x0364;rre und<lb break="yes"/>Wa&#x0364;rme des <placeName key="amerika">neuen Welttheils</placeName>
                    <note place="foot" n="*)">Es ver&#x017F;teht &#x017F;ich von &#x017F;elb&#x017F;t, daß die&#x017F;e mindere Du&#x0364;rre und Wa&#x0364;rme<lb break="yes"/>
                        <placeName key="amerika">Amerika&#x2019;s</placeName> nur im Allgemeinen gemeint i&#x017F;t. Einzelne Gegenden, wie<lb break="yes"/>z. B. die In&#x017F;el Margaritha und die Ku&#x0364;&#x017F;ten von Cumana, &#x017F;ind &#x017F;o heiß<lb break="yes"/>und du&#x0364;rre, als irgend ein Theil von <placeName key="afrika">Afrika</placeName>. (N d. V.)</note>.</p>
                <lb break="yes"/>
                <p>Schmalheit des mannichfaltig-einge&#x017F;chnittenen Continents<lb break="yes" />in der no&#x0364;rdlichen Tropengegend; weite Ausdehnung gegen die beei-<lb break="no"/>&#x017F;eten Pole hin, ein freier Ocean, u&#x0364;ber den die tropi&#x017F;chen Winde<lb break="yes"/>wegbla&#x017F;en; Flachheit der o&#x0364;&#x017F;tlichen Ku&#x0364;&#x017F;ten; Stro&#x0364;me kalten Meeres-<lb break="no"/>wa&#x017F;&#x017F;ers, welche vom Feuerlande bis gegen Peru hin no&#x0364;rdlich vor-<lb break="no"/>dringen; die Zahl quellenreicher Gebirgsketten, deren &#x017F;chneebedeckte<lb break="yes"/>Gipfel weit u&#x0364;ber alle Wolken&#x017F;chichten empor&#x017F;treben; die Fu&#x0364;lle un-<lb break="no"/>geheurer Stro&#x0364;me, welche nach vielen Windungen &#x017F;tets die ent-<lb break="no"/>fernte&#x017F;te Ku&#x0364;&#x017F;te &#x017F;uchen; &#x017F;andlo&#x017F;e und darum minder erhitzbare Step-<lb break="no"/>pen; undurchdringliche Wa&#x0364;lder, welche die flußreiche Ebene am<lb break="yes"/>
                    <placeName key="aequator">Aequator</placeName> ausfu&#x0364;llen, und im Innern des Landes, wo Gebirge und<lb break="yes"/>Ocean am entlegen&#x017F;ten &#x017F;ind, ungeheure Ma&#x017F;&#x017F;en theils einge&#x017F;oge-<lb break="no"/>nen, theils &#x017F;elb&#x017F;terzeugten Wa&#x017F;&#x017F;ers aushauchen &#x2014; alle die&#x017F;e Ver-<lb break="no" />ha&#x0364;ltni&#x017F;&#x017F;e gewa&#x0364;hren dem flachen Theile von Amerika ein Klima,<lb break="yes"/>das mit dem afrikani&#x017F;chen durch Feuchtigkeit und Ku&#x0364;hlung wun-<lb break="no"/>derbar contra&#x017F;tirt. In ihnen allein liegt der Grund jenes u&#x0364;ppi-<lb break="no"/>gen, &#x017F;aft&#x017F;trotzenden Pflanzenwuch&#x017F;es, jener Frondo&#x017F;ita&#x0364;t, welche den<lb break="yes"/>eigenthu&#x0364;mlichen Charakter des <placeName key="amerika">neuen Continents</placeName> bezeichnet.</p>
                <lb break="yes"/>
                <p>Wird daher eine Seite un&#x017F;ers Planeten luftfeuchter als die<lb break="yes" />andere genannt; &#x017F;o i&#x017F;t die Betrachtung des gegenwa&#x0364;rtigen Zu&#x017F;tan-<lb break="no"/>des der Dinge hinla&#x0364;nglich, das Problem die&#x017F;er Ungleichheit zu lo&#x0364;-<lb break="no"/>&#x017F;en. Der Phy&#x017F;iker braucht die Erkla&#x0364;rung &#x017F;olcher Naturer&#x017F;cheinun-<lb break="no"/>gen nicht in das Gewand geologi&#x017F;cher Mythen zu hu&#x0364;llen. Es be-<lb break="no"/>darf der Annahme nicht, als habe &#x017F;ich auf dem uralten Erdko&#x0364;r-<lb break="no"/>per ungleichzeitig ge&#x017F;chlichtet der verderbliche Streit der Elemente,<lb break="yes"/>oder als &#x017F;ei aus der chaoti&#x017F;chen Wa&#x017F;&#x017F;erbedeckung Amerika &#x017F;pa&#x0364;ter,<lb break="yes"/>
                    <pb n="676" facs="#f0013"/> als die u&#x0364;brigen Welttheile hervorgetreten, ein &#x017F;umpfreiches, von<lb break="yes"/>Krokodilen und Schlangen bewohntes Eiland <note place="foot" n="*)">Viele &#x017F;ind der Meinung, daß Amerika &#x017F;pa&#x0364;ter, als das u&#x0364;brige<lb break="yes"/>fe&#x017F;te Land der Erde, aus dem Wa&#x017F;&#x017F;er hervorgetreten &#x017F;ei; die dafu&#x0364;r ange-<lb break="no"/>gebenen Gru&#x0364;nde aber, welche &#x017F;ich haupt&#x017F;a&#x0364;chlich auf die Ueppigkeit der Ve-<lb break="no"/>getation, die große Wa&#x017F;&#x017F;ermenge der Stro&#x0364;me und die ma&#x0364;chtigen Vulkane<lb break="yes"/>in Amerika &#x017F;tützen, (indem dies Alles anzeige, daß die dort &#x017F;tets erbebende,<lb break="yes"/>noch nicht ganz abgetrocknete Erde dem chaoti&#x017F;chen Urzu&#x017F;tande na&#x0364;her als<lb break="yes"/>im <placeName key="altewelt">alten Continent</placeName> &#x017F;ei) &#x017F;ind durchaus unhaltbar. Soll man das &#x017F;u&#x0364;dliche<lb break="yes"/>Italien fu&#x0364;r neuer als das no&#x0364;rdliche halten, weil jenes durch Erdbeben und<lb break="yes"/>vulkani&#x017F;che Eruptionen fa&#x017F;t fortdauernd beunruhigt wird? Eine Seite un&#x017F;e-<lb break="no"/>res Planeten kann nicht a&#x0364;lter oder neuer als die andere &#x017F;ein. In&#x017F;eln, die<lb break="yes"/>von Vulkanen herausge&#x017F;choben oder von Korallenthieren allma&#x0364;hlich gebil-<lb break="no"/>det worden, wie die <placeName key="azoren" >Azoren</placeName> und viele In&#x017F;eln der Su&#x0364;d&#x017F;ee, &#x017F;ind allerdings<lb break="yes"/>neuer als die Granitma&#x017F;&#x017F;en der europa&#x0364;i&#x017F;chen Centralkette. Ein kleiner<lb break="yes"/>Erd&#x017F;trich, der, wie Bo&#x0364;hmen, mit ringfo&#x0364;rmigen Gebirgen umgeben i&#x017F;t,<lb break="yes"/>kann durch parzielle Ueber&#x017F;chwemmungen lange &#x017F;eeartig bedeckt &#x017F;ein, und<lb break="yes"/>nach Abfluß die&#x017F;er Binnenwa&#x017F;&#x017F;er dürfte man den Boden, in dem die Pflan-<lb break="no"/>zen &#x017F;ich allma&#x0364;hlich anzu&#x017F;iedeln beginnen, bildlich neueres Ur&#x017F;prungs nen-<lb break="no"/>nen. Allein Wa&#x017F;&#x017F;erbedeckungen, wie man &#x017F;ie &#x017F;ich, in der Zeit der Bil-<lb break="no"/>dung der jetzigen Erdoberfla&#x0364;che, bei Ent&#x017F;tehung der Flo&#x0364;zgebirge denken<lb break="yes"/>muß, kann man &#x017F;ich aus hydro&#x017F;tati&#x017F;chen Ge&#x017F;etzen nur in allen Welttheilen,<lb break="yes"/>in allen Klimaten, als gleichzeitig exi&#x017F;tirend vor&#x017F;tellen. Das Meer kann<lb break="yes"/>die unermeßlichen Ebenen am Orinoco und <placeName key="amazonasregion" >Amazonen&#x017F;trom</placeName> nicht dauernd<lb break="yes" />u&#x0364;ber&#x017F;chwemmen, ohne zugleich un&#x017F;ere <placeName key="baltikum">balti&#x017F;chen La&#x0364;nder</placeName> zu verwu&#x0364;&#x017F;ten. (N. d. V.)</note>.</p>
                <lb break="yes"/>
                <p>Allerdings hat Su&#x0364;damerika, nach der Ge&#x017F;talt &#x017F;eines Umri&#x017F;-<lb break="no"/>&#x017F;es und der Richtung &#x017F;einer Ku&#x0364;&#x017F;ten eine auffallende Aehnlichkeit<lb break="yes"/>mit der &#x017F;u&#x0364;dwe&#x017F;tlichen Halbin&#x017F;el des <placeName key="altewelt">alten Continents</placeName>. Aber in-<lb break="no"/>nere Structur des Bodens, und relative Lage zu den angrenzen-<lb break="no"/>den La&#x0364;nderma&#x017F;&#x017F;en, bringen in<placeName key="afrika" >Afrika</placeName>jene wunderbare Du&#x0364;rre her-<lb break="no"/>vor, welche in unermeßlichen Ra&#x0364;umen der Entwickelung des or-<lb break="no" />gani&#x017F;chen Lebens entgegen&#x017F;teht. Vier Fu&#x0364;nftheile von Su&#x0364;damerika<lb break="yes"/>liegen jen&#x017F;eits des <placeName key="aequator">Aequators</placeName>; al&#x017F;o in einer Hemi&#x017F;pha&#x0364;re, welche,<lb break="yes"/>wegen der gro&#x0364;ßern Wa&#x017F;&#x017F;ermenge und wegen mannichfaltiger an-<lb break="no"/>drer Ur&#x017F;achen ku&#x0364;hler und feuchter, als un&#x017F;ere no&#x0364;rdliche Halbkugel<lb break="yes"/>i&#x017F;t <note place="foot" n="**)" xml:id="fn5-1" next="#fn5-2">Chili, Buenosayres, der &#x017F;u&#x0364;dliche Theil von Bra&#x017F;ilien und Peru</note>. Die&#x017F;er letztern geho&#x0364;rt dagegen der betra&#x0364;chtlichere Theil von<lb break="yes"/>
                    <placeName key="afrika">Afrika</placeName> zu.</p>
                <lb break="yes"/>
                <pb n="677" facs="#f0014"/>
                <p>Die &#x017F;u&#x0364;damerikani&#x017F;che Steppe, die Llanos, haben, von O&#x017F;ten<lb break="yes"/>gegen We&#x017F;ten geme&#x017F;&#x017F;en, eine dreimal geringere Ausdehnung, als<lb break="yes"/>
                    <placeName key="afrika">die afrikani&#x017F;chen Wu&#x0364;&#x017F;ten</placeName>. Jene empfangen den tropi&#x017F;chen See-<lb break="no"/>wind; die&#x017F;e, unter <hi rendition="#g">einem</hi> Breiten-Zirkel mit <placeName key="arabien">Arabien</placeName> und dem<lb break="yes"/>&#x017F;u&#x0364;dlichen Per&#x017F;ien gelegen, werden von Luft&#x017F;chichten beru&#x0364;hrt, die<lb break="yes"/>u&#x0364;ber heiße, wa&#x0364;rme&#x017F;trahlende Continente hinwehen. Auch hat be-<lb break="no" />reits der ehrwu&#x0364;rdige langverkannte Vater der Ge&#x017F;chichte, Hero-<lb break="no"/>dot, im a&#x0364;chten Sinn einer großen Naturan&#x017F;icht, alle Wu&#x0364;&#x017F;ten in<lb break="yes"/>
                    <placeName key="nordafrika">Nordafrika</placeName>, in Yemen, Kerman und Mekhran (dem Gedro&#x017F;ia der<lb break="yes"/>Griechen), ja bis Multan in Vorder-Indien hin, als ein einzi-<lb break="no"/>ges zu&#x017F;ammenha&#x0364;ngendes Sandmeer ge&#x017F;childert <note place="foot" n="*)">Die&#x017F;e Sandmeere, die &#x017F;ich vom weißen Vorgebirge in<placeName key="afrika">Afrika</placeName>bis<lb break="yes" />jen&#x017F;eits des Indus (bis gegen Je&#x017F;ulmir und Joadpur) in einer La&#x0364;nge<lb break="yes"/>von 1400 geographi&#x017F;chen Meilen er&#x017F;trecken, haben mit Abrechnung der<lb break="yes"/>fruchtbaren Erd&#x017F;triche (Oa&#x017F;en), gegen 112,000 geogr. Quadrat-Meilen<lb break="yes"/>Flächenraum. (N d. V.)</note>.</p>
                <lb break="yes"/>
                <p>Zu der Wirkung heißer Landwinde ge&#x017F;ellt &#x017F;ich in <placeName key="afrika">Afrika</placeName>, &#x017F;o<lb break="yes"/>weit wir es kennen, noch der Mangel an großen Flu&#x0364;&#x017F;&#x017F;en, an<lb break="yes"/>Wa&#x017F;&#x017F;erdampf aushauchenden, Ka&#x0364;lte erregenden Wa&#x0364;ldern und ho-<lb break="no"/>hen Gebirgen. Mit ewigem Ei&#x017F;e bedeckt i&#x017F;t bloß der we&#x017F;tliche Theil<lb break="yes" />des <placeName key="atlas">Atlas</placeName>, de&#x017F;&#x017F;en &#x017F;chmales Bergjoch, &#x017F;eitwa&#x0364;rts ge&#x017F;ehen, den alten<lb break="yes"/>Ku&#x0364;&#x017F;tenfahrern wie eine einzeln&#x017F;tehende luftige Himmels&#x017F;tu&#x0364;tze er-<lb break="no"/>&#x017F;chien <note place="foot" n="**)" xml:id="fn6-1" next="#fn6-2">Der Name Atlas wird in den Volks&#x017F;agen und Dichtwerken<lb break="yes"/>der a&#x0364;lte&#x017F;ten Griechen einem <hi rendition="#g">Einzelnberg</hi> im <placeName key="afrika">nordwe&#x017F;tlichen Afrika</placeName>
                        <lb break="yes"/>(wahr&#x017F;cheinlich dem Pic von Teneriffa) beigelegt, welcher hoch in die</note>. Oe&#x017F;tlich la&#x0364;uft das Gebirge bis gegen Dakul hin, wo,<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn5-2" prev="#fn5-1">haben wegen Schmalheit des gegen Su&#x0364;den &#x017F;ich verengenden Continents<lb break="yes" />ein wahres In&#x017F;elklima, d. h eine Luft, welche durch die Na&#x0364;he des,<lb break="yes"/>eine nur wenig vera&#x0364;nderliche Temperatur habenden, Meeres im Winter<lb break="yes"/>erwa&#x0364;rmt, im Sommer abgeku&#x0364;hlt i&#x017F;t. Aber von dem 10&#x017F;ten Grade &#x017F;u&#x0364;dl.<lb break="yes"/>Breite an nach dem beei&#x017F;&#x2019;ten Su&#x0364;dpol hin wird Su&#x0364;damerika eine unwirth-<lb break="no"/>bare Eino&#x0364;de. Die magellani&#x017F;che Straße liegt zwi&#x017F;chen dem 53&#x017F;ten und 54&#x017F;ten<lb break="yes"/>Grade der Breite (unter einerlei Breite mit der Gegend von Hamburg), und<lb break="yes"/>doch &#x017F;inkt das Thermometer da&#x017F;elb&#x017F;t im December und Januar (dem dor-<lb break="no"/>tigen Sommer) wo die Sonne 18 Stunden lang &#x017F;cheint, auf 4° <persName key="reaumur_rafd">Reaum.</persName>
                        <lb break="yes"/>herab. Es &#x017F;chneit fa&#x017F;t ta&#x0364;glich in der Ebene, und die ho&#x0364;ch&#x017F;te Luftwa&#x0364;rme,<lb break="yes" />welche man dort im December beobachtete, war nicht u&#x0364;ber 9°. (N. d. V)</note>
                    <lb break="yes"/>
                    <pb n="678" facs="#f0015"/> jetzt in Schutt ver&#x017F;unken, das meergebietende Carthago lag. Als<lb break="yes"/>langgedehnte Ku&#x0364;&#x017F;tenkette, als ga&#x0364;tuli&#x017F;che Vormauer <note place="foot" n="*)">Die Ga&#x0364;tulen, ein durch die Kriege der Ro&#x0364;mer in<placeName key="afrika">Afrika</placeName>be-<lb break="no"/>kanntes Volk, wohnten fru&#x0364;her jen&#x017F;eit des <placeName key="atlasafr" >Atlasgebirges</placeName> im Su&#x0364;den von<lb break="yes"/>Fez und Marocco; &#x017F;pa&#x0364;ter zogen &#x017F;ie &#x017F;ich no&#x0364;rdlicher, in das heutige <placeName key="algier" >Algier</placeName>.</note>, ha&#x0364;lt &#x017F;ie<lb break="yes"/>die ku&#x0364;hlen Nordwinde, und mit ihnen die, aus dem Mittelmeere<lb break="yes" />auf&#x017F;teigenden Da&#x0364;mpfe zuru&#x0364;ck.</p>
                <lb break="yes"/>
                <p>Wahr&#x017F;cheinlich erhebt &#x017F;ich auch u&#x0364;ber der untern Schneegrenze<lb break="yes"/>das Mondgebirge, Al Komri. Selb&#x017F;t die Cordillere von Lupata,<lb break="yes"/>die &#x017F;ich von der o&#x0364;&#x017F;tlichen Ku&#x0364;&#x017F;te von Mo&#x017F;ambique und Monomo-<lb break="no"/>tapa, wie die <placeName key="anden" >Andeskette</placeName> in der we&#x017F;tlichen Ku&#x0364;&#x017F;te von Peru, hin-<lb break="no"/>zieht, i&#x017F;t in dem goldreichen Manica mit ewigem Ei&#x017F;e bedeckt.<lb break="yes"/>Aber die&#x017F;e wa&#x017F;&#x017F;erreichen Gebirge liegen weit entfernt von der un-<lb break="no"/>geheuren Wu&#x0364;&#x017F;te, die &#x017F;ich von dem &#x017F;u&#x0364;dlichen Abfall des <placeName key="atlasafr">Atlas</placeName> bis<lb break="yes"/>an den o&#x0364;&#x017F;tlich fließenden Niger er&#x017F;treckt.</p>
                <lb break="yes"/>
                <p>Vielleicht wa&#x0364;ren alle die&#x017F;e aufgeza&#x0364;hlten Ur&#x017F;achen der Du&#x0364;rre<lb break="yes"/>und Wa&#x0364;rme nicht hinla&#x0364;nglich, jene <placeName key="afrika">afrikani&#x017F;chen Ebenen</placeName> in ein<lb break="yes"/>furchtbares Sandmeer zu verwandeln, ha&#x0364;tte nicht irgend eine Na-<lb break="no"/>turrevolution, z. B der einbrechende Ocean, ein&#x017F;t die&#x017F;e flache Ge-<lb break="no"/>gend ihrer Pflanzendecke und der na&#x0364;hrenden Dammerde beraubt.<lb break="yes"/>Wann die&#x017F;e Er&#x017F;cheinung &#x017F;ich zutrug, welche Kraft den Einbruch<lb break="yes" />be&#x017F;timmte, i&#x017F;t tief in das Dunkel der Vorzeit gehu&#x0364;llt. Vielleicht<lb break="yes"/>war &#x017F;ie Folge des großen Wirbels, der die wa&#x0364;rmeren mexikani-<lb break="no"/>&#x017F;chen Gewa&#x0364;&#x017F;&#x017F;er u&#x0364;ber die Bank von Neufundland an den <placeName key="altewelt">alten<lb break="yes"/>Continent</placeName> treibt, und durch welche we&#x017F;tindi&#x017F;che Kokosnu&#x0364;&#x017F;&#x017F;e nach<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn6-2" prev="#fn6-1">Wolken hineinrage. Die &#x017F;pa&#x0364;teren Griechen glaubten den&#x017F;elben an der<lb break="yes"/>
                        <placeName key="afrika">afrikani&#x017F;chen We&#x017F;tku&#x0364;&#x017F;te</placeName> bald da, bald dort &#x017F;uchen zu mü&#x017F;&#x017F;en. Zuletzt<lb break="yes"/>ging der Name Atlas auf die <placeName key="afrika">Nordwe&#x017F;t-Afrika</placeName> von We&#x017F;ten nach<lb break="yes"/>O&#x017F;ten durch&#x017F;treifende <hi rendition="#g">Bergkette</hi> u&#x0364;ber. Da nun zwei ro&#x0364;mi&#x017F;che Schrift-<lb break="no"/>&#x017F;teller, <persName key="pliniusdae">Plinius</persName> und Solinus, von dem Atlas, unter welchem Namen<lb break="yes"/>man zu ihrer Zeit doch nur die&#x017F;e Bergkette ver&#x017F;tand, &#x017F;o reden, als wenn<lb break="yes"/>er ein einzeln&#x017F;tehender Kegelberg wa&#x0364;re: &#x017F;o erkla&#x0364;rt man dies durch eine<lb break="yes"/>opti&#x017F;che Ta&#x0364;u&#x017F;chung, nach welcher jede Bergkette, &#x017F;eitwa&#x0364;rts, in der ver-<lb break="no"/>la&#x0364;ngerten Fla&#x0364;che der Richtung ge&#x017F;ehen, als ein &#x017F;chmaler Kegel er&#x017F;cheint.<lb break="yes"/>Uebrigens &#x017F;ind bei Marocco die Gipfel des <placeName key="atlas">Atlas</placeName> mit ewigem Schnee<lb break="yes"/>bedeckt und deßwegen gewiß über 1800 Toi&#x017F;en (10,800 Fuß) hoch.<lb break="yes"/>(N. d. V.)</note>
                    <lb break="yes"/>
                    <pb n="679" facs="#f0016"/> Irland und Norwegen gelangen. Wenig&#x017F;tens i&#x017F;t ein Arm die&#x017F;es<lb break="yes"/>Meeres&#x017F;troms noch gegenwa&#x0364;rtig, von den <placeName key="azoren">Azoren</placeName> an, gegen Su&#x0364;d-<lb break="no"/>o&#x017F;ten gerichtet, und &#x017F;chla&#x0364;gt, dem Schiffer Unheil bringend, an<lb break="yes"/>das we&#x017F;tliche Du&#x0364;nen-Ufer von<placeName key="afrika" >Afrika</placeName>
                    <note place="foot" n="*)">Zwi&#x017F;chen den Wendekrei&#x017F;en geht die Stro&#x0364;mung des Meeres, wie<lb break="yes"/>der Pa&#x017F;&#x017F;atwind, be&#x017F;ta&#x0364;ndig von O&#x017F;ten nach We&#x017F;ten. Das dadurch aus<lb break="yes"/>dem <placeName key="atlantik" >atlanti&#x017F;chen Ocean</placeName> in das caraibi&#x017F;che Meer gedra&#x0364;ngte Wa&#x017F;&#x017F;er wird,<lb break="yes"/>von der mittelamerikani&#x017F;chen Landenge zuru&#x0364;ckge&#x017F;toßen, gezwungen, von<lb break="yes"/>Veragua an eine no&#x0364;rdliche Richtung zu nehmen und, den Kru&#x0364;mmungen<lb break="yes"/>der Ku&#x0364;&#x017F;te folgend, zwi&#x017F;chen dem Cap Catoche und der In&#x017F;el Euba in<lb break="yes"/>den mexikani&#x017F;chen Meerbu&#x017F;en einzudringen. Nachdem es nun hier an<lb break="yes"/>der mexikani&#x017F;chen Ku&#x0364;&#x017F;te hin bis zur Mu&#x0364;ndung des Rio del Norte ge-<lb break="no"/>zogen, wendet es &#x017F;ich gegen die Mu&#x0364;ndung des Mi&#x017F;&#x017F;i&#x017F;ipi und dringt<lb break="yes"/>dann durch den <placeName key="bahamakanal">Bahama-Canal</placeName> in den Ocean zuru&#x0364;ck. Hier bildet das-<lb break="no"/>&#x017F;elbe den &#x017F;ogenannten Golf&#x017F;trom, d h. eine einem Flu&#x017F;&#x017F;e zu verglei-<lb break="no"/>chende, &#x017F;ehr &#x017F;chnelle Stro&#x0364;mung warmes Wa&#x017F;&#x017F;ers, welche, in &#x017F;chra&#x0364;ger Rich-<lb break="no"/>tung ziehend, &#x017F;ich immer mehr und mehr von der nordamerikani&#x017F;chen<lb break="yes" />Ku&#x0364;&#x017F;te entfernt und im Fort&#x017F;tro&#x0364;men an Ge&#x017F;chwindigkeit zwar abnimmt,<lb break="yes"/>dagegen aber immer breiter wird. Unter 28 &#x00BD; Grad Breite i&#x017F;t der<lb break="yes" />Golf&#x017F;trom &#x017F;chon 17 Meilen breit, und weiter davon; in der Parallele<lb break="yes"/>der Stadt Charlestown, hat er eine Breite von 40 &#x2014; 50 Meilen. Vom<lb break="yes"/>41&#x017F;ten Grade der Breite, im Meridian von Halifax, wendet &#x017F;ich die&#x017F;er<lb break="yes" />Strom gegen O&#x017F;ten, &#x017F;o daß er an dem Ende der Bank von Neufund-<lb break="no"/>land hin &#x017F;treicht. Ehe er nun die we&#x017F;tlich&#x017F;ten <placeName key="azoren">Azoren</placeName> erreicht, wo er<lb break="yes"/>eine Breite von 160 Meilen erlangt hat, theilt er &#x017F;ich in zwei Arme,<lb break="yes"/>von denen einer nach Irland und Norwegen, der andere aber nach<lb break="yes"/>den canari&#x017F;chen In&#x017F;eln und der we&#x017F;tlichen Ku&#x0364;&#x017F;te von <placeName key="nordafrika">Nordafrika</placeName> hin-<lb break="no"/>&#x017F;tro&#x0364;mt. &#x2014; Der Golf&#x017F;trom war die Hauptveranla&#x017F;&#x017F;ung zur Entdeckung<lb break="yes"/>von Amerika, indem zwei Leichname von einer unbekannten Men&#x017F;chen-<lb break="no"/>race, welche zu Ende des 15ten Jahrhunderts an der Kü&#x017F;te der <placeName key="azoren">Azoren</placeName>
                        <lb break="yes"/>angelandet wurden, und ungeheure Stu&#x0364;cke von einem Bambus, welche<lb break="yes"/>ein <persName key="borrea_p">Schwager des Columbus</persName> und Gouverneur von Porto Santo am<lb break="yes" />Ufer die&#x017F;er In&#x017F;el &#x017F;ammelte, dem beru&#x0364;hmten Entdecker die &#x017F;icheren Zei-<lb break="no"/>chen eines we&#x017F;twa&#x0364;rts gelegenen Landes wurden. (N. d. V. und nach des<lb break="yes"/>Verfa&#x017F;&#x017F;ers Rei&#x017F;e Th. <hi rendition="#aq">I.</hi> S 88. ff)</note>. Auch zeigen alle Mee-<lb break="no"/>resku&#x0364;&#x017F;ten (ich erinnere an die peruani&#x017F;chen zwi&#x017F;chen <placeName key="amotape">Amotape</placeName> und<lb break="yes"/>Coquimbo) <note place="foot" n="**)" xml:id="fn7-1" next="#fn7-2">Die&#x017F;er &#x017F;chmale, aber 440 Meilen lange Ku&#x0364;&#x017F;ten&#x017F;trich be&#x017F;teht aus</note>, wie Jahrhunderte, ja vielleicht Jahrtau&#x017F;ende, ver-<lb break="no"/>
                    <pb n="680" facs="#f0017"/> gehen, bevor in heißen regenlo&#x017F;en Erd&#x017F;trichen, wo weder Lecideen<lb break="yes"/>noch andere Flechten keimen, der bewegliche Sand den Wurzeln<lb break="yes"/>der Kra&#x0364;uter einen &#x017F;ichern Standort zu gewa&#x0364;hren vermag <note place="foot" n="*)">In den no&#x0364;rdlichen La&#x0364;ndern wird in einer pflanzenleeren Ebene<lb break="yes"/>folgendermaßen die Empfa&#x0364;nglichkeit fu&#x0364;r Vegetation bewirkt: Es ent-<lb break="no"/>&#x017F;tehen zuer&#x017F;t einzelne Flechten, welche bald verwe&#x017F;en und, &#x017F;o zu Erde<lb break="yes"/>geworden, anderen Flechten die Mo&#x0364;glichkeit der Ent&#x017F;tehung geben; auch<lb break="yes"/>die&#x017F;e vermodern, und indem &#x017F;ich &#x017F;o ein Gewebe &#x017F;chichtenwei&#x017F;e u&#x0364;ber das<lb break="yes"/>andere lagert, ent&#x017F;teht aus den verwe&#x017F;enden Theilen der&#x017F;elben ein Grund,<lb break="yes"/>welcher den Wurzeln der Gra&#x0364;&#x017F;er und Kra&#x0364;uter einen fe&#x017F;ten Standort ge-<lb break="no" />wa&#x0364;hrt. In der Tropenwelt, wo Moo&#x017F;e und Flechten nur an &#x017F;chattigen<lb break="yes"/>Orten ha&#x0364;u&#x017F;ig &#x017F;ind, vertreten einige fette Pflanzen die Stelle der Erd-<lb break="no"/>flechten. (N. d. V.)</note>.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Betrachtungen genu&#x0364;gen, um zu erkla&#x0364;ren, warum, trotz<lb break="yes"/>der a&#x0364;ußern Aehnlichkeit der La&#x0364;nderform,<placeName key="afrika">Afrika</placeName>und Su&#x0364;damerika<lb break="yes"/>doch die abweichend&#x017F;ten klimati&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e, den ver&#x017F;chieden-<lb break="no"/>&#x017F;ten Vegetations-Charakter darbieten. I&#x017F;t aber auch die &#x017F;u&#x0364;dame-<lb break="no" />rikani&#x017F;che Steppe mit einer du&#x0364;nnen Rinde fruchtbarer Erde be-<lb break="no"/>deckt, wird &#x017F;ie auch periodi&#x017F;ch durch Regengu&#x0364;&#x017F;&#x017F;e getra&#x0364;nkt, und mit<lb break="yes" />u&#x0364;ppig auf&#x017F;chießendem Gra&#x017F;e ge&#x017F;chmu&#x0364;ckt, &#x017F;o hat &#x017F;ie doch die an-<lb break="no"/>grenzenden Vo&#x0364;lker&#x017F;ta&#x0364;mme nicht reizen ko&#x0364;nnen, die &#x017F;cho&#x0364;nen Berg-<lb break="no"/>tha&#x0364;ler von Caracas, das Meeresufer, und die Flußwelt des Ori-<lb break="no"/>noco zu verla&#x017F;&#x017F;en, um &#x017F;ich in die&#x017F;er baum- und quellenleeren Ein-<lb break="no"/>o&#x0364;de zu verlieren. Daher ward die Steppe bei der Ankunft eu-<lb break="no"/>ropa&#x0364;i&#x017F;cher und afrikani&#x017F;cher An&#x017F;iedler, fa&#x017F;t men&#x017F;chenleer gefunden.</p>
                <lb break="yes"/>
                <p>Allerdings &#x017F;ind die Llanos zur Viehzucht geeignet; aber die<lb break="yes" />Pflege milchgebender Thiere war den ur&#x017F;pru&#x0364;nglichen Einwohnern<lb break="yes"/>des <placeName key="amerika">neuen Continents</placeName> unbekannt. Keiner der amerikani&#x017F;chen Vo&#x0364;l-<lb break="no"/>ker&#x017F;ta&#x0364;mme wußte die Vortheile zu benutzen, welche die Natur auch<lb break="yes"/>in die&#x017F;er Hin&#x017F;icht ihnen dargeboten hatte. Zwei Arten einheimi-<lb break="no"/>&#x017F;cher Rinder weiden in den Grasfluren von We&#x017F;t-Canada, in<lb break="yes"/>Quivira, wie um die kolo&#x017F;&#x017F;alen Tru&#x0364;mmer der Azteken Burg, welche<lb break="yes"/>(ein amerikani&#x017F;ches Palmyra) &#x017F;ich verla&#x017F;&#x017F;en in der Eino&#x0364;de am Gy-<lb break="no"/>
                    <note place="foot" n="**)" xml:id="fn7-2" prev="#fn7-1">einem o&#x0364;den, &#x017F;andigen Fel&#x017F;engrund, welcher nur da Pflanzen hervor-<lb break="no"/>bringt, wo Ba&#x0364;che die Gegend durchlaufen. Er i&#x017F;t al&#x017F;o eine wahre<lb break="yes"/>
                        <hi rendition="#g">Wü&#x017F;te und</hi> keineswegs mit den Llanos zu vergleichen.</note>
                    <lb break="yes"/>
                    <pb n="681" facs="#f0018"/> la-Flu&#x017F;&#x017F;e erhebt. Der langho&#x0364;rnige Mouflon, der Stammvater des<lb break="yes"/>Schafes, &#x017F;chwa&#x0364;rmt auf den du&#x0364;rren und nackten Kalkfel&#x017F;en von<lb break="yes"/>Californien umher. Der &#x017F;u&#x0364;dlichen Halbin&#x017F;el &#x017F;ind die kameelartigen<lb break="yes"/>Vicunna&#x2019;s, die Alpaca&#x2019;s und Lama&#x2019;s eigenthu&#x0364;mlich. Aber alle die&#x017F;e<lb break="yes"/>nutzbaren Thiere haben, das Lama abgerechnet, Jahrtau&#x017F;ende lang<lb break="yes"/>ihre natu&#x0364;rliche Freiheit bewahrt <note place="foot" n="*)">Zwei Stiere (&#x017F;. oben S. 667. Anm. 3.) &#x017F;ind dem no&#x0364;rdlichen Theile<lb break="yes"/>
                        <placeName key="amerika">Amerika&#x2019;s</placeName> eigenthu&#x0364;mlich; aber die Eingebornen tranken das fri&#x017F;che <hi rendition="#g" >Blut,</hi>
                        <lb break="yes"/>nicht die <hi rendition="#g">Milch</hi> die&#x017F;er Thiere. &#x2014; Die Azteken waren ein von Norden<lb break="yes"/>her aus dem unbekannten Lande <placeName key="aztlan">Aztlan</placeName> eingewanderter Volks&#x017F;tamm,<lb break="yes"/>welcher &#x017F;ich 1160 eine Zeitlang am Gyla-Fluß im no&#x0364;rdlichen Mexiko nie-<lb break="no" />derließ und die Herr&#x017F;chaft von Mexiko an &#x017F;ich riß. An jenem Fluß &#x017F;ind<lb break="yes"/>noch die Tru&#x0364;mmer alter Geba&#x0364;ude der Azteken, welche u&#x0364;ber 1 Quadrat-<lb break="no" />meile Raum einnehmen &#x017F;ollen und <hi rendition="#aq">las Casas grandes</hi> heißen; der Haupt-<lb break="no"/>pala&#x017F;t hat 420 Fuß La&#x0364;nge und 260 Fuß Breite. &#x2014; Der californi&#x017F;che Mou-<lb break="no"/>flon, Tagé genannt, &#x017F;oll von dem &#x017F;ibiri&#x017F;chen Argali <hi rendition="#aq">[Ovis Ammon Pallas.],</hi>
                        <lb break="yes"/>der nur fu&#x0364;r eine gro&#x0364;ßere Abart des &#x017F;ardini&#x017F;chen Mouflon <hi rendition="#aq">[Ovis Musimon<lb break="yes"/>
                            <persName key="geoffroyshilaire_e">Geoffr</persName>.]</hi> gehalten wird, nur wenig ver&#x017F;chieden &#x017F;ein; Letzteren aber ha&#x0364;lt man<lb break="yes"/>fu&#x0364;r die Ur-Race des Schafes. (N. d. V.) &#x2014; Die Vicunna&#x2019;s <hi rendition="#aq">[Auchenia Vi-<lb break="no"/>cunna Illiger.],</hi> die Alpaca&#x2019;s oder Paco&#x2019;s <hi rendition="#aq">[Auch. Paco Illig.]</hi> und die Lama&#x2019;s<lb break="yes"/>
                        <hi rendition="#aq">[Auch. Llacma Illig.]</hi> &#x017F;ind nur dem <placeName key="suedamerika">&#x017F;u&#x0364;dlichen Amerika</placeName> eigen; &#x017F;ie &#x017F;ind<lb break="yes" />Mittelglieder zwi&#x017F;chen Kameel und Schaf (daher Schafkameele) und<lb break="yes"/>vertreten in Amerika die Stelle des Er&#x017F;teren. Die Lama&#x2019;s &#x017F;ind &#x017F;eit &#x017F;ehr<lb break="yes"/>langer Zeit von den Peruanern geza&#x0364;hmt worden und werden zum La&#x017F;t-<lb break="no"/>tragen gebraucht.</note>. Genuß von Milch und Ka&#x0364;&#x017F;e<lb break="yes"/>i&#x017F;t, wie der Be&#x017F;itz und die Cultur mehlreicher Grasarten, ein<lb break="yes" />charakteri&#x017F;ti&#x017F;ches Unter&#x017F;cheidungszeichen der Nationen des alten<lb break="yes"/>Welttheils <note place="foot" n="**)" xml:id="fn8-1" next="#fn8-2">Amerika hat nur <hi rendition="#g">eine</hi> Getreideart, den Mais, eigen. Alle an-<lb break="no"/>deren &#x017F;ind eingefu&#x0364;hrt. &#x2014; &#x201E;Ein Neger&#x017F;klave des großen <persName key="cortes_h" >Cortes</persName> war der Er&#x017F;te,<lb break="yes"/>welcher in Neu&#x017F;panien Weizen baute; er fand drei Ko&#x0364;rner davon unter<lb break="yes"/>dem Reiß, den man aus Spanien als Provi&#x017F;ion fu&#x0364;r die Armee mitgebracht<lb break="yes"/>hatte. In Quito fand man im Franziskaner-Klo&#x017F;ter gleich&#x017F;am als Reliquie<lb break="yes" />den irdenen Topf aufbewahrt, in dem der er&#x017F;te Weizen enthalten war,<lb break="yes"/>welchen der Franziskaner-Mo&#x0364;nch Fray Jodoco Rixi de Gante zu Quito<lb break="yes"/>aus&#x017F;a&#x0364;ete. Rixi war aus Gent (Gante) in Flandern gebu&#x0364;rtig. Die Mo&#x0364;nche,<lb break="yes"/>die ich wa&#x0364;hrend meines Aufenthalts in Quito oft be&#x017F;uchte, baten mich, ih-<lb break="no"/>nen die In&#x017F;chrift zu erkla&#x0364;ren, welche auf dem Topfe &#x017F;tand, und in der<lb break="yes"/>&#x017F;ie eine geheime Beziehung auf den Weizen ahneten. Ich las in altdeut-</note>.</p>
                <lb break="yes"/>
                <pb n="682" facs="#f0019"/>
                <p>Sind daher von die&#x017F;en einige Sta&#x0364;mme durch das no&#x0364;rdliche<lb break="yes"/>
                    <placeName key="asien">A&#x017F;ien</placeName> auf die We&#x017F;tku&#x0364;&#x017F;te von Amerika u&#x0364;bergegangen, und haben<lb break="yes"/>&#x017F;ie, Ka&#x0364;lte liebend, den hohen <placeName key="anden">Andes</placeName>ru&#x0364;cken gegen Su&#x0364;den verfolgt <note place="foot" n="*)">In ganz Mexiko und Peru findet man die Spuren großer Men-<lb break="no"/>&#x017F;chencultur auf der hohen Gebirgsebene. Wir haben Ruinen von Pälä&#x017F;ten<lb break="yes"/>und <hi rendition="#g" >Bädern</hi> in 1600 bis 1800 Toi&#x017F;en Höhe ge&#x017F;ehen. Nur nordi&#x017F;che<lb break="yes"/>Men&#x017F;chen konnten &#x017F;ich eines &#x017F;olchen Klimas erfreuen. <hi rendition="#et">(D. V.)</hi>
                    </note>,<lb break="yes"/>&#x017F;o muß die&#x017F;e Wanderung auf Wegen ge&#x017F;chehen &#x017F;ein, auf welchen<lb break="yes"/>weder Heerden noch Cerealien den neuen Anko&#x0364;mmling begleiten<lb break="yes"/>konnten. Sollte vielleicht, als das lang er&#x017F;chu&#x0364;tterte Reich der<lb break="yes" />Hiong-nu zerfiel, das Fortwa&#x0364;lzen die&#x017F;es ma&#x0364;chtigen Stammes auch<lb break="yes"/>im Nordo&#x017F;ten von China und Corea Vo&#x0364;lkerzu&#x0364;ge veranlaßt haben,<lb break="yes"/>bei denen gebildete A&#x017F;iaten in den <placeName key="amerika">neuen Continent</placeName> u&#x0364;bergingen?<lb break="yes"/>Wa&#x0364;ren die&#x017F;e Anko&#x0364;mmlinge Bewohner von Steppen gewe&#x017F;en, in<lb break="yes" />denen Ackerbau nicht betrieben wird, &#x017F;o wu&#x0364;rde die&#x017F;e gewagte, durch<lb break="yes"/>Sprachvergleichung bisher wenig begu&#x0364;n&#x017F;tigte Hypothe&#x017F;e wenig&#x017F;tens<lb break="yes" />den auffallenden Mangel der eigentlichen Cerealien in Amerika<lb break="yes" />erkla&#x0364;ren. <note place="foot" n="**)">Es i&#x017F;t außer Zweifel, daß lange vor Ankunft der Spanier ein<lb break="yes"/>Verkehr der We&#x017F;tamerikaner mit den O&#x017F;ta&#x017F;taten Statt hatte; mit welchen<lb break="yes"/>a&#x017F;iati&#x017F;chen Völkern aber und auf welchen Wegen, i&#x017F;t noch ungewiß. &#x2014;<lb break="yes"/>Da wir die mannichfaltigen nordamerikani&#x017F;chen Sprachen bis jetzt nur<lb break="yes"/>wenig kennen, &#x017F;o kann man die Hoffnung noch nicht aufgeben, ein&#x017F;t ein<lb break="yes"/>Idiom zu entdecken, welches mit gewi&#x017F;&#x017F;en Modificationen am <placeName key="amazonas" >Amazonen-<lb break="no"/>&#x017F;trome</placeName> und in Inner-<placeName key="asien">A&#x017F;ien</placeName> zugleich ge&#x017F;prochen würde (N d. V)</note>
                </p>
                <lb break="yes"/>
                <p>Blieb demnach das Hirtenleben, die&#x017F;e wohltha&#x0364;tige Mittel-<lb break="no"/>&#x017F;tufe, welche nomadi&#x017F;che Ja&#x0364;gerhorden an den grasreichen Boden<lb break="yes"/>fe&#x017F;&#x017F;elt und gleich&#x017F;am zum Ackerbau vorbereitet, den Urvo&#x0364;lkern<lb break="yes"/>
                    <placeName key="amerika">Amerika&#x2019;s</placeName> unbekannt, &#x017F;o liegt in die&#x017F;er Unbekannt&#x017F;chaft &#x017F;elb&#x017F;t der<lb break="yes" />Grund von der Men&#x017F;chenleere der &#x017F;u&#x0364;damerikani&#x017F;chen Steppe. De&#x017F;to<lb break="yes"/>freier haben &#x017F;ich in ihr die Naturkra&#x0364;fte in mannichfaltigen Thierge-<lb break="no"/>&#x017F;talten entwickelt; frei, und nur durch &#x017F;ich &#x017F;elb&#x017F;t be&#x017F;chra&#x0364;nkt, wie<lb break="yes"/>das Pflanzenleben in den Wa&#x0364;ldern am Orinoco, wo der Hymena&#x0364;e<lb break="yes"/>und dem rie&#x017F;en&#x017F;ta&#x0364;mmigen Lorbeer nie die verheerende Hand des<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn8-2" prev="#fn8-1">&#x017F;chem Dialekte den Denk&#x017F;pruch: <choice>
                            <sic>&#x201E;</sic>
                            <corr type="editorial">&#xBB;</corr>
                        </choice>Wer aus mir trinkt, verge&#x017F;&#x017F;e &#x017F;eines<lb break="yes"/>Gottes nicht.&#x00AB; Auch fu&#x0364;r mich hatte dies altdeut&#x017F;che Trinkgefa&#x0364;ß etwas Ehr-<lb break="no"/>wu&#x0364;rdiges.<choice>
                            <sic>&#x201E;</sic>
                            <corr type="editorial">&#x201C;</corr>
                        </choice> (D. V.),</note>
                    <lb break="yes"/>
                    <pb n="683" facs="#f0020"/> Men&#x017F;chen, &#x017F;ondern nur der u&#x0364;ppige Andrang &#x017F;chlingender Ge-<lb break="no" />wa&#x0364;ch&#x017F;e, drobet <note place="foot" n="*)" xml:id="fn9-1" next="#fn9-2">Der bekannte Locu&#x017F;ta- oder Heu&#x017F;chreckenbaum <hi rendition="#aq">(Hymenaea Cour-<lb break="no"/>baril),</hi> welcher 70 Fuß hoch und 9 bis 10 Fuß dick wird &#x2014; In Amerika<lb break="yes" />giebt es über hundert Arten von Lorbeerbäumen, die zum Theil höher<lb break="yes"/>werden, als un&#x017F;ere Ulmen. &#x2014; Ueber die Schlingpflanzen &#x017F;. oben S. 473.<lb break="yes"/>Der Prinz Maximilian von Neuwied, von &#x017F;einer Wanderung in den<lb break="yes" />bra&#x017F;iliani&#x017F;chen Urwäldern redend, &#x017F;agt u&#x0364;ber die Tau&#x017F;ende von üppig wu-<lb break="no"/>chernden und einander verdrängenden Pflanzen: &#x201E;Leben und üppiger<lb break="yes" />Pflanzenwuchs i&#x017F;t in jenen endlo&#x017F;en Urwildni&#x017F;&#x017F;en überall verbreitet, nir-<lb break="no"/>gends ein kleines Plätzchen ohne Gewäch&#x017F;e; an allen Stämmen blühen,<lb break="yes"/>ranken, wuchern und heften &#x017F;ich Pa&#x017F;&#x017F;ifloren, Drakontien, mannichfaltige<lb break="yes" />Farrenkräuter, Flechten, Moo&#x017F;e ver&#x017F;chiedener Art und andere Pflanzen.<lb break="yes"/>Das Dickicht bilden die Ge&#x017F;chlechter der Cocos, Bignonien, Mimo&#x017F;en,<lb break="yes"/>Bombax, Lorbeere, Myrthen, Jatrophen, Feigen und Tau&#x017F;ende von<lb break="yes"/>anderen, größtentheils noch unbekannten Baumarten, deren abgefallene<lb break="yes" />Blüthen man auf der Erde liegen &#x017F;ieht, und kaum errathen kann, von<lb break="yes"/>welchem der Rie&#x017F;en&#x017F;tämme &#x017F;ie kamen; andere, mit Blumen völlig bedeckt,<lb break="yes"/>leuchten &#x017F;chon von ferne weiß, hochgelb, hochroth, violet, himmelblau<lb break="yes"/>u. &#x017F;. w., und an Sumpf&#x017F;tellen drängen, dicht ge&#x017F;chlo&#x017F;&#x017F;en auf langen Schäf-<lb break="no"/>ten, die großen, &#x017F;chönen, ellipti&#x017F;chen Blätter der Helikonien &#x017F;ich empor,<lb break="yes"/>die oft 10 &#x2014; 12 Fuß hoch &#x017F;ind und mit &#x017F;onderbar gebildeten hochrothen<lb break="yes" />oder feuerfarbenen Blüthen prangen. Auf den höch&#x017F;ten Stämmen, hoch<lb break="yes"/>oben in der Theilung der Ae&#x017F;te, wach&#x017F;en ungeheure Bromelia-Stauden,<lb break="yes"/>mit großen Blumen-Kolben oder -Trauben, hochzinnoberroth oder von<lb break="yes" />anderen &#x017F;chönen Farben; von ihnen fallen große Bündel von Wur-<lb break="no"/>zeln gleich Stricken herab, welche bis auf die Erde niederhängen und<lb break="yes"/>unten den Rei&#x017F;enden ein neues Hinderniß bereiten. Solche Bromelia-<lb break="maybe"/>Stauden füllen alle Bäume an, bis &#x017F;ie nach Jahren ab&#x017F;terben und vom<lb break="yes" />Winde entwurzelt mit Getö&#x017F;e berab&#x017F;türzen. Tau&#x017F;endfältige Schling-<lb break="no"/>pflanzen, von den zarte&#x017F;ten Formen bis zu der Dicke eines Manns&#x017F;chen-<lb break="no"/>kels, von hartem zähem Holze, verflechten die Stämme, &#x017F;teigen bis zu<lb break="yes"/>der höch&#x017F;ten Höhe der Baumkronen, wo &#x017F;ie alsdann blühen und Frucht<lb break="yes"/>tragen, ohne daß je ein men&#x017F;chliches Auge &#x017F;ie &#x017F;ah. Manche der&#x017F;elben<lb break="yes"/>&#x017F;ind &#x017F;o wunderbar gebildet, wie z. B. gewi&#x017F;&#x017F;e Bauhinia-Arten, daß man<lb break="yes"/>&#x017F;ie ohne Staunen nicht betrachten kann. Aus vielen der&#x017F;elben fault der<lb break="yes"/>Stamm, um den &#x017F;ie &#x017F;ich ge&#x017F;chlungen, heraus, und hier &#x017F;teht dann eine<lb break="yes"/>kolo&#x017F;&#x017F;ale gewundene Schlange, deren Ent&#x017F;tehung &#x017F;ich auf die&#x017F;e Art leicht</note>. Aguti&#x2019;s, kleine buntgefleckte Hir&#x017F;che, gepan-<lb break="no"/>zerte Armadille, welche rattenartig den unterirdi&#x017F;chen Ha&#x017F;en in<lb break="yes"/>
                    <pb n="684" facs="#f0021"/> &#x017F;einer Ho&#x0364;hle auf&#x017F;chrecken; Heerden tra&#x0364;ger Chiguire&#x2019;s; &#x017F;cho&#x0364;n ge-<lb break="no" />&#x017F;treifte Viverren, welche die Luft verpe&#x017F;ten; der große ungema&#x0364;hnte<lb break="yes"/>Lo&#x0364;we; buntgefleckte Jaguar&#x2019;s (hier Tiger genannt), die den jun-<lb break="no"/>gen &#x017F;elb&#x017F;terlegten Stier am Hu&#x0364;gel aufwa&#x0364;rts &#x017F;chleppen &#x2014; die&#x017F;e und<lb break="yes"/>viele andere Thiere durchirren die baumlo&#x017F;e Ebene <note place="foot" n="*)">Ueber den Aguti und das Armadill &#x017F;. oben Seite 464. Anm. &#x2014;<lb break="yes"/>Die Chiguire oder der Capybara <hi rendition="#aq">(Cavia capybara),</hi> das größte aller<lb break="yes"/>Nagethiere, i&#x017F;t fa&#x017F;t &#x017F;o groß wie ein Schwein und lebt im Wa&#x017F;&#x017F;er und<lb break="yes" />auf dem Lande; es &#x017F;chwimmt und taucht &#x017F;ehr gut (es kann 8 &#x2014; 10<lb break="yes"/>Minuten unter dem Wa&#x017F;&#x017F;er bleiben), hat aber einen lang&#x017F;amen Gang<lb break="yes"/>und läuft &#x017F;o &#x017F;chlecht, daß man es mit den Händen fangen kann. &#x2014; Die<lb break="yes"/>oben erwähnten Viverren gehören in die Gattung <hi rendition="#aq">Mephitis,</hi> welche einzig<lb break="yes"/>auf Amerika be&#x017F;chränkt i&#x017F;t; &#x017F;ie &#x017F;ind Raubthiere und &#x017F;chwarz und weiß<lb break="yes"/>ge&#x017F;treift. Sie geben einen &#x017F;o u&#x0364;blen Geruch von &#x017F;ich, daß eine ganze<lb break="yes"/>Gegend davon verpe&#x017F;tet werden &#x017F;oll &#x2014; Der große ungemähnte Löwe<lb break="yes"/>
                        <placeName key="amerika">Amerika&#x2019;s</placeName>
                        <hi rendition="#aq">(Felis concolor)</hi> i&#x017F;t kleiner, als der der alten Welt <hi rendition="#aq">(Felis<lb break="yes"/>Leo)</hi> und &#x017F;ehr furcht&#x017F;am. &#x2014; Ueber den Jaguar &#x017F;. oben S. 454. Anm.</note>.</p>
                <lb break="yes"/>
                <p>Fa&#x017F;t nur ihnen bewohnbar, ha&#x0364;tte &#x017F;ie keine der nomadi&#x017F;chen<lb break="yes"/>Vo&#x0364;lkerhorden, die ohne dies (nach indi&#x017F;cher Art) <note place="foot" n="**)">Unter den O&#x017F;tindiern &#x017F;ind mehre Volksabtheilungen, welchen ihre<lb break="yes"/>Religion den Genuß des Flei&#x017F;ches ganz verbietet; den andern i&#x017F;t der-<lb break="no"/>&#x017F;elbe nur mit Ein&#x017F;chränkungen erlaubt.</note> die vegetabi-<lb break="no"/>li&#x017F;che Nahrung vorziehen, fe&#x017F;&#x017F;eln ko&#x0364;nnen, &#x017F;ta&#x0364;nde nicht hie und<lb break="yes"/>da die Fa&#x0364;cher-Palme, Mauritia, zer&#x017F;treut umher. Weit beru&#x0364;hmt<lb break="yes"/>&#x017F;ind die Vorzu&#x0364;ge die&#x017F;es wohltha&#x0364;tigen Lebensbaumes <note place="foot" n="***)" >Die&#x017F;e Palmenart, Moriche oder Murichi-Palme <hi rendition="#aq" >(Mauritia flexuosa),</hi>
                        <lb break="yes"/>von den Mi&#x017F;&#x017F;ionären der Lebensbaum genannt, wäch&#x017F;&#x2019;t in Su&#x0364;ß-Wa&#x017F;&#x017F;er-<lb break="maybe" />Sümpfen, hat &#x017F;tets glänzend gru&#x0364;ne, fächerförmige Blätter und einen nur<lb break="yes"/>bis 25 Fuß hohen Stamm. Sie giebt <hi rendition="#aq">victum et amictum,</hi> Mehl, Wein,<lb break="yes" />Fa&#x017F;ern zu Hängematten, Körben, Netzen und Kleidern; die Früchte<lb break="yes"/>haben einen apfelartigen Ge&#x017F;chmack. (v. <persName key="humboldt_av">Humboldt</persName>, Rei&#x017F;e Th. <hi rendition="#aq">III.</hi> S. 285.)</note>. Er allein<lb break="yes" />erna&#x0364;hrt am Ausflu&#x017F;&#x017F;e des Orinoco die unbezwungene Nation der<lb break="yes"/>Guaraunen <note place="foot" n="&#x2020;)" xml:id="fn10-1" next="#fn10-2">Der Volks&#x017F;tamm der Guaraunen (Uarau&#x2019;s) lebt, unabhängig<lb break="yes"/>und dem Chri&#x017F;tenthum noch nicht gewonnen, größtentheils auf dem Delta,</note>. Ha&#x0364;ngematten, aus den Platt&#x017F;tielen der Mauritia<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn9-2" prev="#fn9-1">erklären läßt, u. &#x017F;. w. Wer vermöchte an&#x017F;chaulich das Bild jener Wäl-<lb break="no"/>der dem, der &#x017F;ie nicht &#x017F;elb&#x017F;t ge&#x017F;ehen hat, zu entwerfen! Wie weit bleibt<lb break="yes"/>hier die Schilderung hinter der Natur zurück!&#x201E;</note>
                    <lb break="yes"/>
                    <pb n="685" facs="#f0022"/> gewebt, &#x017F;pannen &#x017F;ie ku&#x0364;n&#x017F;tlich von Stamm zu Stamm, um in der<lb break="yes" />Regenzeit, wenn das Delta u&#x0364;ber&#x017F;chwemmt i&#x017F;t, nach Art der Affen<lb break="yes"/>auf den Ba&#x0364;umen zu leben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e &#x017F;chwebenden Hu&#x0364;tten werden theilwei&#x017F;e mit Letten be-<lb break="no"/>deckt. Auf der feuchten Unterlage &#x017F;chu&#x0364;ren die Weiber zu ha&#x0364;usli-<lb break="no"/>chen Bedu&#x0364;rfni&#x017F;&#x017F;en Feuer an. Wer bei Nacht auf dem Flu&#x017F;&#x017F;e vor-<lb break="no"/>u&#x0364;berfa&#x0364;hrt, &#x017F;ieht die Flammen reihenwei&#x017F;e auflodern, hoch in der<lb break="yes"/>Luft, von dem Boden getrennt. Die Guaraunen verdanken die<lb break="yes"/>Erhaltung ihrer phy&#x017F;i&#x017F;chen und vielleicht &#x017F;elb&#x017F;t ihrer morali&#x017F;chen<lb break="yes"/>Unabha&#x0364;ngigkeit dem lockern, halbflu&#x0364;&#x017F;&#x017F;igen Moorboden, u&#x0364;ber den<lb break="yes" />&#x017F;ie leichtfu&#x0364;ßig fortlaufen, und ihrem Aufenthalt auf den Ba&#x0364;umen,<lb break="yes"/>einer hohen Frei&#x017F;tatt, zu der religio&#x0364;&#x017F;e Begei&#x017F;terung wohl nie einen<lb break="yes" />amerikani&#x017F;chen Styliten leiten wird <note place="foot" n="*)">Styliten oder Säulenheilige nennt man die chri&#x017F;tlichen Ein&#x017F;ied-<lb break="no"/>ler, welche aus religiö&#x017F;er Schwärmerei einen Theil ihres Lebens auf<lb break="yes"/>den Spitzen von Säulen verlebten. Der Stifter der Styliten-Secte,<lb break="yes"/>der Syrer Simeon, welcher im 5ten Jahrhundert lebte, brachte 37 Jahre<lb break="yes"/>auf 5 Säulen zu. Siebenhundert Jahre lang gab es Men&#x017F;chen, welche<lb break="yes" />die&#x017F;e Lebensart nachahmten und <hi rendition="#aq">Sancti columnares</hi> hießen. Selb&#x017F;t in<lb break="yes" />Deut&#x017F;chland, im Trieri&#x017F;chen, ver&#x017F;uchte man &#x017F;olche <hi rendition="#g">Luftklö&#x017F;ter</hi> anzu-<lb break="no" />legen; aber die Bi&#x017F;chöfe wider&#x017F;etzten &#x017F;ich die&#x017F;er thörichten und gefahr-<lb break="no"/>vollen Unternehmung. (N. d. V.)</note>.</p>
                <lb break="yes"/>
                <p>Aber nicht bloß &#x017F;ichere Wohnung, auch mannichfaltige Spei&#x017F;e<lb break="yes"/>gewa&#x0364;hrt die Mauritia. Ehe auf der ma&#x0364;nnlichen Palme die zarte<lb break="yes"/>Blu&#x0364;then&#x017F;cheide ausbricht, und nur in die&#x017F;er Periode der Pflanzen-<lb break="maybe"/>Metamorpho&#x017F;e, entha&#x0364;lt das Mark des Stammes ein &#x017F;agoartiges<lb break="yes" />Mehl, welches, wie das Mehl der Jatropha-Wurzel <note place="foot" n="**)">S. oben S. 462. Anm.</note>, in<lb break="yes"/>du&#x0364;nnen brodartigen Scheiben gedo&#x0364;rrt wird. Der gegorne Saft<lb break="yes"/>des Baumes i&#x017F;t der &#x017F;u&#x0364;ße, berau&#x017F;chende Palmwein der Guaraunen.<lb break="yes"/>Die eng&#x017F;chuppigen Fru&#x0364;chte, welche ro&#x0364;thlichen Tannenzapfen glei-<lb break="no"/>chen, geben, wie Pi&#x017F;ang und fa&#x017F;t alle Fru&#x0364;chte der Tropenwelt,<lb break="yes"/>
                    <note place="foot" n="&#x2020;)" xml:id="fn10-2" prev="#fn10-1">welches der Orinoco an &#x017F;einem Ende bildet. Mit großer Leichtigkeit<lb break="yes" />laufen &#x017F;ie über den &#x017F;chlammigen Boden hin, ohne einzu&#x017F;inken, gewiß<lb break="yes"/>mehr in Folge häufiger Uebung, als weil &#x017F;ie, wie man gewöhnlich<lb break="yes"/>glaubt, einen leichteren Körper hätten. (N. d. V.)</note>
                    <lb break="yes"/>
                    <pb n="686" facs="#f0023"/> eine ver&#x017F;chiedenartige Na&#x0364;hrung, je nachdem man &#x017F;ie, nach vo&#x0364;lliger<lb break="yes"/>Entwickelung ihres Zucker&#x017F;toffes, oder fru&#x0364;her, im mehlreichen Zu-<lb break="no" />&#x017F;tande, genießt. So finden wir auf der unter&#x017F;ten Stufe men&#x017F;ch-<lb break="no"/>licher Gei&#x017F;tesbildung (gleich dem In&#x017F;ect, das auf einzelne Blu&#x0364;-<lb break="no"/>thentheile be&#x017F;chra&#x0364;nkt i&#x017F;t) die Exi&#x017F;tenz eines Vo&#x0364;lker&#x017F;tammes an einen<lb break="yes"/>einzigen Baum gefe&#x017F;&#x017F;elt</p>
                <lb break="yes"/>
                <p>Seit der Entdeckung des <placeName key="amerika">neuen Continents</placeName> i&#x017F;t die Ebene<lb break="yes"/>dem Men&#x017F;chen bewohnbar geworden. Um das Verkehr zwi&#x017F;chen<lb break="yes"/>der Ku&#x0364;&#x017F;te und der Guayana zu erleichtern, &#x017F;ind hie und da Sta&#x0364;dte<lb break="yes"/>an den Steppenflu&#x0364;&#x017F;&#x017F;en erbaut <note place="foot" n="*)" >Familien, die von der Viehzucht, nicht vom Ackerbau leben,<lb break="yes" />haben &#x017F;ich mitten in der Steppe in kleine Städte zu&#x017F;ammengedrängt:<lb break="yes"/>Städte, die in dem cultivirten Theile von Europa kaum als Dörfer be-<lb break="no"/>trachtet werden wu&#x0364;rden. (D. V)</note>. Ueberall hat Viehzucht in dem<lb break="yes" />unermeßlichen Raume begonnen. Tagerei&#x017F;en von einander entfernt<lb break="yes"/>liegen einzelne, mit Rindsfellen gedeckte, aus Schilf und Riemen<lb break="yes"/>geflochtene Hu&#x0364;tten. Zahllo&#x017F;e Schaaren verwildeter Stiere, Pferde<lb break="yes"/>und Maule&#x017F;el &#x017F;chwa&#x0364;rmen in der Steppe umher. Die ungeheuere<lb break="yes" />Vermehrung die&#x017F;er Thiere der alten Welt i&#x017F;t um &#x017F;o bewunderns-<lb break="no"/>wu&#x0364;rdiger, je mannichfaltiger die Gefahren &#x017F;ind, mit denen &#x017F;ie in<lb break="yes"/>die&#x017F;en Erd&#x017F;trichen zu ka&#x0364;mpfen haben.</p>
                <lb break="yes"/>
                <p>Wenn unter dem &#x017F;enkrechten Strahl der nie bewo&#x0364;lkten Sonne<lb break="yes"/>die verkohlte Grasdecke in Staub zerfallen i&#x017F;t, klafft der erha&#x0364;rtete<lb break="yes"/>Boden auf, als wa&#x0364;re er von ma&#x0364;chtigen Erd&#x017F;to&#x0364;ßen er&#x017F;chu&#x0364;ttert. Be-<lb break="no"/>ru&#x0364;hren ihn dann entgegenge&#x017F;etzte Luft&#x017F;tro&#x0364;me, deren Streit &#x017F;ich in<lb break="yes" />krei&#x017F;ender Bewegung ausgleicht, &#x017F;o gewa&#x0364;hrt die Ebene einen &#x017F;elt&#x017F;a-<lb break="no"/>men Anblick. Als trichterfo&#x0364;rmige Wolken, die mit ihren Spitzen<lb break="yes"/>an der Erde hingleiten, &#x017F;teigt der Sand dampfartig durch die luft-<lb break="no" />du&#x0364;nne, vielleicht elektri&#x017F;ch-geladene Mitte des Wirbels empor &#x2014;<lb break="yes"/>gleich den rau&#x017F;chenden Wa&#x017F;&#x017F;erho&#x017F;en, die der erfahrene Schiffer<lb break="yes" />fu&#x0364;rchtet <note place="foot" n="**)" xml:id="fn11-1" next="#fn11-2">Das &#x017F;onderbare Phänomen die&#x017F;er Sandho&#x017F;en, von dem wir in<lb break="yes"/>Europa etwas Analoges auf allen Kreuzwegen &#x017F;ehen, i&#x017F;t be&#x017F;onders der<lb break="yes"/>peruani&#x017F;chen Sandwü&#x017F;te zwi&#x017F;chen <placeName key="amotape" >Amotape</placeName> und Coquimbo eigenthümlich.</note>. Ein tru&#x0364;bes, &#x017F;trohfarbiges Halblicht wirft die nun &#x017F;chein-<lb break="no"/>bar niedrigere Himmelsdecke auf die vero&#x0364;dete Flur. Der Horizont<lb break="yes"/>
                    <pb n="687" facs="#f0024"/> tritt plo&#x0364;tzlich na&#x0364;her. Er verengt die Steppe, wie das Gemu&#x0364;th des<lb break="yes"/>Wanderers. Die heiße, &#x017F;taubige Erde, die im nebelartig-ver-<lb break="no"/>&#x017F;chleierten Dun&#x017F;tkrei&#x017F;e &#x017F;chwebt, vermehrt die er&#x017F;tickende Luftwa&#x0364;rme.<lb break="yes"/>Statt Ku&#x0364;hlung fu&#x0364;hrt der O&#x017F;twind neue Gluth herbei, wenn er u&#x0364;ber<lb break="yes"/>den lang erhitzten Boden hinweht.</p>
                <lb break="yes"/>
                <p>Auch ver&#x017F;chwinden allma&#x0364;hlich die Lachen, welche die gelbge-<lb break="no"/>bleichte Fa&#x0364;cher-Palme vor der Verdu&#x0364;n&#x017F;tung &#x017F;chu&#x0364;tzte. Wie im ei&#x017F;igen<lb break="yes"/>Norden die Thiere durch Ka&#x0364;lte er&#x017F;tarren, &#x017F;o &#x017F;chlummert hier, unbe-<lb break="no"/>weglich, das Krokodil und die Boa-Schlange, tief vergraben im<lb break="yes"/>trockenen Letten <note place="foot" n="*)">Du&#x0364;rre bringt in Pflanzen und Thieren die&#x017F;elben Er&#x017F;cheinungen<lb break="yes" />hervor, wie Kälte. Während der Dürre entblättern &#x017F;ich viele Tropen-<lb break="no"/>pflanzen. Mit der beginnenden Dürre vertiefen &#x017F;ich in den Llanos die<lb break="yes"/>Krokodile und andere Amphibien in den lettigen Boden, um den Grad<lb break="yes"/>von Feuchtigkeit zu finden, welchen ihr Körper bedarf; während &#x017F;ie nun<lb break="yes" />hier ruhen, er&#x017F;tarren &#x017F;ie und liegen &#x017F;cheintodt da, wie in den nördlichen<lb break="yes"/>Gegenden, wo durch die Kälte Thiere der nämlichen Familie, wie z. B.<lb break="yes"/>die Alligatoren, und zwar gerade zur nämlichen Zeit, in den Winter-<lb break="no"/>&#x017F;chlaf verfallen. Die wiederkehrende Zunahme der Feuchtigkeit ruft jene<lb break="yes"/>eben &#x017F;o ins Leben zurück, wie die&#x017F;e die Wiederkehr der Wärme. (v.<lb break="yes"/>
                        <persName key="humboldt_av">Humboldt</persName>, Rei&#x017F;e Th. <hi rendition="#aq">III.</hi> S. 329 und 432.)</note>. Ueberall verku&#x0364;ndigt Du&#x0364;rre den Tod und u&#x0364;berall<lb break="yes" />verfolgt den Du&#x0364;r&#x017F;tenden, im Spiele des gebogenen Licht&#x017F;trahls, das<lb break="yes"/>Trugbild des wellen&#x017F;chlagenden Wa&#x017F;&#x017F;er&#x017F;piegels <note place="foot" n="**)" xml:id="fn12-1" next="#fn12-2">Bei &#x017F;tarker Hitze ent&#x017F;teht in großen Wü&#x017F;ten immer die&#x017F;e Er&#x017F;chei-<lb break="no"/>nung, welche man Luft&#x017F;piegelung <hi rendition="#aq">(mirage)</hi> oder Kimmung nennt, und<lb break="yes"/>welche in der durch die ver&#x017F;chiedene Dichtigkeit der über einander lie-<lb break="no"/>genden Luft&#x017F;chichten veranlaßten Brechung der Licht&#x017F;trahlen ihren Grund<lb break="yes"/>hat. Alle Gegen&#x017F;tände er&#x017F;cheinen in der Luft &#x017F;chwebend und &#x017F;piegeln &#x017F;ich<lb break="yes" />dabei in der unteren Luft&#x017F;chicht; überdies &#x017F;ind &#x017F;ie dann in einiger Ent-<lb break="no"/>fernung &#x017F;cheinbar &#x017F;o vergrößert, daß man z. B. eine kleine Staude fu&#x0364;r<lb break="yes" />einen Baum, eine Ziege für ein Kameel hält. Durch das be&#x017F;tändige<lb break="yes"/>Auf&#x017F;teigen und Niederfallen der ver&#x017F;chiedenen, ungleich erwärmten Luft-<lb break="no" />&#x017F;chichten gleicht die ganze, von Pflanzen entblößte Wü&#x017F;te einem uner-<lb break="no"/>meßlichen See, de&#x017F;&#x017F;en Oberfläche in wellenförmiger Bewegung i&#x017F;t, und<lb break="yes"/>der dur&#x017F;tende Wanderer, welcher in der Ferne &#x017F;tets Wa&#x017F;&#x017F;er zu erblicken</note>. In dichte Staub-<lb break="no"/>
                    <note place="foot" n="**)" xml:id="fn11-2" prev="#fn11-1">Eine &#x017F;olche dichte Staubwolke kann dem Rei&#x017F;enden, der ihr nicht mit<lb break="yes"/>Vor&#x017F;icht ausweicht, gefährlich werden. (D. V.)</note>
                    <lb break="yes"/>
                    <pb n="688" facs="#f0025"/> wolken gehu&#x0364;llt und von Hunger und brennendem Dur&#x017F;te gea&#x0364;ng&#x017F;tigt,<lb break="yes"/>&#x017F;chweifen die Pferde und Rinder umher, die&#x017F;e dumpf aufbru&#x0364;llend,<lb break="yes" />jene mit langge&#x017F;trecktem Hal&#x017F;e gegen den Wind an&#x017F;chnaubend, um<lb break="yes"/>durch die Feuchtigkeit des Luft&#x017F;troms die Na&#x0364;he einer nicht ganz ver-<lb break="no"/>dampften Lache zu errathen <note place="foot" n="*)">In den Meiereien der Steppe, welche aus einem Hau&#x017F;e und<lb break="yes"/>einigen mit Rohren und Thierhäuten bedeckten Hütten be&#x017F;tehen, i&#x017F;t das<lb break="yes" />Vieh nicht eingepfercht, &#x017F;ondern läuft frei umher; die Thiere werden<lb break="yes"/>von eigenen reitenden Männern beauf&#x017F;ichtigt und, wenn &#x017F;ie &#x017F;ich zu weit<lb break="yes" />entfernt haben, zuru&#x0364;ckgeführt. Kleine Lachen oder Teiche in der Nähe<lb break="yes"/>&#x017F;ind fu&#x0364;r die&#x017F;elben die Tränken, und die Thiere finden &#x017F;ie durch ihren<lb break="yes" />In&#x017F;tinct geleitet. Sind die&#x017F;elben aber zu weit entfernt, oder &#x017F;ind die<lb break="yes"/>nahen verdampft, und die Knechte zu träge, um die Thiere zu den fer-<lb break="no"/>neren zu führen, &#x017F;o werden die&#x017F;e er&#x017F;t 5 &#x2014; 6 Stunden in einem recht<lb break="yes"/>warmen Stall einge&#x017F;perrt. Der heftige Dur&#x017F;t &#x017F;teigert auf die&#x017F;e Wei&#x017F;e<lb break="yes"/>ihr Spürvermögen. Aus dem Stalle gela&#x017F;&#x017F;en, rennen Pferde und Maul-<lb break="no"/>thiere mit emporgehobenem Schweif und zurückgeworfenem Haupt gegen<lb break="yes"/>den Wind, machen von Zeit zu Zeit, gleich&#x017F;am um das Land auszu-<lb break="no" />kund&#x017F;chaften, Halt und verkündigen endlich durch anhaltendes Wiehern,<lb break="yes"/>daß &#x017F;ich das Wa&#x017F;&#x017F;er in der Richtung ihres Laufes befindet. Die Maulthiere<lb break="yes"/>übertreffen dabei die Pferde an Scharf&#x017F;inn, &#x017F;o wie von den Letzteren<lb break="yes"/>die dort geborenen denen, welche von der Kü&#x017F;te herkommen und von<lb break="yes"/>zahmen ab&#x017F;tammen, darin überlegen &#x017F;ind. (von <persName key="humboldt_av">Humboldt</persName>, Rei&#x017F;e Th.<lb break="yes"/>
                        <hi rendition="#aq">III.</hi> S. 272. ff.) So witterten, als des Ru&#x017F;&#x017F;en Lange Karawane in der<lb break="yes" />o&#x0364;&#x017F;tlichen Gobi nach Wa&#x017F;&#x017F;er grub und nach langer Arbeit endlich auf einen<lb break="yes"/>Sandgrund und mit ihm auf Wa&#x017F;&#x017F;er &#x017F;tieß, die dur&#x017F;tigen Pferde der<lb break="yes"/>Karawane dies &#x017F;ogleich von weitem her und rannten mit &#x017F;olchem Unge-<lb break="no"/>&#x017F;tüm auf die Wa&#x017F;&#x017F;er&#x017F;telle los, daß die Brunnengräber nur mit Mühe<lb break="yes"/>&#x017F;ich vor ihrem Andrang &#x017F;chützen konnten.</note>.</p>
                <lb break="yes"/>
                <p>Beda&#x0364;chtiger und ver&#x017F;chlagener &#x017F;uchen die Maulthiere auf an-<lb break="no"/>dere Art ihren Dur&#x017F;t zu lindern. Eine kugelfo&#x0364;rmige und dabei viel-<lb break="no"/>rippige Pflanze, der Melonen-Cactus <note place="foot" n="**)">
                        <hi rendition="#aq">Cactus melocactus;</hi> er erhielt &#x017F;einen Namen von &#x017F;einer melo-<lb break="no"/>nenartigen Ge&#x017F;talt. Er hat oft 10 Zoll im Durchme&#x017F;&#x017F;er und i&#x017F;t mit<lb break="yes" />einen Zoll langen Stachelbü&#x017F;chen be&#x017F;etzt.</note>, ver&#x017F;chließt unter &#x017F;einer<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn12-2" prev="#fn12-1">glaubt, wird durch die&#x017F;e Täu&#x017F;chung oft zur Verzweiflung gebracht. Da-<lb break="no"/>her heißt die Luft&#x017F;piegelung auch im San&#x017F;krit der Dur&#x017F;t oder die Sehn-<lb break="no"/>&#x017F;ucht der Gazelle. (N. d. V)</note>
                    <lb break="yes"/>
                    <pb n="689" facs="#f0026"/> &#x017F;tachlichen Hu&#x0364;lle ein wa&#x017F;&#x017F;erreiches Mark. Mit dem Vorderfuße<lb break="yes" />&#x017F;chla&#x0364;gt das Maulthier die Stacheln &#x017F;eitwa&#x0364;rts und wagt es dann er&#x017F;t<lb break="yes"/>die Lippen behut&#x017F;am zu na&#x0364;hern und den ku&#x0364;hlen Di&#x017F;tel&#x017F;aft zu trinken.<lb break="yes"/>Aber das Scho&#x0364;pfen aus die&#x017F;er lebendigen vegetabili&#x017F;chen Quelle i&#x017F;t<lb break="yes"/>nicht immer gefahrlos; denn oft &#x017F;ieht man Thiere, welche von<lb break="yes"/>Cactus-Stacheln am Hufe gela&#x0364;hmt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Folgt auf die brennende Hitze des Tages die Ku&#x0364;hlung der<lb break="yes" />gleichlangen Nacht, &#x017F;o ko&#x0364;nnen Rinder und Pferde &#x017F;elb&#x017F;t dann nicht<lb break="yes"/>der Ruhe &#x017F;ich erfreuen. Ungeheure Flederma&#x0364;u&#x017F;e &#x017F;augen ihnen, wa&#x0364;h-<lb break="no"/>rend des Schlafes, vampyrartig das Blut aus, oder ha&#x0364;ngen &#x017F;ich an<lb break="yes"/>dem Ru&#x0364;cken fe&#x017F;t, wo &#x017F;ie eiternde Wunden erregen, in welche Mos-<lb break="no"/>quitos, Hippobosken <note place="foot" n="*)">Spinnenfliegen.</note> und eine Schaar &#x017F;techender In&#x017F;ekten &#x017F;ich<lb break="yes"/>an&#x017F;iedeln. So fu&#x0364;hren die Thiere ein &#x017F;chmerzenvolles Leben, wenn vor<lb break="yes"/>der Gluth der Sonne das Wa&#x017F;&#x017F;er auf dem Erdboden ver&#x017F;chwindet.</p>
                <lb break="yes"/>
                <p>Tritt endlich nach langer Du&#x0364;rre die wohltha&#x0364;tige Regenzeit<lb break="yes"/>ein, &#x017F;o vera&#x0364;ndert &#x017F;ich plo&#x0364;tzlich die Scene in der Steppe. Das tiefe<lb break="yes"/>Blau des bis dahin nie bewo&#x0364;lkten Himmels wird lichter <note place="foot" n="**)">Die Farbe des Himmels hängt von den Dün&#x017F;ten ab, welche<lb break="yes"/>in der Luft vertheilt &#x017F;ind. Wenn die&#x017F;e vollkommen aufgelö&#x017F;&#x2019;t &#x017F;ind, &#x017F;o<lb break="yes"/>i&#x017F;t der Himmel von tiefem und dunkelem Blau; &#x017F;obald &#x017F;ie aber anfan-<lb break="no"/>gen &#x017F;ich zu verdichten oder &#x017F;ich niederzu&#x017F;chlagen, &#x017F;o wird die Bläue des<lb break="yes"/>Himmels lichter oder blä&#x017F;&#x017F;er. In der heißen Zone i&#x017F;t übrigens dadurch,<lb break="yes"/>daß die Dün&#x017F;te in der Atmo&#x017F;phäre mei&#x017F;t vollkommen aufgelö&#x017F;&#x2019;t &#x017F;ind,<lb break="yes"/>das Blau des Himmels tiefer und dunkler. (N. d. V.)</note>. Kaum<lb break="yes" />erkennt man bei Nacht den &#x017F;chwarzen Raum im Sternenbild des<lb break="yes"/>&#x017F;u&#x0364;dlichen Kreuzes. Der &#x017F;anfte phosphorartige Schimmer der ma-<lb break="no"/>gellani&#x017F;chen Wolken verli&#x017F;cht. Selb&#x017F;t die &#x017F;cheitelrechten Ge&#x017F;tirne des<lb break="yes"/>Adlers und Schlangentra&#x0364;gers leuchten mit zitterndem, minder pla-<lb break="no"/>netari&#x017F;chem Lichte <note place="foot" n="***)" xml:id="fn13-1" next="#fn13-2">Alle hier angeführten Er&#x017F;cheinungen, welche dem Regen in den<lb break="yes"/>Llanos vorangehen, &#x017F;ind Folgen der &#x017F;ich vermehrenden und im Luftkreis<lb break="yes"/>&#x017F;chwebenden Dün&#x017F;te. In dem Sternbild des Kreuzes, welches bei uns<lb break="yes"/>nicht &#x017F;ichtbar i&#x017F;t, &#x017F;ondern in der &#x017F;u&#x0364;dlichen Hemi&#x017F;phäre des Himmels<lb break="yes"/>&#x017F;teht, i&#x017F;t ein &#x017F;chwarzer Fleck, welcher in eben dem Maße undeutlich<lb break="yes"/>wird, als die Durch&#x017F;ichtigkeit der Atmo&#x017F;phäre abnimmt. Eben &#x017F;o ver-</note>. Wie ein entlegenes Gebirge er&#x017F;cheint einzel-<lb break="no"/>
                    <pb n="690" facs="#f0027"/> nes Gewo&#x0364;lk im Su&#x0364;den. Nebelartig breiten die Du&#x0364;n&#x017F;te &#x017F;ich u&#x0364;ber dem<lb break="yes" />Zenith aus. Den belebenden Regen verku&#x0364;ndigt der ferne Donner.</p>
                <lb break="yes"/>
                <p>Kaum i&#x017F;t die Oberfla&#x0364;che der Erde benetzt, &#x017F;o u&#x0364;berzieht &#x017F;ich die<lb break="yes"/>duftende Steppe mit Kyllingien, mit vielri&#x017F;pigem Paspalum <note place="foot" n="*)">Die Kyllingien gehören unter die Halbgrä&#x017F;er, das Paspalum<lb break="yes" />unter die Grä&#x017F;er.</note> und<lb break="yes"/>mit mannichfaltigen Gra&#x0364;&#x017F;ern. Vom Lichte gereizt, entfalten kraut-<lb break="no" />artige Mimo&#x017F;en <note place="foot" n="**)">Die Mimo&#x017F;en &#x017F;ind theils &#x017F;trauch- theils baumartige Pflanzen,<lb break="yes"/>welche mei&#x017F;tentheils reizbare Blätter haben, d. h. Blätter, die bei der<lb break="yes"/>Berührung anderer Dinge &#x017F;ich zu&#x017F;ammenziehen und er&#x017F;t nach einiger Zeit<lb break="yes" />&#x017F;ich wieder entfalten. Bekannt i&#x017F;t die in un&#x017F;eren Gewächshäu&#x017F;ern häu-<lb break="no"/>fig vorkommende kleine <hi rendition="#aq">Mimosa pudica.</hi>
                    </note> die &#x017F;chlummernden Bla&#x0364;tter, und begru&#x0364;ßen die<lb break="yes"/>aufgehende Sonne, wie der Fru&#x0364;hge&#x017F;ang der Vo&#x0364;gel und die &#x017F;ich o&#x0364;ff-<lb break="no"/>nenden Blu&#x0364;then der Wa&#x017F;&#x017F;erpflanzen. Pferde und Rinder weiden<lb break="yes"/>nun im frohen Genuß des Lebens. Im hochauf&#x017F;chießenden Gra&#x017F;e<lb break="yes"/>ver&#x017F;teckt &#x017F;ich der &#x017F;cho&#x0364;ngefleckte Jaguar und erha&#x017F;cht die voru&#x0364;berzie-<lb break="no"/>henden Thiere, im leichten Sprunge, katzenartig, wie der a&#x017F;ia-<lb break="no"/>ti&#x017F;che Tiger.</p>
                <lb break="yes"/>
                <p>Bisweilen &#x017F;ieht man (&#x017F;o erza&#x0364;hlen die Eingeborenen) an den Ufern<lb break="yes"/>der Su&#x0364;mpfe den befeuchteten Letten &#x017F;ich lang&#x017F;am und &#x017F;chollenwei&#x017F;e er-<lb break="no"/>heben. Mit heftigem Geto&#x0364;&#x017F;e, wie beim Ausbruche kleiner Schlamm-<lb break="maybe"/>Vulkane <note place="foot" n="***)">Schlamm-Vulkane nennt man die wenigen Vulkane, welche &#x017F;tatt<lb break="yes"/>Feuer und Lava Schlamm auswerfen; &#x017F;ie erheben &#x017F;ich plötzlich, &#x017F;toßen<lb break="yes"/>Luftbla&#x017F;en und Schlamm aus und vertrocknen oft wieder (wie auf der<lb break="yes"/>Halbin&#x017F;el Taman am a&#x017F;ow&#x2019;&#x017F;chen Meere). Der bekannte&#x017F;te Schlamm-<lb break="maybe"/>Vulkan i&#x017F;t der Hügel Maccalubba in Sicilien, welcher aus getrocknetem<lb break="yes"/>Schlamm be&#x017F;teht und wahr&#x017F;cheinlich er&#x017F;t 1777 ent&#x017F;tanden i&#x017F;t.</note>, wird die aufgewu&#x0364;hlte Erde hoch in die Luft ge&#x017F;chleu-<lb break="no"/>
                    <note place="foot" n="***)" xml:id="fn13-2" prev="#fn13-1">li&#x017F;cht der helle Glanz der in der Nähe des Südpols, über der Ma-<lb break="no" />gellaens-Straße, &#x017F;tehenden Sternbilder der großen und der kleinen<lb break="yes"/>Wolke. Selb&#x017F;t diejenigen Fix&#x017F;terne, welche, wie der Adler und<lb break="yes"/>der Schlangenträger (Ophiuchos), gewöhnlich mit ruhigem, &#x017F;anftem<lb break="yes"/>Lichte, wie das der Planeten i&#x017F;t, leuchten, funkeln jetzt in flimmerndem<lb break="yes"/>Strahle. (N. d. V). Der Ophiuchos &#x017F;teht im <placeName key="aequator">Aequator</placeName> des Himmels,<lb break="yes"/>der Adler auf der nördlichen Seite des <placeName key="aequator">Aequators</placeName> nicht weit von jenem;<lb break="yes"/>Beide &#x017F;tehen daher in den Llanos im Zenith.</note>
                    <lb break="yes"/>
                    <pb n="691" facs="#f0028"/> dert. Wer des Anblicks kundig i&#x017F;t, flieht die Er&#x017F;cheinung; denn<lb break="yes"/>eine rie&#x017F;enhafte Wa&#x017F;&#x017F;er&#x017F;chlange oder ein gepanzertes Krokodil &#x017F;tei-<lb break="no"/>gen aus der Gruft hervor, durch den er&#x017F;ten Regenguß aus dem<lb break="yes"/>Scheintod erwecket <note place="foot" n="*)">Der Verfa&#x017F;&#x017F;er erzählt in &#x017F;einer Rei&#x017F;ebe&#x017F;chreibung (Th. <hi rendition="#aq">III</hi> S. 327.)<lb break="yes"/>folgenden Vorfall, welchen ihm eine der betreffenden Per&#x017F;onen &#x017F;elb&#x017F;t an<lb break="yes"/>Ort und Stelle mittheilte. In einer Art Ueberdach oder Hütte am Step-<lb break="no" />penfluß Uritucu hatten &#x017F;ich zwei Männer auf einer Bank gelagert und &#x017F;o<lb break="yes"/>die Nacht zugebracht, als &#x017F;ie früh Morgens durch heftige Stöße und einen<lb break="yes"/>&#x017F;tarken La&#x0364;rm geweckt wurden. Erd&#x017F;chollen wurden bis mitten in die Hütte<lb break="yes"/>ge&#x017F;chleudert. Bald kam ein junges, 2 &#x2014; 3 Fuß langes Krokodil unter der<lb break="yes"/>Bank hervor und &#x017F;türzte auf den an der Thür liegenden Hund, verfehlte<lb break="yes" />ihn aber und floh dann nach dem Flu&#x017F;&#x017F;e. An der Stelle, wo die Bank<lb break="yes"/>&#x017F;tand, war der Boden in großer Tiefe aufgewühlt In der Nähe war<lb break="yes"/>eine Lache, und die Stelle der Hütte &#x017F;elb&#x017F;t &#x017F;tand einen Theil des Jahres<lb break="yes"/>durch unter Wa&#x017F;&#x017F;er; das Thier hatte &#x017F;ich al&#x017F;o vermuthlich zur Zeit der<lb break="yes" />Ueber&#x017F;chwemmung an jener Stelle in den Boden ver&#x017F;enkt und war durch<lb break="yes"/>den La&#x0364;rm der Men&#x017F;chen und Pferde und durch den Geruch des Hundes<lb break="yes"/>erweckt worden.</note>.</p>
                <lb break="yes"/>
                <p>Schwellen nun allma&#x0364;hlich die Flu&#x0364;&#x017F;&#x017F;e, welche die Ebene &#x017F;u&#x0364;d-<lb break="no"/>lich begrenzen, der <placeName key="arauca">Aranca</placeName>, der <placeName key="apure" >Apure</placeName> und der Payara, &#x017F;o zwingt<lb break="yes"/>die Natur die&#x017F;elben Thiere, welche in der er&#x017F;ten Jahresha&#x0364;lfte auf<lb break="yes"/>dem wa&#x017F;&#x017F;erleeren, &#x017F;taubigen Boden vor Dur&#x017F;t ver&#x017F;chmachteten,<lb break="yes"/>als Amphibien zu leben. Ein Theil der Steppe er&#x017F;cheint nun wie<lb break="yes"/>ein unermeßliches Binnenwa&#x017F;&#x017F;er <note place="foot" n="**)">Große Fahrzeuge &#x017F;egeln dann bei den angeführten Flü&#x017F;&#x017F;en 10<lb break="yes"/>bis 12 Meilen weit über die Steppe quer durch das Land (D. V.)</note>. Die Mutterpferde ziehen &#x017F;ich<lb break="yes"/>mit den Fu&#x0364;llen auf die ho&#x0364;heren Ba&#x0364;nke zuru&#x0364;ck, welche, in&#x017F;elfo&#x0364;rmig,<lb break="yes"/>u&#x0364;ber dem See&#x017F;piegel hervorragen. Mit jedem Tage verengt &#x017F;ich<lb break="yes" />der trockene Raum. Aus Mangel an Weide &#x017F;chwimmen die zu-<lb break="no" />&#x017F;ammengedra&#x0364;ngten Thiere &#x017F;tundenlang umher, und na&#x0364;hren &#x017F;ich<lb break="yes"/>ka&#x0364;rglich von der blu&#x0364;henden Grasri&#x017F;pe, die &#x017F;ich u&#x0364;ber dem braun-<lb break="no"/>gefa&#x0364;rbten, ga&#x0364;renden Wa&#x017F;&#x017F;er erhebt. Viele Fu&#x0364;llen ertrinken, viele<lb break="yes"/>werden von den Krokodilen erha&#x017F;cht, mit dem zackigem Schwanze<lb break="yes"/>zer&#x017F;chmettert und ver&#x017F;chlungen. Nicht &#x017F;elten bemerkt man Pferde<lb break="yes" />und Rinder, die dem Rachen die&#x017F;er blutgierigen Eidexen ent&#x017F;chlu&#x0364;pft,<lb break="yes"/>die Spur des &#x017F;pitzigen Zahnes am Schenkel tragen.</p>
                <lb break="yes"/>
                <pb n="692" facs="#f0029"/>
                <p>Die&#x017F;er Anblick erinnert unwillku&#x0364;rlich den ern&#x017F;ten Beobachter<lb break="yes"/>an die Bieg&#x017F;amkeit, mit welcher die Alles aneignende Natur ge-<lb break="no"/>wi&#x017F;&#x017F;e Thiere und Pflanzen begabt hat. Wie die mehlreichen Fru&#x0364;chte<lb break="yes"/>der Ceres, &#x017F;ind Stier und Roß dem Men&#x017F;chen u&#x0364;ber den ganzen<lb break="yes"/>Erdkreis gefolgt; vom Ganges bis an den Plata-Strom, von der<lb break="yes"/>
                    <placeName key="afrika">afrikani&#x017F;chen Meeresku&#x0364;&#x017F;te</placeName> bis zur Gebirgsebene des <placeName key="antisana">Anti&#x017F;ana</placeName>, welche<lb break="yes" />ho&#x0364;her als der Kegelberg von Teneriffa liegt <note place="foot" n="*)" >Die den <placeName key="antisana">Anti&#x017F;ana</placeName> (in Columbien) umgebende Gebirgsebene hat<lb break="yes"/>eine Höhe von 2107 Toi&#x017F;en über dem Meere. Der Luftdruck i&#x017F;t da&#x017F;elb&#x017F;t<lb break="yes"/>&#x017F;o geringe, daß die verwilderten Stiere, wenn man &#x017F;ie mit Hunden hetzt,<lb break="yes" />Blut aus der Na&#x017F;e und dem Munde verlieren. (D. V.)</note>. Hier &#x017F;chu&#x0364;tzt die<lb break="yes"/>nordi&#x017F;che Birke, dort die Dattelpalme den ermu&#x0364;deten Stier vor<lb break="yes"/>dem Strahl der Mittags&#x017F;onne. Die&#x017F;elbe Thiergattung, welche im<lb break="yes" />o&#x0364;&#x017F;tlichen Europa mit Ba&#x0364;ren und Wo&#x0364;lfen ka&#x0364;mpft, wird unter einem<lb break="yes"/>anderen Himmels&#x017F;triche von den Angriffen der Tiger und der<lb break="yes"/>Krokodile bedroht!</p>
                <lb break="yes"/>
                <p>Aber nicht die Krokodile und der Jaguar allein &#x017F;tellen den<lb break="yes" />&#x017F;u&#x0364;damerikani&#x017F;chen Pferden nach; auch unter den Fi&#x017F;chen haben &#x017F;ie<lb break="yes"/>einen gefa&#x0364;hrlichen Feind. Die Sumpfwa&#x017F;&#x017F;er von Bera und Ra&#x017F;tro<lb break="yes" />&#x017F;ind mit zahllo&#x017F;en elektri&#x017F;chen Aalen gefu&#x0364;llt, deren &#x017F;chleimiger,<lb break="yes"/>gelbgefleckter Ko&#x0364;rper aus jedem Theile die er&#x017F;chu&#x0364;tternde Kraft<lb break="yes"/>nach Willku&#x0364;r aus&#x017F;endet <note place="foot" n="**)">
                        <hi rendition="#aq">Gymnotus electricus,</hi> Zitteraal. Die Er&#x017F;chütterungswerkzeuge des-<lb break="no"/>&#x017F;elben liegen fa&#x017F;t der ganzen Länge des Körpers nach und enthalten<lb break="yes" />eine außerordentliche Menge &#x017F;tarker Nerven. Aehnliche elektri&#x017F;che Er-<lb break="no"/>&#x017F;cheinungen gewährt die Gattung Zitterrochen <hi rendition="#aq">(Torpedo Cuvier.),</hi> welche<lb break="yes"/>im mittelländi&#x017F;chen Meere vorkommt. &#x2014;</note>. Die&#x017F;e Gymnoten haben 5 bis 6<lb break="yes"/>Fuß La&#x0364;nge. Sie &#x017F;ind ma&#x0364;chtig genug, die gro&#x0364;ßten Thiere zu to&#x0364;dten,<lb break="yes"/>wenn &#x017F;ie ihre nervenreichen Organe auf einmal in gu&#x0364;n&#x017F;tiger Rich-<lb break="no"/>tung entladen. Die Steppen&#x017F;traße von Uritucu mußte ein&#x017F;t ver-<lb break="no" />a&#x0364;ndert werden, weil &#x017F;ie &#x017F;ich in &#x017F;olcher Menge in einem Flu&#x0364;ßchen<lb break="yes"/>angeha&#x0364;uft hatten, daß ja&#x0364;hrlich vor Beta&#x0364;ubung viele Pferde in<lb break="yes"/>der Furt ertranken. Auch fliehen alle andere Fi&#x017F;che die Na&#x0364;he die-<lb break="no"/>&#x017F;er furchtbaren Aale. Selb&#x017F;t den Angelnden am hohen Ufer<lb break="yes"/>&#x017F;chrecken &#x017F;ie, wenn die feuchte Schnur ihm die Er&#x017F;chu&#x0364;tterung aus<lb break="yes"/>
                    <pb n="693" facs="#f0030"/> der Ferne zuleitet <note place="foot" n="*)">S. oben S. 312. Anm.</note>. So bricht elektri&#x017F;ches Feuer tief aus dem<lb break="yes"/>Schoß der Gewa&#x0364;&#x017F;&#x017F;er aus.</p>
                <lb break="yes"/>
                <p>Ein maleri&#x017F;ches Schau&#x017F;piel gewa&#x0364;hrt der Fang der Gymno-<lb break="no"/>ten. Man jagt Maulthiere und Pferde in einen Sumpf, den<lb break="yes"/>die Indianer eng umzingeln, bis der ungewohnte La&#x0364;rmen die mu-<lb break="no"/>thigen Fi&#x017F;che zum Angriff reizt. Schlangenartig &#x017F;ieht man &#x017F;ie auf<lb break="yes"/>dem Wa&#x017F;&#x017F;er &#x017F;chwimmen, und &#x017F;ich, ver&#x017F;chlagen, unter den Bauch<lb break="yes"/>der Pferde dra&#x0364;ngen. Von die&#x017F;en erliegen viele unter der Sta&#x0364;rke<lb break="yes"/>un&#x017F;ichtbarer Schla&#x0364;ge. Mit ge&#x017F;tra&#x0364;ubter Ma&#x0364;hne, &#x017F;chnaubend, wilde<lb break="yes"/>Ang&#x017F;t im funkelnden Auge, fliehen andere das tobende Ungewit-<lb break="no"/>ter. Aber die Indianer, mit langen Bambus&#x017F;ta&#x0364;ben bewaffnet,<lb break="yes"/>treiben &#x017F;ie in die Mitte der Lache zuru&#x0364;ck.</p>
                <lb break="yes"/>
                <p>Allma&#x0364;hlich la&#x0364;ßt die Wuth des ungleichen Kampfes nach.<lb break="yes"/>Wie entladene Wolken <choice>
                        <sic>zer&#x017F;trenen</sic>
                        <corr type="editorial">zer&#x017F;treuen</corr>
                    </choice> &#x017F;ich die ermu&#x0364;deten Gymnoten.<lb break="yes"/>Sie bedu&#x0364;rfen einer langen Ruhe und einer reichlichen Nahrung,<lb break="yes" />um zu &#x017F;ammeln, was &#x017F;ie an <persName key="galvani_la" >galvani&#x017F;cher</persName> Kraft ver&#x017F;chwendet ha-<lb break="no" />ben. Schwa&#x0364;cher und &#x017F;chwa&#x0364;cher er&#x017F;chu&#x0364;ttern nun allma&#x0364;hlich ihre<lb break="yes"/>Schla&#x0364;ge. Vom Gera&#x0364;u&#x017F;ch der &#x017F;tampfenden Pferde er&#x017F;chreckt, na-<lb break="no"/>hen &#x017F;ie &#x017F;ich furcht&#x017F;am dem Ufer, wo &#x017F;ie durch Harpune verwun-<lb break="no"/>det, und mit du&#x0364;rrem, nicht leitendem Holze auf die Steppe ge-<lb break="no"/>zogen werden.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t der wunderbare Kampf der Pferde und Fi&#x017F;che.<lb break="yes" />Was un&#x017F;ichtbar die lebendige Waffe die&#x017F;er Wa&#x017F;&#x017F;erbewohner i&#x017F;t,<lb break="yes"/>was die weite Himmelsdecke donnernd entflammt, was Ei&#x017F;en an<lb break="yes" />Ei&#x017F;en bindet, und den &#x017F;tillen wiederkehrenden Gang der leitenden<lb break="yes"/>Nadel lenkt; Alles, wie die Farbe des getheilten Licht&#x017F;trahls, fließt<lb break="yes"/>aus <hi rendition="#g">einer</hi> Quelle; Alles &#x017F;chmilzt in <hi rendition="#g">eine</hi> ewige, allverbreitete<lb break="yes"/>Kraft zu&#x017F;ammen.</p>
                <lb break="yes"/>
                <p>Ich ko&#x0364;nnte hier die&#x017F;en gewagten Ver&#x017F;uch eines Naturgema&#x0364;l-<lb break="no"/>des der Steppe &#x017F;chließen. Aber, wie auf dem Ocean die Phan-<lb break="no"/>ta&#x017F;ie &#x017F;ich gern mit den Bildern ferner Ku&#x0364;&#x017F;ten be&#x017F;cha&#x0364;ftigt; &#x017F;o wer-<lb break="no"/>fen auch wir, ehe die große Ebene uns ent&#x017F;chwindet, vorher ei-<lb break="no"/>nen flu&#x0364;chtigen Blick auf die Erd&#x017F;triche, welche die Steppe be-<lb break="no"/>grenzen.</p>
                <lb break="yes"/>
                <pb n="694" facs="#f0031"/>
                <p>
                    <placeName key="afrika">Afrika&#x2019;s no&#x0364;rdliche Wu&#x0364;&#x017F;te</placeName> &#x017F;cheidet die beiden Men&#x017F;chenarten,<lb break="yes"/>welche ur&#x017F;pru&#x0364;nglich dem&#x017F;elben Welttheil angeho&#x0364;ren, und deren un-<lb break="no" />ausgeglichener Zwi&#x017F;t &#x017F;o alt, als die Mythe von <persName key="osiris">O&#x017F;iris</persName> und <persName key="typhon">Ty-<lb break="no"/>phon</persName>
                    <note place="foot" n="*)">Unter den ver&#x017F;chiedenen Arten, wie man die Mythe von die&#x017F;en<lb break="yes"/>beiden Per&#x017F;onen erklärt, giebt es eine, auf welche &#x017F;ich das oben Ge-<lb break="no" />&#x017F;agte bezieht, und nach welcher die&#x017F;e Mythe mit der Ge&#x017F;chichte des<lb break="yes"/>Kampfes zweier in <placeName key="aegypten">Aegypten</placeName> einwandernder Men&#x017F;chen-Racen, der ara-<lb break="no"/>bi&#x017F;chen Hirtenvölker und der Ackerbau treibenden Aethioper, in Verbin-<lb break="no"/>dung gebracht wird. Beide bevo&#x0364;lkerten <placeName key="aegypten">Aegypten</placeName>, die Er&#x017F;teren von Nor-<lb break="no"/>den her, indem &#x017F;ie aus <placeName key="arabien">Arabien</placeName> eindrangen, die Letzteren von Su&#x0364;den<lb break="yes"/>her, indem &#x017F;ie aus Aethiopien hereinbrachen und &#x017F;ich längs dem Nil-<lb break="no"/>thale nach Norden hin zogen. Auf die&#x017F;e Wei&#x017F;e &#x017F;tießen Beide zu&#x017F;ammen<lb break="yes"/>und geriethen mit einander in einen langdauernden Kampf, welcher mit<lb break="yes"/>abwech&#x017F;elndem Stücke geführt ward. In den Zeiten die&#x017F;es Kampfes nun<lb break="yes"/>lebte der Aetbioper-König <persName key="osiris">O&#x017F;iris</persName>, welcher &#x017F;ein Volk be&#x017F;onders durch<lb break="yes"/>manche nützlichen Erfindungen, die er in Bezug auf den Ackerbau machte,<lb break="yes"/>in einer langen Regierung beglückte, zuletzt aber, im Kampfe mit den<lb break="yes"/>Arabern, durch den König der&#x017F;elben, Baby oder (wie die Griechen ihn<lb break="yes"/>nennen) <persName key="typhon" >Typhon</persName> getödtet wurde. Die Aethioper, im Gefühle des Dan-<lb break="no"/>kes, den &#x017F;ie ihrem Könige &#x017F;chuldeten, be&#x017F;tatteten ihn feierlich, widmeten<lb break="yes"/>&#x017F;einem <placeName key="anden">Anden</placeName>ken Lieder, Tempel und Fe&#x017F;te und verehrten &#x017F;o den im Le-<lb break="no"/>ben &#x017F;chon hoch verehrten König nach &#x017F;einem Tode als einen Gott.</note>, &#x017F;cheint. No&#x0364;rdlich vom <placeName key="atlas" >Atlas</placeName> wohnen &#x017F;chlicht- und lang-<lb break="no"/>haarige Vo&#x0364;lker&#x017F;ta&#x0364;mme von gelber Farbe und kauka&#x017F;i&#x017F;cher Ge&#x017F;ichts-<lb break="no"/>bildung. Dagegen leben &#x017F;u&#x0364;dlich vom Senegal, gegen Sudan hin,<lb break="yes" />Negerhorden, die auf mannichfaltigen Stufen der Civili&#x017F;ation ge-<lb break="no"/>funden werden. In Mittela&#x017F;ien i&#x017F;t durch die mongoli&#x017F;che Steppe<lb break="yes"/>&#x017F;ibiri&#x017F;che Barbarei von der uralten Men&#x017F;chenbildung in der Halb-<lb break="no"/>in&#x017F;el von Hindo&#x017F;tan getrennt.</p>
                <lb break="yes"/>
                <p>Auch die &#x017F;u&#x0364;damerikani&#x017F;chen Ebenen begrenzen das Gebiet<lb break="yes"/>europa&#x0364;i&#x017F;cher Halbcultur. No&#x0364;rdlich, zwi&#x017F;chen der Gebirgskette von<lb break="yes"/>Venezuela und dem antilli&#x017F;chen Meere, liegen gewerb&#x017F;ame Sta&#x0364;dte,<lb break="yes"/>reinliche Do&#x0364;rfer, und &#x017F;org&#x017F;am bebaute Fluren an einander ge-<lb break="no"/>dra&#x0364;ngt. Selb&#x017F;t Kun&#x017F;t&#x017F;inn, wi&#x017F;&#x017F;en&#x017F;chaftliche Bildung und die edle<lb break="yes"/>Liebe zur Bu&#x0364;rgerfreiheit &#x017F;ind la&#x0364;ng&#x017F;t darinnen erwacht.</p>
                <lb break="yes"/>
                <p>Gegen Su&#x0364;den umgiebt die Steppe eine &#x017F;chaudervolle Wild-<lb break="no"/>niß. Tau&#x017F;endja&#x0364;hrige Wa&#x0364;lder, ein undurchdringliches Dickicht er-<lb break="no"/>
                    <pb n="695" facs="#f0032"/> fu&#x0364;llen den feuchten Erd&#x017F;trich zwi&#x017F;chen dem Orinoco und dem Ama-<lb break="no"/>zonen&#x017F;trome. Ma&#x0364;chtige, bleifarbige <note place="foot" n="*)">Im Orinoco nehmen alle Granitblöcke, &#x017F;o weit &#x017F;ie das Orinoco-<lb break="maybe" />Wa&#x017F;&#x017F;er berührt, einen graulich-&#x017F;chwarzen Ueberzug an: eine Er&#x017F;cheinung,<lb break="yes"/>deren Grund noch nicht erklärt i&#x017F;t. (N. d. V.)</note> Granitma&#x017F;&#x017F;en verengen das<lb break="yes"/>Bette der &#x017F;cha&#x0364;umenden Flu&#x0364;&#x017F;&#x017F;e. Berg und Wald hallen wieder von<lb break="yes" />dem Donner der &#x017F;tu&#x0364;rzenden Wa&#x017F;&#x017F;er, von dem Gebru&#x0364;ll des Jaguar<lb break="yes"/>und dem dumpfen, regenverku&#x0364;ndenden Geheul der ba&#x0364;rtigen Affen <note place="foot" n="**)">Die&#x017F;e heulenden, bärtigen Affen <hi rendition="#aq">(Stentor seniculus <persName key="geoffroyshilaire_e">Geoffr</persName>., St.<lb break="yes"/>ursinus <persName key="geoffroyshilaire_e" >Geoffr</persName>., St. Caraya <persName key="humboldt_av" >Humb.</persName>, St. Guariba <persName key="humboldt_av" >Humb.</persName> (Simia Beelzebub<lb break="yes"/>
                            <persName key="linne_cv">Linn.</persName>)</hi> und <hi rendition="#aq" >St. flavicaudus <persName key="humboldt_av">Humb.</persName>
                        </hi>) haben eine bla&#x017F;enartige, trommelähn-<lb break="no"/>liche Erhöhung des Zungenbeins, welche mit dem Luftröhrenkopf in Ver-<lb break="no"/>bindung <choice>
                            <sic>&#x017F;teht,</sic>
                            <corr type="editorial">&#x017F;teht.</corr>
                        </choice> Vermittel&#x017F;t die&#x017F;er bringen &#x017F;ie den klagenden Ton hervor,<lb break="yes"/>welcher die&#x017F;en Thieren eigen i&#x017F;t, und den &#x017F;ie einige Stunden, ehe der Re-<lb break="no"/>gen beginnt, hören la&#x017F;&#x017F;en. Durch die große Anzahl, in welcher &#x017F;ie im-<lb break="no"/>mer heerdenwei&#x017F;e zu&#x017F;ammen &#x017F;ind, erhält jener Ton eine &#x017F;o große<lb break="yes"/>Stärke, daß man ihn 800 Toi&#x017F;en weit vernimmt und in der Ferne den<lb break="yes"/>Sturm wüthen zu hören glaubt. &#x2014;</note>.</p>
                <lb break="yes"/>
                <p>Wo der &#x017F;eichte Strom eine Sandbank u&#x0364;brig la&#x0364;ßt, da liegen<lb break="yes"/>mit offenem Rachen, unbeweglich wie Fels&#x017F;tu&#x0364;cke hinge&#x017F;treckt, oft<lb break="yes"/>mit Vo&#x0364;geln bedeckt <note place="foot" n="***)">Die Krokodile liegen oft &#x017F;o unbeweglich, daß ihre Leiber, wie<lb break="yes" />Baum&#x017F;tämme, mit Vögeln bedeckt &#x017F;ind. (N. d. V)</note>, die unge&#x017F;chlachten Ko&#x0364;rper der Krokodile.<lb break="yes"/>Den Schwanz um einen Bauma&#x017F;t befe&#x017F;tigt, zu&#x017F;ammengerollt, lauert<lb break="yes"/>am Ufer, ihrer Beute gewiß, die tigerfleckige Boa&#x017F;chlange. Schnell<lb break="yes"/>vorge&#x017F;treckt ergreift &#x017F;ie in der Furt den jungen Stier oder das<lb break="yes" />&#x017F;chwa&#x0364;chere Wildpret, und zwa&#x0364;ngt den Raub, in Geifer gehu&#x0364;llt,<lb break="yes"/>mu&#x0364;h&#x017F;am durch den &#x017F;chwellenden Hals <note place="foot" n="&#x2020;">Die Boa zerbricht zuer&#x017F;t durch Um&#x017F;chlingen die Rippen des er-<lb break="no" />ha&#x017F;chten Thiers und begeifert es darauf. Dadurch wird das Muskelflei&#x017F;ch<lb break="yes"/>des&#x017F;elben erweicht, und &#x017F;o zwingt die Bog ganze Glieder eines Thiers<lb break="yes"/>durch den &#x017F;chwellenden Hals. Die Creolen nennen davon die Rie&#x017F;en-<lb break="no"/>&#x017F;chlange <hi rendition="#aq">Traga Venado,</hi> gleich&#x017F;am Hir&#x017F;ch-Schlürfer. Der Verfa&#x017F;&#x017F;er &#x017F;ah<lb break="yes"/>die Boa im Orinoco &#x017F;chwimmen. Sie hebt den Kopf wie ein Hund u&#x0364;ber<lb break="yes"/>dem Wa&#x017F;&#x017F;er empor. Ihr Fell i&#x017F;t prachtvoll gefleckt. Man behauptet, &#x017F;ie<lb break="yes"/>erreiche bis 45 Fuß Länge; aber die größten Schlangenhäute, die man<lb break="yes"/>bisher in Europa mit Sorgfalt hat me&#x017F;&#x017F;en können, u&#x0364;ber&#x017F;teigen nicht 20<lb break="yes"/>bis 22 Fuß. (N. d. V)</note>.</p>
                <lb break="yes"/>
                <pb n="696" facs="#f0033"/>
                <p>In die&#x017F;er großen und wilden Natur leben mannichfaltige<lb break="yes" />Ge&#x017F;chlechter der Men&#x017F;chen. Durch wunderbare Ver&#x017F;chiedenheit der<lb break="yes"/>Sprachen ge&#x017F;ondert, &#x017F;ind einige nomadi&#x017F;ch, dem Ackerbau fremd,<lb break="yes" />Amei&#x017F;en, Gummi und Erde <note place="foot" n="*)">Das E&#x017F;&#x017F;en der Erde i&#x017F;t eine bei den Tropenbewohnern nicht &#x017F;el-<lb break="no"/>tene Er&#x017F;cheinung. Die Otomaken, ein &#x017F;ehr roher Volks&#x017F;tamm von dun-<lb break="no" />kel-kupferbrauner Farbe und &#x017F;tarkem Körperbau, &#x017F;ehr häßlich, wild und<lb break="yes"/>rach&#x017F;üchtig und von den übrigen Indianern als Barbaren ange&#x017F;ehen,<lb break="yes"/>leben, &#x017F;o lange die Gewä&#x017F;&#x017F;er niedrig &#x017F;ind, von Fi&#x017F;chen und Schildkrö-<lb break="no"/>ten; wenn aber der in der ganzen heißen Zone periodi&#x017F;ch eintretende<lb break="yes"/>höhere Wa&#x017F;&#x017F;er&#x017F;tand eintritt, wo dann wegen der Tiefe des Flußwa&#x017F;&#x017F;ers<lb break="yes"/>das Fi&#x017F;chen in dem&#x017F;elben eben &#x017F;o &#x017F;chwer i&#x017F;t, als im tiefen Ocean: &#x017F;o i&#x017F;t<lb break="yes"/>die 2 bis 3 Monate hindurch, während welcher die Flü&#x017F;&#x017F;e ange&#x017F;chwollen<lb break="yes" />&#x017F;ind, die Hauptnahrung der Otomaken ein feiner, fetter Thon, von<lb break="yes"/>welchem &#x017F;ie vorher ganze Haufen in ihren Hütten zu&#x017F;ammengebracht ha-<lb break="no"/>ben. Sie e&#x017F;&#x017F;en indeß dabei hier und da, wenn &#x017F;ie es &#x017F;ich ver&#x017F;chaffen<lb break="yes"/>können, eine Eidexe, einen kleinen Fi&#x017F;ch und eine Farrenkraut-Wurzel,<lb break="yes"/>verzehren aber auch &#x2014; &#x017F;o lü&#x017F;tern &#x017F;ind &#x017F;ie nach dem Letten &#x2014; in der<lb break="yes"/>trockenen Jahreszeit, wenn &#x017F;ie Fi&#x017F;chnahrung genug haben, doch täglich<lb break="yes"/>nach der Mahlzeit als Leckerbi&#x017F;&#x017F;en etwas Erde. (N. d. V.)</note> genießend, ein Auswurf der Men&#x017F;ch-<lb break="no"/>heit, (wie die Otomaken und Jaruren); andere ange&#x017F;iedelt, von<lb break="yes" />&#x017F;elb&#x017F;t erzielten Fru&#x0364;chten gena&#x0364;hrt, ver&#x017F;ta&#x0364;ndig und &#x017F;anfterer Sitten<lb break="yes"/>(wie die Maquiritarer und Makos). Große Ra&#x0364;ume zwi&#x017F;chen<lb break="yes"/>dem Ca&#x017F;&#x017F;iquiare und dem <placeName key="atabapo">Atabapo</placeName> &#x017F;ind nur vom Tapir und von<lb break="yes"/>ge&#x017F;elligen Affen, nicht von Men&#x017F;chen, bewohnt. In Fel&#x017F;en ge-<lb break="no"/>grabene Bilder <note place="foot" n="**)">Zwi&#x017F;chen den Flü&#x017F;&#x017F;en Orinoco, <placeName key="atabapo">Atabapo</placeName>, Rio Negro und Ca&#x017F;&#x017F;i-<lb break="no"/>quiare liegt eine waldigte Ebene. Hier findet man, wie an einigen<lb break="yes"/>Stellen des Orinoco, Granit- und Syenit-Fel&#x017F;en, welche mit &#x017F;ymboli-<lb break="no" />&#x017F;chen Bildern (kolo&#x017F;&#x017F;alen Figuren von Krokodilen, Tigern, Hausge-<lb break="no"/>räth, Mond- und Sonnenzeichen) bedeckt &#x017F;ind. Dabei i&#x017F;t die&#x017F;er entle-<lb break="no"/>gene Erdwinkel gegenwärtig auf mehr als 500 Quadratmeilen Ober-<lb break="no" />fläche völlig men&#x017F;chenleer. Die angrenzenden Völker&#x017F;ta&#x0364;mme &#x017F;ind nur<lb break="yes"/>auf der unter&#x017F;ten Stufe men&#x017F;chlicher Bildung, nackt umherziehendes Ge-<lb break="no"/>&#x017F;indel, weit entfernt, Hieroglyphen in Stein zu graben. (D. V.)</note> bewei&#x017F;en, daß ein&#x017F;t auch die&#x017F;e Eino&#x0364;de der Sitz<lb break="yes"/>ho&#x0364;herer Cultur war. Sie zeugen fu&#x0364;r die wech&#x017F;elnden Schick&#x017F;ale<lb break="yes" />der Vo&#x0364;lker, wie die Form bieg&#x017F;amer Sprachen, die zu den un-<lb break="no"/>verga&#x0364;nglich&#x017F;ten Denkma&#x0364;lern der Men&#x017F;chheit geho&#x0364;ren.</p>
                <lb break="yes"/>
                <pb n="697" facs="#f0034"/>
                <p>Wenn aber in der Steppe Tiger und Krokodile mit Pfer-<lb break="no"/>den und Rindern ka&#x0364;mpfen; &#x017F;o &#x017F;ehen wir dagegen an ihrem wal-<lb break="no"/>digen Ufer, in den Wildni&#x017F;&#x017F;en der Guayana, ewig den Men&#x017F;chen<lb break="yes"/>gegen den Men&#x017F;chen geru&#x0364;&#x017F;tet. Mit unnatu&#x0364;rlicher Begier trinken<lb break="yes" />hier ganze Vo&#x0364;lker&#x017F;ta&#x0364;mme das ausge&#x017F;ogene Blut ihres Feindes; an-<lb break="no"/>dere wu&#x0364;rgen ihn, &#x017F;cheinbar waffenlos, und doch zum Morde vor-<lb break="no"/>bereitet, mit vergiftetem Daumnagel <note place="foot" n="*)">Die Otomaken vergi&#x017F;ten oft den Nagel am Daumen mit Eurare<lb break="yes"/>(einem aus Pflanzen&#x017F;aft bereiteten Gift.) Bloßes Eindrücken die&#x017F;es<lb break="yes"/>Nagels wird tödtlich, wenn der Curare &#x017F;ich dem Blute beimi&#x017F;cht. (D. V.)</note>. Die &#x017F;chwa&#x0364;chern Horden,<lb break="yes"/>wenn &#x017F;ie das &#x017F;andige Ufer betreten, vertilgen &#x017F;org&#x017F;am mit den<lb break="yes"/>Ha&#x0364;nden die Spur ihrer &#x017F;chu&#x0364;chternen Tritte.</p>
                <lb break="yes"/>
                <p>So bereitet der Men&#x017F;ch auf der unter&#x017F;ten Stufe thieri&#x017F;cher<lb break="yes"/>Rohheit, &#x017F;o im Scheinglanze &#x017F;einer ho&#x0364;heren Bildung, &#x017F;ich &#x017F;tets<lb break="yes" />ein mu&#x0364;hevolles Leben. So verfolgt den Wanderer u&#x0364;ber den wei-<lb break="no"/>ten Erdkreis, u&#x0364;ber Meer und Land, wie den Ge&#x017F;chichtsfor&#x017F;cher<lb break="yes"/>durch alle Jahrhunderte, das einfo&#x0364;rmige, tro&#x017F;tlo&#x017F;e Bild des ent-<lb break="no" />zweiten Ge&#x017F;chlechts.</p>
                <lb break="yes"/>
                <p>Darum ver&#x017F;enkt, wer im unge&#x017F;chlichteten Zwi&#x017F;t der Vo&#x0364;lker<lb break="yes"/>nach gei&#x017F;tiger Ruhe &#x017F;trebt, gern den Blick in das &#x017F;tille Leben der<lb break="yes"/>Pflanzen, und in der heiligen Naturkraft inneres Wirken; oder<lb break="yes"/>hingegeben dem ange&#x017F;tammten Triebe, der &#x017F;eit Jahrtau&#x017F;enden der<lb break="yes"/>Men&#x017F;chen Bru&#x017F;t durchglu&#x0364;ht, blickt er ahndungsvoll aufwa&#x0364;rts zu<lb break="yes"/>den hohen Ge&#x017F;tirnen, welche in unge&#x017F;to&#x0364;rtem Einklang die alte,<lb break="yes"/>ewige Bahn vollenden.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">A. v. <hi rendition="#g">
                                <persName key="humboldt_av">Humboldt</persName>.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 