<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
            </change>
            <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
            </change>
            <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
            </change>
            <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <body>
            <pb n="252" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Beru&#x0364;hrungen der ru&#x017F;&#x017F;i&#x017F;chen Macht mit den<lb break="yes"/>&#x017F;pani&#x017F;chen Colonien in Amerika, neb&#x017F;t Nach-<lb break="no"/>richten u&#x0364;ber die neue&#x017F;te Entdeckungs-Politik<lb break="yes"/>ver&#x017F;chiedener europa&#x0364;i&#x017F;chen Ma&#x0364;chte im Nord-<lb break="maybe" />We&#x017F;ten die&#x017F;es Welttheils, aus Hrn. v. Hum-<lb break="no"/>bolds Werke u&#x0364;ber Mexiko.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Die Ku&#x0364;&#x017F;ten, welche &#x017F;ich von dem Hafen S. Francisco<lb break="yes"/>und dem Kap Mendocino bis nach den Niederlagen der Ru&#x017F;-<lb break="no"/>&#x017F;en in der Prinz Wilhelms-Bai <hi rendition="#aq">
                        <hi rendition="#g">(Prince William&#x2019;s<lb break="yes"/>Sound)</hi>
                    </hi> er&#x017F;trecken, wurden &#x017F;chon &#x017F;eit dem Ende des &#x017F;echs-<lb break="no"/>zehnten Jahrhunderts von &#x017F;pani&#x017F;chen Schiffern befahren.<lb break="yes"/>Er&#x017F;t 1774 aber ließen &#x017F;ie die Vice-Ko&#x0364;nige von Neu-<lb break="maybe" />Spanien &#x017F;orgfa&#x0364;ltig unter&#x017F;uchen. Eine ganze Zahl von<lb break="yes"/>Expeditionen, welche von den Ha&#x0364;fen von <placeName key="acapulco">Acapulco</placeName>, San<lb break="yes"/>Blas und Montorey auf Entdeckungen ausgiengen, folg-<lb break="no"/>ten &#x017F;ich bis aufs Jahr 1692. Die Colonie, welche die<lb break="yes"/>Spanier auf Nutka gru&#x0364;nden wollten, hat einige Zeit<lb break="yes"/>lang die Aufmerk&#x017F;amkeit aller europa&#x0364;i&#x017F;chen Seema&#x0364;chte<lb break="yes"/>auf &#x017F;ich gezogen. Einige Schoppen, die man auf der<lb break="yes"/>Ku&#x0364;&#x017F;te auf&#x017F;chlug, eine erba&#x0364;rmliche Ba&#x017F;tion, welche mit<lb break="yes"/>Stein&#x017F;tu&#x0364;cken vertheidigt ward, und einiger Kohl, der<lb break="yes"/>man in einem Geha&#x0364;ge pflanzte, entzu&#x0364;ndeten beinah einen<lb break="yes"/>Krieg zwi&#x017F;chen Spanien und England, und nur durch<lb break="yes"/>die Zer&#x017F;to&#x0364;rung der Niederla&#x017F;&#x017F;ung auf der <hi rendition="#g">Quadra-</hi>
                    <lb break="maybe"/>und <hi rendition="#g">Vancouver-</hi>In&#x017F;el hat der <hi rendition="#g">Tays,</hi> oder Fu&#x0364;r&#x017F;t von<lb break="yes" />Nutka Macuina, &#x017F;eine Unabha&#x0364;ngkeit erhalten. Seit<lb break="yes" />1786 haben ver&#x017F;chiedene europa&#x0364;i&#x017F;che Nationen die&#x017F;e Ge-<lb break="no"/>genden wegen des Handels mit See-Otter-Fellen be-<lb break="no"/>&#x017F;ucht. Allein da zu viele kamen, hatte es &#x017F;owohl fu&#x0364;r<lb break="yes"/>&#x017F;ie &#x017F;elb&#x017F;t, als fu&#x0364;r die Eingebohrnen nachtheilige Folgen.<lb break="yes"/>Der Preis des Pelzwerks &#x017F;tieg auf den Ku&#x0364;&#x017F;ten von Ame-<lb break="no" />rika, wa&#x0364;hrend er in China außerordentlich &#x017F;ank. Die<lb break="yes"/>Sittenverderbniß nahm bei den Indianern zu, und die<lb break="yes"/>Europa&#x0364;er &#x017F;uchten, im Gei&#x017F;te der&#x017F;elben Politik, welche<lb break="yes"/>
                    <pb n="253" facs="#f0002"/>die <placeName key="afrika">afrikani&#x017F;chen Ku&#x0364;&#x017F;ten</placeName> mit &#x017F;o vielem Blute befleckt hat,<lb break="yes"/>aus der Uneinigkeit der <hi rendition="#g">Tays</hi> Nutzen zu ziehen. Ver-<lb break="no"/>&#x017F;chiedene Matro&#x017F;en, und gerade die allerliederlich&#x017F;ten,<lb break="yes"/>rißen aus, und ließen &#x017F;ich unter den Eingebohrnen nie-<lb break="no"/>der. Daher bemerkt man in Nutka, wie auf den Sand-<lb break="no"/>wich-In&#x017F;eln, bereits ein ab&#x017F;cheuliches Gemi&#x017F;ch von Bar-<lb break="no"/>barei der Urzeit mit den La&#x017F;tern des verfeinerten Euro-<lb break="no"/>pa&#x2019;s. Unmo&#x0364;glich kann man glauben, daß die Bewoh-<lb break="no"/>ner fu&#x0364;r die&#x017F;e wirklichen Uebel durch einige Gemu&#x0364;ße-Gat-<lb break="no"/>tungen des alten Kontinents, welche die Rei&#x017F;enden in<lb break="yes"/>die&#x017F;e fruchtbaren Gegenden verpflanzt haben, und die in<lb break="yes"/>der Li&#x017F;te der Wohlthaten prangen, mit welchen die Euro-<lb break="no"/>pa&#x0364;er die Bewohner der In&#x017F;eln des großen Ozeans u&#x0364;ber-<lb break="no"/>ha&#x0364;uft zu haben &#x017F;ich ru&#x0364;hmen, ent&#x017F;cha&#x0364;digt worden &#x017F;eyen.</p>
                <lb break="yes"/>
                <p>Im &#x017F;echszehenten Jahrhundert, in der ruhmvollen<lb break="yes"/>Zeit, da die &#x017F;pani&#x017F;che Nation, durch ein Zu&#x017F;ammentref-<lb break="no" />fen außerordentlicher Um&#x017F;ta&#x0364;nde begu&#x0364;n&#x017F;tigt, alle Hu&#x0364;lfsmit-<lb break="no"/>tel ihres Genies und ihre ganze Charakterkraft in hoher<lb break="yes"/>Freiheit entwickelte, be&#x017F;cha&#x0364;ftigte das Problem einer<lb break="yes"/>
                    <hi rendition="#g">Durchfahrt gegen Nord-We&#x017F;ten,</hi> um den ge-<lb break="no"/>raden Weg nach O&#x017F;tindien zu finden, die ka&#x017F;tili&#x017F;chen<lb break="yes"/>Ko&#x0364;pfe eben &#x017F;o warm, als es &#x017F;eit dreißig und vierzig<lb break="yes"/>Jahren den Gei&#x017F;t anderer Nationen bewegt hat. Wir<lb break="yes"/>wollen die apogryphi&#x017F;chen Rei&#x017F;e-Be&#x017F;chreibungen eines<lb break="yes"/>
                    <hi rendition="#g">
                        <persName key="maldonadoferrer_l">Ferrer, Maldonado</persName>, <persName key="fuca_jd">Juan de Fuca</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="fonte_bd">Bar-<lb break="no"/>tolom<hi rendition="#aq">é</hi> Fonte</persName>
                    </hi> nicht anfu&#x0364;hren, auf welche man &#x017F;o<lb break="yes"/>lange einen u&#x0364;bertriebenen Werth ge&#x017F;etzt hat. Die mei-<lb break="no" />&#x017F;ten Unwahrheiten, die unter dem Nahmen von die&#x017F;en<lb break="yes"/>drei Schiffern im Umlauf waren, &#x017F;ind durch die mu&#x0364;h-<lb break="no"/>&#x017F;eligen und gelehrten Unter&#x017F;uchungen mehrerer &#x017F;pani&#x017F;chen<lb break="yes" />Marine-Offiziere in ihrer Blo&#x0364;ße gezeigt worden. Statt<lb break="yes" />beinah fabelhafte Nahmen anzufu&#x0364;hren, und uns in un-<lb break="no" />gewiße Hypothe&#x017F;en zu verlieren, werden wir blos das<lb break="yes" />angeben, was durch hi&#x017F;tori&#x017F;che Dokumente unbezweifel-<lb break="no"/>bar erwie&#x017F;en i&#x017F;t. Folgende Nachrichten, welche zum<lb break="yes"/>Theil aus den hand&#x017F;chriftlichen Memoiren von Don An-<lb break="no"/>tonio Bonilla und Herrn Ca&#x017F;a&#x017F;ola, die in den Archiven<lb break="yes"/>
                    <pb n="254" facs="#f0003"/>der Vice-Ko&#x0364;nige in Mexiko aufbewahrt werden, gezogen<lb break="yes"/>&#x017F;ind, enthalten That&#x017F;achen, deren Zu&#x017F;amen&#x017F;tellung die<lb break="yes"/>Aufmerk&#x017F;amkeit der Le&#x017F;er gewinnen kann. Wenn wir,<lb break="yes"/>&#x017F;o zu &#x017F;agen, das mannigfaltige Gema&#x0364;hlde der National-<lb break="maybe" />Tha&#x0364;tigkeit entwickeln, wie &#x017F;ie bald aufwachte, bald &#x017F;chlum-<lb break="no"/>merte, &#x017F;o werden die&#x017F;e Nachrichten &#x017F;elb&#x017F;t diejenigen in-<lb break="no" />tere&#x017F;&#x017F;iren, welche nicht glauben, daß ein, von freien<lb break="yes"/>Men&#x017F;chen bewohntes, Land derjenigen europa&#x0364;i&#x017F;chen Na-<lb break="no"/>tion, die es zuer&#x017F;t ge&#x017F;ehen, darum angeho&#x0364;re.</p>
                <lb break="yes"/>
                <p>Die Nahmen <hi rendition="#g">Cabrillo</hi> und <hi rendition="#g">Gali</hi> &#x017F;ind nicht &#x017F;o be-<lb break="no"/>ru&#x0364;hmt geworden, wie die von <persName key="fuca_jd">Fuca</persName> und <persName key="fonte_bd" >Fonte</persName>. Die<lb break="yes"/>Wahrheit hat in der Erza&#x0364;hlung eines be&#x017F;cheidenen Schif-<lb break="no"/>fers den Reitz und das Hinreißende der Ta&#x0364;u&#x017F;chung <choice>
                        <sic>nicht-<lb break="no"/>
                        </sic>
                        <corr type="editorial">nicht.<lb break="yes"/>
                        </corr>
                    </choice>Juan Rodriguez Cabrillo unter&#x017F;uchte die Ku&#x0364;&#x017F;ten von <choice>
                        <sic>Neu.<lb break="yes"/>Kalifornien</sic>
                        <corr type="editorial">
                            <placeName key="neukalifornien">Neu-<lb break="maybe" />Kalifornien</placeName>
                        </corr>
                    </choice> bis zum 37&#x00B0; 10&#x2032;, oder bis zur <hi rendition="#g">Punta<lb break="yes"/>del a&#x00F1;o nuevo,</hi> no&#x0364;rdlich von Monterey. Er &#x017F;tarb<lb break="yes"/>(den 3. Jan. 1543) auf der In&#x017F;el San Bernardo, beim<lb break="yes"/>Kanal von Santa Barbara; allein &#x017F;ein Pilote, <persName key="ferrer_b">Barto-<lb break="no"/>lom<hi rendition="#aq" >é</hi> Ferrela</persName>, &#x017F;etzte &#x017F;eine Entdeckungen nordwa&#x0364;rts bis<lb break="yes"/>zum 43. Grad der Breite fort, wo er die Ku&#x0364;&#x017F;ten vom<lb break="yes"/>weißen Vorgebirge &#x017F;ah, welches <persName key="vancouver_g">Vancouver</persName> das Cap<lb break="yes" />Orford genannt hat.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Francisca Gali</hi> entdeckte, auf &#x017F;einer Rei&#x017F;e von<lb break="yes"/>Macao nach <placeName key="acapulco" >Acapulco</placeName>, im Jahr 1582, die Ku&#x0364;&#x017F;te des<lb break="yes"/>nordwe&#x017F;tlichen <placeName key="amerika" >Amerika&#x2019;s</placeName> unter dem 57&#x00B0; 30&#x2032;. Auch er<lb break="yes"/>bewunderte, wie alle, die nach ihm Neu-Kornwallis<lb break="yes"/>be&#x017F;ucht haben, die Scho&#x0364;nheit der kolo&#x017F;&#x017F;alen Gebirge,<lb break="yes"/>deren Spitze mit ewigem Schnee bedeckt, und deren<lb break="yes"/>Fuß mit &#x017F;cho&#x0364;ner Vegetation ge&#x017F;chmu&#x0364;ckt i&#x017F;t. Wenn man<lb break="yes"/>die alten Beobachtungen an den Orten, deren Identita&#x0364;t<lb break="yes"/>anerkannt i&#x017F;t, durch die neuen verbe&#x017F;&#x017F;ert, &#x017F;o findet man,<lb break="yes"/>daß Gali einen Theil des Archipels von Prinz Wallis,<lb break="yes"/>oder des von Ko&#x0364;nig Georg durch&#x017F;egelt hat. Sir Fran-<lb break="no"/>cis Drake (1578) war nicht weiter in Neu-Georgien<lb break="yes"/>gekommen, als bis zum 48&#x00B0; der Breite, nordwa&#x0364;rts vom<lb break="yes"/>Cap Grenville.</p>
                <lb break="yes"/>
                <pb n="255" facs="#f0004"/>
                <p>Von den beiden Expeditionen, welche <hi rendition="#g">Seba&#x017F;tian<lb break="yes"/>Vizcayno,</hi> 1596 und 1602 unternommen hat, war<lb break="yes"/>nur die letztere nach den Ku&#x0364;&#x017F;ten von <placeName key="neukalifornien">Neu-Kalifornien</placeName>
                    <lb break="yes"/>gerichtet. Die zwei und dreißig Karten, welche der Kos-<lb break="no"/>mograph, <persName key="martinez_e">Heinrich Martinez</persName>, zu Mexico verfertigt, be-<lb break="no"/>wei&#x017F;en, daß Vizcayno die&#x017F;e Ku&#x0364;&#x017F;ten mit weit mehr Sorg-<lb break="no" />falt und Ein&#x017F;icht aufgenommen, als kein andrer Pilote<lb break="yes" />je vor ihm gethan hat. Indeß verhinderten ihn die<lb break="yes"/>Krankheiten &#x017F;einer Mann&#x017F;chaft, der Mangel an Lebens-<lb break="no"/>mitteln und die außerordentlich &#x017F;trenge Jahrszeit jen&#x017F;eits<lb break="yes" />des Cap&#x2019;s San Seba&#x017F;tian vorzudringen, das unter dem<lb break="yes"/>42&#x00B0; Grad der Breite, etwas no&#x0364;rdlich von der Dreieinig-<lb break="no"/>keits-Bai, liegt. Nur ein einziges Schiff von Vizcay-<lb break="no"/>no&#x2019;s Expedition, die, von <persName key="flores_ma">Antonio Florez</persName> kommandirte,<lb break="yes" />Fregatte kam u&#x0364;ber das Cap Mendocino hinaus, und ge-<lb break="no" />langte unter den 43&#x00B0; der Breite, an die Mu&#x0364;ndung ei-<lb break="no"/>nes Flu&#x017F;&#x017F;es, den Cabrillo &#x017F;chon 1543 gekannt zu haben<lb break="yes"/>&#x017F;cheint, und welchen der Fa&#x0364;hndrich <persName key="aguilar_m">Martin de Aguilar</persName>
                    <lb break="yes"/>fu&#x0364;r das we&#x017F;tliche Ende der Meerenge von Anian gehal-<lb break="no"/>ten hat. Indeß muß man die&#x017F;en Eingang oder Fluß<lb break="yes"/>des Aguilar, den man zu un&#x017F;rer Zeit nicht mehr finden<lb break="yes"/>konnte, nicht mit der Mu&#x0364;ndung des Rio Colombia<lb break="yes"/>(46&#x00B0; 15&#x2032; Br.) verwech&#x017F;eln, der durch die Rei&#x017F;en von<lb break="yes"/>
                    <persName key="vancouver_g">Vancouver</persName>, Gray und des Kapita&#x0364;n Lewis beru&#x0364;hmt ge-<lb break="no"/>worden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Mit Gali und Vizcayno endigt &#x017F;ich die gla&#x0364;nzende<lb break="yes" />Epoche der Entdeckungen, welche die Spanier in alten<lb break="yes"/>Zeiten auf der Nord-We&#x017F;t-Ku&#x0364;&#x017F;te von <placeName key="amerika" >America</placeName> gemacht<lb break="yes"/>haben. Die Ge&#x017F;chichte der Schiffahrten des &#x017F;iebenzehen-<lb break="no"/>ten und der er&#x017F;ten Ha&#x0364;lfte des achtzehenden Jahrhunderts<lb break="yes" />entha&#x0364;lt keine Unternehmung, welche von den mexikani-<lb break="no" />&#x017F;chen Ku&#x0364;&#x017F;ten nach die&#x017F;em ungeheuren Litoral gemacht<lb break="yes"/>worden wa&#x0364;re, das &#x017F;ich von dem Cap Mendocino bis an<lb break="yes"/>die Gra&#x0364;nzen von O&#x017F;t-<placeName key="asien">A&#x017F;ien</placeName> er&#x017F;treckt. Statt der &#x017F;pani-<lb break="no"/>&#x017F;chen Flagge &#x017F;ah man in die&#x017F;en Gegenden (1741)<lb break="yes"/>nur die ru&#x017F;&#x017F;i&#x017F;che von den Schiffen wehen, welche die<lb break="yes"/>
                    <pb n="256" facs="#f0005"/>beiden muthigen Seema&#x0364;nner, Bering und T&#x017F;chiricow,<lb break="yes"/>befehligten.</p>
                <lb break="yes"/>
                <p>Nach einer Fri&#x017F;t von beinah hundert und &#x017F;iebenzig<lb break="yes" />Jahren richtete der Hof von Madrid &#x017F;eine Blicke wie-<lb break="no" />derum auf die Ku&#x0364;&#x017F;ten des großen Ozeans. Indeß war<lb break="yes"/>es nicht blos das Verlangen, fu&#x0364;r die Wi&#x017F;&#x017F;en&#x017F;chaften nu&#x0364;tz-<lb break="no"/>liche Entdeckungen zu machen, das die Regierung aus<lb break="yes"/>ihrer Lethargie erweckte, &#x017F;ondern mehr die Be&#x017F;orgniß,<lb break="yes"/>auf ihren no&#x0364;rdlich&#x017F;ten Be&#x017F;itzungen in Neu-Spanien ange-<lb break="no"/>griffen zu werden, da &#x017F;ie europa&#x0364;i&#x017F;che Niederla&#x017F;&#x017F;ungen in<lb break="yes"/>der Na&#x0364;he von ihren kaliforni&#x017F;chen ent&#x017F;tehen &#x017F;ah. Von<lb break="yes"/>allen &#x017F;pani&#x017F;chen Expeditionen, welche von 1774 bis<lb break="yes"/>1792 unternommen wurden, waren nur die beiden letz-<lb break="no"/>tern eigentliche Entdeckungsausru&#x0364;&#x017F;tungen. Sie wurden<lb break="yes"/>von Offizieren befehligt, deren Arbeiten ausgebreitete<lb break="yes" />Kenntni&#x017F;&#x017F;e in der nauti&#x017F;chen A&#x017F;tronomie verrathen. Die<lb break="yes"/>Nahmen <persName key="malaspina_a">Alexander Malaspina</persName>, Galiano, <persName key="espinosa_01" >Espino&#x017F;a</persName>,<lb break="yes"/>Valdes und Vernaci, werden in dem Verzeichniß der<lb break="yes"/>unterrichteten und muthigen Seefahrer, denen die Welt<lb break="yes"/>genaue Nachrichten u&#x0364;ber die Nord-We&#x017F;t-Ku&#x0364;&#x017F;te des <placeName key="amerika">neuen<lb break="yes"/>Kontinents</placeName> verdankt, immer einen ehrenvollen Platz be-<lb break="no"/>haupten. Konnten ihre Vorga&#x0364;nger ihren Operationen<lb break="yes"/>nicht &#x017F;o viel Vollkommenheit geben, &#x017F;o war es, weil &#x017F;ie<lb break="yes"/>von den Ha&#x0364;fen von San Blas oder Monterey ausliefen,<lb break="yes"/>wo es ihnen an In&#x017F;trumenten und andern Hu&#x0364;lfsmitteln<lb break="yes"/>fehlte, die das civili&#x017F;irte Europa anbietet.</p>
                <lb break="yes"/>
                <p>Die er&#x017F;te wichtige Ausru&#x0364;&#x017F;tung, welche nach Viz-<lb break="no"/>cayno&#x2019;s Rei&#x017F;e gemacht wurde, i&#x017F;t die von <hi rendition="#g">Juan Pe-<lb break="no"/>rez,</hi> der die Korvette Santiago, &#x017F;on&#x017F;t Nueva-Galizia<lb break="yes"/>genannt, kommandirte. Da weder <persName key="cook_j">Cook</persName>, noch Bar-<lb break="no"/>rington, noch Herr <persName key="fleurieu_cpcd" >Fleurieu</persName>, von die&#x017F;er wichtigen Rei&#x017F;e<lb break="yes"/>Kenntniß gehabt zu haben &#x017F;cheinen, &#x017F;o will ich hier ver-<lb break="no"/>&#x017F;chiedene Um&#x017F;ta&#x0364;nde aus einem hand&#x017F;chriftlichen Tagebuch<lb break="yes"/>gezogen, mittheilen, welche ich der Gu&#x0364;te des Herrn Don<lb break="yes"/>
                    <persName key="aguirre_g">Guillermo, Aguirre</persName>, Mitglied der Audiencia von Mexico,<lb break="yes"/>verdanke. <persName key="perezhernandez_jj" >Perez</persName> und &#x017F;ein Pilote, <persName key="martinez_ej" >E&#x017F;tevan Jo&#x017F;<hi rendition="#aq">é</hi> Marti-<lb break="no"/>
                        <pb n="257" facs="#f0006"/>nez</persName> liefen den 24. Januar 1774 aus dem Hafen von<lb break="yes"/>San Blas aus. Sie hatten Befehl, die ganze Ku&#x0364;&#x017F;te<lb break="yes"/>von dem Hafen von St. Karl von Monterey bis zum<lb break="yes"/>60&#x00B0; der Breite zu unter&#x017F;uchen. Da &#x017F;ie in Monterey<lb break="yes"/>eingelaufen waren, &#x017F;o giengen &#x017F;ie den 7. Juni aufs Neue<lb break="yes"/>unter Segel. Den 20. Juli entdeckten &#x017F;ie die In&#x017F;el Mar-<lb break="no"/>garetha; (die Nord-We&#x017F;t&#x017F;pitze der Ko&#x0364;niginn Charlotten-<lb break="maybe" />In&#x017F;el) und die Meerenge, welche die&#x017F;e In&#x017F;el von der<lb break="yes"/>des Prinz von Wallis &#x017F;cheidet. Den 9. Augu&#x017F;t giengen<lb break="yes"/>&#x017F;ie, <hi rendition="#g">als die er&#x017F;ten unter allen europa&#x0364;i&#x017F;chen<lb break="yes"/>Seefahrern,</hi> auf der Rhede von Nutka vor Anker,<lb break="yes"/>die &#x017F;ie den Hafen von San Lorenzo nannten, und wel-<lb break="no"/>cher der beru&#x0364;hmte <persName key="cook_j">Cook</persName>, <hi rendition="#g">vier Jahre &#x017F;pa&#x0364;ter,</hi> den<lb break="yes"/>Nahmen <hi rendition="#g" >King George&#x2019;s Soun</hi> gegeben hat. Sie<lb break="yes"/>trieben einigen Tau&#x017F;chhandel mit den Indianern, bei wel-<lb break="no"/>chen &#x017F;ie Ei&#x017F;en und Kupfer &#x017F;ahen, und gaben ihnen Hacken<lb break="yes"/>und Me&#x017F;&#x017F;er fu&#x0364;r Leder und See-Otter-Pelze. <persName key="perezhernandez_jj">Perez</persName> konn-<lb break="no"/>te wegen &#x017F;chlechten Wetters und hoher, &#x017F;tu&#x0364;rmi&#x017F;cher See<lb break="yes"/>nicht ans Land gehen, und &#x017F;eine Schaluppe wa&#x0364;re bei ei-<lb break="no"/>nem Landungs-Ver&#x017F;uch, den &#x017F;ie machten, beinahe zu<lb break="yes"/>Grunde gegangen. Die Korvette &#x017F;ah &#x017F;ich &#x017F;ogar geno&#x0364;-<lb break="no"/>thigt, ihre Taue abzu&#x017F;chneiden, und die Anker im Stich<lb break="yes"/>zu la&#x017F;&#x017F;en, um die Weite zu gewinnen. Die Eingebohr-<lb break="no" />nen &#x017F;tahlen ver&#x017F;chiedene Dinge, welche <persName key="perezhernandez_jj">Perez</persName> und &#x017F;einer<lb break="yes" />Mann&#x017F;chaft geho&#x0364;rten, und die&#x017F;er Um&#x017F;tand, den das<lb break="yes"/>Tagebuch des Peters Crespi ausdru&#x0364;cklich anfu&#x0364;hrt, mag<lb break="yes"/>das beru&#x0364;hmte Problem von den &#x017F;ilbernen Lo&#x0364;ffeln und an-<lb break="no"/>dern Fabrikartikeln erkla&#x0364;ren, welche der Kapita&#x0364;n <persName key="cook_j" >Cook</persName>
                    <lb break="yes"/>1778 bei den Indianern von Nutka gefunden hat. Die<lb break="yes"/>Corvette Santiago kehrte den 27. Augu&#x017F;t 1774 wieder<lb break="yes"/>nach Monterey zuru&#x0364;ck, nachdem &#x017F;ie acht Monate in<lb break="yes"/>See gewe&#x017F;en war.</p>
                <lb break="yes"/>
                <p>Im folgenden Jahr verließ eine zwote Expedition,<lb break="yes"/>unter dem Befehl von <hi rendition="#g">Don Bruno Heceta, Don<lb break="yes"/>Juan de Ayala,</hi> und <hi rendition="#g">Don Juan de la Bodega<lb break="yes"/>y Quadra</hi> den Hafen von San Blas. Die&#x017F;e Rei&#x017F;e,<lb break="yes"/>
                    <pb n="258" facs="#f0007"/>welche die Entdeckung der Nordwe&#x017F;t-Ku&#x0364;&#x017F;te ganz be&#x017F;on-<lb break="no"/>ders erweitert hat, i&#x017F;t durch das Tagebuch des Piloten<lb break="yes"/>
                    <hi rendition="#g">Maurelle</hi> bekannt, welches von Barrington bekannt<lb break="yes"/>gemacht, und den In&#x017F;truktionen des unglu&#x0364;cklichen Lap<hi rendition="#aq">é</hi>-<lb break="no"/>rou&#x017F;e beigefu&#x0364;gt worden i&#x017F;t. Quadra entdeckte die Mu&#x0364;n-<lb break="no"/>dung des Rio Colombia, welche die <hi rendition="#g">Einfahrt von<lb break="yes"/>Heceta</hi> genannt wurde, den Pic von San Jacinto<lb break="yes"/>(Mount Edgecumbe), bei der Bai von Norfolk, und<lb break="yes"/>den &#x017F;cho&#x0364;nen <hi rendition="#g">Hafen von Bucareli,</hi> (55&#x00B0; 24&#x2032; der<lb break="yes" />Br.) der, wie wir durch <persName key="vancouver_g">Vancouvers</persName> Unter&#x017F;uchungen<lb break="yes"/>wi&#x017F;&#x017F;en, zur We&#x017F;t-Ku&#x0364;&#x017F;te der großen In&#x017F;el in dem Prinz<lb break="yes"/>Wallis Archipel geho&#x0364;rt. Die&#x017F;er Hafen i&#x017F;t von &#x017F;ieben<lb break="yes"/>Vulkanen umgeben, deren mit ewigem Schnee bedeckte<lb break="yes"/>Gipfel Feuer und A&#x017F;che auswerfen. Herr Quadra fand<lb break="yes"/>da&#x017F;elb&#x017F;t eine Menge Hunde, deren &#x017F;ich die Indianer zu<lb break="yes"/>ihren Jagden bedienten. Ich be&#x017F;itze gar kleine, aber<lb break="yes"/>&#x017F;ehr merkwu&#x0364;rdige Karten, welche 1788 in der Stadt<lb break="yes"/>Mexico ge&#x017F;tochen worden &#x017F;ind, und die Lage der Ku&#x0364;&#x017F;ten<lb break="yes"/>vom 17&#x00B0; bis 58&#x00B0; der Breite dar&#x017F;tellen, wie &#x017F;ie wa&#x0364;h-<lb break="no" />rend Quadras Expedition aufgenommen wurden.</p>
                <lb break="yes"/>
                <p>Im Jahr 1776 befahl der Hof von Madrid dem<lb break="yes"/>Vice-Ko&#x0364;nig von Mexico eine neue Expedition zur Unter&#x017F;u-<lb break="no"/>chung der Ku&#x0364;&#x017F;ten von Amerika bis zum 70&#x00B0; der Nordbreite<lb break="yes" />auszuru&#x0364;&#x017F;ten. Zu die&#x017F;em Zweck wurden zu Guayaquil<lb break="yes"/>zwei Korvetten, <hi rendition="#g">la Prince&#x017F;a</hi> und <hi rendition="#g">la Favorita,</hi> er-<lb break="no"/>baut; allein die&#x017F;er Bau gieng &#x017F;o lang&#x017F;am, daß die,<lb break="yes"/>von Quadra und Don Ignatio Artnaga befehligte Expe-<lb break="no"/>dition er&#x017F;t den 11. Februar 1779 vom Hafen von San<lb break="yes"/>Blas aus unter Segel gehen konnte. Inzwi&#x017F;chen hatte<lb break="yes"/>
                    <persName key="cook_j">Cook</persName> gerade die&#x017F;e Ku&#x0364;&#x017F;ten be&#x017F;ucht. Quadra und der Pi-<lb break="no"/>lote, Don Francisco Maurelle, unter&#x017F;uchten aufs ge-<lb break="no"/>nau&#x017F;te den Hafen von Bucareli, den Sankt Elias-Berg,<lb break="yes"/>die Magdalenen-In&#x017F;el, welche <persName key="vancouver_g">Vancouver</persName> die In&#x017F;el<lb break="yes"/>Hinchinbrok (60&#x00B0; 25&#x2032; der Br.) genannt hat, und die<lb break="yes"/>am Eingang der Prinz Wilhelm&#x2019;s-Bai liegt, und die<lb break="yes"/>In&#x017F;el Regla, eine der unfruchtbaren In&#x017F;eln im Cook&#x2019;s-<lb break="maybe"/>
                    <pb n="259" facs="#f0008"/>Strom. Die Expedition kam den 21. Nov. 1779 wie-<lb break="no"/>der nach San Blas zuru&#x0364;ck. Ich finde in einer Hand-<lb break="no"/>&#x017F;chrift, welche ich in Mexico erhalten habe, daß die<lb break="yes"/>Schieferfel&#x017F;en in der Na&#x0364;he des Hafens von Bucareli, auf<lb break="yes"/>der Prinz Wallis-In&#x017F;el, Metall-Ga&#x0364;nge enthalten.</p>
                <lb break="yes"/>
                <p>Der denkwu&#x0364;rdige Krieg, durch welchen ein großer<lb break="yes"/>Theil des no&#x0364;rdlichen <placeName key="amerika">Amerika&#x2019;s</placeName> &#x017F;eine Freiheit erhalten<lb break="yes"/>hat, verhinderte die Vice-Ko&#x0364;nige von Mexico, die Ent-<lb break="no"/>dekungs-Unternehmungen nordwa&#x0364;rts vom Cap Mendo-<lb break="no"/>cino zu verfolgen. Der Hof von Madrid befahl die Ex-<lb break="no"/>peditionen &#x017F;olang, als die Feind&#x017F;eligkeiten zwi&#x017F;chen Spa-<lb break="no"/>nien und England dauren wu&#x0364;rden, zu ver&#x017F;chieben. Die-<lb break="no"/>&#x017F;er Auf&#x017F;chub verla&#x0364;ngerte &#x017F;ich noch geraume Zeit nach dem<lb break="yes"/>Frieden von Ver&#x017F;ailles, und er&#x017F;t im Jahr 1788 liefen<lb break="yes"/>zwei &#x017F;pani&#x017F;che Schiffe, die Fregatte <hi rendition="#g">la Prince&#x017F;a</hi> und<lb break="yes"/>das Paketboot <hi rendition="#g">San Carlos,</hi> unter dem Befehl von<lb break="yes"/>
                    <hi rendition="#g">Don <persName key="martinez_ej">E&#x017F;tevan Martinez</persName>
                    </hi> und <hi rendition="#g">Don <persName key="lopezdeharo_g">Gonzalo<lb break="yes"/>Lopez de Haro</persName>
                    </hi> mit dem Plan, die Lage und den<lb break="yes"/>Zu&#x017F;tand der ru&#x017F;&#x017F;i&#x017F;chen Niederla&#x017F;&#x017F;ungen auf der Nordwe&#x017F;t-<lb break="maybe"/>Ku&#x0364;&#x017F;te von Amerika zu unter&#x017F;uchen, aus dem Hafen von<lb break="yes"/>San Blas aus. Die Exi&#x017F;tenz die&#x017F;er Niederla&#x017F;&#x017F;ungen,<lb break="yes"/>von der man in Madrid er&#x017F;t &#x017F;eit der Bekanntmachung<lb break="yes"/>von des beru&#x0364;hmten <persName key="cook_j">Cook&#x2019;s</persName> dritter Rei&#x017F;e Kunde erhalten<lb break="yes"/>zu haben &#x017F;cheint, beunruhigte die &#x017F;pani&#x017F;che Regierung<lb break="yes"/>&#x017F;ehr. Sie &#x017F;ah es ungern, daß der Pelzwerk-Handel<lb break="yes"/>engli&#x017F;che, franzo&#x0364;&#x017F;i&#x017F;che und amerikani&#x017F;che Schiffe nach ei-<lb break="no"/>ner Ku&#x0364;&#x017F;te lokte, welche, vor der Ru&#x0364;kkehr des Lieutenants<lb break="yes"/>King nach London, &#x017F;o wenig von den Europa&#x0364;ern be&#x017F;ucht<lb break="yes"/>worden war, als von Nuyts-Land, oder Endracht&#x2019;s-<lb break="maybe"/>Land in Neu-Holland.</p>
                <lb break="yes"/>
                <p>Die Expedition von <hi rendition="#g">
                        <persName key="martinez_ej">Martinez</persName>
                    </hi> und <hi rendition="#g">
                        <persName key="lopezdeharo_g">Haro</persName>
                    </hi> dauerte<lb break="yes"/>vom 8ten Ma&#x0364;rz bis zum 5ten December 1788. Die&#x017F;e<lb break="yes"/>Seefahrer &#x017F;teuerten vom Hafen von San Blas geradezu<lb break="yes"/>nach der Prinz Wilhelms-Einfahrt, welche die Ru&#x017F;&#x017F;en<lb break="yes"/>den <hi rendition="#g">Golf T&#x017F;chugatskaja</hi> nennen. Sie be&#x017F;uchten<lb break="yes"/>den Cook&#x2019;s-Strom, die In&#x017F;eln <hi rendition="#g">Kichtak,</hi> (Kodiak)<lb break="yes"/>
                    <hi rendition="#g">Schumagin, Unimak</hi> und <hi rendition="#g" >Unula&#x017F;chka</hi> (Ona-<lb break="no"/>
                    <pb n="260" facs="#f0009"/>laska). In den ver&#x017F;chiedenen ru&#x017F;&#x017F;i&#x017F;chen Faktorien, wel-<lb break="no"/>che &#x017F;ie im Cook&#x2019;s-Strom und auf Unala&#x017F;chka fanden,<lb break="yes"/>wurden &#x017F;ie &#x017F;ehr freund&#x017F;chaftlich behandelt, und man theilte<lb break="yes"/>ihnen &#x017F;ogar mehrere Karten mit, welche die Ru&#x017F;&#x017F;en von<lb break="yes"/>die&#x017F;en Gegenden aufgenommen hatten. In den Archi-<lb break="no"/>ven der Vice-Ko&#x0364;nige in Mexico fand ich einen diken<lb break="yes"/>Folio-Band mit dem Titel: <hi rendition="#aq">
                        <hi rendition="#g">Reconocimiento de<lb break="yes"/>los quatro establecimientos Russos al<lb break="yes"/>Norte de la California, <choice><sic>Necho</sic><corr type="editorial">hecho</corr></choice> en 1788.</hi>
                    </hi>
                    <lb break="yes"/>Indeß liefert die hi&#x017F;tori&#x017F;che Be&#x017F;chreibung von <persName key="martinez_ej">Martinez</persName>
                    <lb break="yes"/>Rei&#x017F;en, welche in die&#x017F;er Hand&#x017F;chrift enthalten i&#x017F;t, nur<lb break="yes"/>&#x017F;ehr wenige Angaben u&#x0364;ber die ru&#x017F;&#x017F;i&#x017F;chen Kolonien im<lb break="yes"/>
                    <placeName key="amerika">neuen Kontinent</placeName>. Niemand von der Mann&#x017F;chaft ver-<lb break="no"/>&#x017F;tand ein Wort Ru&#x017F;&#x017F;i&#x017F;ch, und man konnte &#x017F;ich nicht an-<lb break="no"/>ders, als durch Zeichen, ver&#x017F;ta&#x0364;ndlich machen; indem<lb break="yes"/>man bei die&#x017F;er, &#x017F;o fernhin unternommenen, Expedition<lb break="yes"/>verge&#x017F;&#x017F;en hatte, einen Dolmet&#x017F;cher aus Europa kommen zu<lb break="yes"/>la&#x017F;&#x017F;en. Der Nachtheil, der hieraus ent&#x017F;prang, war un-<lb break="no" />verbe&#x017F;&#x017F;erlich. Uebrigens wu&#x0364;rde Hr. <persName key="martinez_ej">Martinez</persName> in dem<lb break="yes"/>ganzen Umfang des <placeName key="spanischeskolonialreich">&#x017F;pani&#x017F;chen <placeName key="amerika">Amerika&#x2019;s</placeName>
                    </placeName> nicht leichter<lb break="yes"/>einen Ru&#x017F;&#x017F;en gefunden haben, als es Sir <persName key="staunton_gl">George Staun-<lb break="no" />ton</persName> geworden i&#x017F;t, einen Chine&#x017F;en in England oder in<lb break="yes"/>Frankreich aufzutreiben.</p>
                <lb break="yes"/>
                <p>Seit den Rei&#x017F;en von <persName key="cook_j">Cook</persName>, <persName key="dixon_g">Dixon</persName>, Portlock, Mears<lb break="yes"/>und Duncan fiengen die Europa&#x0364;er an, den Hafen von<lb break="yes"/>Nutka als den haupt&#x017F;a&#x0364;chlich&#x017F;ten Pelzmarkt auf der Nord-<lb break="no" />we&#x017F;t-Ku&#x0364;&#x017F;te von Amerika anzu&#x017F;ehn. In die&#x017F;er Ru&#x0364;k&#x017F;icht<lb break="yes"/>that der Madrider Hof im Jahr 1789, was er fu&#x0364;nf-<lb break="no"/>zehn Jahre fru&#x0364;her, &#x017F;ogleich nach <persName key="perezhernandez_jj">Juan Perez</persName> Rei&#x017F;e, viel<lb break="yes"/>leichter ausgefu&#x0364;hrt ha&#x0364;tte. Herr <persName key="martinez_ej">Martinez</persName>, welcher die<lb break="yes" />ru&#x017F;&#x017F;i&#x017F;chen Faktorien be&#x017F;ucht hatte, erhielt Befehl, eine<lb break="yes"/>daurende Niederla&#x017F;&#x017F;ung auf Nutka zu gru&#x0364;nden, und den<lb break="yes"/>Theil der Ku&#x0364;&#x017F;te, (zwi&#x017F;chen dem 50&#x00B0; und 55&#x00B0; der Breite,)<lb break="yes"/>welchen der Kapita&#x0364;n <persName key="cook_j">Cook</persName> auf &#x017F;einer Fahrt nicht hatte<lb break="yes"/>aufnehmen ko&#x0364;nnen, aufs genaue&#x017F;te zu unter&#x017F;uchen.</p>
                <lb break="yes"/>
                <p>Der Hafen von Nutka befindet &#x017F;ich auf der o&#x0364;&#x017F;tli-<lb break="no"/>
                    <pb n="261" facs="#f0010"/>chen Ku&#x0364;&#x017F;te einer In&#x017F;el, welche, nach den, im Jahr<lb break="yes"/>1791 durch die Herren <persName key="espinosa_01">
                        <hi rendition="#g">E&#x017F;pino&#x017F;a</hi>
                    </persName> und <hi rendition="#g">Cevallos</hi> an-<lb break="no" />ge&#x017F;tellten Unter&#x017F;uchungen, zwanzig Seemeilen Breite hat,<lb break="yes"/>und durch den Kanal von Ta&#x017F;is von der gro&#x017F;&#x017F;en In&#x017F;el,<lb break="yes"/>die heutzutag <hi rendition="#g">Quadra&#x2019;s</hi> und <hi rendition="#g" >Vancouver&#x2019;s-In&#x017F;el</hi>
                    <lb break="yes"/>heißt, getrennt i&#x017F;t. Es i&#x017F;t daher eben &#x017F;o fal&#x017F;ch, zu be-<lb break="no"/>haupten, daß der Hafen von Nutka, welchen die Ein-<lb break="no"/>gebohrnen <hi rendition="#g">Yucuatl</hi> nennen, zur gro&#x017F;&#x017F;en Quadra&#x2019;s-<lb break="maybe"/>In&#x017F;el geho&#x0364;re, als es ungenau i&#x017F;t, zu &#x017F;agen, das Cap<lb break="yes"/>Horn &#x017F;ey die a&#x0364;u&#x017F;&#x017F;er&#x017F;te Spize von Feuerland. Ich weiß<lb break="yes"/>nicht, durch welchen Mißver&#x017F;tand der beru&#x0364;hmte <persName key="cook_j">Cook</persName> den<lb break="yes"/>Nahmen <hi rendition="#g">Yucuatl</hi> in den von Nutka verkehrt hat, wel-<lb break="no"/>cher leztere den Eingebohrnen des Landes &#x017F;elb&#x017F;t vo&#x0364;llig un-<lb break="no"/>bekannt i&#x017F;t, und mit den Worten ihrer Sprache keine<lb break="yes"/>andre Aehnlichkeit hat, als etwa mit dem Wort <hi rendition="#g">Nut-<lb break="no"/>chi,</hi> welches <hi rendition="#g">Gebirg</hi> bedeutet.</p>
                <lb break="yes"/>
                <p>Don <persName key="martinez_ej">E&#x017F;teban Martinez</persName>, welcher die Fregatte, la<lb break="yes"/>Prince&#x017F;&#x017F;a und das Paketboot, San Carlos, befehligte,<lb break="yes"/>gieng den 5ten Mai 1789 im Hafen von Nutka vor<lb break="yes"/>Anker. Der Anfu&#x0364;hrer, Macuina, nahm ihn mit vieler<lb break="yes"/>Freund&#x017F;chaft auf, erinnerte &#x017F;ich &#x017F;ehr wohl, ihn 1774<lb break="yes"/>mit Herrn <persName key="perezhernandez_jj">Perez</persName> ge&#x017F;ehen zu haben, und zeigte &#x017F;ogar die<lb break="yes"/>&#x017F;cho&#x0364;nen Konchylien, welche man ihm damals zum Ge-<lb break="no"/>&#x017F;chenk gemacht hatte. Macuina, der Tays der In&#x017F;el<lb break="yes"/>Yucuatl, genießt eine vo&#x0364;llig unum&#x017F;chra&#x0364;nkte Gewalt. Er<lb break="yes"/>i&#x017F;t der <persName key="montezuma_ii">Montezuma</persName> die&#x017F;er Gegenden, und &#x017F;ein Nahme<lb break="yes"/>bei allen Vo&#x0364;lkern, welche den Handel mit Seeotter Fel-<lb break="no"/>len treiben, beru&#x0364;hmt. Ich weiß nicht, ob er noch bei<lb break="yes"/>Leben i&#x017F;t; indeß erfuhren wir in Mexico, gegen das En-<lb break="no"/>de von 1803, aus Briefen von Monterey, daß er eifer-<lb break="no"/>&#x017F;u&#x0364;chtiger auf &#x017F;eine Unabha&#x0364;ngigkeit, als der Ko&#x0364;nig der<lb break="yes" />Sandwich-In&#x017F;eln, welcher &#x017F;ich zum Va&#x017F;allen von Eng-<lb break="no"/>land erkla&#x0364;rte, Schießgewehre und Pulver zu erhalten &#x017F;uch-<lb break="no"/>te, um &#x017F;ich gegen die Beleidigungen zu vertheidigen,<lb break="yes"/>welchen er von den europa&#x0364;i&#x017F;chen Schiffahrern ha&#x0364;ufig aus-<lb break="no"/>ge&#x017F;ezt war.</p>
                <lb break="yes"/>
                <pb n="262" facs="#f0011"/>
                <p>Der Hafen von <hi rendition="#g">Sta-Cruz de Nutka, (Puer-<lb break="no"/>to de San Lorenzo</hi> von <persName key="perezhernandez_jj">Perez</persName>, und <hi rendition="#g">Friendly-<lb break="no"/>cove</hi> von <persName key="cook_j">Cook</persName> genannt,) hat &#x017F;ieben bis acht Faden<lb break="yes"/>Tiefe, und i&#x017F;t gegen Su&#x0364;do&#x017F;t fa&#x017F;t ganz von kleinen In-<lb break="no"/>&#x017F;eln einge&#x017F;chlo&#x017F;&#x017F;en, auf deren einer <persName key="martinez_ej" >Martinez</persName> die Batte-<lb break="no"/>rie von San Miguel angelegt hat. Die Gebirge im In-<lb break="no"/>nern des Landes &#x017F;cheinen aus <hi rendition="#g">Thon&#x017F;chiefer</hi> und an-<lb break="no"/>dern primitiven Felsarten zu be&#x017F;tehn. Herr Mozi&#x00F1;o<lb break="yes" />entdekte an den&#x017F;elben Ga&#x0364;nge von ge&#x017F;chwefeltem Kupfer<lb break="yes"/>und Blei. Eine Viertel&#x017F;tunde vom Hafen entfernt<lb break="yes"/>glaubte er in einem poro&#x0364;&#x017F;en Mandel&#x017F;tein, der am Ufer<lb break="yes"/>eines Sees lag, die Wirkungen vulkani&#x017F;chen Feuers zu<lb break="yes"/>erkennen. Das Klima i&#x017F;t in Nutka &#x017F;o gelinde, daß un-<lb break="no"/>ter einer, noch no&#x0364;rdlichern, Breite, als die von Quebek<lb break="yes"/>und Paris i&#x017F;t, die klein&#x017F;ten Flu&#x0364;&#x017F;&#x017F;e nicht vor dem Januar<lb break="yes"/>zufrieren. Die&#x017F;es merkwu&#x0364;rdige Pha&#x0364;nomen be&#x017F;ta&#x0364;tigt <hi rendition="#g">Ma-<lb break="no"/>ckenzie&#x2019;s</hi> Beobachtungen, welcher ver&#x017F;ichert, daß die<lb break="yes" />Nordwe&#x017F;t-Ku&#x0364;&#x017F;te des <placeName key="amerika">neuen Continents</placeName> eine weit ho&#x0364;here<lb break="yes"/>Temperatur habe, als die O&#x017F;t-Ku&#x0364;&#x017F;ten von Amerika und<lb break="yes"/>
                    <placeName key="asien">A&#x017F;ien</placeName>, welche unter den&#x017F;elben Parallelkrei&#x017F;en liegen. Die<lb break="yes"/>Bewohner von Nutka kennen den Donner beinah eben &#x017F;o<lb break="yes"/>wenig, als die der Nord-Ku&#x0364;&#x017F;te von Norwegen, und<lb break="yes"/>elektri&#x017F;che Explo&#x017F;ionen &#x017F;ind bei ihnen a&#x0364;ußer&#x017F;t &#x017F;elten. Die<lb break="yes"/>Hu&#x0364;gel &#x017F;ind mit Pinien, Eichen, Cypre&#x017F;&#x017F;en und Gebu&#x0364;-<lb break="no"/>&#x017F;chen von Ro&#x017F;en&#x017F;tra&#x0364;uchen, Vaccinien und Andromeden<lb break="yes" />bedeckt. Der &#x017F;cho&#x0364;ne Strauch, welcher <persName key="linne_cv" >Linn<hi rendition="#aq">é</hi>&#x2019;s</persName> Nahmen<lb break="yes"/>tra&#x0364;gt, wurde von den Ga&#x0364;rtnern von <persName key="vancouver_g">Vancouver&#x2019;s</persName> Expe-<lb break="no"/>dition, er&#x017F;t in ho&#x0364;hern Breiten gefunden. John Mears,<lb break="yes"/>und be&#x017F;onders ein &#x017F;pani&#x017F;cher Offizier, Don Pedro Al-<lb break="no"/>berni, haben in Nutka alle europa&#x0364;i&#x017F;che Gemu&#x0364;&#x017F;&#x017F;e gezogen;<lb break="yes"/>nur der Mais und der Weizen brachten ihre Ko&#x0364;rner nie<lb break="yes"/>zur Reife, was die Wirkung einer zu kra&#x0364;ftigen Vegeta-<lb break="no"/>tion zu &#x017F;eyn &#x017F;chien. Unter den Vo&#x0364;geln der Quadra- und<lb break="yes" />Vancouver-In&#x017F;el hat man a&#x0364;chte Kolibri&#x2019;s bemerkt, und<lb break="yes"/>die&#x017F;er, fu&#x0364;r die Geographie der Thiere &#x017F;o wichtige, Um-<lb break="no"/>&#x017F;tand muß alle diejenigen in Er&#x017F;taunen &#x017F;etzen, welchen<lb break="yes"/>
                    <pb n="263" facs="#f0012"/>es unbekannt i&#x017F;t, daß Herr Mackenzie an den Quellen<lb break="yes"/>des Friedensflu&#x017F;&#x017F;es, unter einer Breite von 54&#x00B0; 24&#x2032;,<lb break="yes"/>und Herr Galiano beinah unter dem nemlichen Su&#x0364;d-<lb break="maybe"/>Parallelkrei&#x017F;e, in der Magellani&#x017F;chen Meerenge, Koli-<lb break="no"/>bri&#x2019;s ge&#x017F;ehen hat!</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <persName key="martinez_ej">Martinez</persName>
                    </hi> Unter&#x017F;uchungen drangen nicht u&#x0364;ber den<lb break="yes"/>50&#x00B0; der Breite hinaus. Zween Monate, nachdem er<lb break="yes"/>in den Hafen von Nutka eingelaufen war, &#x017F;ah er ein<lb break="yes"/>engli&#x017F;ches Kriegs&#x017F;chiff, den Argonauten, unter dem Com-<lb break="no"/>mando des James Colnet, welcher durch &#x017F;eine, auf den<lb break="yes" />Galapagos-In&#x017F;eln gemachte, Beobachtungen bekannt i&#x017F;t,<lb break="yes"/>ankommen. Colnet ero&#x0364;ffnete dem &#x017F;pani&#x017F;chen Seefahrer,<lb break="yes"/>daß er von &#x017F;einer Regierung Befehl habe, eine Faktorie<lb break="yes"/>auf Nutka anzulegen, da&#x017F;elb&#x017F;t eine Fregatte und eine<lb break="yes"/>Go<hi rendition="#aq">&#x00EB;</hi>lette zu erbauen, und alle andern europa&#x0364;i&#x017F;chen Na-<lb break="no"/>tionen zu verhindern, an dem Pelzhandel auf Nutka<lb break="yes"/>Theil zu nehmen. Vergebens hielt ihm <persName key="martinez_ej">Martinez</persName> ent-<lb break="no"/>gen, daß <persName key="perezhernandez_jj">Juan Perez</persName> lange vor <persName key="cook_j">Cook</persName> in die&#x017F;en Gegen-<lb break="no"/>den geankert habe, und der Streit, welcher &#x017F;ich zwi&#x017F;chen<lb break="yes"/>den Befehlshabern des <hi rendition="#g" >Argonauten</hi> und der <hi rendition="#g">Prin-<lb break="no" />ce&#x017F;&#x017F;a</hi> erhob, ha&#x0364;tte beinah einen Bruch zwi&#x017F;chen den<lb break="yes"/>Ho&#x0364;fen von London und Madrid verur&#x017F;acht. Um das<lb break="yes"/>Uebergewicht &#x017F;einer Rechte geltend zu machen, wandte<lb break="yes"/>
                    <persName key="martinez_ej">Martinez</persName> ein gewalt&#x017F;ames und nicht &#x017F;ehr ge&#x017F;etzma&#x0364;ßiges<lb break="yes"/>Mittel an. Er arretierte Herrn Colnet, und &#x017F;chickte<lb break="yes"/>ihn u&#x0364;ber San Blas nach Mexico. Der eigentliche Be-<lb break="no"/>&#x017F;itzer des Landes von Nutka, der Tays Macuina, war<lb break="yes"/>klug genug, &#x017F;ich fu&#x0364;r den Sieger zu erkla&#x0364;ren; allein der<lb break="yes" />Vice-Ko&#x0364;nig, welcher <persName key="martinez_ej">Martinez</persName> Zuru&#x0364;ckberufung be&#x017F;chleu-<lb break="no"/>nigen zu mu&#x0364;&#x017F;&#x017F;en glaubte, &#x017F;andte Anfangs 1790 drei<lb break="yes"/>andre bewaffnete Fahrzeuge nach der Nordwe&#x017F;t-Ku&#x0364;&#x017F;te<lb break="yes"/>von Amerika.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Don Francisco Eli&#x017F;a</hi> und <hi rendition="#g">Don <persName key="fidalgo_s">Salvador<lb break="yes" />Fidalgo</persName>,</hi> der Bruder des A&#x017F;tronomen, welcher die<lb break="yes"/>Ku&#x0364;&#x017F;ten von Su&#x0364;damerika, von der Mu&#x0364;ndung des Dra-<lb break="no"/>chen-Flu&#x017F;&#x017F;es bis Portobello, aufgenommen hat, befeh-<lb break="no"/>
                    <pb n="264" facs="#f0013"/>ligten die&#x017F;e neue Expedition. Herr <persName key="fidalgo_s">Fidalgo</persName> be&#x017F;uchte die<lb break="yes" />Einfahrt von Cook und die Prinz Wilhelms-Bai, und<lb break="yes" />vervoll&#x017F;ta&#x0364;ndigte die Kenntniß die&#x017F;er Gegenden, welche<lb break="yes"/>der muthige <persName key="vancouver_g">Vancouver</persName> &#x017F;pa&#x0364;ter unter&#x017F;ucht hat. Unter<lb break="yes"/>dem 60&#x00B0; 54&#x2032; der Breite, an der Nord-Spitze des<lb break="yes"/>
                    <hi rendition="#g">Prince-Williams-Sound,</hi> war Herr <hi rendition="#g">
                        <persName key="fidalgo_s">Fidalgo</persName>
                    </hi>
                    <lb break="yes"/>Zeuge eines, wahr&#x017F;cheinlch vulkani&#x017F;chen, aber ho&#x0364;ch&#x017F;t<lb break="yes"/>außerordentlichen Pho&#x0364;nomens. Die Eingebohrnen fu&#x0364;hr-<lb break="no"/>ten ihn in eine, ganz mit Schnee bedeckte Ebene, wo er<lb break="yes"/>große Eis- und Schnee-Ma&#x017F;&#x017F;en mit &#x017F;chrecklichem Ge-<lb break="no"/>krach in ungeheure Ho&#x0364;hen hinaufge&#x017F;chleudert &#x017F;ah. Don<lb break="yes"/>Francisco Eli&#x017F;a blieb in Nutka, um die Niederla&#x017F;&#x017F;ung,<lb break="yes"/>welche <persName key="martinez_ej">Martinez</persName> im vorigen Jahr angelegt hatte, zu<lb break="yes"/>vergro&#x0364;ßern und zu befe&#x017F;tigen, indem man in die&#x017F;em<lb break="yes"/>Welttheil noch keine Kunde davon hatte, daß Spanien<lb break="yes"/>in einem, den 28. Oktob. 1790 in Escorial unterzeich-<lb break="no"/>neten, Vertrag auf &#x017F;eine An&#x017F;pru&#x0364;che auf Nutka und die<lb break="yes" />Cook&#x2019;s-Stra&#x017F;&#x017F;e, zu Gun&#x017F;ten des Londner Hofs, Ver-<lb break="no"/>zicht gelei&#x017F;tet hatte. Wirklich kam die Fregatte <hi rendition="#g">Da&#x0364;da-<lb break="no"/>lus,</hi> welche <persName key="vancouver_g">Vancouver&#x2019;n</persName> den Befehl brachte, u&#x0364;ber die<lb break="yes"/>Ausu&#x0364;bung des Vertrags zu wachen, er&#x017F;t im Augu&#x017F;t 1792<lb break="yes"/>im Hafen von Nutka an, als <persName key="fidalgo_s">Fidalgo</persName> eben damit be-<lb break="no" />&#x017F;cha&#x0364;ftiget war, eine zwote &#x017F;pani&#x017F;che Niederla&#x017F;&#x017F;ung, &#x017F;u&#x0364;d-<lb break="no" />o&#x0364;&#x017F;tlich von der In&#x017F;el Quadra, auf dem fe&#x017F;ten Lande<lb break="yes"/>&#x017F;elb&#x017F;t, in dem Hafen vou <hi rendition="#g">Nu&#x00F1;ez Gaona</hi> oder <hi rendition="#g">Qui-<lb break="no"/>nicarnet,</hi> zu gru&#x0364;nden, welcher unter dem 48&#x00B0; 20&#x2032;<lb break="yes"/>der Breite bei der Einfahrt des Juan de Fuca liegt.</p>
                <lb break="yes"/>
                <p>Auf des Kapita&#x0364;ns Eli&#x017F;a Expedition folgten zwo andre,<lb break="yes"/>welche wegen der wichtigen a&#x017F;tronomi&#x017F;chen Arbeiten,<lb break="yes"/>zu welchen &#x017F;ie Anlaß gegeben haben, und der vortrefli-<lb break="no"/>chen In&#x017F;trumente, womit &#x017F;ie ver&#x017F;ehen waren, mit <persName key="cook_j">Cook&#x2019;s</persName>,<lb break="yes"/>Lap<hi rendition="#aq">é</hi>rou&#x017F;e&#x2019;s und <persName key="vancouver_g">Vancouver&#x2019;s</persName> Expeditionen verglichen wer-<lb break="no"/>den ko&#x0364;nnen. Ich &#x017F;preche von der Rei&#x017F;e des beru&#x0364;hmten<lb break="yes"/>
                    <persName key="malaspina_a">
                        <hi rendition="#g">Malaspina,</hi>
                    </persName> im Jahr 1791, und von derjenigen,<lb break="yes"/>welche <hi rendition="#g">Galiano</hi> und <hi rendition="#g">Valdes</hi> 1792 gemacht haben.</p>
                <lb break="yes"/>
                <p>Die Operationen, welche <persName key="malaspina_a">
                        <hi rendition="#g">Malaspina</hi>
                    </persName> und die,<lb break="yes"/>
                    <pb n="265" facs="#f0014"/>unter &#x017F;einen Befehlen arbeitenden, Offiziere ausgefu&#x0364;hrt<lb break="yes"/>haben, umfa&#x017F;&#x017F;en den ungeheuren Ku&#x0364;&#x017F;ten-Umfang, von<lb break="yes"/>der Mu&#x0364;ndung des Rio de la Plata, bis zur Prinz Wil-<lb break="no"/>helms-Einfahrt. Indeß wurde die&#x017F;er ge&#x017F;chickte See-<lb break="no"/>mann beru&#x0364;hmter noch durch &#x017F;ein Unglu&#x0364;ck, als durch &#x017F;ei-<lb break="no"/>ne Entdeckungen. Nachdem er die beiden Hemi&#x017F;pha&#x0364;ren<lb break="yes" />durch&#x017F;egelt hatte, und allen Gefahren eines &#x017F;tu&#x0364;rmi&#x017F;chen<lb break="yes"/>Meeres entronnen war, fand er noch viel gro&#x0364;ßere an<lb break="yes"/>einem Hof, de&#x017F;&#x017F;en Gun&#x017F;t &#x017F;ein Verderben wurde. Opfer<lb break="yes"/>einer politi&#x017F;chen Intrigue, &#x017F;eufzte er ganze &#x017F;echs Jahre<lb break="yes"/>lang in einem Kerkerloch. Endlich erhielt die franzo&#x0364;&#x017F;i-<lb break="no"/>&#x017F;che Regierung &#x017F;eine Freiheit; und <persName key="malaspina_a">Alexander Malaspina</persName>
                    <lb break="yes"/>kehrte in &#x017F;ein Vaterland zuru&#x0364;ck. An den Ufern des Arno<lb break="yes"/>genießt er nun in der Ein&#x017F;amkeit die tiefen Eindru&#x0364;cke,<lb break="yes"/>welche die Beobachtung der Natur und das Studium<lb break="yes"/>des Men&#x017F;chen unter ver&#x017F;chiedenen Klimaten, in einer ge-<lb break="no"/>fu&#x0364;hlvollen, vom Unglu&#x0364;ck gepru&#x0364;ften, Bru&#x017F;t zuru&#x0364;ckla&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>
                    <persName key="malaspina_a">Malaspina&#x2019;s</persName> Arbeiten blieben in den Archiven begra-<lb break="no"/>ben, nicht weil die Regierung die Bekanntmachung von<lb break="yes"/>Geheimnißen &#x017F;cheute, deren Verborgenbleiben ihr etwa<lb break="yes"/>nu&#x0364;tzlich &#x017F;cheinen konnte, &#x017F;ondern weil der Nahme die&#x017F;es<lb break="yes" />furchtlo&#x017F;en Seemanns in ewiges Schweigen gehu&#x0364;llt wer-<lb break="no"/>den &#x017F;ollte. Glu&#x0364;cklicher Wei&#x017F;e hat aber die Direktion<lb break="yes"/>der hydrographi&#x017F;chen Arbeiten <hi rendition="#aq">
                        <hi rendition="#g">(Deposito hidro-<lb break="no"/>grafico de Madrid)</hi>
                    </hi> dem Publikum die haupt-<lb break="no"/>&#x017F;a&#x0364;chlich&#x017F;ten Re&#x017F;ultate der a&#x017F;tronomi&#x017F;chen Beobachtungen<lb break="yes" />mitgetheilt, welche von <persName key="malaspina_a" >Malaspina&#x2019;s</persName> Expedition gemacht<lb break="yes"/>worden &#x017F;ind. Der gro&#x0364;ßte Theil der See-Charten, die<lb break="yes" />&#x017F;eit 1799 in Madrid er&#x017F;chienen &#x017F;ind, gru&#x0364;ndet &#x017F;ich auf<lb break="yes"/>die&#x017F;e wichtigen Re&#x017F;ultate; allein man findet auf ihnen,<lb break="yes"/>&#x017F;tatt des Nahmens des Anfu&#x0364;hrers, blos den der Corvet-<lb break="no"/>ten, <hi rendition="#g" >la Descubierta</hi> und <hi rendition="#g">la Atrevida,</hi> welche<lb break="yes"/>
                    <persName key="malaspina_a">Malaspina</persName> befehligt hatte.</p>
                <lb break="yes"/>
                <p>Seine Expedition, die am 30&#x017F;ten Juli 1789 von<lb break="yes"/>Cadix ausgelaufen war, kam er&#x017F;t den 2ten Februar 1791<lb break="yes"/>in <placeName key="acapulco">Acapulco</placeName> an. Um die&#x017F;e Zeit heftete der Hof von<lb break="yes"/>
                    <pb n="266" facs="#f0015"/>Madrid &#x017F;eine Aufmerk&#x017F;amkeit aufs Neue auf einen Ge-<lb break="no"/>gen&#x017F;tand, um den man &#x017F;ich &#x017F;chon zu Anfang des &#x017F;ieben-<lb break="no"/>zehenten Jahrhunderts ge&#x017F;tritten hatte, nemlich auf die<lb break="yes"/>&#x017F;ogenannte Meerenge, durch welche <persName key="maldonadoferrer_l">Lorenzo Ferrer</persName>, im<lb break="yes"/>Jahr 1588, von den Ku&#x0364;&#x017F;ten von Labrador nach dem<lb break="yes" />gro&#x017F;&#x017F;en Ozean ge&#x017F;egelt &#x017F;eyn wollte. Ein Memoire, das<lb break="yes"/>Herr <persName key="buache_jn">Buache</persName> in der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften vorgele-<lb break="no" />&#x017F;en, hatte die Hofnung, daß die&#x017F;e Pa&#x017F;&#x017F;age wirklich exi-<lb break="no"/>&#x017F;tire, wieder erwekt. Die Korvetten, die Descubierta<lb break="yes"/>und die Atrevida erhielten Befehl, nach den hohen Brei-<lb break="no"/>ten auf der Nordwe&#x017F;t-Ku&#x0364;&#x017F;te von Amerika zu &#x017F;teuern,<lb break="yes"/>und alle Fahrwa&#x017F;&#x017F;er und Einfahrten zu unter&#x017F;uchen, wel-<lb break="no"/>che die Meeresufer zwi&#x017F;chen dem 58&#x00B0; und 60&#x00B0; der Br.<lb break="yes"/>unterbrechen. <persName key="malaspina_a">
                        <hi rendition="#g">Malaspina</hi>
                    </persName> gieng, in Begleitung der<lb break="yes"/>beiden Botaniker, Ha&#x0364;nke und <persName key="nee_l">Nee</persName>, von <placeName key="acapulco">Acapulco</placeName> aus<lb break="yes"/>den 1. Mai 1791, unter Segel. Nach drei Wochen<lb break="yes"/>Fahrt landete er am Kap St. Bartholoma&#x0364;us, welches<lb break="yes"/>&#x017F;chon 1775 von Quadra, 1778 von <persName key="cook_j">Cook</persName>, und von<lb break="yes"/>
                    <persName key="dixon_g">Dixon</persName> 1786 be&#x017F;ucht worden war. Er nahm die Ku&#x0364;&#x017F;te<lb break="yes"/>von dem San Jacinto-Gebirg, bei dem Kap Edgecumbe<lb break="yes"/>(<hi rendition="#g">Cabo Enga&#x00F1;o,</hi> Br. 57&#x00B0; 1&#x2032; 30&#x2033;) bis zur Mon-<lb break="no"/>tagu-In&#x017F;el, der Prinz-Wilhelms-Einfahrt gegenu&#x0364;ber,<lb break="yes"/>auf. Wa&#x0364;hrend die&#x017F;er Expedition wurde die La&#x0364;nge des<lb break="yes" />Perpendickels, und die Neigung und Abweichung der<lb break="yes"/>Magnetnadel auf mehreren Punkten der Ku&#x0364;&#x017F;te be&#x017F;timmt.<lb break="yes" />Mit vieler Sorg&#x017F;alt maß man die Ho&#x0364;he der St. Elias-<lb break="maybe"/>und der Scho&#x0364;n-Wetter-Gebirge <hi rendition="#aq">
                        <hi rendition="#g">(Cerro de buen<lb break="yes"/>tiempo,</hi>
                    </hi> oder <hi rendition="#aq">
                        <hi rendition="#g">Mount Fairweather,)</hi>
                    </hi> welche<lb break="yes"/>die vorzu&#x0364;glich&#x017F;ten Spitzen der Cordillera von Neu-Nor-<lb break="no"/>folk &#x017F;ind. Die Kenntniß ihrer Ho&#x0364;he und ihrer Lage<lb break="yes"/>ko&#x0364;nnen den Schiffern, be&#x017F;onders, wenn &#x017F;ie das &#x017F;chlechte<lb break="yes"/>Wetter oft ganze Wochen lang hindert, die Sonne zu<lb break="yes"/>beobachten, &#x017F;ehr nu&#x0364;tzlich &#x017F;eyn; denn wenn &#x017F;ie die&#x017F;e Piks<lb break="yes"/>auch nur auf 80&#x2014;100 Meilen Entfernung &#x017F;ehen, &#x017F;o<lb break="yes"/>ko&#x0364;nnen &#x017F;ie den Stand ihrer Schiffe durch bloße Horizon-<lb break="no"/>tal-Me&#x017F;&#x017F;ungen und Ho&#x0364;henwinkel be&#x017F;timmen.</p>
                <lb break="yes"/>
                <pb n="267" facs="#f0016"/>
                <p>Nachdem <persName key="malaspina_a">Malaspina</persName> vergebens die, in der apokry-<lb break="no"/>phi&#x017F;chen Rei&#x017F;e des <persName key="maldonadoferrer_l">Maldonado</persName> angezeigte, Meerenge<lb break="yes"/>ge&#x017F;ucht, und &#x017F;ich einige Zeit in dem Mulgrave&#x2019;s-Hafen,<lb break="yes"/>in der Berings-Bai, (Br. 59&#x00B0; 34&#x2032;, 20&#x2033;) aufgehal-<lb break="no"/>ten hatte, &#x017F;teuerte er &#x017F;u&#x0364;dlich. Den 13. Augu&#x017F;t gieng<lb break="yes"/>er im Hafen von Nutka vor Anker, unter&#x017F;uchte die Tiefe<lb break="yes"/>der Kana&#x0364;le, welche die In&#x017F;el Yucuatl umgeben, und<lb break="yes" />be&#x017F;timmte, durch blos a&#x017F;tronomi&#x017F;che Beobachtungen, die<lb break="yes"/>Lage von Nutka, Monterey, von der In&#x017F;el Guadeloupe,<lb break="yes"/>an welcher die Gallione der philippini&#x017F;chen In&#x017F;eln <hi rendition="#aq">
                        <hi rendition="#g">(la<lb break="yes"/>Nao de China)</hi>
                    </hi> zu landen pflegt, und die vom Kap<lb break="yes"/>San Lukas. Die Corvette <hi rendition="#g">Atrevida</hi> lief in <placeName key="acapulco" >Acapulco</placeName>,<lb break="yes"/>die Descubierta in San Blas, im Oktob. 1791, ein.</p>
                <lb break="yes"/>
                <p>Eine Schiffahrt von fu&#x0364;nf Monaten war freilich fu&#x0364;r<lb break="yes" />die Unter&#x017F;uchung und Aufnehmung einer ausgebreiteten<lb break="yes" />Ku&#x0364;&#x017F;te mit der kleinlichen Genauigkeit nicht hinla&#x0364;nglich,<lb break="yes"/>welche wir in <persName key="vancouver_g">Vancouver&#x2019;s</persName> Rei&#x017F;e, die drei Jahre dauerte,<lb break="yes"/>bewundern. Indeß hat <persName key="malaspina_a" >Malaspina&#x2019;s</persName> Expedition doch<lb break="yes"/>ein be&#x017F;ondres Verdien&#x017F;t, und dieß be&#x017F;teht nicht blos in<lb break="yes"/>der Menge von a&#x017F;tronomi&#x017F;chen Beobachtungen, &#x017F;ondern<lb break="yes"/>be&#x017F;onders in der &#x017F;charf&#x017F;innigen Methode, welche er, um<lb break="yes"/>zu gewißen Re&#x017F;ultaten zu gelangen, angewendet hat.<lb break="yes"/>Man hat z. B. die La&#x0364;nge und Breite der vier Ku&#x0364;&#x017F;ten-<lb break="no"/>Punkte, des Kap San Lucas, die von Monterey, von<lb break="yes"/>Nutka und vom Mulgrave&#x2019;s-Hafen, mit vo&#x0364;lliger Zuver-<lb break="no" />la&#x0364;ßigkeit be&#x017F;timmt, und die Zwi&#x017F;chenpunkte durch Hu&#x0364;lfe<lb break="yes"/>von vier Arnold&#x2019;&#x017F;chen See-Uhren mit die&#x017F;en fixen Haupt-<lb break="no"/>Punkten in Verha&#x0364;ltniß ge&#x017F;etzt. Die&#x017F;e Methode, welche<lb break="yes"/>von den, auf <persName key="malaspina_a">Malaspina&#x2019;s</persName> Korvetten befindlichen, Offi-<lb break="no"/>zieren, den Herren <hi rendition="#g">
                        <persName key="espinosa_01">Espino&#x017F;a</persName>, Cevallos</hi> und <hi rendition="#g">Ver-<lb break="no"/>naci</hi> angewandt wurde, i&#x017F;t den <hi rendition="#g">Partialkorrektio-<lb break="no"/>nen</hi> weit vorzuziehen, die man &#x017F;ich mit den chronome-<lb break="no" />tri&#x017F;chen La&#x0364;ngen nach dem Re&#x017F;ultate der lunari&#x017F;chen Di-<lb break="no"/>stanzen erlaubt.</p>
                <lb break="yes"/>
                <p>Der beru&#x0364;hmte <persName key="malaspina_a">Malaspina</persName> war kaum auf der mexi-<lb break="no"/>kani&#x017F;chen Ku&#x0364;&#x017F;te wieder angekommen, als er, unzufrie-<lb break="no"/>
                    <pb n="268" facs="#f0017"/>den, die Ku&#x0364;&#x017F;te zwi&#x017F;chen der Nutka-In&#x017F;el und dem Kap<lb break="yes"/>Mendocino nicht nahe genug unter&#x017F;ucht zu haben, den<lb break="yes"/>Vice-Ko&#x0364;nig, Grafen <persName key="revillagigedo_jvgpdphyad">von Revillagigedo</persName> bewog, eine<lb break="yes"/>neue Entdeckungs-Expedition nach der Nordwe&#x017F;t-Ku&#x0364;&#x017F;te<lb break="yes"/>von Amerika auszuru&#x0364;&#x017F;ten. Des Vice-Ko&#x0364;nigs tha&#x0364;tiger<lb break="yes"/>und unternehmender Gei&#x017F;t ent&#x017F;prach die&#x017F;em Wun&#x017F;che um<lb break="yes"/>&#x017F;o leichter, da neue Nachrichten von den, auf Nutka<lb break="yes"/>befindlichen, Offizieren die Exi&#x017F;tenz eines Kanals wahr-<lb break="no"/>&#x017F;cheinlich zu machen &#x017F;chienen, de&#x017F;&#x017F;en Entdeckung man<lb break="yes"/>dem griechi&#x017F;chen Piloten, Juan de Fuca, am Ende des<lb break="yes"/>16. Jahrhunderts beimaß. Wirklich hatte <persName key="martinez_ej">Martinez</persName>
                    <lb break="yes"/>1774, unter dem 48&#x00B0; 20&#x2032; der Breite, eine &#x017F;ehr weite<lb break="yes"/>Einfahrt gefunden. Der Pilote von der Go<hi rendition="#aq">&#x00EB;</hi>lette Ger-<lb break="no"/>trudis, der Fa&#x0364;hndrich Don Manuel Quimper, welcher<lb break="yes"/>den Binnenlander, die Kronprinze&#x017F;&#x017F;in, kommandirte,<lb break="yes"/>und nach ihm der Kapita&#x0364;n Eli&#x017F;a, im Jahr 1791, hat-<lb break="no"/>ten die&#x017F;e Einfahrt unter&#x017F;ucht, und &#x017F;ogar &#x017F;ichere und ge-<lb break="no"/>ra&#x0364;umige Ha&#x0364;fen darin entdeckt. Um die&#x017F;e Unter&#x017F;uchungen<lb break="yes"/>zu vollenden, liefen den 8. Ma&#x0364;rz 1792 die Go<hi rendition="#aq">&#x00EB;</hi>letten,<lb break="yes"/>
                    <hi rendition="#g">Sutil</hi> und <hi rendition="#g">Mexicana,</hi> unter dem Befehl von Don<lb break="yes"/>Dioni&#x017F;io Galiano, und Don Cayetano Valdes, von<lb break="yes"/>
                    <placeName key="acapulco">Acapulco</placeName> aus.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e ge&#x017F;chickten und erfahrenen A&#x017F;tronomen um&#x017F;e-<lb break="no"/>gelten in Begleitung der Herren Salamanca und Vernaci<lb break="yes"/>die große In&#x017F;el, welche heutzutag <choice>
                        <sic>Qnadra&#x2019;s</sic>
                        <corr type="editorial">Quadra&#x2019;s</corr>
                    </choice> und <persName key="vancouver_g">Van-<lb break="no" />couver&#x2019;s</persName> Nahmen tra&#x0364;gt, und verwandten auf die&#x017F;e be-<lb break="no"/>&#x017F;chwerliche und gefahrvolle Rei&#x017F;e vier Monate. Nachdem<lb break="yes"/>&#x017F;ie die Meerengen von Fuca und von Haro pa&#x017F;&#x017F;iert hat-<lb break="no"/>ten, begegneten &#x017F;ie in dem Kanal des Ro&#x017F;ario, welchen<lb break="yes"/>die Engla&#x0364;nder den Golf von Georgien nennen, den eng-<lb break="no"/>li&#x017F;chen Seefahrern, <persName key="vancouver_g">
                        <hi rendition="#g">Vancouver</hi>
                    </persName> und <hi rendition="#g">Broughton,</hi>
                    <lb break="yes"/>die &#x017F;ich in gleicher Ab&#x017F;icht, wie &#x017F;ie, in die&#x017F;en Gewa&#x0364;&#x017F;&#x017F;ern<lb break="yes"/>befanden. Beide Expeditionen theilten &#x017F;ich die Re&#x017F;ulta-<lb break="no"/>te ihrer Arbeiten ohne Ru&#x0364;ckhalt mit, unter&#x017F;tu&#x0364;tzten &#x017F;ich<lb break="yes"/>gegen&#x017F;eitig in ihren Operationen, und das gute Einver-<lb break="no"/>&#x017F;ta&#x0364;ndniß und die vollkommene Harmonie, von der die<lb break="yes"/>
                    <pb n="269" facs="#f0018"/>A&#x017F;tronomen auf dem Ru&#x0364;cken der Cordilleren zu einer an-<lb break="no"/>dern Zeit ein &#x017F;chlechtes Bei&#x017F;piel gegeben hatten, dauerten<lb break="yes"/>bis zum Augenblick ihrer Trennung.</p>
                <lb break="yes"/>
                <p>Galiano und Valdes unter&#x017F;uchten auf ihrer Ru&#x0364;ckkehr<lb break="yes" />von Nutka nach Monterey die Einfahrt de la Ascen&#x017F;ion<lb break="yes" />aufs Neue, welche Don Bruno Eceta den 17. Augu&#x017F;t<lb break="yes"/>1775 entdeckt, und der ge&#x017F;chickte amerikani&#x017F;che Seefah-<lb break="no" />rer, Herr Gray, nach dem Nahmen des Sloop&#x2019;s, den<lb break="yes"/>er befehligte, den Fluß Colombia genannt hatte. Die&#x017F;e<lb break="yes" />Unter&#x017F;uchung war um &#x017F;o wichtiger, da <persName key="vancouver_g" >Vancouver</persName>, wel-<lb break="no"/>cher die&#x017F;er Ku&#x0364;&#x017F;te &#x017F;chon &#x017F;ehr nahe gefolgt, vom 45&#x00B0; der<lb break="yes"/>Br. bis zum Kanal von Fuca, keine Einfahrt bemerkt,<lb break="yes"/>und die&#x017F;er erfahrene Seemann deßwegen &#x017F;ogar an dem<lb break="yes"/>Da&#x017F;eyn des Rio de Colombia, oder der Entrada de Eceta<lb break="yes"/>gezweifelt hatte.</p>
                <lb break="yes"/>
                <p>Im Jahr 1797 gab die &#x017F;pani&#x017F;che Regierung Befehl,<lb break="yes" />daß die Karten, welche wa&#x0364;hrend der Expedition der Her-<lb break="no" />ren Galiano und Valdes aufgenommen worden, bekannt<lb break="yes"/>gemacht werden &#x017F;ollten, &#x201E;damit &#x017F;ie vor <persName key="vancouver_g" >Vancouver&#x2019;s</persName> &#x017F;ei-<lb break="no"/>nen in den Ha&#x0364;nden des Publikums &#x017F;eyn ko&#x0364;nnten.&#x201D; In-<lb break="no"/>deß kamen &#x017F;ie doch er&#x017F;t 1802 heraus, und die Geogra-<lb break="no"/>phen haben nun den Vortheil, die <persName key="vancouver_g">Vancouver&#x2019;&#x017F;chen</persName> Kar-<lb break="no"/>ten mit denen der &#x017F;pani&#x017F;chen Seefahrer, wie &#x017F;ie von dem<lb break="yes"/>
                    <hi rendition="#aq">
                        <hi rendition="#g">Deposito hidrografico</hi>
                    </hi> in Madrid bekannt<lb break="yes"/>gemacht worden &#x017F;ind, und mit der ru&#x017F;&#x017F;i&#x017F;chen Karte zu<lb break="yes"/>vergleichen, welche 1802 im Karten-Depot des Kai&#x017F;ers<lb break="yes"/>zu Petersburg herausgekommen i&#x017F;t. Die&#x017F;e Vergleichung<lb break="yes"/>i&#x017F;t aber um &#x017F;o nothwendiger, da die&#x017F;elben Vorgebirge,<lb break="yes" />die&#x017F;elben Fahrwa&#x017F;&#x017F;er und In&#x017F;eln, oft drei bis vier ver-<lb break="no"/>&#x017F;chiedene Nahmen haben, und die geographi&#x017F;che Syno-<lb break="no"/>nimik dadurch eben &#x017F;o verwirrt geworden, als es die<lb break="yes"/>Synonimik der kryptogami&#x017F;chen Pflanzen aus dem nem-<lb break="no"/>lichen Grunde i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Wa&#x0364;hrend die Go<hi rendition="#aq">&#x00EB;</hi>letten, <hi rendition="#g" >Sutil</hi> und <hi rendition="#g">Mexicana,</hi>
                    <lb break="yes"/>damit be&#x017F;cha&#x0364;ftigt waren, die Ku&#x0364;&#x017F;ten zwi&#x017F;chen den Paral-<lb break="no" />lelkrei&#x017F;en vom 45&#x00B0; und 51&#x00B0; mit gro&#x0364;ßter Sorgfalt zu<lb break="yes"/>
                    <pb n="270" facs="#f0019"/>unter&#x017F;uchen, be&#x017F;timmte der Vice-Ko&#x0364;nig <persName key="revillagigedo_jvgpdphyad" >Revillagigedo</persName>
                    <lb break="yes"/>eine andre Expedition fu&#x0364;r noch ho&#x0364;here Breiten. Ver-<lb break="no"/>gebens hatte man in der Gegend des Kap Orford und<lb break="yes"/>des Kap Gregory die Mu&#x0364;ndung des Flu&#x017F;&#x017F;es von <persName key="aguilar_m">
                        <hi rendition="#g">Mar-<lb break="no"/>tin de Aguilar</hi>
                    </persName> ge&#x017F;ucht, und <persName key="malaspina_a">Alexander Malaspina</persName>
                    <lb break="yes"/>hatte, &#x017F;tatt des beru&#x0364;hmten Kanals von <hi rendition="#g">Maldonado,</hi>
                    <lb break="yes"/>nichts als Straßen gefunden, die keinen Ausgang hat-<lb break="no"/>ten. Auch hatten &#x017F;ich Galiano und Valdes u&#x0364;berzeugt,<lb break="yes"/>daß Fuca&#x2019;s-Einfahrt blos ein Seearm &#x017F;ey, welcher eine<lb break="yes"/>In&#x017F;el von mehr als 1700 Quadratmeilen, nemlich die<lb break="yes"/>von <hi rendition="#g">Quadra</hi> und <hi rendition="#g">Vancouver,</hi> von der unebenen Ku&#x0364;-<lb break="no"/>&#x017F;te von <hi rendition="#g">Neu-Georgien</hi> trenne. So blieben denn im-<lb break="no"/>mer noch Zweifel u&#x0364;ber die Exi&#x017F;tenz der Meeresenge,<lb break="yes"/>deren Entdeckung man dem Admiral <persName key="fonte_bd">Fuentes oder Fonte</persName>
                    <lb break="yes"/>zuge&#x017F;chrieben, und die &#x017F;ich unter dem 53&#x00B0; der Br. be-<lb break="no"/>finden &#x017F;ollte. <persName key="cook_j" >Cook</persName> hatte es &#x017F;ehr bedauert, daß er die-<lb break="no" />&#x017F;en Theil des Continents von <hi rendition="#g">Neu-Hannover</hi> nicht<lb break="yes"/>unter&#x017F;uchen konnte; aber die Behauptungen eines erfah-<lb break="no"/>renen Seemanns, des Kapita&#x0364;ns Colnet, machten es<lb break="yes"/>wahr&#x017F;cheinlich, daß der Zu&#x017F;ammenhang der Ku&#x0364;&#x017F;te in die-<lb break="no"/>&#x017F;en Gegenden unterbrochen &#x017F;eyn mu&#x0364;&#x017F;&#x017F;e. Um die&#x017F;es, &#x017F;o<lb break="yes"/>wichtige, Problem zu lo&#x0364;&#x017F;en, gab der Vice-Ko&#x0364;nig von<lb break="yes"/>Neu-Spanien dem Schiffs-Lieutenant, <hi rendition="#g">Don Jacinto<lb break="yes"/>Caama&#x00F1;o,</hi> welcher die Fregatte Aranzazu kommandir-<lb break="no"/>te, Befehl, die Ku&#x0364;&#x017F;te vom 51&#x00B0; bis zum 56&#x00B0; der Nord-<lb break="maybe"/>Breite mit gro&#x0364;ßter Genauigkeit zu unter&#x017F;uchen. Herr<lb break="yes"/>Caama&#x00F1;o, den ich oft in Mexico zu &#x017F;ehen das Vergnu&#x0364;-<lb break="no"/>gen hatte, lief den 20. Ma&#x0364;rz 1792 von San Blas<lb break="yes"/>aus, und hielt &#x017F;echs Monate lang die See. Er unter-<lb break="no"/>&#x017F;uchte aufs &#x017F;orgfa&#x0364;ltig&#x017F;te den no&#x0364;rdlichen Theil der Ko&#x0364;ni-<lb break="no"/>ginn Charlotten-In&#x017F;el, die &#x017F;u&#x0364;dliche Ku&#x0364;&#x017F;te der Prinz-<lb break="maybe" />Wallis-In&#x017F;el, die er <hi rendition="#g">Isla de Ulloa</hi> nannte, die<lb break="yes"/>Revillagigedo-, Banks-, (oder de la Calamidad) und<lb break="yes"/>die Ari&#x017F;tizabal-In&#x017F;el, und die große Einfahrt <hi rendition="#aq">
                        <hi rendition="#g">(Inlet)</hi>
                    </hi>
                    <lb break="yes"/>des Mo&#x00F1;ino, der &#x017F;eine Mu&#x0364;ndung gegenu&#x0364;ber vom Pit&#x2019;s-<lb break="maybe"/>Archipelagus hat. Die vielen &#x017F;pani&#x017F;chen Nahmen, wel-<lb break="no"/>
                    <pb n="271" facs="#f0020"/>che <persName key="vancouver_g">Vancouver</persName> in &#x017F;einen Karten beibehalten hat, bewei-<lb break="no"/>&#x017F;en, daß die Expeditionen, von denen wir eben eine<lb break="yes"/>Ueber&#x017F;icht gegeben, nicht wenig zur Kenntniß einer Ku&#x0364;&#x017F;te<lb break="yes" />beigetragen haben, welche heutzutag vom 45&#x00B0; der Br.<lb break="yes"/>bis zum Kap Douglas o&#x0364;&#x017F;tlich von der Cooks-Einfahrt,<lb break="yes"/>viel genauer aufgenommen i&#x017F;t, als die mei&#x017F;ten Ku&#x0364;&#x017F;ten<lb break="yes"/>von Europa.</p>
                <lb break="yes"/>
                <p>Ich habe mich begnu&#x0364;gt, in das Ende die&#x017F;es Kapi-<lb break="no" />tels alle Nachrichten zu&#x017F;ammenzudra&#x0364;ngen, welche ich mir<lb break="yes"/>u&#x0364;ber die Rei&#x017F;en der Spanier, (von 1543 an bis auf<lb break="yes"/>un&#x017F;re Zeiten,) nach den We&#x017F;t-Ku&#x0364;&#x017F;ten von Neu-Spanien,<lb break="yes" />nordwa&#x0364;rts von <placeName key="neukalifornien" >Neu-Kalifornien</placeName>, zu ver&#x017F;chaffen ver-<lb break="no" />mochte. Die Zu&#x017F;ammen&#x017F;tellung die&#x017F;er Materialien &#x017F;chien<lb break="yes"/>mir in einem Werke nothwendig, das Alles umfaßt,<lb break="yes"/>was auf die politi&#x017F;chen und kommerziellen Verha&#x0364;ltni&#x017F;&#x017F;e<lb break="yes"/>Mexico&#x2019;s Bezug hat.</p>
                <lb break="yes"/>
                <p>Die Geographen, welche &#x017F;ich beeilen, die Welt zu<lb break="yes" />vertheilen, um das Studium ihrer Wi&#x017F;&#x017F;en&#x017F;chaft zu er-<lb break="no"/>leichtern, unter&#x017F;cheiden auf der Nordwe&#x017F;t-Ku&#x0364;&#x017F;te einen<lb break="yes"/>engli&#x017F;chen, einen &#x017F;pani&#x017F;chen und neutralen und einen ru&#x017F;-<lb break="no" />&#x017F;i&#x017F;chen Antheil. Die&#x017F;e Eintheilungen wurden natu&#x0364;rlich<lb break="yes"/>ohne Zurathziehung von den Ha&#x0364;uptern der ver&#x017F;chiedenen<lb break="yes"/>Sta&#x0364;mme gemacht, welche die&#x017F;e Gegenden bewohnen!<lb break="yes"/>Ko&#x0364;nnten die kindi&#x017F;chen Ceremonien, welche die Europa&#x0364;er<lb break="yes" />Be&#x017F;itznehmungen heißen, und a&#x017F;tronomi&#x017F;che Beobachtun-<lb break="no"/>gen, die man auf einer neuentdeckten Ku&#x0364;&#x017F;te ange&#x017F;tellt hat,<lb break="yes"/>An&#x017F;pru&#x0364;che auf das Eigenthum der&#x017F;elben geben, &#x017F;o wu&#x0364;rde<lb break="yes" />die&#x017F;er Theil des <placeName key="amerika">neuen Kontinents</placeName> ganz be&#x017F;onders zer-<lb break="no"/>&#x017F;tu&#x0364;ckelt, und unter die Spanier, Engla&#x0364;nder, Ru&#x017F;&#x017F;en,<lb break="yes" />Franzo&#x017F;en und Amerikaner der vereinigten Staaten ver-<lb break="no" />teilt werden. Ein Eiland wu&#x0364;rde oft zwei oder drei<lb break="yes" />Nationen zugleich zufallen, weil jede bewei&#x017F;en ko&#x0364;nnte,<lb break="yes"/>daß &#x017F;ie ein andres Kap davon entdeckt habe. Die vie-<lb break="no"/>len Kru&#x0364;mmungen, welche die Ku&#x0364;&#x017F;te zwi&#x017F;chen den Paral-<lb break="no"/>lelkrei&#x017F;en, das 55&#x00B0; und 60&#x00B0; bildet, umfaßt Entdeckun-<lb break="no"/>gen, die Gali, Bering, T&#x017F;chirikow, Quadra, <persName key="cook_j">Cook</persName>,<lb break="yes"/>
                    <pb n="272" facs="#f0021"/>Lap<hi rendition="#aq">é</hi>rou&#x017F;e, <persName key="malaspina_a">Malaspina</persName> und <persName key="vancouver_g" >Vancouver</persName> nacheinander ge-<lb break="no"/>macht haben.</p>
                <lb break="yes"/>
                <p>Keine europa&#x0364;i&#x017F;che Nation hat noch eine &#x017F;tehende Nie-<lb break="no"/>derlage auf dem ungeheuren Ku&#x0364;&#x017F;tenraum gegru&#x0364;ndet, wel-<lb break="no"/>cher &#x017F;ich vom Cap Mendocino bis nach dem 59&#x00B0; der<lb break="yes"/>Br. er&#x017F;treckt. Jen&#x017F;eits die&#x017F;er Gra&#x0364;nze fangen die ru&#x017F;&#x017F;i-<lb break="no" />&#x017F;chen Faktorien an, welche gro&#x0364;ßtentheils zer&#x017F;treut und<lb break="yes"/>fern von einander umherliegen, gleich den Faktorien, die<lb break="yes"/>die europa&#x0364;i&#x017F;chen Nationen &#x017F;chon &#x017F;eit drei Jahrhunderten<lb break="yes"/>auf den <placeName key="afrika" >afrikani&#x017F;chen Ku&#x0364;&#x017F;ten</placeName> haben. Die mei&#x017F;ten von<lb break="yes"/>die&#x017F;en ru&#x017F;&#x017F;i&#x017F;chen Colonien &#x017F;ind blos zu Wa&#x017F;&#x017F;er mit einan-<lb break="no"/>der in Verbindung, und die neuen Benennungen <hi rendition="#g">des<lb break="yes" />ru&#x017F;&#x017F;i&#x017F;chen <placeName key="amerika" >Amerika&#x2019;s</placeName>,</hi> oder <hi rendition="#g">der ru&#x017F;&#x017F;i&#x017F;chen Be-<lb break="no"/>&#x017F;itzungen in dem <placeName key="amerika">neuen Kontinent</placeName>,</hi> du&#x0364;rfen<lb break="yes"/>uns ja nicht glauben machen, als ob die Ku&#x0364;&#x017F;te von<lb break="yes"/>
                    <hi rendition="#g">Berings-Ba&#x017F;&#x017F;in,</hi> die Halbin&#x017F;el <hi rendition="#g">
                        <placeName key="alaska">Alaska</placeName>,</hi> oder das<lb break="yes" />Land der <hi rendition="#g">T&#x017F;chugat&#x017F;chi</hi> in dem Sinne ru&#x017F;&#x017F;i&#x017F;che <hi rendition="#g">Pro-<lb break="no" />vinzen</hi> geworden &#x017F;eyen, wie es Sonora oder Neu-<lb break="maybe"/>Biskaya von Spanien &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die We&#x017F;t-Ku&#x0364;&#x017F;te von Amerika zeigt das einzige Bei-<lb break="no"/>&#x017F;piel eines Litorals von 1900 Meilen La&#x0364;nge, das blos von<lb break="yes"/>einem einzigen europa&#x0364;i&#x017F;chen Volke bewohnt i&#x017F;t. Die Spa-<lb break="no"/>nier haben von dem Fort Maullin in Chili an, bis Sankt<lb break="yes"/>Franciskus, in <placeName key="neukalifornien">Neu-Kalifornien</placeName>, Niederla&#x017F;&#x017F;ungen ge-<lb break="no"/>gru&#x0364;ndet. Nordwa&#x0364;rts vom Parallelkreis des 38&#x00B0; folgen<lb break="yes"/>die Sta&#x0364;mme der unabha&#x0364;ngigen Indianer. Wahr&#x017F;chein-<lb break="no"/>lich werden die&#x017F;e Sta&#x0364;mme nach und nach von den ru&#x017F;&#x017F;i-<lb break="no"/>&#x017F;chen Koloni&#x017F;ten, welche &#x017F;eit dem Ende des vorigen Jahr-<lb break="no"/>hunderts von der O&#x017F;t-Spitze <placeName key="asien">A&#x017F;iens</placeName> nach Amerika her-<lb break="no"/>u&#x0364;bergekommen &#x017F;ind, unterjocht werden. Natu&#x0364;rlich mu&#x0364;&#x017F;-<lb break="no"/>&#x017F;en die Fort&#x017F;chritte die&#x017F;er &#x017F;ibiri&#x017F;chen Ru&#x017F;&#x017F;en gegen Su&#x0364;den<lb break="yes"/>viel &#x017F;chneller &#x017F;eyn, als die der mexikani&#x017F;chen Europa&#x0364;er<lb break="yes"/>gegen Norden; in dem ein Ja&#x0364;gervolk, welches gewohnt<lb break="yes"/>i&#x017F;t, unter einem neblichten Himmel und in einem a&#x0364;ußer&#x017F;t<lb break="yes"/>kalten Klima zu leben, die Temperatur auf der Ku&#x0364;&#x017F;te<lb break="yes"/>
                    <pb n="273" facs="#f0022"/>von Neu-Kornwallis &#x017F;ehr angenehm findet. Aber die&#x017F;e<lb break="yes"/>nemliche Ku&#x0364;&#x017F;te er&#x017F;cheint den Koloni&#x017F;ten, welche aus ei-<lb break="no"/>nem gema&#x0364;ßigten Klima, aus den fruchtbaren und liebli-<lb break="no"/>chen Gegenden von Sonora und <placeName key="neukalifornien">Neu-Kalifornie</placeName>n kom-<lb break="no"/>men, als ein unbewohnbares Land, als eine wahre Po-<lb break="no"/>lar-Gegend.</p>
                <lb break="yes"/>
                <p>Seit 1788 hat die &#x017F;pani&#x017F;che Regierung Unruhe u&#x0364;ber<lb break="yes"/>die Er&#x017F;cheinung der Ru&#x017F;&#x017F;en auf den Nordwe&#x017F;t-Ku&#x0364;&#x017F;ten des<lb break="yes"/>
                    <placeName key="amerika">neuen Kontinents</placeName> gezeigt, und da &#x017F;ie jede europa&#x0364;i&#x017F;che<lb break="yes"/>Nation fu&#x0364;r einen gefa&#x0364;hrlichen Nachbar an&#x017F;ieht, den Zu-<lb break="no"/>&#x017F;tand der ru&#x017F;&#x017F;i&#x017F;chen Faktorien auskund&#x017F;chaften la&#x017F;&#x017F;en.<lb break="yes"/>Die&#x017F;e Be&#x017F;orgniß ho&#x0364;rte u&#x0364;brigens auf, &#x017F;o bald man in<lb break="yes"/>Madrid erfuhr, daß die&#x017F;e Faktorien &#x017F;ich nicht o&#x017F;twa&#x0364;rts<lb break="yes"/>u&#x0364;ber die <hi rendition="#g">Cooks-Einfahrt</hi> hinaus er&#x017F;treckten. Als<lb break="yes"/>der Kai&#x017F;er Paul 1799 Spanien den Krieg erkla&#x0364;rte, be-<lb break="no"/>&#x017F;cha&#x0364;ftigte man &#x017F;ich einige Zeit in Mexico mit dem ku&#x0364;h-<lb break="no"/>nen Plan, in den Ha&#x0364;fen von San Blas und Monterey<lb break="yes"/>eine See-Expedition gegen die ru&#x017F;&#x017F;i&#x017F;chen Kolonien in<lb break="yes"/>Amerika auszuru&#x0364;&#x017F;ten. Wa&#x0364;re die&#x017F;er Gedanke ausgefu&#x0364;hrt<lb break="yes"/>worden, &#x017F;o ha&#x0364;tte man zwo Nationen im Streit ge&#x017F;ehen,<lb break="yes"/>welche auf den, einander entgegenge&#x017F;etzten, Enden von<lb break="yes"/>Europa &#x017F;tehend, in der andern Halbkugel mit den o&#x0364;&#x017F;tli-<lb break="no"/>chen und we&#x017F;tlichen Gra&#x0364;nzen ihrer ungeheuren Reiche zu-<lb break="no" />&#x017F;ammen&#x017F;to&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Der Zwi&#x017F;chenraum, welcher die&#x017F;e Gra&#x0364;nzen &#x017F;cheidet,<lb break="yes"/>wird nach und nach immer kleiner, und es i&#x017F;t Neu-<lb break="maybe"/>Spaniens politi&#x017F;ches Intere&#x017F;&#x017F;e, den Parallelkreis genau<lb break="yes"/>zu kennen, bis zu welchem die ru&#x017F;&#x017F;i&#x017F;che Nation o&#x017F;t- und<lb break="yes" />&#x017F;u&#x0364;dwa&#x0364;rts vorgedrungen i&#x017F;t. Eine Hand&#x017F;chrift in den<lb break="yes"/>vice-ko&#x0364;niglichen Archiven von Mexico, die ich oben an-<lb break="no"/>gefu&#x0364;hrt, hat mir blos unbe&#x017F;timmte und unvollkommene<lb break="yes"/>Nachrichten gegeben, und der Zu&#x017F;tand der ru&#x017F;&#x017F;i&#x017F;chen Ko-<lb break="no"/>lonien i&#x017F;t darin &#x017F;o be&#x017F;chrieben, wie &#x017F;ie vor zwanzig Jah-<lb break="no"/>ren gewe&#x017F;en &#x017F;ind. Herr Malte-Brun hat in &#x017F;einer<lb break="yes"/>allgemeinen Geographie einen merkwu&#x0364;rdigen Artikel u&#x0364;ber<lb break="yes"/>die Nordwe&#x017F;t-Ku&#x0364;&#x017F;te von Amerika mitgetheilt; auch hat<lb break="yes"/>
                    <pb n="274" facs="#f0023"/>er zuer&#x017F;t die Nachricht von Billings Rei&#x017F;e, welche Herr<lb break="yes"/>
                    <hi rendition="#g">Saryt&#x017F;chew</hi> herausgegeben, und die der des Herrn<lb break="yes"/>
                    <hi rendition="#g">Sauer</hi> vorzuziehn i&#x017F;t, zur Kenntnis des Publikums ge-<lb break="no"/>bracht. Ich &#x017F;chmeichle mir aber, im Stande zu &#x017F;eyn,<lb break="yes"/>die Lage der ru&#x017F;&#x017F;i&#x017F;chen Faktorien, welche gro&#x0364;&#x017F;tentheils<lb break="yes" />blo&#x017F;&#x017F;e Gruppen von Hu&#x0364;tten und Schoppen &#x017F;ind, aber zu<lb break="yes"/>Niederlagen fu&#x0364;r den Pelzhandel dienen, nach &#x017F;ehr neuen,<lb break="yes"/>und aus einer officiellen Schrift gezogenen Nachrichten,<lb break="yes"/>anzugeben.</p>
                <lb break="yes"/>
                <p>Auf der, <placeName key="asien">A&#x017F;ien</placeName> am na&#x0364;ch&#x017F;ten liegenden, Ku&#x0364;&#x017F;te, la&#x0364;ngs<lb break="yes"/>dem Berings-Kanal, findet man vom 67&#x00B0; bis zum<lb break="yes" />64&#x00B0;10&#x2032; der Br. unter den Parallelen von Lappland und<lb break="yes" />Island, eine Menge von Hu&#x0364;tten, welche von &#x017F;ibiri&#x017F;chen<lb break="yes"/>Ja&#x0364;gern be&#x017F;ucht werden. Von Norden nach Su&#x0364;den ge-<lb break="no"/>rechnet, &#x017F;ind die er&#x017F;ten Po&#x017F;ten: <hi rendition="#g">Kigiltach, Legle-<lb break="no"/>lachtok, Tuguten, Net&#x017F;chich, Tchinegriun,<lb break="yes"/>Chibalech, Topar, Pintepata, Agulichan,<lb break="yes"/>Chavani</hi> und <hi rendition="#g" >Nugran,</hi> beim <hi rendition="#g">Rodni-</hi>Cap <hi rendition="#aq" >(Cap<lb break="yes"/>du Parent).</hi> Die&#x017F;e Wohnungen der Eingebohrnen vom<lb break="yes"/>
                    <hi rendition="#g">ru&#x017F;&#x017F;i&#x017F;chen Amerika</hi> &#x017F;ind blos dreißig bis vierzig<lb break="yes"/>Meilen von den Hu&#x0364;tten der Tchoutski&#x2019;s im <hi rendition="#g">ru&#x017F;&#x017F;i&#x017F;chen<lb break="yes"/>
                        <placeName key="asien">A&#x017F;ien</placeName>
                    </hi> entfernt. Die Berings-Meerenge, welche &#x017F;ie<lb break="yes"/>trennt, i&#x017F;t voll unbewohnter Eilande, deren no&#x0364;rdlich&#x017F;tes<lb break="yes"/>Imaglin heißt. Die Nordo&#x017F;t-Spitze von <placeName key="asien">A&#x017F;ien</placeName> bildet<lb break="yes"/>eine Halbin&#x017F;el, die mit der gro&#x017F;&#x017F;en Ma&#x017F;&#x017F;e des Continents<lb break="yes"/>blos durch einen engen I&#x017F;thmus, zwi&#x017F;chen den beiden<lb break="yes"/>Golfen Mit&#x017F;chigmen und Kalt&#x017F;chin, zu&#x017F;ammenha&#x0364;ngt. Die<lb break="yes" />a&#x017F;iati&#x017F;che Ku&#x0364;&#x017F;te, welche die Berings-Meerenge begra&#x0364;nzt,<lb break="yes"/>i&#x017F;t von einer Menge Wallfi&#x017F;charten bewohnt. Auch &#x017F;ind<lb break="yes"/>hier die T&#x017F;chutki&#x2019;s, welche in be&#x017F;ta&#x0364;ndigem Krieg mit den<lb break="yes"/>Amerikanern leben, in kleinen Do&#x0364;rfern vereinigt, die &#x017F;ie<lb break="yes"/>
                    <hi rendition="#g">Nukan, Tugulan</hi> und <hi rendition="#g" >T&#x017F;chigin</hi> nennen.</p>
                <lb break="yes"/>
                <p>Folgt man der Ku&#x0364;&#x017F;te des amerikani&#x017F;chen Continents<lb break="yes"/>vom Cap Rodni und der Nortons-Einfahrt bis zum<lb break="yes" />Kap Malowodnoy (Wenig-Wa&#x017F;&#x017F;er-Cap), &#x017F;o findet man<lb break="yes"/>keine ru&#x017F;&#x017F;i&#x017F;che Niederla&#x017F;&#x017F;ung mehr, allein die Eingebohr-<lb break="no"/>
                    <pb n="275" facs="#f0024"/>nen haben gro&#x017F;&#x017F;e Hu&#x0364;ttenvereinigungen auf dem Litoral,<lb break="yes"/>das &#x017F;ich zwi&#x017F;chen dem 63&#x00B0;20&#x2032; und dem 60&#x00B0;5&#x2032; der Br.<lb break="yes" />er&#x017F;trekt. Ihre no&#x0364;rdlich&#x017F;ten Wohnungen &#x017F;ind <hi rendition="#g">Agiba-<lb break="no"/>niach</hi> und <hi rendition="#g" >Chalmiagmi;</hi> ihre &#x017F;u&#x0364;dlich&#x017F;ten <hi rendition="#g" >Kuyne-<lb break="no"/>gach</hi> und <hi rendition="#g">Kuymin.</hi>
                </p>
                <lb break="yes"/>
                <p>Die Bri&#x017F;tols-Bai, nordwa&#x0364;rts von der Halbin&#x017F;el<lb break="yes"/>
                    <placeName key="alaska">Alaska</placeName> (oder Aliaska) heißt bei den Ru&#x017F;&#x017F;en <hi rendition="#g">der Golf<lb break="yes" />Kami&#x017F;chezlaia.</hi> Ueberhaupt behalten &#x017F;ie auf ihren<lb break="yes"/>Karten keinen von den engli&#x017F;chen Nahmen bei, welche<lb break="yes"/>der Kapitain <persName key="cook_j">Cook</persName> und <persName key="vancouver_g">Vancouver</persName> den Gegenden no&#x0364;rd-<lb break="no"/>lich vom 55&#x00B0; der Br. ertheilt haben. Sie geben &#x017F;ogar<lb break="yes"/>den zwo gro&#x017F;&#x017F;en In&#x017F;eln, auf welchen &#x017F;ich der Pik <hi rendition="#g">Tru-<lb break="no" />bizin</hi> (Mount Edgecumbe bei Vancouver; und der<lb break="yes"/>Cerro de San Jacintho, bei Quadra,) und das Kap<lb break="yes"/>
                    <hi rendition="#g">T&#x017F;chiricof</hi> (Kap St. Bartholoma&#x0364;us) befinden, lieber<lb break="yes"/>gar keinen Nahmen, als daß &#x017F;ie die Benennungen <hi rendition="#g">Ko&#x0364;-<lb break="no"/>nigs Georg&#x2019;s-Archipelagus</hi> und <hi rendition="#g">Prinz Wal-<lb break="no"/>lis-Archipelagus</hi> annehmen.</p>
                <lb break="yes"/>
                <p>Die Ku&#x0364;&#x017F;te, welche &#x017F;ich vom Golf Kami&#x017F;chezkaja bis<lb break="yes"/>nach Neu-Kornwallis ausdehnt, wird von fu&#x0364;nf Vo&#x0364;lker-<lb break="no"/>&#x017F;chaften bewohnt, die eben &#x017F;o viele gro&#x017F;&#x017F;e Territorial-<lb break="maybe"/>Eintheilungen in den Kolonien des ru&#x017F;&#x017F;i&#x017F;chen <placeName key="amerika" >Amerika&#x2019;s</placeName>
                    <lb break="yes"/>bilden. Ihre Nahmen &#x017F;ind <hi rendition="#g">Koniagi, Kenayzi,<lb break="yes"/>T&#x017F;chugat&#x017F;chi, Ugalachmiuti</hi> und <hi rendition="#g">Koliugi.</hi>
                </p>
                <lb break="yes"/>
                <p>Zur Abtheilung <hi rendition="#g">Kaniagi</hi> geho&#x0364;rt der no&#x0364;rdlich&#x017F;te<lb break="yes"/>Theil von <placeName key="alaska" >Alaska</placeName> und die In&#x017F;el Kodiak, welche die Ru&#x017F;-<lb break="no"/>&#x017F;en gewo&#x0364;hnlich <hi rendition="#g">Kichtak</hi> nennen, unerachtet das Wort<lb break="yes"/>Kightak in der Sprache der Eingebohrnen nur eine In&#x017F;el<lb break="yes"/>u&#x0364;berhaupt bedeutet. Ein gro&#x017F;&#x017F;er Land&#x017F;ee von mehr, als<lb break="yes"/>26 Stunden La&#x0364;nge und 12 Breite, ha&#x0364;ngt durch den<lb break="yes" />Fluß Igt&#x017F;chiagik mit der Bri&#x017F;tols-Bai zu&#x017F;ammen. Auf<lb break="yes"/>der In&#x017F;el Kodiak (Kadiak) und den kleinen benachbar-<lb break="no"/>ten In&#x017F;eln &#x017F;ind zwei Forts und mehrere Faktorien. Die<lb break="yes"/>von Schelikoff angelegten Forts hei&#x017F;&#x017F;en Karluk, und die<lb break="yes"/>
                    <hi rendition="#g">drei Heiligmacher.</hi> Herr Malte-Brun behauptet,<lb break="yes"/>daß, nach den neu&#x017F;ten Nachrichten, der Archipelagus<lb break="yes"/>
                    <pb n="276" facs="#f0025"/>Kichtak be&#x017F;timmt &#x017F;ey, den Hauptort aller ru&#x017F;&#x017F;i&#x017F;chen Nie-<lb break="no" />derla&#x017F;&#x017F;ungen zu enthalten, und Saryt&#x017F;chew ver&#x017F;ichert,<lb break="yes"/>daß &#x017F;ich auf der In&#x017F;el Umanak (Umnak) ein ru&#x017F;&#x017F;i&#x017F;cher<lb break="yes" />Bi&#x017F;chof und ein Klo&#x017F;ter befinden. Ich weiß aber nicht,<lb break="yes"/>ob &#x017F;ie anderswohin verpflanzt worden &#x017F;ind; denn die,<lb break="yes"/>im Jahr 1802 herausgekommene, Karte giebt weder auf<lb break="yes"/>Umnak, noch auf Unimak und auf Unala&#x017F;chka eine Fakto-<lb break="no"/>rie an. Indeß habe ich in dem hand&#x017F;chriftlichen Tage-<lb break="no"/>buch von <persName key="martinez_ej">Martinez</persName> Rei&#x017F;e in Mexico gele&#x017F;en, daß die<lb break="yes"/>Spanier 1788 auf der In&#x017F;el Unala&#x017F;chka mehrere ru&#x017F;&#x017F;i-<lb break="no" />&#x017F;che Ha&#x0364;u&#x017F;er, und gegen hundert kleine geladene Schiffe ge-<lb break="no"/>funden haben. Die Eingebohrnen der Halbin&#x017F;el <placeName key="alaska">Alaska</placeName>
                    <lb break="yes"/>nennen &#x017F;ich &#x017F;elb&#x017F;t <hi rendition="#g">die Ma&#x0364;nner vom O&#x017F;ten</hi> (Kaga-<lb break="no" />taya-Koung&#x2019;ns.)</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Kenayzi</hi> bewohnen die We&#x017F;t-Ku&#x0364;&#x017F;te von Cooks-<lb break="maybe"/>Einfahrt, oder vom Golf Kenayskaja. Die Faktorie<lb break="yes"/>
                    <hi rendition="#g">Rada,</hi> welche <persName key="vancouver_g" >Vancouver</persName> be&#x017F;ucht hat, liegt da&#x017F;elb&#x017F;t un-<lb break="no"/>ter dem 61&#x00B0;8&#x2032;. Der Gouverneur der In&#x017F;el Kodiak,<lb break="yes"/>der Grieche Ivanit&#x017F;ch Delareff ver&#x017F;icherte Herrn Sauer,<lb break="yes"/>daß, troz der Rauhheit des Clima&#x2019;s, das Getraide an<lb break="yes"/>den Ufern des Cooks-Stroms fortkomme. Er hatte &#x017F;o-<lb break="no"/>gar den Bau des Kohls und der Kartoffeln in den, auf<lb break="yes"/>Kodiak angelegten, Ga&#x0364;rten eingefu&#x0364;hrt.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">T&#x017F;chugat&#x017F;chi</hi> bewohnen das Land, welches<lb break="yes"/>&#x017F;ich von der Nord&#x017F;pize der Cooks-Einfahrt bis o&#x017F;twa&#x0364;rts<lb break="yes"/>von der Prinz Wilhelms-Bai (Golf T&#x017F;chugatskaja) er-<lb break="no"/>&#x017F;trekt. In die&#x017F;em Di&#x017F;trikte befinden &#x017F;ich mehrere Fakto-<lb break="no" />rien und drei kleine Fortere&#x017F;&#x017F;en; das Fort Alexander, in<lb break="yes"/>der Na&#x0364;he des Chatams-Hafens, und die Forts auf den<lb break="yes"/>In&#x017F;eln Tuk, (I. Green bei Vancouver) und Tchalcha.<lb break="yes"/>(I. Hinchinbrook.)</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Ugalachmiuti</hi> dehnen &#x017F;ich vom Prinz Wil-<lb break="no"/>helms-Golf bis gegen die <hi rendition="#g">Bai Jakutat,</hi> welche <persName key="vancouver_g">Van-<lb break="no"/>couver</persName> Berings-Bai genannt hat. Beim Kap Suckling<lb break="yes"/>(Kap Elias bei den Ru&#x017F;&#x017F;en) liegt die Faktorie von St.<lb break="yes"/>Simon. Die Central-Kette der Cordilleren von Neu-<lb break="maybe"/>
                    <pb n="277" facs="#f0026"/>Norfolk &#x017F;cheint von dem Pik von St. Elias an betra&#x0364;cht-<lb break="no"/>lich von der Ku&#x0364;&#x017F;te entfernt; denn die Eingebohrnen &#x017F;ag-<lb break="no"/>ten dem Herrn <persName key="barrow_j">Barrow</persName>, welcher den Fluß Mednaja<lb break="yes" />(den Kupferfluß) gegen fu&#x0364;nf Hundert Wer&#x017F;te (120 Mei-<lb break="no"/>len) hinaufgefahren i&#x017F;t, daß er die hohe Gebirgskette<lb break="yes"/>er&#x017F;t nach zwo Tagrei&#x017F;en no&#x0364;rdlich finden wu&#x0364;rde.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Koliugi</hi> bewohnen das Gebirgsland Neu-Nor-<lb break="no"/>folk und den no&#x0364;rdlichen Theil von Neu-Cornwallis. Die<lb break="yes"/>Ru&#x017F;&#x017F;en geben auf ihren Karten die Bourroug-Bai (55&#x00B0;50&#x2032;<lb break="yes"/>der Br.) <persName key="vancouver_g" >Vancouvers</persName> Revillagigedo-In&#x017F;el (Isla de Gra-<lb break="no"/>vina auf den &#x017F;pani&#x017F;chen Karten) gegenu&#x0364;ber als die <hi rendition="#g">&#x017F;u&#x0364;d-<lb break="no"/>lich&#x017F;te und o&#x0364;&#x017F;tlich&#x017F;te Gra&#x0364;nze</hi> des La&#x0364;nderumfangs<lb break="yes"/>an, deren Eigenthum &#x017F;ie an&#x017F;prachen. Auch &#x017F;cheint die<lb break="yes"/>gro&#x017F;&#x017F;e In&#x017F;el in dem Ko&#x0364;nig Georgs-Archipelagus von den<lb break="yes" />ru&#x017F;&#x017F;i&#x017F;chen Seefahrern viel &#x017F;orgfa&#x0364;ltiger und genauer unter-<lb break="no"/>&#x017F;ucht worden zu &#x017F;eyn, als von <persName key="vancouver_g">Vancouver</persName>, wovon man<lb break="yes" />&#x017F;ich &#x017F;ehr leicht u&#x0364;berzeugen kann, wenn man die We&#x017F;t-<lb break="maybe"/>Ku&#x0364;&#x017F;te die&#x017F;er In&#x017F;el, und be&#x017F;onders die Umgegenden vom<lb break="yes"/>Kap Trubizin (Kap Edcumbe) und vom Hafen des Erz-<lb break="no"/>engels S. Michael, in der Bai Sitka (Norfolk-Sound<lb break="yes"/>bei den Engla&#x0364;ndern, und Bai Tchinkitan<hi rendition="#aq">é</hi> bei <persName key="marchand_e" >Marchand</persName>)<lb break="yes"/>auf der, zu Petersburg im kai&#x017F;erlichen Kartendepot 1802<lb break="yes"/>herausgekommenen, Karte mit <persName key="vancouver_g">Vancouvers</persName> &#x017F;einer ver-<lb break="no"/>gleicht. Die &#x017F;u&#x0364;dlich&#x017F;te Niederla&#x017F;&#x017F;ung der Ru&#x017F;&#x017F;en in die-<lb break="no" />&#x017F;em Di&#x017F;trikt der Koliugi&#x2019;s i&#x017F;t ein kleines Fort, (Crapo&#x017F;t)<lb break="yes"/>in der Bai Sakutal, am Fuß der Cordillera, welche den<lb break="yes"/>Scho&#x0364;n-Wetter-Berg, bei dem Malgrave&#x2019;s-Hafen, un-<lb break="no"/>ter dem 59&#x00B0;27&#x2032; der Br. mit dem St. Elias-Berg ver-<lb break="no"/>bindet. Die Na&#x0364;he der, mit ewigem Schnee bedekten,<lb break="yes"/>Gebirge, und die gro&#x017F;&#x017F;e Breite des Continents vom 58&#x00B0;<lb break="yes"/>der Br. machen auf die&#x017F;er Ku&#x0364;&#x017F;te von Neu-Norfolk und<lb break="yes"/>im Lande der Ugalachmiuti das Klima au&#x017F;&#x017F;erordentlich<lb break="yes"/>kalt, und der Entwikelung vegetabili&#x017F;cher Produkte vo&#x0364;l-<lb break="no"/>lig hinderlich.</p>
                <lb break="yes"/>
                <p>Die Schaluppen von <persName key="malaspina_a">Malaspina&#x2019;s</persName> Expedition, wel-<lb break="no"/>che in das Innere der Bai Sakutal bis zum Hafen vom<lb break="yes"/>
                    <pb n="278" facs="#f0027"/>De&#x017F;enga&#x00F1;o eindrangen, fanden unter dem 59&#x00B0;59&#x2032; der<lb break="yes"/>Br. im Monat Julius das no&#x0364;rdliche Ende des Hafens<lb break="yes"/>noch mit einer fe&#x017F;ten Eisma&#x017F;&#x017F;e bedekt. Man ko&#x0364;nnte<lb break="yes"/>glauben, daß die&#x017F;e Ma&#x017F;&#x017F;e zu einem Glet&#x017F;cher geho&#x0364;re,<lb break="yes"/>welcher an die hohen <placeName key="seealpen" >See-Alpen</placeName> &#x017F;to&#x0364;ßt; allein auch Ma-<lb break="no" />ckenzie berichtet, daß er bei &#x017F;einer Unter&#x017F;uchung der Ufer<lb break="yes"/>des Sklaven-See&#x2019;s 250 Meilen o&#x0364;&#x017F;tlich, unter dem 61&#x00B0;<lb break="yes"/>der Br. den ganzen See im Monat Juli zugefroren ge-<lb break="no"/>funden. Ueberhaupt &#x017F;cheint die Ver&#x017F;chiedenheit der Tem-<lb break="no"/>peratur, welche man auf den O&#x017F;t- und We&#x017F;t-Ku&#x0364;&#x017F;ten<lb break="yes"/>des <placeName key="amerika">neuen Continents</placeName> bemerkt, und von der wir &#x017F;chon<lb break="yes"/>oben ge&#x017F;prochen haben, er&#x017F;t &#x017F;u&#x0364;dwa&#x0364;rts vom Parallel-Kreis<lb break="yes"/>des drei und fu&#x0364;nfzig&#x017F;ten Grads, wo er Neu-Hannover<lb break="yes"/>und die gro&#x017F;&#x017F;e Charlotten-In&#x017F;el durch&#x017F;chneidet, fu&#x0364;hlbar<lb break="yes"/>zu &#x017F;eyn.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">ab&#x017F;olute</hi> Di&#x017F;tanz von Petersburg nach der o&#x0364;&#x017F;t-<lb break="no"/>lich&#x017F;ten ru&#x017F;&#x017F;i&#x017F;chen Faktorie auf dem amerikani&#x017F;chen Con-<lb break="no"/>tinent i&#x017F;t ungefa&#x0364;hr eben &#x017F;o groß, als die von Madrid<lb break="yes"/>nach dem Hafen San Franci&#x017F;co in <placeName key="neukalifornien">Neu-Kalifornien</placeName>. Die<lb break="yes"/>Breite des ru&#x017F;&#x017F;i&#x017F;chen Reichs umfaßt unter dem 60&#x00B0; der<lb break="yes"/>Br. eine Land&#x017F;treke von beinah 2,400 Meilen; aber das<lb break="yes"/>kleine Fort in der Sakutal-Bai i&#x017F;t noch u&#x0364;ber <hi rendition="#g">&#x017F;echshun-<lb break="no"/>dert Meilen</hi> von den no&#x0364;rdlich&#x017F;ten Gra&#x0364;nzen der mexika-<lb break="no" />ni&#x017F;chen Be&#x017F;izungen entfernt. Die Eingebohrnen die&#x017F;er<lb break="yes"/>mitterna&#x0364;chtlichen Gegenden wurden lange Zeit von den<lb break="yes"/>&#x017F;ibiri&#x017F;chen Ja&#x0364;gern grau&#x017F;am geplagt, und Weiber und Kin-<lb break="no"/>der als Gei&#x017F;&#x017F;el in den ru&#x017F;&#x017F;i&#x017F;chen Faktorien zuru&#x0364;kbehalten.<lb break="yes" />Indeß athmen die In&#x017F;truktionen, welche die Kai&#x017F;erin Ca-<lb break="no"/>tharina dem Kapita&#x0364;n Billing mitgegeben hat, Men&#x017F;chen-<lb break="no"/>liebe und edles Gefu&#x0364;hl; auch hat &#x017F;ich die gegenwa&#x0364;rtige<lb break="yes"/>Regierung ern&#x017F;tlich damit be&#x017F;cha&#x0364;ftigt, die Misbra&#x0364;uche zu<lb break="yes" />mindern, und den Bedru&#x0364;kungen zu &#x017F;teuren. Aber es i&#x017F;t<lb break="yes"/>&#x017F;o &#x017F;chwer, auf den a&#x0364;u&#x017F;&#x017F;er&#x017F;ten Gra&#x0364;nzen eines ungeheuren<lb break="yes"/>Reichs das Bo&#x0364;&#x017F;e zu verhindern, und die Amerikaner fu&#x0364;h-<lb break="no"/>len ihre Entfernung von einer Haupt&#x017F;tadt, aus welcher<lb break="yes"/>die Be&#x017F;chlu&#x0364;&#x017F;&#x017F;e, die eine halbe Welt regieren, ausgehn,<lb break="yes"/>
                    <pb n="279" facs="#f0028"/>nur zu tief. Indeß i&#x017F;t es mehr als wahr&#x017F;cheinlich,<lb break="yes"/>daß, bevor die Ru&#x017F;&#x017F;en den Zwi&#x017F;chenraum, welcher &#x017F;ie<lb break="yes"/>von den Spaniern trennt, u&#x0364;ber&#x017F;chreiten, irgend eine an-<lb break="no"/>dre unternehmende Macht entweder auf den Ku&#x0364;&#x017F;ten von<lb break="yes" />Neu-Georgien, oder auf de&#x017F;&#x017F;en fruchtbaren Nachbar-In-<lb break="no"/>&#x017F;eln, Colonien zu gru&#x0364;nden &#x017F;uchen wird.</p>
            </div>
            <lb break="yes"/>
        </body>
    </text>
</TEI> 