<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1023299100">
                        <surname>Clark</surname>
                        <forename>Rex</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
                <respStmt xml:id="stoeckli_mt">
                    <persName>
                        <surname>Stöckli</surname>
                        <forename>Matthias Thomas</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="schnidrig_bf">
                    <persName>
                        <surname>Schnidrig</surname>
                        <forename>Barbara Franziska</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Studentische Hilfskraft</note>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.5.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.4.0" when="2018-09-28" who="wernicke_nd">Markup: added persName. <note type="remarkRevision">Personenmarkierung abgeschlossen.</note>
                </change>
                <change n="1.3.0" when="2018-09-27" who="stoeckli_mt">Markup: added persName. <note type="remarkRevision">Erster Durchgang Markierung der Personen.</note>
                </change>
                <change n="1.2.0" when="2018-09-27" who="schnidrig_bf">Markup: added placeName. <note type="remarkRevision">Erster Durchgang Markierung der Orte.</note>
                </change>
                <change n="1.1.0" when="2018-09-09" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>Die Pflanzenwelt der Tropenla&#x0364;nder.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>enn man &#x017F;ich von dem Innern des Erd-<lb break="no"/>ko&#x0364;rpers oder von der Tiefe der Ho&#x0364;hlen zu den<lb break="yes"/>be&#x017F;chneiten Gipfeln der <placeName key="anden" >Andes</placeName> erhebt: &#x017F;o trifft<lb break="yes"/>man zuer&#x017F;t auf die Region der unterirdi&#x017F;chen<lb break="yes"/>Pflanzen (Kryptogamen). Sie &#x017F;ind von den<lb break="yes"/>Kryptogamen, die man auf der Oberfla&#x0364;che der<lb break="yes"/>Erde findet, ver&#x017F;chieden. In tiefe Nacht ge-<lb break="no"/>hu&#x0364;llt, dem Reitze des Sonnen&#x017F;trahls fremd,<lb break="yes"/>Stickgas und brennbare Luft aushauchend,<lb break="yes"/>breitet &#x017F;ich ihr flockiges Gewebe u&#x0364;ber das feuch-<lb break="no"/>te Ge&#x017F;tein unterirdi&#x017F;cher Ho&#x0364;hlen, und u&#x0364;ber das<lb break="yes"/>Holz in den Bergwerken. In gleicher Tiefe<lb break="yes"/>mit die&#x017F;en unterirdi&#x017F;chen Kryptogamen wach&#x017F;en<lb break="yes"/>im fin&#x017F;tern Meeresgrunde Ulvenarten, die &#x017F;ich<lb break="yes"/>oft an das Senkbley anha&#x0364;ngen, und deren<lb break="yes"/>fri&#x017F;ches Gru&#x0364;n dem Naturfor&#x017F;cher eine ra&#x0364;th&#x017F;el-<lb break="no"/>hafte Er&#x017F;cheinung darbiethet.</p>
                <lb break="yes"/>
                <p>Wenn wir die zahllo&#x017F;e Menge unterirdi-<lb break="no"/>
                    <pb n="4" facs="#f0002"/>&#x017F;cher Pflanzen verla&#x017F;&#x017F;en, finden wir uns auf<lb break="yes"/>einmahl in eine Zone ver&#x017F;etzt, in welcher die<lb break="yes"/>Natur die prachtvoll&#x017F;ten Ge&#x017F;talten entwickelt,<lb break="yes"/>und &#x017F;ie zu den &#x017F;cho&#x0364;n&#x017F;ten Gruppen vereiniget<lb break="yes"/>hat. Hier i&#x017F;t die Region der Palmen und Pi-<lb break="no" />&#x017F;ang-Gewa&#x0364;ch&#x017F;e, welche von der Meeresfla&#x0364;che<lb break="yes"/>bis fu&#x0364;nfhundert und vierzehn Toi&#x017F;en hoch auf<lb break="yes"/>das Gebirge hinan&#x017F;teigt. Hier herr&#x017F;chen wohl-<lb break="no"/>duftende Lilien, und das Gebu&#x0364;&#x017F;ch &#x017F;chlank&#x017F;ta&#x0364;m-<lb break="no"/>miger Palmen. Der Bal&#x017F;ambaum von Tolu &#xA75B;c.<lb break="yes"/>wa&#x0364;ch&#x017F;t hier in voller Kraft. Von glu&#x0364;hendem<lb break="yes"/>Sonnen&#x017F;trahl getroffen, bedecken das du&#x0364;rre<lb break="yes"/>Sandufer <hi rendition="#aq">Convolvulus bra&#x017F;iliensis,</hi> Cactus,<lb break="yes" />Se&#x017F;uwinn &#xA75B;c. An den Flußufern rankt die<lb break="yes"/>
                    <hi rendition="#aq">Aristolochia cordiflora,</hi> deren Blume oft &#x017F;ech-<lb break="no"/>zehn Zoll im Durchme&#x017F;&#x017F;er hat.</p>
                <lb break="yes"/>
                <p>Bananengewa&#x0364;ch&#x017F;e und Helikonen wach&#x017F;en<lb break="yes"/>unter den Tropen nicht ho&#x0364;her, als auf Ge-<lb break="no"/>birgsabha&#x0364;ngen von etwa vierzehnhundert Fuß.<lb break="yes"/>Um &#x017F;o mehr &#x017F;ind wir er&#x017F;taunt, als wir nahe<lb break="yes"/>am Gipfel des &#x017F;ogenannten Sattelfel&#x017F;ens von<lb break="yes"/>Caraccas 6600 Fuß hoch u&#x0364;ber dem Meere, ein<lb break="yes"/>Pi&#x017F;ang-Gewa&#x0364;chs fanden, das u&#x0364;ber zwo&#x0364;lf Fuß<lb break="yes"/>hoch war, und ein &#x017F;o dickes Gebu&#x0364;&#x017F;ch bildete,<lb break="yes"/>daß un&#x017F;ere Indianer die gro&#x0364;ßte Mu&#x0364;he hatten,<lb break="yes"/>uns mit der Axt einen engen Fußweg zu<lb break="yes"/>bahnen.</p>
                <lb break="yes"/>
                <p>Unmittelbar u&#x0364;ber der Region der Palmen<lb break="yes"/>und Bananengewa&#x0364;ch&#x017F;e liegt die Region der<lb break="yes"/>
                    <pb n="5" facs="#f0003"/>baumartigen Farrenkra&#x0364;uter. Die&#x017F;er Erd&#x017F;trich<lb break="yes"/>i&#x017F;t zugleich auch die Region der Fieberrinde.<lb break="yes"/>Die China wa&#x0364;ch&#x017F;t auf Gneis- und Glimmer-<lb break="no"/>&#x017F;chiefer, auf feuchtem oder fel&#x017F;igem Boden.<lb break="yes"/>Jahrhunderte lang auf das unbedacht&#x017F;am&#x017F;te<lb break="yes"/>von den China&#x017F;cha&#x0364;lern verfolgt, i&#x017F;t &#x017F;ie &#x017F;elb&#x017F;t in<lb break="yes"/>den berufenen Chinawa&#x0364;ldern von Laxanuma<lb break="yes"/>und Uritu&#x017F;ingu &#x017F;o &#x017F;elten geworden, daß man<lb break="yes"/>in einer Tagrei&#x017F;e oft nur wenige Sta&#x0364;mme da-<lb break="no"/>von &#x017F;ieht. Gegenwa&#x0364;rtig werden auf Befehl der<lb break="yes"/>Regierung vielleicht nur neunhundert ja&#x0364;hrlich<lb break="yes"/>gefa&#x0364;llt, wa&#x0364;hrend daß vor 1779 man oft in ei-<lb break="no"/>nem Jahre fu&#x0364;nfundzwanzig tau&#x017F;end zer&#x017F;to&#x0364;rte.</p>
                <lb break="yes"/>
                <p>In der milden Region der Fieberrinde<lb break="yes"/>wach&#x017F;en in Su&#x0364;damerika einige Liliengewa&#x0364;ch&#x017F;e,<lb break="yes"/>zum Bey&#x017F;piel: Cypura, Mela&#x017F;tonaba&#x0364;ume mit<lb break="yes" />prachtvoll großen violetten Blumen, baumarti-<lb break="no"/>ge, hoch&#x017F;ta&#x0364;mmige Pa&#x017F;&#x017F;ifloren, hoch und dick,<lb break="yes"/>wie un&#x017F;ere norddeut&#x017F;chen Eichen. Hier erhe-<lb break="no"/>ben &#x017F;ich das gla&#x0364;nzende Macrocneunum, der<lb break="yes"/>prachtblumige Wot&#x017F;chi, die gelben Ly&#x017F;anthus<lb break="yes"/>und der Weinbaum des indiani&#x017F;chen Gebirgs-<lb break="no" />volks &#xA75B;c. Unter dem Schatten bal&#x017F;ami&#x017F;cher<lb break="yes" />Styraxba&#x0364;ume bedecken hier immer gru&#x0364;ne Laub-<lb break="no" />moo&#x017F;e &#xA75B;c. den vom ha&#x0364;ufigen Nebel feuchten<lb break="yes" />Boden.</p>
                <lb break="yes"/>
                <p>In einer Ho&#x0364;he von achthundert und zwey<lb break="yes"/>und &#x017F;iebzig Toi&#x017F;en findet &#x017F;ich <hi rendition="#aq">Portieria hygro-<lb break="no"/>metrica,</hi> der wetterverku&#x0364;ndigende Strauch;<lb break="yes"/>
                    <pb n="6" facs="#f0004"/>
                    <hi rendition="#aq">Citrosma</hi> mit aromati&#x017F;ch duftenden Bla&#x0364;ttern<lb break="yes"/>und Fru&#x0364;chten &#xA75B;c. Ho&#x0364;her hinauf, als 1128<lb break="yes"/>Toi&#x017F;en, habe ich keine Mimo&#x017F;e (Fu&#x0364;hlkraut) ge-<lb break="no"/>funden, deren Blatt &#x017F;ich bey der Beru&#x0364;hrung<lb break="yes"/>zu&#x017F;ammenzieht. Die Bergka&#x0364;lte &#x017F;cheint der Reitz-<lb break="no"/>barkeit die&#x017F;es Pflanzenge&#x017F;chlechts die&#x017F;e be&#x017F;timm-<lb break="no"/>te Grenze anzuwei&#x017F;en. Von 1332 Toi&#x017F;en an,<lb break="yes"/>und be&#x017F;onders in einer Ho&#x0364;he von 1539 Toi-<lb break="no"/>&#x017F;en, bilden <hi rendition="#aq">Acaena, Dichondra</hi> &#xA75B;c. einen dich-<lb break="no"/>ten Ra&#x017F;en. Dieß i&#x017F;t zugleich die Region der<lb break="yes"/>Weinmamina, der Eichen &#xA75B;c. <hi rendition="#aq" >Barnadisia</hi> und<lb break="yes"/>der ande&#x017F;i&#x017F;che <hi rendition="#aq">Berberis</hi> bilden hier Hecken um<lb break="yes"/>die Kartoffel- und Quinoafelder. Die &#x017F;charlach-<lb break="no"/>blumigen Mu&#x017F;ti&#x017F;ien umranken hier die Sta&#x0364;mme<lb break="yes"/>der <hi rendition="#aq">Vallea stipularis.</hi> Eichen beginnen in<lb break="yes" />den a&#x0364;quatornahen Regionen der <placeName key="anden">Andes</placeName> nicht<lb break="yes"/>unterhalb achthundert und zwey und &#x017F;iebzig Toi-<lb break="no"/>&#x017F;en; aber unter dem &#x017F;iebzehnten und zwey und<lb break="yes"/>zwanzig&#x017F;ten Grad no&#x0364;rdlicher Breite, im Ko&#x0364;nig-<lb break="no"/>reiche Neu-Spanien, habe ich &#x017F;ie am Gebirgs-<lb break="no"/>abhange bis vierhundert und zehn Toi&#x017F;en her-<lb break="no"/>ab&#x017F;teigen &#x017F;ehen. Sie allein biethen dem Be-<lb break="no"/>wohner der Tropen bisweilen ein &#x017F;chwaches<lb break="yes"/>Bild vom Erwachen der Natur im wiederkeh-<lb break="no"/>renden Fru&#x0364;hlinge dar: denn &#x017F;ie verlieren durch<lb break="yes" />Du&#x0364;rre alle Bla&#x0364;tter auf einmahl, und das jun-<lb break="no"/>ge fri&#x017F;che Gru&#x0364;n der neuen Scho&#x0364;ßlinge contra-<lb break="no" />&#x017F;tirt dann angenehm in der eintretenden Re-<lb break="no"/>genzeit mit den vielfarbigen Blu&#x0364;then des Exi-<lb break="no"/>
                    <pb n="7" facs="#f0005"/>dendrums, de&#x017F;&#x017F;en Wurzeln die &#x017F;chwarzen rie&#x017F;i-<lb break="no"/>gen Eichen&#x017F;ta&#x0364;mme dicht um&#x017F;chlingen.</p>
                <lb break="yes"/>
                <p>Unter dem <placeName key="aequator">Aequator</placeName> finden &#x017F;ich hohe Ba&#x0364;u-<lb break="no"/>me, deren Stamm fu&#x0364;nf und vierzig bis &#x017F;echzig<lb break="yes"/>Toi&#x017F;en erreicht, &#x017F;elten ho&#x0364;her, als 1383 Toi&#x017F;en<lb break="yes"/>u&#x0364;ber der Meeresfla&#x0364;che. Schon in der Ho&#x0364;he<lb break="yes"/>der Stadt Quito fangen die Ba&#x0364;ume an zu<lb break="yes"/>erkranken, und ihr Wuchs i&#x017F;t nicht mehr mit<lb break="yes"/>dem zu vergleichen, den &#x017F;ie in den mildern<lb break="yes"/>Tha&#x0364;lern in der Mittelzone zwi&#x017F;chen 615 &#x2014; 923<lb break="yes"/>Toi&#x017F;en erreichen. Um &#x017F;o ha&#x0364;ufiger &#x017F;ind hier<lb break="yes"/>&#x017F;trauchartige Gewa&#x0364;ch&#x017F;e. Der Boden i&#x017F;t hier<lb break="yes"/>mit einer großen Anzahl von Calceolarien ge-<lb break="no"/>&#x017F;chmu&#x0364;ckt, deren hochgelbe Bla&#x0364;tter angenehm<lb break="yes"/>mit dem fri&#x017F;chen Gru&#x0364;n des moo&#x017F;igen Ra&#x017F;ens<lb break="yes" />contra&#x017F;tirt.</p>
                <lb break="yes"/>
                <p>Noch ho&#x0364;her auf dem Ru&#x0364;cken der <placeName key="anden" >Andes</placeName>ket-<lb break="no"/>te, zwi&#x017F;chen 1437 und 1693 Toi&#x017F;en, liegt die<lb break="yes"/>Region der <hi rendition="#aq">
                        <persName key="wynter_w">Wintera</persName> grenadensis</hi> und der<lb break="yes"/>
                    <hi rendition="#aq">Escallonia.</hi> Die&#x017F;e unwirthbaren Gegenden<lb break="yes"/>&#x017F;ind mit &#x017F;trauchartigem Gebu&#x0364;&#x017F;ch bedeckt. Der<lb break="yes"/>niedrige Stamm die&#x017F;er Gebu&#x0364;&#x017F;che breitet &#x017F;ich in<lb break="yes"/>zahllo&#x017F;e knorrige Ae&#x017F;te aus, und tra&#x0364;gt eine<lb break="yes" />&#x017F;chirmartige Krone mit kleinen, aber immer<lb break="yes" />gru&#x0364;nen, gla&#x0364;nzenden, lederartigen Bla&#x0364;ttern.</p>
                <lb break="yes"/>
                <p>An die Region der <hi rendition="#aq">Escallonia</hi> grenzt un-<lb break="no" />mittelbar die der Alpenkra&#x0364;uter, welche &#x017F;ich von<lb break="yes" />1693 bis 2103 Toi&#x017F;en er&#x017F;treckt. Hier wach&#x017F;en<lb break="yes"/>ge&#x017F;ellig die Gantianen, Sta&#x0364;helinen und die be-<lb break="no"/>
                    <pb n="8" facs="#f0006"/>rufene <hi rendition="#aq">Espeletia frailexon,</hi> deren dickwollige<lb break="yes"/>Bla&#x0364;tter oft den Indianern, wenn &#x017F;ie die Nacht<lb break="yes"/>auf den ei&#x017F;igen Gebirgsgipfeln u&#x0364;berfa&#x0364;llt, zum<lb break="yes"/>Bette dienen. Unter den &#x017F;trauchartigen Ge-<lb break="no"/>wa&#x0364;ch&#x017F;en &#x017F;ind die Melinen jene, welche wir am<lb break="yes"/>Vulcan von Puracu bey Popayan, und am<lb break="yes"/>
                    <placeName key="antisana">Anti&#x017F;ana</placeName> die gro&#x0364;ßte Ho&#x0364;he erreichen ge&#x017F;ehen.</p>
                <lb break="yes"/>
                <p>Die Alpenkra&#x0364;uter werden zwi&#x017F;chen 2103<lb break="yes"/>und 2358 Toi&#x017F;en durch die Region der Gra&#x0364;-<lb break="no"/>&#x017F;er verdra&#x0364;ngt. Sie bedecken ge&#x017F;ellig den Bo-<lb break="no"/>den, und die&#x017F;e Grasflur leuchtet von ferne als<lb break="yes"/>ein hochgelber Teppich. Der Schnee ruht oft<lb break="yes"/>Wochenlang auf die&#x017F;er Ho&#x0364;he, und die Kameel-<lb break="no"/>&#x017F;chafe <hi rendition="#aq" >(Llamas)</hi> &#x017F;teigen dann, vom Hunger ge-<lb break="no"/>trieben, zur Region der Alpenkra&#x0364;uter herab.</p>
                <lb break="yes"/>
                <p>In einer Ho&#x0364;he von 2358 Toi&#x017F;en findet<lb break="yes"/>man unter dem <placeName key="aequator">Aequator</placeName>, von die&#x017F;er Grenze<lb break="yes"/>an, bis zu der des ewigen Schnees, nur kryp-<lb break="no" />togami&#x017F;che Pflanzen, die auf dem nackten Ge-<lb break="no" />&#x017F;tein ruhen. Einige &#x017F;cheinen &#x017F;ich &#x017F;elb&#x017F;t unter<lb break="yes"/>dem ewigen Ei&#x017F;e zu ver&#x017F;tecken, denn gegen den<lb break="yes"/>Gipfel des Chimbora&#x017F;&#x017F;o hin, 2850 Toi&#x017F;en u&#x0364;ber<lb break="yes"/>der Meeresfla&#x0364;che, habe ich auf einer Felsklippe,<lb break="yes"/>
                    <hi rendition="#aq">Umbilicaria pustulata</hi> gefunden. So i&#x017F;t Le-<lb break="no"/>ben in allen Ra&#x0364;umen der Scho&#x0364;pfung verbrei-<lb break="no"/>tet. Aber die&#x017F;e ein&#x017F;amen Pflanzen waren auch<lb break="yes"/>die letzten organi&#x017F;chen We&#x017F;en, welche wir in<lb break="yes"/>die&#x017F;en beeisten Ho&#x0364;hen an dem Boden geheftet<lb break="yes"/>gefunden haben.</p>
                <lb break="yes"/>
                <pb n="9" facs="#f0007"/>
                <p>Wir ver&#x017F;etzen uns nach die&#x017F;er Ab&#x017F;chwei-<lb break="no"/>fung, die mir meine Le&#x017F;er &#x017F;icher verzeihen, von<lb break="yes"/>den <placeName key="anden">Andes</placeName> wieder nach Paraguay. Wenn die<lb break="yes"/>auf den Ebenen wildwach&#x017F;enden Pflanzen eine<lb break="yes"/>gewi&#x017F;&#x017F;e Ha&#x0364;rte und Sta&#x0364;rke erreicht haben, &#x017F;o<lb break="yes"/>zu&#x0364;ndet man &#x017F;ie an, damit &#x017F;ie wieder von Neuem<lb break="yes"/>aus&#x017F;chlagen, ein fri&#x017F;cheres, fu&#x0364;r das Vieh nahr-<lb break="no"/>hafteres, zarteres Gru&#x0364;n treiben. Man muß<lb break="yes"/>aber dabey mit der no&#x0364;thigen Vor&#x017F;icht verfah-<lb break="no"/>ren, wenn nicht bey &#x017F;tarkem Winde oft ganze<lb break="yes"/>Wa&#x0364;lder in A&#x017F;che verwandelt werden &#x017F;ollen.<lb break="yes"/>Man hat die Bemerkung gemacht, daß die<lb break="yes"/>großen und hohen Grasarten, die in den un-<lb break="no" />bewohnten Gegenden herr&#x017F;chen, da dem Ra&#x017F;en<lb break="yes"/>und einer kleinbla&#x0364;ttrigen, kriechenden Di&#x017F;telart<lb break="yes" />(Brechnuß) Platz machen, wo zahllo&#x017F;e, von<lb break="yes"/>Hirten geweidete Herden ihre immerwa&#x0364;hrende<lb break="yes"/>Nahrung &#x017F;uchen. Sonderbar i&#x017F;t&#x2019;s, daß in der<lb break="yes" />Na&#x0364;he bewohnter Ort&#x017F;chaften, Malven Di&#x017F;teln,<lb break="yes"/>Ne&#x017F;&#x017F;eln und mehrere andere Pflanzen wach&#x017F;en,<lb break="yes"/>die man in entlegenen Wildni&#x017F;&#x017F;en vergebens<lb break="yes"/>&#x017F;ucht.</p>
                <lb break="yes"/>
                <p>Von dem la Plata bis zur Magellani&#x017F;chen<lb break="yes"/>Meerenge &#x017F;tehen ein&#x017F;ame Stra&#x0364;ucher u&#x0364;ber die<lb break="yes" />Fla&#x0364;che hervor. Zum Brennen bedient man<lb break="yes"/>&#x017F;ich großer getrockneter Di&#x017F;telarten. Den Man-<lb break="no"/>gel der Feuermaterialien &#x017F;ucht man &#x017F;ogar<lb break="yes"/>durch Knochen, Talg und Thierfell zu er&#x017F;etzen.<lb break="yes"/>Man pflanzt, wie bey uns, Weiden und Aka-<lb break="no"/>
                    <pb n="10" facs="#f0008"/>zien, Pfir&#x017F;ichba&#x0364;ume an, welche ungemein &#x017F;chnell<lb break="yes"/>wach&#x017F;en, um &#x017F;ie als Brennholz zu benutzen.<lb break="yes"/>Das Holz, was auf den Ufern der Ba&#x0364;che und<lb break="yes"/>den In&#x017F;eln in Parana und Uruguay wa&#x0364;ch&#x017F;t,<lb break="yes"/>hilft dem Holzbedu&#x0364;rfniß nicht ab.</p>
                <lb break="yes"/>
                <p>In der Provinz Chaco, vorzu&#x0364;glich in der<lb break="yes"/>Flußna&#x0364;he, gibt es große und dichte Waldun-<lb break="no"/>gen <note place="foot" n="*)" >Chacu bedeutet Überfluß, nach andern eine große<lb break="yes"/>Menge Wild aller Art. Da die Einwohner den Spa-<lb break="no"/>niern ihr Land als viehreich anprie&#x017F;en, benannten es<lb break="yes"/>die&#x017F;e Chaco.</note>. Von den vielen Baumarten verdient<lb break="yes" />insbe&#x017F;ondere die Algarobo, oder der Johannis-<lb break="no"/>brodbaum <hi rendition="#aq">(Ceratonia Siliqua Polygam. Tri-<lb break="no" />vec.)</hi> bemerkt zu werden. Er erreicht hier &#x017F;ei-<lb break="no" />ne gro&#x0364;ßte Vollkommenheit, und &#x017F;eine Frucht<lb break="yes" />i&#x017F;t der Algaroba der wa&#x0364;rmern Theile der alten<lb break="yes" />Welt weit vorzuziehen, und dient den India-<lb break="no"/>nern in Paraguay zu einem &#x017F;chmackhaften<lb break="yes"/>Nahrungsmittel. Von den vier Gattungen die-<lb break="no"/>&#x017F;es nu&#x0364;tzlichen Baums fu&#x0364;hren wir jedoch nur<lb break="yes"/>die weiße und &#x017F;chwarze Algaroba an. Oak<lb break="yes"/>nennen die Agiboner die er&#x017F;te und Roak die<lb break="yes"/>zweyte.</p>
                <lb break="yes"/>
                <p>An Ge&#x017F;talt, Blumen, Bla&#x0364;ttern und Fru&#x0364;ch-<lb break="no"/>ten herr&#x017F;cht unter den ver&#x017F;chiedenen Arten voll-<lb break="no" />kommene Aehnlichkeit. Die Bla&#x0364;tter be&#x017F;tehen<lb break="yes" />gewo&#x0364;hnlich aus drey Paar großen, glatten,<lb break="yes"/>ovalen Lappen, welche mit einem kurzen Stie-<lb break="no"/>
                    <pb n="11" facs="#f0009"/>le an dem gemein&#x017F;chaftlichen Haupt&#x017F;tiele fe&#x017F;t-<lb break="no"/>&#x017F;itzen.</p>
                <lb break="yes"/>
                <p>In langen, einfachen, traubenfo&#x0364;rmigen Bu&#x0364;-<lb break="no" />&#x017F;cheln wach&#x017F;en die Blumen und haben eine<lb break="yes" />ro&#x0364;thliche oder Purpurfarbe; die der weißen<lb break="yes"/>Algaroba &#x017F;ind gelblich.</p>
                <lb break="yes"/>
                <p>Der Baum i&#x017F;t an&#x017F;ehnlich &#x017F;tark. Die wei-<lb break="no"/>ße Algaroba erreicht in Paraguay, wie in<lb break="yes"/>Chaco am Rio Vermejo, bey St. Jacob, wo<lb break="yes"/>man ganze Wa&#x0364;lder davon findet, eine Gro&#x0364;ße<lb break="yes"/>und Sta&#x0364;rke, daß &#x017F;ie zu Schiffsbauholz gebraucht<lb break="yes"/>wird. Das Holz i&#x017F;t fe&#x017F;t, ge&#x017F;chmeidig, violett-<lb break="no"/>farben, und man macht daraus die Seiten-<lb break="no"/>wa&#x0364;nde der Schiffe, die den Parana &#xA75B;c. be-<lb break="no"/>fahren.</p>
                <lb break="yes"/>
                <p>Die Frucht, oder die Schoten, welche in<lb break="yes"/>Wa&#x0364;nden die braunen Kerne, den Samen, ent-<lb break="no"/>halten, &#x017F;ind eine Spanne lang, einen Zoll<lb break="yes"/>breit, und haben ein weißliches, mit einer zar-<lb break="no"/>ten Haut bedecktes, &#x017F;chmackhaftes Flei&#x017F;ch. Man<lb break="yes"/>kann &#x017F;ie roh e&#x017F;&#x017F;en. Sie werden auch in einem<lb break="yes"/>Mo&#x0364;r&#x017F;er ge&#x017F;toßen, und wird Wa&#x017F;&#x017F;er darauf ge-<lb break="no"/>go&#x017F;&#x017F;en, &#x017F;o ent&#x017F;teht dann eine Ga&#x0364;hrung und<lb break="yes"/>daraus ein Trank, der, wenn er in reichem<lb break="yes"/>Maße getrunken wird, berau&#x017F;cht. Der Trank<lb break="yes"/>heißt Chica, &#x017F;chmeckt &#x017F;ehr kra&#x0364;ftig und i&#x017F;t ge&#x017F;und.<lb break="yes"/>Er &#x017F;tellt die in einer Krankheit verlornen Kra&#x0364;f-<lb break="no"/>te bald wieder her, und heilt Bru&#x017F;tbe&#x017F;chwerden.</p>
                <lb break="yes"/>
                <p>Die Frucht wird wegen ihres ausgebreite-<lb break="no"/>
                    <pb n="12" facs="#f0010"/>ten Nutzens ungemein ge&#x017F;cha&#x0364;tzt. Selb&#x017F;t das<lb break="yes"/>Rindvieh und die Pferde werden fett davon.<lb break="yes"/>Wenn &#x017F;ich ein Agiboner in der Zeit, wo der<lb break="yes"/>Baum keine Fru&#x0364;chte tra&#x0364;gt, nicht wohl befindet,<lb break="yes"/>dann pflegt er zu &#x017F;agen: reift die Algaroba<lb break="yes"/>er&#x017F;t wieder, dann werde ich mich wieder erhoh-<lb break="no"/>len. Die Indianer berechnen auch ihr Alter<lb break="yes"/>nach den Blu&#x0364;then des Baums und fragen,<lb break="yes" />wenn &#x017F;ie wi&#x017F;&#x017F;en wollen, wie alt einer i&#x017F;t: wie<lb break="yes"/>oft hat dir die Algaroba geblu&#x0364;ht?</p>
                <lb break="yes"/>
                <p>Die Schote der &#x017F;chwarzen Algaroba i&#x017F;t<lb break="yes"/>kleiner, brauner und ro&#x0364;thlich gefleckt. Sie i&#x017F;t<lb break="yes" />&#x017F;u&#x0364;ßer, als die vorige Art, roh geno&#x017F;&#x017F;en i&#x017F;t &#x017F;ie<lb break="yes"/>a&#x0364;tzend, die Zunge la&#x0364;hmend. Vom Hunger ge-<lb break="no"/>trieben, genoß &#x017F;ie ein Rei&#x017F;ender, und konnte<lb break="yes"/>einige Stunden nicht &#x017F;prechen. Man macht<lb break="yes"/>daraus Brode, die man Patay nennt, die zur<lb break="yes" />Spei&#x017F;e und Arzney dienen. Die Schalen wer-<lb break="no"/>den dann in einem Mo&#x0364;r&#x017F;er ge&#x017F;toßen, den Brey<lb break="yes" />la&#x0364;ßt man durch ein Sieb laufen und formt<lb break="yes"/>dann Brod daraus, das &#x017F;ehr hart wird.</p>
                <lb break="yes"/>
                <p>Die dritte Art der Algaroba wird zum<lb break="yes"/>Schwarzfa&#x0364;rben der Wolle gebraucht, hat klei-<lb break="no"/>ne, &#x017F;afranfarbene, aromati&#x017F;ch duftende Blumen.<lb break="yes"/>Es dra&#x0364;ngt &#x017F;ich aus der&#x017F;elben ein Gummi her-<lb break="no"/>vor, das dem arabi&#x017F;chen an Gu&#x0364;te nichts nachgibt.</p>
                <lb break="yes"/>
                <p>Die vierte Art der Algaroba endlich ge-<lb break="no"/>wa&#x0364;hrt einen &#x017F;chweißtreibenden Trank, der oft<lb break="yes"/>&#x017F;chwere Krankheiten hebt.</p>
                <lb break="yes"/>
                <pb n="13" facs="#f0011"/>
                <p>Nur an den Ufern der Flu&#x0364;&#x017F;&#x017F;e und Ba&#x0364;che,<lb break="yes"/>&#x017F;on&#x017F;t findet man vom la Plata bis zu den<lb break="yes"/>Mi&#x017F;&#x017F;ionscolonien keine Waldungen. Das Holz<lb break="yes"/>muß wegen der Bevo&#x0364;lkerung immer &#x017F;eltener<lb break="yes"/>werden, da man ja&#x0364;hrlich viel ausrottet, ohne<lb break="yes"/>wieder nachzupflanzen. No&#x0364;rdlich und in den<lb break="yes"/>Colonien der Je&#x017F;uiten er&#x017F;trecken &#x017F;ich die &#x017F;cho&#x0364;n-<lb break="no"/>&#x017F;ten Waldungen in weite Fernen. Da &#x017F;ie &#x017F;o<lb break="yes"/>dicht und mit Farrenkra&#x0364;utern verwach&#x017F;en &#x017F;ind,<lb break="yes"/>&#x017F;o i&#x017F;t es &#x017F;chwer, fa&#x017F;t unmo&#x0364;glich, hindurchzu-<lb break="no"/>kommen. Neue Ba&#x0364;ume erzeugen &#x017F;ich aus Spro&#x0364;ß-<lb break="no" />lingen, da der Same nicht auf die Erde fal-<lb break="no"/>len kann, und die alten Ba&#x0364;ume verwittern.</p>
                <lb break="yes"/>
                <p>Die ver&#x017F;chiedenartig&#x017F;ten Ba&#x0364;ume &#x017F;tehen nach-<lb break="no"/>barlich beyeinander und es ha&#x0364;lt &#x017F;chwer, zwan-<lb break="no"/>zig Stu&#x0364;ck von der&#x017F;elben Art in einem betra&#x0364;cht-<lb break="no"/>lichen Umkrei&#x017F;e zu finden. Die Ver&#x017F;chiedenheit<lb break="yes"/>der Bla&#x0364;tter, des Gru&#x0364;ns, der Sta&#x0364;mme, des<lb break="yes"/>Wuch&#x017F;es, gewa&#x0364;hrt eine Mannigfaltigkeit, die<lb break="yes"/>das Auge ergo&#x0364;tzt.</p>
                <lb break="yes"/>
                <p>In einer zahllo&#x017F;en Familie, die kein frem-<lb break="no"/>des Mitglied duldet, prangen in unab&#x017F;ehli-<lb break="no"/>chen Weiten die Orangenwa&#x0364;lder. Die dichten<lb break="yes"/>Schatten die&#x017F;er Ba&#x0364;ume und der Saft der her-<lb break="no"/>abfallenden, verfaulten Orangen, hindern jeden<lb break="yes"/>auf&#x017F;prießenden Baum im Fortwach&#x017F;en, und je-<lb break="no"/>der andere Samenkeim wird in der Geburt er-<lb break="no"/>&#x017F;tickt. Kein Schwamm, keine Schmarotzerpflan-<lb break="no"/>ze gedeiht unter ihnen. Es &#x017F;cheint, da die&#x017F;e<lb break="yes"/>
                    <pb n="14" facs="#f0012"/>Wa&#x0364;lder fa&#x017F;t nur in angebauten Gegenden zu<lb break="yes"/>finden &#x017F;ind, daß &#x017F;ie nicht einheimi&#x017F;ch, &#x017F;ondern<lb break="yes"/>angepflanzt &#x017F;ind und &#x017F;ich von &#x017F;elb&#x017F;t &#x017F;pa&#x0364;terhin<lb break="yes" />ausgebreitet haben. Die Fru&#x0364;chte &#x017F;ind &#x017F;auer<lb break="yes"/>und dick&#x017F;chaligt.</p>
                <lb break="yes"/>
                <p>Das Holz in Paraguay hat die eigenthu&#x0364;m-<lb break="no"/>liche Be&#x017F;chaffenheit, daß es weit dichter und<lb break="yes"/>fe&#x017F;ter, als das europa&#x0364;i&#x017F;che i&#x017F;t, und der Fa&#x0364;ulniß<lb break="yes"/>&#x017F;ehr wider&#x017F;teht. Es brennt &#x017F;chwerer, weil &#x017F;ich<lb break="yes"/>die fe&#x017F;ten Theile mehr aneinander legen und die<lb break="yes"/>Flamme nicht &#x017F;o leicht in die Poros eindringen<lb break="yes"/>kann. Der Tartarébaum gibt gar keine Flam-<lb break="no"/>me, verzehrt &#x017F;ich &#x017F;tinkendglu&#x0364;hend und la&#x0364;ßt nicht<lb break="yes"/>einmahl eine Kohle nach. Uebrigens i&#x017F;t das<lb break="yes"/>Holz ei&#x017F;enfe&#x017F;t, von &#x017F;cho&#x0364;ngelber Farbe und nimmt<lb break="yes"/>eine &#x017F;piegelblanke Politur an.</p>
                <lb break="yes"/>
                <p>Der Curiybaum wa&#x0364;ch&#x017F;t be&#x017F;onders in den<lb break="yes" />Waldungen am Parana und Uruguay. Von<lb break="yes"/>&#x017F;einer Aehnlichkeit mit der Tanne, die er indeß<lb break="yes"/>an Ho&#x0364;he und Sta&#x0364;rke u&#x0364;bertrifft, hat man ihn<lb break="yes"/>auch Tanne genannt. Seine Bla&#x0364;tter &#x017F;ind brei-<lb break="no"/>ter und ku&#x0364;rzer, als die Tannennadeln, und<lb break="yes"/>&#x017F;pitzen &#x017F;ich lanzenfo&#x0364;rmig zu. Die Frucht hat<lb break="yes"/>die Ge&#x017F;talt eines abge&#x017F;tumpften Kegels, i&#x017F;t von<lb break="yes" />der Sta&#x0364;rke eines kleinen Kinderkopfs, mit<lb break="yes"/>Schuppen, die jedoch nicht &#x017F;o bemerkbar &#x017F;ind,<lb break="yes"/>als an den Tannenzapfen. Die Samenko&#x0364;rner,<lb break="yes"/>wenn &#x017F;ie gero&#x0364;&#x017F;tet werden, haben einen Ge-<lb break="no"/>&#x017F;chmack, der dem der Ka&#x017F;tanien bey weitem<lb break="yes"/>
                    <pb n="15" facs="#f0013"/>vorzuziehen i&#x017F;t. Es la&#x0364;ßt &#x017F;ich auch Mehl und<lb break="yes"/>Brod daraus bereiten.</p>
                <lb break="yes"/>
                <p>Wichtig fu&#x0364;r die Indianer i&#x017F;t der Ybaro,<lb break="yes"/>mit großen, runden Fru&#x0364;chten be&#x017F;etzt, die zwi-<lb break="no" />&#x017F;chen der a&#x0364;ußern Schale und dem Kern, ein<lb break="yes" />fettes, klebriges Mark enthalten, welches voll-<lb break="no"/>kommen die Stelle der Seife vertritt.</p>
                <lb break="yes"/>
                <p>Es gewa&#x0364;hrt einen eigenen Anblick, wenn<lb break="yes"/>auf den Zweigen der ho&#x0364;ch&#x017F;ten Ba&#x0364;ume, oder<lb break="yes"/>auf einem Balken oder Pfahl, ein anderer<lb break="yes"/>Baum von gleicher Ho&#x0364;he, emporwa&#x0364;ch&#x017F;t, und,<lb break="yes"/>&#x017F;o zu &#x017F;agen, in der Luft getragen zu werden<lb break="yes"/>&#x017F;cheint. In gerader Linie &#x017F;enken &#x017F;ich Anfangs<lb break="yes"/>die jungen Wurzeln auf die Erde nieder und<lb break="yes"/>greifen in den Boden ein, zuletzt umranken &#x017F;ie<lb break="yes"/>den Baum oder Pfahl &#x017F;o, daß das, was aus<lb break="yes"/>zwey Theilen be&#x017F;teht, wie ein Ganzes aus&#x017F;ieht.<lb break="yes"/>Er geho&#x0364;rt zu den Schmarotzergewa&#x0364;ch&#x017F;en.</p>
                <lb break="yes"/>
                <p>Der Plumerito (Federbu&#x017F;ch) wa&#x0364;ch&#x017F;t an al-<lb break="no"/>len Ba&#x0364;chen, be&#x017F;onders ha&#x0364;ufig in den Ebenen<lb break="yes" />von Montevideo. Seine Blumenbla&#x0364;tter, die<lb break="yes"/>die lebhafte&#x017F;te rothe Farbe haben, &#x017F;ind drey<lb break="yes"/>Zoll lange &#x017F;eidenartige Fa&#x0364;den. Aus den Blu-<lb break="no"/>men windet das &#x017F;cho&#x0364;ne Ge&#x017F;chlecht Blumen&#x017F;tra&#x0364;uße.</p>
                <lb break="yes"/>
                <p>Es gibt in Paraguay aus&#x017F;chließend in den<lb break="yes"/>feuchten Gegenden einen Baum mit einem<lb break="yes"/>Stamm von der Sta&#x0364;rke eines Arms, mit<lb break="yes"/>krummen, dornigten Zweigen, la&#x0364;nglichen, &#x017F;chma-<lb break="no"/>len, paarwei&#x017F;e &#x017F;tehenden Bla&#x0364;ttern und einer<lb break="yes"/>
                    <pb n="16" facs="#f0014"/>Frucht, die &#x017F;ich in Schoten befindet, welche<lb break="yes"/>un&#x017F;erer Bohne gleicht, der die&#x017F;elbe Eigen&#x017F;chaft<lb break="yes"/>wie die Mimo&#x017F;a hat. Wenn &#x017F;eine Bla&#x0364;tter von<lb break="yes"/>Men&#x017F;chen beru&#x0364;hrt oder &#x017F;tark vom Winde be-<lb break="no"/>wegt werden, &#x017F;o legen &#x017F;ie &#x017F;ich zu&#x017F;ammen und<lb break="yes"/>nehmen ihre natu&#x0364;rliche Ge&#x017F;talt wieder an, wenn<lb break="yes"/>der a&#x0364;ußere Druck aufho&#x0364;rt.</p>
                <lb break="yes"/>
                <p>Es gibt in dem Lande Rohrarten von der<lb break="yes"/>Sta&#x0364;rke eines Manns&#x017F;chenkels. Ob &#x017F;ie gleich<lb break="yes"/>hohl &#x017F;ind, &#x017F;o fehlt es <choice>
                        <sic>ihn n</sic>
                        <corr type="editorial">ihnen</corr>
                    </choice> doch nicht an der<lb break="yes"/>no&#x0364;thigen Fe&#x017F;tigkeit zu Balken, Geru&#x0364;&#x017F;ten &#xA75B;c.<lb break="yes"/>Die Je&#x017F;uiten bedienten &#x017F;ich der Rohr&#x017F;ta&#x0364;mme,<lb break="yes"/>die &#x017F;ie mit Leder u&#x0364;berzogen, in ihrem Kriege<lb break="yes"/>gegen Spanien und Portugal (1752) &#x017F;tatt der<lb break="yes"/>Kanonen, mit gutem Erfolg. Bloß an den<lb break="yes"/>feuchten Ufern der Ba&#x0364;che wach&#x017F;en die&#x017F;e Rohr-<lb break="no"/>arten, erlangen nach &#x017F;ieben Jahren ihre ho&#x0364;ch&#x017F;te<lb break="yes" />Vollkommenheit und ragen oft u&#x0364;ber alle andere<lb break="yes" />Ba&#x0364;ume empor.</p>
                <lb break="yes"/>
                <p>Der Baum, der den Thee von Paraguay<lb break="yes"/>liefert, wa&#x0364;ch&#x017F;t wild und unter andern Wald-<lb break="no"/>ba&#x0364;umen von den Flu&#x0364;&#x017F;&#x017F;en und Ba&#x0364;chen, die &#x017F;ich<lb break="yes"/>in den Parana und Uraguay ergießen, auf ei-<lb break="no"/>nem leimigten, na&#x017F;&#x017F;en Boden, wie das Rohr.<lb break="yes"/>Er erlangt eine gro&#x0364;ßere Sta&#x0364;rke, als die mit-<lb break="no" />telma&#x0364;ßigen Orangenba&#x0364;ume. Da, wo man &#x017F;ei-<lb break="no" />ne Bla&#x0364;tter &#x017F;ammlet, hat er das An&#x017F;ehen eines<lb break="yes"/>Strauchs, weil man &#x017F;eine Zweige aus&#x017F;chneidet,<lb break="yes"/>um die Anzahl der jungen Spro&#x0364;ßlinge zu ver-<lb break="no"/>
                    <pb n="17" facs="#f0015"/>mehren. Die Rinde des Baums i&#x017F;t glatt und<lb break="yes"/>weißlich, die vielen Zweige &#x017F;ind mit dichtem<lb break="yes"/>Laub bedeckt. Die vier bis fu&#x0364;nf Zoll langen<lb break="yes"/>und etwa zwey Zoll breiten Bla&#x0364;tter, &#x017F;ind dick,<lb break="yes"/>gla&#x0364;nzend, gezahnt, haben einen kurzen, ro&#x0364;thli-<lb break="no"/>chen Stiel, auf der obern Seite ein dunkleres<lb break="yes"/>Gru&#x0364;n, als auf der untern. Bu&#x0364;&#x017F;chelwei&#x017F;e &#x017F;tehen<lb break="yes"/>die kleinen, fu&#x0364;nfbla&#x0364;tterigen Blu&#x0364;then, dreyßig,<lb break="yes" />vierzig bey einander. Die Samenko&#x0364;rner &#x017F;ind<lb break="yes" />gla&#x0364;nzend, glatt, von ro&#x0364;thlich violetter Farbe<lb break="yes" />und a&#x0364;hneln den Pfefferko&#x0364;rnern.</p>
                <lb break="yes"/>
                <p>Die Thee&#x017F;ammlung erfordert mehrere Mo-<lb break="no"/>nate und wird gewo&#x0364;hnlich von Spaniern be-<lb break="no"/>trieben. Die Zweige werden mit Me&#x017F;&#x017F;ern von<lb break="yes"/>den Ba&#x0364;umen abge&#x017F;chnitten und die Bla&#x0364;tter ge-<lb break="no"/>welkt, indem man die Zweige durch die Flam-<lb break="no"/>me zieht. Einige Zeit nachher werden &#x017F;ie ge-<lb break="no"/>ro&#x0364;&#x017F;tet und mit Ho&#x0364;lzern zer&#x017F;tampft. Dies gibt<lb break="yes"/>den gemeinen Thee, Yerba de Palos genannt.<lb break="yes"/>Fu&#x0364;nf und zwanzig Pfund ko&#x017F;ten in den Wal-<lb break="no"/>dungen nur zwey Gulden, in A&#x017F;&#x017F;umtion wegen<lb break="yes"/>der Fracht &#x017F;chon noch ein Mahl &#x017F;o viel.</p>
                <lb break="yes"/>
                <p>Das kleine Kraut, der Thee Camiri, ko&#x0364;mmt<lb break="yes"/>von dem&#x017F;elben Baume, be&#x017F;teht aber bloß aus<lb break="yes" />Bla&#x0364;ttern, die lang&#x017F;amer gedo&#x0364;rrt werden. Er<lb break="yes"/>i&#x017F;t doppelt theurer, wie die er&#x017F;te Thee&#x017F;orte.<lb break="yes"/>Die&#x017F;er Thee verbreitet den ko&#x0364;&#x017F;tlich&#x017F;ten Geruch.<lb break="yes"/>Man erho&#x0364;ht ihn noch durch die zu Pulver ge-<lb break="no"/>riebene Rinde des Guabyramiribaums.</p>
                <lb break="yes"/>
                <pb n="18" facs="#f0016"/>
                <p>Der ma&#x0364;ßige Gebrauch die&#x017F;es Thees macht<lb break="yes"/>Appetit und treibt gelinden Schweiß. Steht<lb break="yes"/>das darauf gego&#x017F;&#x017F;ene Wa&#x017F;&#x017F;er zu lange u&#x0364;ber den-<lb break="no"/>&#x017F;elben, &#x017F;o wird &#x017F;ein Genuß &#x017F;cha&#x0364;dlich. Er wird<lb break="yes"/>aus Gefa&#x0364;ßen von Horn und Ku&#x0364;rbis&#x017F;chaalen<lb break="yes"/>getrunken. Man packt ihn zum Ver&#x017F;chicken in<lb break="yes"/>viereckige Sa&#x0364;cke (Zurroyes oder Tercies) von<lb break="yes"/>Och&#x017F;enleder. Jeder Sack entha&#x0364;lt fu&#x0364;nf und<lb break="yes"/>zwanzig Pfund. Jedes Maulthier tra&#x0364;gt zwey<lb break="yes"/>dergleichen Sa&#x0364;cke, legt man ihm mehr auf, &#x017F;o<lb break="yes"/>wirft es &#x017F;ich auf die Erde und &#x017F;tra&#x0364;ubt &#x017F;ich ge-<lb break="no"/>gen &#x017F;eine Treiber. Der Gebrauch die&#x017F;es Thees<lb break="yes"/>taugt deßhalb fu&#x0364;r Europa nicht, weil er in<lb break="yes"/>kurzer Zeit &#x017F;einen Geruch, &#x017F;eine Annehmlichkeit<lb break="yes"/>und Wirkung verliert.</p>
                <lb break="yes"/>
                <p>Der Gebrauch die&#x017F;es Thees i&#x017F;t in dem<lb break="yes"/>ganzen Lande, &#x017F;elb&#x017F;t in Chili, Peru und Quito<lb break="yes"/>allgemein. Sicher wird ja&#x0364;hrlich an fu&#x0364;nfzig-<lb break="no"/>tau&#x017F;end Centner con&#x017F;umirt. Nach Peru allein<lb break="yes"/>transportirt man ja&#x0364;hrlich fu&#x0364;r eine Million<lb break="yes"/>Thaler.</p>
                <lb break="yes"/>
                <p>Der Guabyramiribaum liefert das Amei-<lb break="no"/>&#x017F;enwachs. Auf &#x017F;einen Zweigen &#x017F;etzen die Amei-<lb break="no"/>&#x017F;en ein Wachs ab, das die Weiße des Schnees<lb break="yes"/>u&#x0364;bertrifft, in kleinen Ko&#x0364;rnern be&#x017F;teht und von<lb break="yes"/>den Weibern ge&#x017F;ammelt wird. Sein Geruch<lb break="yes"/>i&#x017F;t bal&#x017F;ami&#x017F;ch. Die&#x017F;es Wachs, zu dem Camiri-<lb break="no" />thee gemi&#x017F;cht, gibt ihm eine gro&#x0364;ßere Con&#x017F;i&#x017F;tenz.</p>
                <lb break="yes"/>
                <p>Palo Santo (heiliges Holz) i&#x017F;t ein hoch-<lb break="no"/>
                    <pb n="19" facs="#f0017"/>wach&#x017F;ender Baum, de&#x017F;&#x017F;en Holz hart und wohl-<lb break="no"/>riechend i&#x017F;t. Es wird in Spanien zer&#x017F;chnitten,<lb break="yes"/>gekocht, und es zieht &#x017F;ich aus dem&#x017F;elben ein<lb break="yes"/>Harz, das, wenn das Wa&#x017F;&#x017F;er erkaltet i&#x017F;t, oben<lb break="yes"/>im Ke&#x017F;&#x017F;el eine Rinde bildet. Es wird zum<lb break="yes"/>Ra&#x0364;uchern gebraucht.</p>
                <lb break="yes"/>
                <p>Der Mangay&#x017F;is i&#x017F;t ein Baum, den man<lb break="yes"/>an dem Ufer des Gatemy antrifft, de&#x017F;&#x017F;en Harz<lb break="yes"/>in Europa unter dem Nahmen des ela&#x017F;ti&#x017F;chen<lb break="yes"/>Gummi bekannt i&#x017F;t. Man breitet unter dem<lb break="yes"/>Baume eine Thierhaut aus, macht mehrere<lb break="yes"/>Ein&#x017F;chnitte in den&#x017F;elben und in kurzer Zeit fließt<lb break="yes"/>eine Menge von du&#x0364;nnem, flu&#x0364;ßigem Harz aus<lb break="yes"/>dem&#x017F;elben. Die Ma&#x017F;&#x017F;e verdickt &#x017F;ich an der<lb break="yes"/>Luft bald, und rollt &#x017F;ich wie ein Leder ausein-<lb break="no"/>ander.</p>
                <lb break="yes"/>
                <p>Am Uruguay und in den Mi&#x017F;&#x017F;ionscolonien<lb break="yes" />wa&#x0364;ch&#x017F;t in zahlreicher Menge der Aguaraibay,<lb break="yes"/>der die Sta&#x0364;rke eines &#x017F;tarken Mannsko&#x0364;rpers er-<lb break="no" />reicht, und &#x017F;eine Bla&#x0364;tter im Winter beha&#x0364;lt. In<lb break="yes"/>kleinen Schoten tra&#x0364;gt er Samen. Reibt man<lb break="yes"/>die Bla&#x0364;tter, &#x017F;o geben &#x017F;ie eine klebrigte, wie Ter-<lb break="no"/>pentin riechende, Feuchtigkeit von &#x017F;ich. Steht<lb break="yes"/>der Baum in voller Blu&#x0364;the, &#x017F;o &#x017F;ammelt man<lb break="yes"/>die Bla&#x0364;tter, um Harz daraus zu kochen. Dies<lb break="yes"/>i&#x017F;t die Ma&#x017F;&#x017F;e, die man unter dem Nahmen des<lb break="yes"/>Bal&#x017F;ams von Aguaraibay kennt. Jeder india-<lb break="no"/>ni&#x017F;che Vo&#x0364;lker&#x017F;tamm muß von die&#x017F;em Bal&#x017F;am<lb break="yes"/>an die Regierung abliefern. Er i&#x017F;t heilend<lb break="yes"/>
                    <pb n="20" facs="#f0018"/>und wird auch gegen Magen&#x017F;chwa&#x0364;che und Durch-<lb break="no"/>fall gebraucht.</p>
                <lb break="yes"/>
                <p>Eine Liane, die &#x017F;ich, wie Epheu, an den<lb break="yes"/>Ba&#x0364;umen hinauf&#x017F;chlingt, zu den Schmarotzer-<lb break="no"/>pflanzen geho&#x0364;rt, oft von einem Baume zum<lb break="yes"/>andern fortgeht, die Sta&#x0364;mme fe&#x017F;t um&#x017F;chlingt,<lb break="yes"/>fu&#x0364;hrt den Nahmen Guembé oder Quembe. Sie<lb break="yes"/>i&#x017F;t von der Dicke eines Arms und tra&#x0364;gt eine<lb break="yes"/>ko&#x0364;rnerreiche Aehre, wie der Mais. Die Rinde,<lb break="yes"/>die &#x017F;ich leicht auflo&#x0364;&#x017F;t, wird von den Guaraniern<lb break="yes"/>zu Stricken und von den Spaniern zu Schiffs-<lb break="no"/>tauen gebraucht. Die&#x017F;e Stricke &#x017F;ind wohlfeil<lb break="yes"/>und verfaulen nicht leicht im Wa&#x017F;&#x017F;er oder<lb break="yes"/>Schlamm.</p>
                <lb break="yes"/>
                <p>Die Luftblumen, auch zu den Schmarotzer-<lb break="no"/>pflanzen geho&#x0364;rig, tragen &#x017F;cho&#x0364;ne Blumen und<lb break="yes"/>u&#x0364;bertreffen an Gu&#x0364;te des Geruchs vielleicht alle<lb break="yes"/>Blumen in der Welt. Die Altanen der Ha&#x0364;u&#x017F;er<lb break="yes"/>in Buenos-Ayres &#x017F;ind damit ge&#x017F;chmu&#x0364;ckt. Die<lb break="yes"/>ho&#x0364;ch&#x017F;ten Ba&#x0364;ume &#x017F;ind von die&#x017F;en Luftblumen bis<lb break="yes"/>zu den Wipfeln umrangt, wodurch &#x017F;ie nicht nur<lb break="yes"/>ein lachendes An&#x017F;ehen erhalten, &#x017F;ondern die Luft<lb break="yes"/>wird auch von aromati&#x017F;chen Du&#x0364;ften erfu&#x0364;llt.</p>
                <lb break="yes"/>
                <p>Die Pitas, ebenfalls Schmarotzerpflanzen,<lb break="yes"/>haben in ihrem Innern fri&#x017F;ches, kry&#x017F;tallhelles<lb break="yes"/>Wa&#x017F;&#x017F;er, das die Rei&#x017F;enden erquickt und ihren<lb break="yes"/>Dur&#x017F;t lo&#x0364;&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Rhabarber findet man in dem Lande auch<lb break="yes"/>wildwach&#x017F;end. Der Purgierkern, von der Gro&#x0364;ße<lb break="yes"/>
                    <pb n="21" facs="#f0019"/>einer Mandel, erregt, wenn man die Ha&#x0364;lfte da-<lb break="no"/>von ißt, Erbrechen.</p>
                <lb break="yes"/>
                <p>Der Abatitimbabybaum entha&#x0364;lt &#x017F;cho&#x0364;nes,<lb break="yes" />goldgelbes Harz, das rein und durch&#x017F;ichtig, wie<lb break="yes" />Kry&#x017F;tall, i&#x017F;t. Es erha&#x0364;rtet an der Luft und hat<lb break="yes"/>das An&#x017F;ehen wie Bern&#x017F;tein. Man macht Ohr-<lb break="no"/>geha&#x0364;nge, Kreuze &#xA75B;c. daraus, die der Feuchtig-<lb break="no"/>keit wider&#x017F;tehen, aber &#x017F;ehr zerbrechlich &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Der Mhocayay tra&#x0364;gt eßbare Datteln, aus<lb break="yes"/>denen man auch ein vortreffliches Oehl preßt.</p>
                <lb break="yes"/>
                <p>Tamarrinde, Cacao, Sa&#x017F;&#x017F;aparill, Jalappe,<lb break="yes" />Sa&#x017F;&#x017F;afras, Vanille, Cedern, Nadelho&#x0364;lzer, ver-<lb break="no"/>&#x017F;chiedene Palmarten &#xA75B;c. fehlen dem Lande nicht.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 