<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001"/>
            <div n="1">
                <head>Gang der Völkercultur der neuen Welt, ver-<lb break="no"/>glichen mit jenem europäi&#x017F;cher Natur, Kun&#x017F;t<lb break="yes"/>und Sitte.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>ch will die noch vorhandenen Denkmahle<lb break="yes" />des Ur&#x017F;prungs und der frühe&#x017F;ten Kün&#x017F;te unter<lb break="yes"/>den eingebornen amerikani&#x017F;chen Völkern zu&#x017F;am-<lb break="no"/>men&#x017F;tellen. Man i&#x017F;t er&#x017F;taunt, in einer Welt,<lb break="yes"/>die wir die neue nennen, am Schluße des<lb break="yes" />fünfzehnten Jahrhunderts eben jene alterthüm-<lb break="no"/>lichen Einrichtungen, jene Religionsbegriffe<lb break="yes"/>und Architekturformen anzutreffen, welche in<lb break="yes"/>A&#x017F;ien den frühe&#x017F;ten Zeiten der Civili&#x017F;ation an-<lb break="no"/>zugehören &#x017F;chienen. Es verhält &#x017F;ich mit den<lb break="yes"/>Charakterzügen der Völker, wie mit dem in-<lb break="no"/>nern Bau der über den Erdball verbreiteten<lb break="yes" />Pflanzen. Das Gepräge der ur&#x017F;prünglichen<lb break="yes"/>Bildung bleibt der mannigfachen Eindrücke un-<lb break="no"/>geachtet, welche Klima, Boden und andere Zu-<lb break="no"/>fälligkeiten mehr hervor brachten, überall un-<lb break="no"/>verkennbar.</p>
                <lb break="yes"/>
                <pb n="2" facs="#f0002"/>
                <p>In dem er&#x017F;ten Zeitraume nach der Entdek-<lb break="no"/>kung von Amerika war die Aufmerk&#x017F;amkeit<lb break="yes"/>der Europäer vorzugswei&#x017F;e auf die giganti&#x017F;chen<lb break="yes"/>Gebäudema&#x017F;&#x017F;en von Korzco, auf die Heer&#x017F;traßen<lb break="yes"/>mitten durch die Kordilleren, auf die &#x017F;tufen-<lb break="no"/>förmig an&#x017F;teigenden Pyramiden, auf den Got-<lb break="no"/>tesdien&#x017F;t und die &#x017F;ymboli&#x017F;chen Schriften der<lb break="yes"/>Mexikaner gerichtet. Ver&#x017F;chiedene Land&#x017F;chaften<lb break="yes"/>von Mexiko und Peru wurden damahls eben<lb break="yes"/>&#x017F;o häufig be&#x017F;chrieben, wie in un&#x017F;eren Tagen die<lb break="yes"/>Gegend von Port Jak&#x017F;on in Neuholland, oder<lb break="yes"/>die In&#x017F;el Otahaiti. Man muß &#x017F;elb&#x017F;t an Ort<lb break="yes"/>und Stelle gewe&#x017F;en &#x017F;eyn, um die edle Einfalt,<lb break="yes"/>und den Charakter von Treue und Wahrheit<lb break="yes"/>der Schilderungen jener frühe&#x017F;ten &#x017F;pani&#x017F;chen<lb break="yes"/>Rei&#x017F;enden &#x017F;att&#x017F;am zu würdigen, und beim Le-<lb break="no"/>&#x017F;en ihrer Werke bedauert man nur den Man-<lb break="no"/>gel von Abbildungen, die uns genügendere Be-<lb break="no"/>griffe von &#x017F;o vielen, theils durch Fanatismus<lb break="yes"/>vertilgten, theils durch &#x017F;trafbare Sorglo&#x017F;igkeit<lb break="yes"/>zerfallenen Denkmahlen mittheilen könnten.</p>
                <lb break="yes"/>
                <p>Der Eifer für die&#x017F;e amerikani&#x017F;chen For-<lb break="no" />&#x017F;chungen verminderte &#x017F;ich &#x017F;eit Anfang des &#x017F;ieb-<lb break="no"/>zehnten Jahrhunderts; die &#x017F;pani&#x017F;chen Kolonien,<lb break="yes"/>in deren Umfang allein civili&#x017F;irte Völker ge-<lb break="no"/>wohnt hatten, blieben für Ausländer ver&#x017F;chlo&#x017F;-<lb break="no"/>&#x017F;en; und als neuerlich in Italien der Abbé<lb break="yes" />Klavigero &#x017F;ein Werk über die ältere mexikani&#x017F;che<lb break="yes" />Ge&#x017F;chichte bekannt machte, wurden viele That-<lb break="no"/>
                    <pb n="3" facs="#f0003"/>&#x017F;achen in Zweifel gezogen, die früher durch<lb break="yes"/>zahlreiche, und oft nichts weniger als einander<lb break="yes" />befreundete Augenzeugen waren be&#x017F;tättigt wor-<lb break="no"/>den. Berühmte Schrift&#x017F;teller, die &#x017F;ich an der<lb break="yes"/>Harmonie der Natur weniger als an ihren<lb break="yes"/>Kontra&#x017F;ten vergnügen, haben &#x017F;ich bemüht, ganz<lb break="yes"/>Amerika als ein großes Sumpfland anzu&#x017F;ehen,<lb break="yes"/>welches der Fortpflanzung der Thiergattungen<lb break="yes"/>ungün&#x017F;tig, &#x017F;eit kurzen er&#x017F;t durch &#x017F;olche Men-<lb break="no"/>&#x017F;chen&#x017F;tämme bevölkert ward, deren Kultur jene<lb break="yes"/>der Süd&#x017F;ee- In&#x017F;ulaner nicht übertraf. Ein<lb break="yes"/>unbe&#x017F;chränkter Skepticism aus den hi&#x017F;tori&#x017F;chen<lb break="yes" />Unter&#x017F;uchungen über die Amerikaner hat die ge-<lb break="no" />&#x017F;unde Vernunft verdrängt. Die Erfindungen ei-<lb break="no"/>nes Solis und etlicher anderer Rei&#x017F;ebe&#x017F;chrei-<lb break="no"/>ber, welche Europa nie verla&#x017F;&#x017F;en hatten, wur-<lb break="no"/>den mit den treuen und einfachen Erzählungen<lb break="yes"/>der frühe&#x017F;ten Be&#x017F;ucher des neu entdeckten Welt-<lb break="no"/>theils zu&#x017F;ammen geworfen; und man hielt es<lb break="yes"/>für die Pflicht des philo&#x017F;ophi&#x017F;chen Ge&#x017F;chicht-<lb break="no" />&#x017F;chreibers, voraus alles zu läugnen, was die<lb break="yes" />Mi&#x017F;&#x017F;ionäre beobachtet hatten.</p>
                <lb break="yes"/>
                <p>Seit dem Ende des abgeflo&#x017F;&#x017F;enen Jahr-<lb break="no"/>hunderts trat eine glückliche Aenderung ein, in<lb break="yes"/>Bezug auf das Urtheil über die Civili&#x017F;ation<lb break="yes"/>der Völker, und über die Ur&#x017F;achen, welche ihre<lb break="yes"/>Fort&#x017F;chritte abwech&#x017F;elnd befördern und hemmen.<lb break="yes"/>Wir lernten Nationen kennen, deren Sitten,<lb break="yes"/>Einrichtungen und Kün&#x017F;te, von denen der Grie-<lb break="no"/>
                    <pb n="4" facs="#f0004"/>chen und Römer beinahe eben &#x017F;o ver&#x017F;chieden<lb break="yes"/>&#x017F;ind, als die ur&#x017F;prünglichen Ge&#x017F;talten ver-<lb break="no"/>&#x017F;chwundener Thierarten von jenen abweichen,<lb break="yes"/>mit welchen &#x017F;ich gegenwärtig die Naturbe&#x017F;chrei-<lb break="no"/>ber be&#x017F;chäftigen.</p>
                <lb break="yes"/>
                <p>Die Ge&#x017F;ell&#x017F;chaft von Kalkutta hatte ein<lb break="yes"/>helles Licht über die Ge&#x017F;chichte der a&#x017F;iati&#x017F;chen<lb break="yes" />Völker verbreitet. Die Denkmahle Aegyptens<lb break="yes"/>wurden neuerlich theils mit bewundernswerther<lb break="yes"/>Genauigkeit be&#x017F;chrieben, theils mit denjenigen<lb break="yes"/>der entfernte&#x017F;ten Länder verglichen, und meine<lb break="yes"/>Unter&#x017F;uchungen über die einheimi&#x017F;chen Völker<lb break="yes"/>Amerika’s er&#x017F;cheinen in einem Zeitpunkte, in<lb break="yes"/>welchem, was &#x017F;ich dem Style und der Gattung<lb break="yes"/>nicht annähert, worin die Griechen unerreich-<lb break="no"/>bare Mu&#x017F;ter zurückließen, darum nicht minder<lb break="yes"/>aller Aufmerk&#x017F;amkeit werth geachtet wird.</p>
                <lb break="yes"/>
                <p>Mein Be&#x017F;treben ging dahin, in der Be-<lb break="no"/>&#x017F;chreibung der hi&#x017F;tori&#x017F;chen Denkmahle Ameri-<lb break="no"/>ka’s das richtige Mittel zwi&#x017F;chen zwey Pfaden<lb break="yes"/>zu beobachten, welche abwech&#x017F;elnd von &#x017F;olchen<lb break="yes"/>Gelehrten einge&#x017F;chlagen wurden, die &#x017F;ich mit<lb break="yes" />Unter&#x017F;uchung über Denkmahle, Sprachen und<lb break="yes" />Völker&#x017F;chaften be&#x017F;chäftigt haben. Die einen,<lb break="yes" />indem &#x017F;ie glänzende, aber auf &#x017F;chwankenden<lb break="yes" />Grundlagen ruhende Hypothe&#x017F;en verfolgten, ha-<lb break="no"/>ben aus einer kleinen Zahl vereinzelter That-<lb break="no"/>&#x017F;achen allgemeine Folgerungen gezogen. Sie<lb break="yes"/>fanden in Amerika chine&#x017F;i&#x017F;che und ägypti&#x017F;che<lb break="yes"/>
                    <pb n="5" facs="#f0005"/>Kolonien, etliche Dialekte, und das Alphabet<lb break="yes"/>der Phönizier.</p>
                <lb break="yes"/>
                <p>Während wir über den a&#x017F;iati&#x017F;chen Ur&#x017F;prung<lb break="yes" />der Osken, Gothen und Celten noch ungewiß<lb break="yes"/>&#x017F;ind, wollte man über die Abkunft aller Völ-<lb break="no"/>ker&#x017F;tämme der neuen Welt ent&#x017F;cheidend ab&#x017F;pre-<lb break="no"/>chen. Andere Schrift&#x017F;teller hinwieder häufen<lb break="yes"/>Materialien an, ohne &#x017F;ich je zu allgemeinen<lb break="yes"/>Begriffen zu erheben; ein Verfahren, wovon<lb break="yes"/>die Völkerge&#x017F;chichte eben &#x017F;o wenig Vortheil<lb break="yes"/>ziehen kann, als die ver&#x017F;chiedenen Zweige der<lb break="yes"/>Naturwi&#x017F;&#x017F;en&#x017F;chaften. Ich würde mich glücklich<lb break="yes"/>&#x017F;chätzen, wenn man finden &#x017F;ollte, daß ich beide<lb break="yes"/>Klippen gleichmäßig zu vermeiden gewußt ha-<lb break="no"/>be. Eine kleine Zahl weit von einander entle-<lb break="no" />genen Völker&#x017F;chaften, die Hetrusker, Aegypter,<lb break="yes" />Tibetaner und Azeteken zeigen auffallende Aehn-<lb break="no"/>lichkeiten in ihren Gebäuden, in ihren religiö-<lb break="no"/>&#x017F;en An&#x017F;talten, in ihrer Jahreseintheilung, in<lb break="yes"/>ihren wiederkehrenden Zeitperioden, und in ih-<lb break="no"/>ren mi&#x017F;ti&#x017F;chen Vor&#x017F;tellungen. Der Ge&#x017F;chicht-<lb break="no"/>&#x017F;chreiber darf die&#x017F;e Aehnlichkeiten nicht unbe-<lb break="no"/>achtet la&#x017F;&#x017F;en, deren Erklärung gerade eben &#x017F;o<lb break="yes"/>&#x017F;chwierig i&#x017F;t, als jene der Verwandt&#x017F;chaften<lb break="yes"/>zwi&#x017F;chen dem Sanskritt, den per&#x017F;i&#x017F;chen, griechi-<lb break="no"/>&#x017F;chen und germani&#x017F;chen Sprachformen; aber<lb break="yes"/>indem man &#x017F;ich zu allgemeinen Begriffen erhebt,<lb break="yes"/>muß man da &#x017F;tehen zu bleiben wi&#x017F;&#x017F;en, wo &#x017F;iche-<lb break="no"/>re That&#x017F;achen uns verla&#x017F;&#x017F;en. Die&#x017F;en Grund-<lb break="no"/>
                    <pb n="6" facs="#f0006"/>&#x017F;ätzen gemäß will ich die Re&#x017F;ultate darzu&#x017F;tel-<lb break="no"/>len ver&#x017F;uchen, die aus den Angaben hervorge-<lb break="no"/>hen, welche ich mir bis dahin über die einhei-<lb break="no"/>mi&#x017F;chen Völker&#x017F;chaften Amerika’s &#x017F;ammelte.</p>
                <lb break="yes"/>
                <p>Eine aufmerk&#x017F;ame Prüfung der geologi-<lb break="no"/>&#x017F;chen Verhältni&#x017F;&#x017F;e der neuen Welt, und die<lb break="yes"/>Betrachtung des Gleichgewichts der über die<lb break="yes"/>Erdoberfläche verbreiteten Flü&#x017F;&#x017F;igkeiten erlau-<lb break="no"/>ben uns nicht anzunehmen, daß beide, der neue<lb break="yes"/>und der alte Kontinent zu ver&#x017F;chiedenen Zeiten<lb break="yes"/>dem Wa&#x017F;&#x017F;er ent&#x017F;tiegen &#x017F;eyn &#x017F;ollten. Auf beiden<lb break="yes"/>Halbkugeln nimmt man die gleiche Reihenfolge<lb break="yes"/>über einander liegender Stein&#x017F;chichten wahr,<lb break="yes"/>und vermuthlich &#x017F;ind auch die ver&#x017F;chiedenen<lb break="yes"/>Granit- Gyps- und Sand&#x017F;teinformationen in<lb break="yes"/>den Gebirgen von Peru zu eben der Zeit ent-<lb break="no"/>&#x017F;tanden, wo die ihnen ent&#x017F;prechenden Gebirgs-<lb break="no"/>lager in den Schweizeralpen ihren Ur&#x017F;prung<lb break="yes"/>nahmen. Der ge&#x017F;ammte Erdball hat, wie es<lb break="yes" />&#x017F;cheint, ähnliche Kata&#x017F;trophen erlitten. Auf dem<lb break="yes" />Kamme der Andes, in einer Höhe, die jene des<lb break="yes"/>Montblanc übertrifft, finden &#x017F;ich ver&#x017F;teinerte<lb break="yes" />Mu&#x017F;chel&#x017F;chaalen des Weltmeeres. Fo&#x017F;&#x017F;ile Ele-<lb break="no"/>phantenknochen &#x017F;ind in den Ländern um den<lb break="yes" />Aequator zer&#x017F;treut, und was merkwürdig i&#x017F;t, es<lb break="yes" />finden &#x017F;ich &#x017F;olche nicht etwa unter den Palmen<lb break="yes" />in den heißen Thälern des Oronoko, &#x017F;ondern<lb break="yes"/>auf den höch&#x017F;ten und kälte&#x017F;ten Ebenen der Kor-<lb break="no"/>dilleren. In der neuen, wie in der alten Welt<lb break="yes"/>
                    <pb n="7" facs="#f0007"/>&#x017F;ind ganze Schöpfungen und Gattungen orga-<lb break="no"/>ni&#x017F;cher Körper zu Grunde gegangen, die Vor-<lb break="no" />läufer derer, welche jetzt Erde, Luft und Wa&#x017F;-<lb break="no" />&#x017F;er bevölkern.</p>
                <lb break="yes"/>
                <p>Es &#x017F;ind keine Gründe vorhanden, um an-<lb break="no"/>zunehmen, Amerika &#x017F;ey viel &#x017F;päter als die<lb break="yes"/>übrigen fe&#x017F;ten Länder durch Men&#x017F;chen bewohnt<lb break="yes"/>worden. Der üppige Pflanzenwuchs, die brei-<lb break="no"/>ten Flü&#x017F;&#x017F;e, und die partiellen Ueber&#x017F;chwemmun-<lb break="no"/>gen &#x017F;ind in den Tropenländern mächtige Hin-<lb break="no"/>derni&#x017F;&#x017F;e der Völkerwanderungen. Ausgedehnte<lb break="yes"/>Land&#x017F;chaften des nördlichen A&#x017F;iens &#x017F;ind eben &#x017F;o<lb break="yes" />&#x017F;chwach bevölkert, wie die Grasebenen von<lb break="yes"/>Neu-Mexiko und Paraguay, und man darf<lb break="yes"/>keineswegs voraus&#x017F;etzen, es mü&#x017F;&#x017F;en die am<lb break="yes"/>frühe&#x017F;ten bewohnten Länder nothwendig auch<lb break="yes"/>die &#x017F;tärk&#x017F;te Bevölkerung haben.</p>
                <lb break="yes"/>
                <p>Die Frage über den Ur&#x017F;prung der Bevöl-<lb break="no"/>kerung von Amerika kann eben &#x017F;o wenig eine<lb break="yes"/>dem Gebiethe der Ge&#x017F;chichte zugehörige Frage<lb break="yes"/>&#x017F;eyn, als die Fragen über den Ur&#x017F;prung der<lb break="yes"/>Pflanzen und der Thiere, und über die Ver-<lb break="no"/>theilung der organi&#x017F;chen Keime &#x017F;olche &#x017F;ind, die<lb break="yes"/>den Naturwi&#x017F;&#x017F;en&#x017F;chaften angehören.</p>
                <lb break="yes"/>
                <p>Die Ge&#x017F;chichte, wenn &#x017F;ie in die älte&#x017F;ten<lb break="yes" />Zeiten hinauf &#x017F;teigt, zeigt uns beinahe alle<lb break="yes"/>Theile des Erdballs von Men&#x017F;chen bewohnt,<lb break="yes"/>die &#x017F;ich für Urvölker <hi rendition="#aq">(aborigines)</hi> halten, weil<lb break="yes" />ihnen die Ab&#x017F;tammung unbekannt i&#x017F;t. Mitten<lb break="yes"/>
                    <pb n="8" facs="#f0008"/>unter mannigfaltigen Völker&#x017F;chaften, die auf<lb break="yes"/>einander folgten, und &#x017F;ich mit einander vermi-<lb break="no"/>&#x017F;chen, wird es unmöglich, auf eine &#x017F;ichere Wei-<lb break="no"/>&#x017F;e die Grundlage, von der zuer&#x017F;t die Bevölke-<lb break="no"/>rung ausging, zu unter&#x017F;cheiden, und die Gren-<lb break="no"/>ze zu bezeichnen, jen&#x017F;eits welcher das Reich der<lb break="yes"/>kosmogoni&#x017F;chen Sagen gelegen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die Völker Amerika’s mit Ausnahme de-<lb break="no"/>rer, die &#x017F;ich dem Polarkrei&#x017F;e nähern, gehören<lb break="yes"/>alle einem einzigen Stamme an, der &#x017F;ich durch<lb break="yes"/>Schädelbildung, Hautfarbe, &#x017F;ehr geringen Bart<lb break="yes"/>und glatten Haarwuchs auszeichnet. Der ame-<lb break="no"/>rikani&#x017F;che Völker&#x017F;tamm zeigt auffallende Aehn-<lb break="no"/>lichkeiten mit jenem der mongoli&#x017F;chen Völker,<lb break="yes"/>welcher die vormahls unter dem Nahmen der<lb break="yes" />Hunnen bekannten Abkömmlinge der Hiong-nu,<lb break="yes"/>die Kalka&#x017F;en, Kalmuken und Buraten in &#x017F;ich<lb break="yes"/>begreift. Neuerliche Beobachtungen haben &#x017F;o-<lb break="no"/>gar dargethan, daß nicht die Bewohner von<lb break="yes"/>Unalaska allein, &#x017F;ondern auch mehrere &#x017F;üdame-<lb break="no"/>rikani&#x017F;che Völker&#x017F;chaften durch o&#x017F;teologi&#x017F;che<lb break="yes"/>Schädelcharaktere einen Uebergang der ameri-<lb break="no"/>kani&#x017F;chen zur mongoli&#x017F;chen Race bezeichnen.<lb break="yes"/>Wenn ein&#x017F;t die braune afrikani&#x017F;che Race und<lb break="yes"/>jene Völker&#x017F;chwärme, welche das innere Afrika,<lb break="yes"/>und &#x017F;eine nordö&#x017F;tlichen Länder bewohnen, und<lb break="yes"/>denen &#x017F;y&#x017F;temati&#x017F;che Rei&#x017F;ebe&#x017F;chreiber den &#x017F;chwan-<lb break="no"/>kenden Nahmen der Tartaren oder T&#x017F;chauden<lb break="yes"/>zutheilten, be&#x017F;&#x017F;er gekannt &#x017F;ind, &#x017F;o werden die<lb break="yes"/>
                    <pb n="9" facs="#f0009"/>kauka&#x017F;i&#x017F;chen, mongoli&#x017F;chen, amerikani&#x017F;chen, ma-<lb break="no"/>layi&#x017F;chen, und Neger-Racen, minder verein-<lb break="no"/>zelt da &#x017F;tehen, und man wird in die&#x017F;er großen<lb break="yes"/>Familie des Men&#x017F;chenge&#x017F;chlechts nur ein einzi-<lb break="no"/>ges Urbild erkennen, das durch Um&#x017F;tände, wel-<lb break="no"/>che uns vielleicht auf immer unbekannt bleiben,<lb break="yes"/>mannigfaltige Modifikationen litt.</p>
                <lb break="yes"/>
                <p>Die eingebornen Völker der neuen Welt,<lb break="yes"/>ob &#x017F;ie gleich alle durch &#x017F;ehr we&#x017F;entliche Charak-<lb break="no"/>tere einander verwandt &#x017F;ind, biethen hinwieder<lb break="yes"/>in ihren beweglichen Zügen, in der mehr oder<lb break="yes"/>mindern dunkeln Hautfarbe, in ihrer Ge&#x017F;talt<lb break="yes"/>und Größe Ver&#x017F;chiedenheiten dar, die nicht min-<lb break="no"/>der auffallend als jene &#x017F;ind, welche wir zwi-<lb break="no"/>&#x017F;chen den Arabern, Per&#x017F;ern und Sklaven von<lb break="yes"/>cirka&#x017F;&#x017F;i&#x017F;chem Stamm wahrnehmen. Inzwi&#x017F;chen<lb break="yes"/>zeigen die Horden, welche die brennenden Thal-<lb break="no"/>flächen der Aequinoktialländer durch&#x017F;treifen,<lb break="yes"/>keineswegs eine dunklere Hautfarbe, als die<lb break="yes" />Bergvölker oder die Bewohner der gemäßigten<lb break="yes"/>Zone; &#x017F;eye es, daß beim Men&#x017F;chen wie bei<lb break="yes"/>den mei&#x017F;ten Thieren ein gewi&#x017F;&#x017F;er Zeitpunkt im<lb break="yes"/>Leben eintritt, über welchen hin der Einfluß<lb break="yes"/>von Klima und Nahrung unbedeutend, oder<lb break="yes"/>daß die Abweichung vom Urgepräge nur er&#x017F;t<lb break="yes"/>nach Abfluß vieler Jahrhunderte &#x017F;pürbar i&#x017F;t.<lb break="yes"/>Aus allem ergibt &#x017F;ich jedoch, daß die Ameri-<lb break="no"/>kaner gleich den mongoli&#x017F;chen Völkerracen,<lb break="yes" />eine minder bieg&#x017F;ame Organi&#x017F;ation als die<lb break="yes"/>
                    <pb n="10" facs="#f0010"/>andern europäi&#x017F;chen und a&#x017F;iati&#x017F;chen Nationen<lb break="yes"/>be&#x017F;itzen.</p>
                <lb break="yes"/>
                <p>Die amerikani&#x017F;che Race, geringer an Zahl<lb break="yes"/>als alle andere, i&#x017F;t hingegen auf dem größten<lb break="yes"/>Raume des Erdballs verbreitet. Sie dehnt<lb break="yes"/>&#x017F;ich durch beyde Halbkugeln vom 68. nördlichen,<lb break="yes"/>bis zum 55. &#x017F;üdlichen Breitengrad aus. Sie<lb break="yes"/>i&#x017F;t von allen Racen die Einzige, welche gleich-<lb break="no"/>zeitig in den heißen, das Weltmeer begrenzen-<lb break="no"/>den Thalflächen, und an dem Rücken der Ber-<lb break="no"/>ge bis zu Höhen hinauf wohnt; die mehr<lb break="yes"/>denn 200 Klafter über den Pic von Teneriffa<lb break="yes"/>emporragen.</p>
                <lb break="yes"/>
                <p>Die Zahl der Sprachen, durch welche &#x017F;ich<lb break="yes"/>die eingebornen Völker von einander unter&#x017F;chei-<lb break="no"/>den, &#x017F;cheint in Amerika noch größer als in<lb break="yes"/>Afrika zu &#x017F;eyn, wo man doch, zu Folge der<lb break="yes"/>neuerlich von den Herren Seetzen und Vater<lb break="yes"/>ange&#x017F;tellten Unter&#x017F;uchungen, deren über hundert<lb break="yes"/>und vierzig zählt. In die&#x017F;er Hin&#x017F;icht i&#x017F;t ganz<lb break="yes"/>Amerika dem Kauka&#x017F;us, der Land&#x017F;chaft Italien<lb break="yes"/>vor Eroberung der Römer, und Kleina&#x017F;ien<lb break="yes"/>ähnlich, zur Zeit, wo hier auf einer Erdfläche<lb break="yes"/>die Cilicier von &#x017F;emeti&#x017F;cher Race, die Phrygier<lb break="yes"/>aus thrazi&#x017F;chem Stamme, die Lydier und die<lb break="yes"/>Celten bei&#x017F;ammen lebten. Die Ge&#x017F;taltung der<lb break="yes"/>Erde, die üppig wuchernde Pflanzenwelt, und<lb break="yes"/>die Furcht der Tropenbewohner vor der Son-<lb break="no" />nenhitze der Thäler, er&#x017F;chweren gegen&#x017F;eitige<lb break="yes"/>
                    <pb n="11" facs="#f0011"/>Mittheilungen, und befördern die er&#x017F;taunliche<lb break="yes"/>Mannigfaltigkeit der amerikani&#x017F;chen Mundar-<lb break="no"/>ten. Auch i&#x017F;t die&#x017F;e Ver&#x017F;chiedenheit minder groß<lb break="yes"/>in den von Jägern durch&#x017F;trichenen Grasebenen<lb break="yes"/>und Wäldern des Nordens, an den Ufern der<lb break="yes"/>großen Flü&#x017F;&#x017F;e längs den Kü&#x017F;ten des Weltmee-<lb break="no"/>res, und überall da, wo die Inkas durch Waf-<lb break="no"/>fengewalt ihre Theokratie hinbrachten.</p>
                <lb break="yes"/>
                <p>Wenn von mehreren hundert Sprachen<lb break="yes"/>auf einem fe&#x017F;ten Lande die Rede i&#x017F;t, de&#x017F;&#x017F;en<lb break="yes" />Ge&#x017F;ammtbevölkerung jener von Frankreich nicht<lb break="yes" />gleichkommt; &#x017F;o ver&#x017F;teht man unter ver&#x017F;chiede-<lb break="no"/>nen Sprachen &#x017F;olche, die zu einander zu dem<lb break="yes"/>Verhältni&#x017F;&#x017F;e &#x017F;tehen, wie, ich will nicht &#x017F;agen,<lb break="yes"/>die deut&#x017F;che zur holländi&#x017F;chen, oder die italieni-<lb break="no"/>&#x017F;che zur &#x017F;pani&#x017F;chen, &#x017F;ondern wie die däni&#x017F;che<lb break="yes"/>zur deut&#x017F;chen, die chaldäi&#x017F;che zur arabi&#x017F;chen,<lb break="yes"/>die griechi&#x017F;che zur lateini&#x017F;chen. So wie man<lb break="yes"/>nach und nach mit dem Labyrinthe der ameri-<lb break="no"/>kani&#x017F;chen Mundarten, vertrauter wird, &#x017F;o nimmt<lb break="yes"/>man wahr, daß mehrere der&#x017F;elben &#x017F;ich gruppen-<lb break="no"/>wei&#x017F;e in Familien zu&#x017F;ammenreihen la&#x017F;&#x017F;en, wäh-<lb break="no"/>rend eine große Zahl anderer vereinzelt &#x017F;tehen<lb break="yes"/>bleibt, gleich dem Baski&#x017F;chen unter den Spra-<lb break="no"/>chen der Europäer, und der japani&#x017F;chen unter<lb break="yes"/>jenen der A&#x017F;iaten. Die&#x017F;e i&#x017F;olirte Stellung i&#x017F;t<lb break="yes"/>vielleicht nur &#x017F;cheinbar, und es läßt &#x017F;ich ver-<lb break="no"/>muthen, es dürften jene, jeder ethnographi&#x017F;chen<lb break="yes"/>Kla&#x017F;&#x017F;ifikation zu wider&#x017F;treben &#x017F;cheinende Mund-<lb break="no"/>
                    <pb n="12" facs="#f0012"/>arten mit &#x017F;olchen in Verwandt&#x017F;chaft &#x017F;tehen,<lb break="yes"/>die entweder läng&#x017F;t erlo&#x017F;chen &#x017F;ind, oder aber Völ-<lb break="no"/>kern angehören, welche bisher von keinem Rei-<lb break="no"/>&#x017F;enden be&#x017F;ucht wurden.</p>
                <lb break="yes"/>
                <p>Die mei&#x017F;ten amerikani&#x017F;chen Sprachen, jene<lb break="yes" />&#x017F;elb&#x017F;t, deren Gruppen unter einander al&#x017F;o ab-<lb break="no"/>weichen, wie die Mundarten von deut&#x017F;cher,<lb break="yes" />celti&#x017F;cher und &#x017F;lavi&#x017F;cher Abkunft, biethen eine<lb break="yes"/>gewi&#x017F;&#x017F;e Ueberein&#x017F;timmung im Ganzen ihrer<lb break="yes"/>Organi&#x017F;ation dar, die, wo nicht auf einen ge-<lb break="no"/>mein&#x017F;amen Ur&#x017F;prung, doch wenig&#x017F;tens auf eine<lb break="yes"/>&#x017F;ehr große Analogie der intelektuellen Anlagen<lb break="yes"/>der amerikani&#x017F;chen Völker von Grönland bis<lb break="yes"/>zum Magellanslande hindeutet.</p>
                <lb break="yes"/>
                <p>Aeußer&#x017F;t genaue und &#x017F;olche For&#x017F;chungen,<lb break="yes"/>die nach einer bis dahin bey etymologi&#x017F;chen<lb break="yes"/>Studien unbekannten Methode ange&#x017F;tellt wur-<lb break="no"/>de, haben dargethan, daß &#x017F;ich eine kleine Zahl<lb break="yes"/>von Worten findet, welche den Sprachen der<lb break="yes"/>alten und der neuen Welt gemein&#x017F;am i&#x017F;t. In<lb break="yes"/>drey und achtzig durch die Herren Barton und<lb break="yes"/>Vater geprüften amerikani&#x017F;chen Sprachen, ha-<lb break="no"/>ben &#x017F;ich ungefähr hundert und &#x017F;iebzig Wörter<lb break="yes"/>vorgefunden, die gleiche Wurzeln zu haben<lb break="yes" />&#x017F;cheinen; und man überzeugt &#x017F;ich leicht, daß<lb break="yes" />die&#x017F;e Verwand&#x017F;chaften keineswegs bloß zufäl-<lb break="no"/>lig, oder eine nachahmende Harmonie &#x017F;ind, und<lb break="yes"/>etwa nur auf jener gleichförmigen Bildung der<lb break="yes"/>Organe beruhen, welche die er&#x017F;ten artikulirten<lb break="yes"/>
                    <pb n="13" facs="#f0013"/>Töne der Kinder ungefähr überall gleichlautend<lb break="yes"/>macht. Von hundert und &#x017F;iebenzig einander<lb break="yes" />verwandten Wörter finden &#x017F;ich drey Fünftheile,<lb break="yes"/>welche an die Sprachen der Mand&#x017F;chuur, Tun-<lb break="no"/>gu&#x017F;en, Mongolen und Samojeden, und hin-<lb break="no"/>wieder zwey Fünftheile, welche an die celti&#x017F;chen<lb break="yes"/>und t&#x017F;choudi&#x017F;chen Mundarten, und an die bas-<lb break="no"/>ki&#x017F;che, kopti&#x017F;che und konkoi&#x017F;che Sprache erin-<lb break="no"/>nern. Jene Wörter wurden bei der Verglei-<lb break="no"/>chung der Ge&#x017F;ammtheit aller amerikani&#x017F;chen<lb break="yes"/>Sprachen mit der Ge&#x017F;ammtheit der Sprachen<lb break="yes"/>der alten Welt aufgefunden; denn bis dahin<lb break="yes"/>i&#x017F;t uns auch keine amerikani&#x017F;che Mundart be-<lb break="no"/>kannt geworden, die vor den übrigen mit einer<lb break="yes" />der zahlreichen Gruppen der a&#x017F;iati&#x017F;chen, afri-<lb break="no" />kani&#x017F;chen, oder europäi&#x017F;chen Sprachen in Ver-<lb break="no" />wandt&#x017F;chaft zu &#x017F;tehen erachtet werden könnte.<lb break="yes" />Was von einigen Gelehrten auf ab&#x017F;trakte Theo-<lb break="no"/>rien hin, &#x017F;owohl über die vorgebliche Armuth<lb break="yes"/>aller amerikani&#x017F;chen Sprachen, als über die<lb break="yes"/>ausnehmende Dürftigkeit ihres Zahlen&#x017F;y&#x017F;tems<lb break="yes"/>behauptet wird, i&#x017F;t eben &#x017F;o gewagt und grund-<lb break="no"/>los, wie hinwieder die Behauptungen über die<lb break="yes"/>Schwäche und Stumpf&#x017F;innigkeit des Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlechts in der neuen Welt, über das Klei-<lb break="no"/>nerwerden der organi&#x017F;chen Körper, und über<lb break="yes"/>die Ausartung der von der andern Halbkugel<lb break="yes" />dahin verpflanzten Thiere.</p>
                <lb break="yes"/>
                <p>Ver&#x017F;chiedene Mundarten, welche gegenwär-<lb break="no"/>
                    <pb n="14" facs="#f0014"/>tig nur barbari&#x017F;chen Völkern angehören, &#x017F;chei-<lb break="no"/>nen die Ueberre&#x017F;te von reichen und bieg&#x017F;amen<lb break="yes"/>Sprachen zu &#x017F;eyn, die eine bedeutend vorge-<lb break="no"/>rückte Kultur andeuten. Man will hier nicht<lb break="yes"/>in Unter&#x017F;uchung der Frage eintreten, ob der<lb break="yes"/>ur&#x017F;prüngliche Zu&#x017F;tand des Men&#x017F;chenge&#x017F;chlechts<lb break="yes"/>ein Zu&#x017F;tand von Rohheit und Dummheit war,<lb break="yes"/>oder ob die wilden Horden von Völkern ab-<lb break="no"/>&#x017F;tammen, deren Ver&#x017F;tandeskräfte &#x017F;owohl als die<lb break="yes"/>Sprachen, worin &#x017F;ich jene ab&#x017F;piegeln, beyde<lb break="yes"/>gleichmäßig früher entwickelt waren; es &#x017F;oll<lb break="yes"/>einzig hier daran erinnert werden, daß das<lb break="yes"/>Wenige, was uns von der Ge&#x017F;chichte der Ame-<lb break="no"/>rikaner bekannt i&#x017F;t, den Beweis zu enthalten<lb break="yes"/>&#x017F;cheint, daß jene Stämme, welche von Norden<lb break="yes"/>nach dem Süden wanderten, bereits &#x017F;chon in<lb break="yes"/>den Gegenden ihres nördlich&#x017F;ten Aufenthalts<lb break="yes"/>jene Ver&#x017F;chiedenheit der Sprache darbothen,<lb break="yes"/>die wir jetzt unter dem heißen Erd&#x017F;triche wahr-<lb break="no"/>nehmen, daraus läßt &#x017F;ich der analogi&#x017F;che<lb break="yes"/>Schluß ziehen, daß die Ramifikation, oder um<lb break="yes" />einen von allem Sy&#x017F;teme unabhängigen Ausdruck<lb break="yes"/>zu gebrauchen, die Mannigfaltigkeit der Spra-<lb break="no"/>chen eine &#x017F;ehr alte Er&#x017F;cheinung i&#x017F;t. Vielleicht<lb break="yes"/>gehören die Sprachen, welche wir amerikani-<lb break="no"/>&#x017F;che nennen, die&#x017F;em Welttheile ur&#x017F;prünglich<lb break="yes"/>eben &#x017F;o wenig an, als die madjari&#x017F;che, und<lb break="yes"/>die t&#x017F;chordi&#x017F;che oder finni&#x017F;che Sprache Europa<lb break="yes"/>zugehören.</p>
                <lb break="yes"/>
                <pb n="15" facs="#f0015"/>
                <p>Es war allerdings der Fall, daß die Ver-<lb break="no"/>gleichung der Mundarten der alten und der<lb break="yes"/>neuen Welt bis dahin noch zu keinen allge-<lb break="no"/>meinen Re&#x017F;ultaten führte; darum aber &#x017F;oll<lb break="yes"/>man die Hoffnung nicht aufgeben, daß eben<lb break="yes" />die&#x017F;es Studium nicht fruchtbarer werden kön-<lb break="no"/>ne, wenn der Scharf&#x017F;inn der Gelehrten ein&#x017F;t<lb break="yes"/>einen größeren Vorrath von Materialien be&#x017F;it-<lb break="no"/>zen wird. Wie viele Sprachen Amerika’s &#x017F;o-<lb break="no"/>wohl, als die innern und ö&#x017F;tlichen A&#x017F;iens mö-<lb break="no"/>gen noch übrig &#x017F;eyn, deren Mechanismus uns<lb break="yes"/>gerade eben &#x017F;o unbekannt i&#x017F;t, wie jener der<lb break="yes"/>tyrrheni&#x017F;chen, oski&#x017F;chen und &#x017F;abini&#x017F;chen Spra-<lb break="no"/>chen. Unter den Völkern, welche in der alten<lb break="yes"/>Welt ver&#x017F;chwunden &#x017F;ind, gibt es vielleicht meh-<lb break="no"/>rere, von denen &#x017F;ich einzelne kleine Stämme<lb break="yes"/>in den weiten amerikani&#x017F;chen Wü&#x017F;ten noch er-<lb break="no"/>halten haben.</p>
                <lb break="yes"/>
                <p>Wenn jedoch die frühere Verbindung zwi-<lb break="no"/>&#x017F;chen beyden Welten &#x017F;ich durch die Sprachen<lb break="yes"/>nur &#x017F;ehr unvollkommen darthun läßt, &#x017F;o geht<lb break="yes"/>hingegen eben jene Verbindung auf eine un-<lb break="no"/>zweydeutige Wei&#x017F;e aus den Kosmogonien, den<lb break="yes"/>Denkmahlen, den Hieroglyphen und den In&#x017F;ti-<lb break="no"/>tutionen der amerikani&#x017F;chen und a&#x017F;iati&#x017F;chen<lb break="yes"/>Völker hervor. Ich glaube hierfür zu den be-<lb break="no"/>reits vorhandenen Bewei&#x017F;en eine nicht geringe<lb break="yes"/>Zahl bisher unbekannter hinzugefügt zu haben.<lb break="yes"/>Ueberall ließ ich mir dabey angelegen &#x017F;eyn,<lb break="yes"/>
                    <pb n="16" facs="#f0016"/>dasjenige, was auf gemeinen Ur&#x017F;prung hindeu-<lb break="no"/>tet, von dem zu unter&#x017F;cheiden, was als Re&#x017F;ul-<lb break="no"/>tat gleichartiger Verhältni&#x017F;&#x017F;e muß betrachtet<lb break="yes"/>werden, die zwi&#x017F;chen Völkern Statt finden,<lb break="yes"/>welche &#x017F;ich auf den er&#x017F;ten Stufen der Civili-<lb break="no"/>&#x017F;ation befinden.</p>
                <lb break="yes"/>
                <p>Die Be&#x017F;timmung des Zeitpunktes der äl-<lb break="no"/>tern Verbindung beyder Welten war bis dahin<lb break="yes"/>unmöglich, und es würde allzu verwegen &#x017F;eyn,<lb break="yes"/>die Völkergruppe der alten Welt bezeichnen zu<lb break="yes"/>wollen, die mit den Tolteken, Azteken, Muys-<lb break="no"/>kas oder Peruanern in näch&#x017F;ter Verwandt&#x017F;chaft<lb break="yes"/>&#x017F;teht; indem jene Verhältni&#x017F;&#x017F;e, um die &#x017F;ich es<lb break="yes"/>hier handelt, auf &#x017F;olchen Traditionen, Denk-<lb break="no"/>mahlen und Gewohnheiten beruhen, die leicht<lb break="yes"/>älter &#x017F;eyn möchten, als die gegenwärtige Ein-<lb break="no"/>theilung der A&#x017F;iaten in Mongolen, Hindous,<lb break="yes" />Tungu&#x017F;en und Chine&#x017F;en.</p>
                <lb break="yes"/>
                <p>Zur Zeit der Entdeckung der neuen Welt,<lb break="yes"/>oder um richtiger zu &#x017F;prechen, zur Zeit der<lb break="yes"/>er&#x017F;ten &#x017F;pani&#x017F;chen Ueberfälle waren die in der<lb break="yes"/>Kultur am weite&#x017F;ten vorge&#x017F;chrittenen amerika-<lb break="no"/>ni&#x017F;chen Völker&#x017F;chaften Bergbewohner. In den<lb break="yes"/>Thälern eines gemäßigten Himmel&#x017F;triches ge-<lb break="no"/>borne Men&#x017F;chen rückten auf den Gebirgsrücken<lb break="yes"/>der Kordilleren vor, die, &#x017F;o wie &#x017F;ie &#x017F;ich dem<lb break="yes"/>Aequator nähern, höher werden; &#x017F;ie fanden<lb break="yes"/>auf die&#x017F;en Höhen eine, ihrem Mutterland ähn-<lb break="no"/>liche Temparatur und gleichartige Gewäch&#x017F;e.</p>
                <lb break="yes"/>
                <pb n="17" facs="#f0017"/>
                <p>Ueberall, wo der Men&#x017F;ch auf mindern<lb break="yes"/>fruchtbaren Erdreich Hinderni&#x017F;&#x017F;e der Natur<lb break="yes"/>bekämpfen muß, ohne dem allzu ermüdeten<lb break="yes"/>Kampfe gänzlich zu unterliegen, da entwickeln<lb break="yes"/>&#x017F;ich hinwieder &#x017F;eine Fähigkeiten am leichte&#x017F;ten.<lb break="yes"/>Auf dem Kauka&#x017F;us und im Mittelpunkte von<lb break="yes"/>A&#x017F;ien biethen die unfruchtbaren Berge für<lb break="yes"/>freye und wilde Völker eine Zuflucht dar. In<lb break="yes"/>den Aequinoktial-Ländern von Amerika, wo &#x017F;ich<lb break="yes"/>über der Wolkenregion jene immer grünen<lb break="yes" />Savannen (Grasplätze) befinden, &#x017F;ind einzig<lb break="yes"/>die Kordilleren von polizirten Völkern bewohnt;<lb break="yes"/>die er&#x017F;ten Kun&#x017F;tfort&#x017F;chritte hatten da&#x017F;elb&#x017F;t mit<lb break="yes" />den &#x017F;elt&#x017F;amen, der individuellen Freyheit kei-<lb break="no" />neswegs gün&#x017F;tigen Verfa&#x017F;&#x017F;ungen gleiches Alter.</p>
                <lb break="yes"/>
                <p>Wie in A&#x017F;ien und Afrika, &#x017F;o nimmt man<lb break="yes"/>auch in der neuen Welt ver&#x017F;chiedene Mittel-<lb break="no"/>punkte wahr, von denen eine ur&#x017F;prüngliche Ci-<lb break="no"/>vili&#x017F;ation ausging, deren gegen&#x017F;eitige Verhält-<lb break="no"/>ni&#x017F;&#x017F;e wir aber eben &#x017F;o wenig näher zu be&#x017F;tim-<lb break="no"/>men im Stande &#x017F;ind, als jene von Meroe,<lb break="yes"/>Tibet und China. Mexiko empfängt &#x017F;eine Kul-<lb break="no"/>tur aus einem nördlich gelegenen Lande. Im<lb break="yes"/>&#x017F;üdlichen Amerika waren es die großen Gebäu-<lb break="no"/>de von Tiahuanako, welche jenen Denkmahlen<lb break="yes"/>zum Mu&#x017F;ter dienten, die von den Inkas zu<lb break="yes"/>Koutzko errichtet wurden. Dämme von an&#x017F;ehn-<lb break="no"/>licher Länge, bronzene Waffen und Steine mit<lb break="yes"/>eingegrabenen Bildern, welche mitten in den<lb break="yes"/>
                    <pb n="18" facs="#f0018"/>weiten Flächen von Ober- Kanada, in Flori-<lb break="no"/>da, und in der vom Oronoko, Ka&#x017F;&#x017F;iquiare und<lb break="yes"/>Guiainia begrenzten Wü&#x017F;te gefunden werden,<lb break="yes"/>bezeugen, daß in die&#x017F;en, jetzt nur von wilden<lb break="yes"/>Jägerhorden durch&#x017F;treiften Gegenden ein&#x017F;t Kun&#x017F;t-<lb break="no"/>fleiß übende Völker wohnten.</p>
                <lb break="yes"/>
                <p>Die ungleichartige Vertheilung der Thier-<lb break="no"/>gattungen über den Erdball hatte großen Ein-<lb break="no"/>fluß auf das Schick&#x017F;al der Nationen, und auf<lb break="yes"/>das mehr oder minder &#x017F;chnelle Vorrücken ihrer<lb break="yes"/>Ausbildung. In der alten Welt war es das<lb break="yes"/>Hirtenleben, welches den Uebergang vom Jäger<lb break="yes" />zum Landbauer bildete.</p>
                <lb break="yes"/>
                <p>Die unter allen Erd&#x017F;trichen &#x017F;o leicht zu<lb break="yes" />akklimati&#x017F;irenden, wiederkäuenden Thiere wur-<lb break="no"/>den die Begleiter des afrikani&#x017F;chen Negers,<lb break="yes"/>wie der Mongolen, Malayen, und der Men-<lb break="no"/>&#x017F;chen von kauka&#x017F;i&#x017F;chem Stamme. Obgleich nun<lb break="yes"/>zwar mehrere vierfüßige Thiere, und &#x017F;ehr viele<lb break="yes"/>Pflanzenarten den nördlich&#x017F;ten Theilen beyder<lb break="yes"/>Welten gemein &#x017F;ind; &#x017F;o be&#x017F;itzt jedoch Amerika<lb break="yes"/>vom Rindviehge&#x017F;chlechte, nur den Buckel- und<lb break="yes"/>den Bi&#x017F;amoch&#x017F;en, zwey &#x017F;chwer zu zähmende Ar-<lb break="no"/>ten, deren weibliche Thiere, der reichen Weide<lb break="yes"/>ungeachtet, nur wenig Milch geben. Der<lb break="yes" />amerikani&#x017F;che Jäger war demnach durch keine<lb break="yes"/>Pflege der Herden, und durch keine Gewöh-<lb break="no"/>nungen des Hirtenlebens zum Landbau vorbe-<lb break="no"/>reitet. Nie ver&#x017F;uchte der Bewohner der Kor-<lb break="no"/>
                    <pb n="19" facs="#f0019"/>dilleren, das Lama, Alpaka oder Guanako zu<lb break="yes"/>melken, und Milch&#x017F;pei&#x017F;en waren vormahls den<lb break="yes"/>Amerikanern eben &#x017F;o unbekannt, wie &#x017F;ie es für<lb break="yes"/>viele Völker des ö&#x017F;tlichen A&#x017F;iens &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Nirgends hat der freye, in den Wäldern<lb break="yes"/>des gemäßigten Erdgürtels lebende Wilde die<lb break="yes"/>Jagd gegen den Ackerbau freywillig vertau&#x017F;cht.<lb break="yes"/>Die&#x017F;er Uebergang, der wichtig&#x017F;te und &#x017F;chwierig-<lb break="no"/>&#x017F;te in der Ge&#x017F;chichte des ge&#x017F;elligen Lebens der<lb break="yes" />Men&#x017F;chen, kann nur durch Zwangverhältni&#x017F;&#x017F;e<lb break="yes" />herbeygeführt werden. Wenn auf ihren großen<lb break="yes"/>Wanderungen Jäger&#x017F;chaaren durch andere Krie-<lb break="no"/>ger&#x017F;chwärme verfolgt, in die Ebenen der Aequi-<lb break="no"/>noktialzone hingelangen, &#x017F;o bringen die un-<lb break="no"/>durchdringliche Dichtheit der Wälder, und das<lb break="yes"/>üppige Wachsthum der Pflanzen in ihrem Cha-<lb break="no"/>rakter und in ihrer Lebensart we&#x017F;entliche Aende-<lb break="no"/>rung hervor. Zwi&#x017F;chen dem Oronoko, Ukajale, und<lb break="yes"/>dem Amazonenfluß &#x017F;ind Gegenden gelegen, wo-<lb break="no"/>rin der Men&#x017F;ch &#x017F;o zu &#x017F;agen, außer Bächen und<lb break="yes"/>Seen keinen freyen Raum findet. An die Ufer<lb break="yes"/>der Flü&#x017F;&#x017F;e gebannt, umgeben hier auch die<lb break="yes"/>wilde&#x017F;ten Einwohner ihre Hütten mit der Pa-<lb break="no"/>radiesfeige, dem Jatrophabaum, und mit eini-<lb break="no"/>gen anderen Nahrungspflanzen.</p>
                <lb break="yes"/>
                <p>Weder durch hi&#x017F;tori&#x017F;che That&#x017F;achen, noch<lb break="yes" />durch Völker&#x017F;agen wird ein, zwi&#x017F;chen den &#x017F;üd-<lb break="no"/>amerikani&#x017F;chen, und den nördlich der Landenge<lb break="yes"/>von Panama wohnenden Völkern be&#x017F;tehender<lb break="yes"/>
                    <pb n="20" facs="#f0020"/>Zu&#x017F;ammenhang beurkundet. Die Jahrbücher<lb break="yes"/>des mexikani&#x017F;chen Reichs &#x017F;cheinen bis in das<lb break="yes"/>&#x017F;ech&#x017F;te Jahrhundert un&#x017F;erer Zeitrechnung hin-<lb break="no"/>aufzureichen. Sie verzeichneten die Zeitpunkte<lb break="yes"/>Statt gefundener Wanderungen, ihre veranla&#x017F;-<lb break="no"/>&#x017F;ende Ur&#x017F;achen, die Nahmen der dem erlauch-<lb break="no"/>ten Familien&#x017F;tamme der Citnis angehörenden<lb break="yes" />Heerführer, welche aus den unbekannten Land-<lb break="no"/>&#x017F;chaften Atztlan und Teokolhuakan, nördliche<lb break="yes"/>Völker in die Ebenen von Anahuak geleiteten.<lb break="yes"/>Die Gründung von Tenochtilan fällt gleich je-<lb break="no"/>ner von Rom in das heroi&#x017F;che Zeitalter, und<lb break="yes"/>nur er&#x017F;t vom zwölften Jahrhundert an, enthal-<lb break="no"/>ten azteki&#x017F;che Jahrbücher gleich denen der Chi-<lb break="no"/>ne&#x017F;en und Tibetaner, die beynahe ununterbro-<lb break="no"/>chenen Angaben der Säkularfe&#x017F;te, die Ge-<lb break="no" />&#x017F;chlechtsregi&#x017F;ter der Könige, die den Be&#x017F;iegten<lb break="yes"/>aufgelegten Tribute, die Gründungen der<lb break="yes"/>Städte, die Er&#x017F;cheinungen am Himmel, und<lb break="yes"/>mancherley oft kleinliche Um&#x017F;tände, welche auf<lb break="yes"/>die noch jugendlichen Staatenge&#x017F;ell&#x017F;chaften Ein-<lb break="no"/>fluß hatten.</p>
                <lb break="yes"/>
                <p>Ob nun aber gleich keinerley Ueberliefe-<lb break="no"/>rungen eine unmittelbare Verbindung zwi&#x017F;chen<lb break="yes"/>den Völkern beyder Hälften Amerika’s bezeich-<lb break="no"/>nen, &#x017F;o biethet hingegen ihre Ge&#x017F;chichte auffal-<lb break="no"/>lende Aehnlichkeiten in den politi&#x017F;chen und re-<lb break="no"/>ligiö&#x017F;en Umwälzungen dar, von denen die Ci-<lb break="no"/>vili&#x017F;ation der Aztecken, Muyskas und <choice><sic>Peruoner</sic><corr type="editorial">Peruaner</corr></choice><lb break="yes"/>
                    <pb n="21" facs="#f0021"/>ausgeht. Bärtige Männer von minder dunkler<lb break="yes"/>Hautfarbe als die Eingebornen von Anahuak,<lb break="yes" />Kundinamarea, und der Ebene von Kouzko,<lb break="yes"/>treten auf, ohne daß man ihren Geburtsort<lb break="yes"/>anzugeben weiß. Als Oberprie&#x017F;ter, Ge&#x017F;etzgeber,<lb break="yes"/>Freunde des Friedens, und der von ihm begün-<lb break="no"/>&#x017F;tigten Kün&#x017F;te, wandeln &#x017F;ie ein&#x017F;tmahls die Ver-<lb break="no"/>hältni&#x017F;&#x017F;e der Völker um, bei denen &#x017F;ie ehrfurchts-<lb break="no"/>volle Aufnahme fanden. Quetzalkoatl, Bochika<lb break="yes"/>und Mungo-Kapak &#x017F;ind die heiligen Nahmen<lb break="yes"/>die&#x017F;er geheimnißvollen We&#x017F;en. Quetzalkoatl<lb break="yes"/>kommt im &#x017F;chwarzen Prie&#x017F;terkleide von Panuko<lb break="yes"/>an den Ufern des mexikani&#x017F;chen Meerbu&#x017F;ens<lb break="yes"/>her; Bochika, der Boudha der Muyskas er-<lb break="no"/>&#x017F;cheint in den hoch gelegenen Ebenen Bogo-<lb break="no"/>ta’s, von den auf der O&#x017F;t&#x017F;eite der Kordilleren<lb break="yes"/>liegenden Savannen her. Die Ge&#x017F;chichte die-<lb break="no"/>&#x017F;er Ge&#x017F;etzgeber i&#x017F;t voll wunderbarer Erzählun-<lb break="no"/>gen, religiö&#x017F;er Dichtungen, und &#x017F;olcher Züge,<lb break="yes"/>die eine allegori&#x017F;che Deutung verrathen. Von<lb break="yes"/>einigen Gelehrten ward zwar die Vermuthung<lb break="yes"/>geäußert, es möchten jene Ausländer durch<lb break="yes" />Schiffbruch ver&#x017F;chlagene Europäer, oder Ab-<lb break="no"/>kömmlinge von Skandinaviern &#x017F;eyn, die &#x017F;eit<lb break="yes"/>dem eilften Jahrhundert, Grönland, Neu-<lb break="no"/>Foundland, und vielleicht &#x017F;ogar Neu-Schott-<lb break="no"/>land be&#x017F;uchten; aber ein auch nur geringes<lb break="yes"/>Nachdenken über den Zeitpunkt der er&#x017F;ten tol-<lb break="no"/>teki&#x017F;chen Wanderungen, über die mönchi&#x017F;chen<lb break="yes"/>
                    <pb n="22" facs="#f0022"/>Einrichtungen, die religiö&#x017F;en Symbole, den<lb break="yes"/>Kalender und die Formen der Denkmahle von<lb break="yes" />Ghobula, Sogamoza und Kouzko wird zu der<lb break="yes"/>Ueberzeugung führen, daß die Ge&#x017F;etzbücher der<lb break="yes"/>Quetzalkoatl, Bochika und Mungo-Kabak un-<lb break="no"/>möglich aus dem Norden von Europa her-<lb break="no"/>&#x017F;tammen konnten. Dagegen &#x017F;cheint Alles nach<lb break="yes"/>dem ö&#x017F;tlichen A&#x017F;ien, und nach Völkern hinzu-<lb break="no"/>deuten, die mit den Tibetanern, den Schamo-<lb break="no" />ni&#x017F;ten, Tartaren, und mit den bärtigen Ainos<lb break="yes"/>der In&#x017F;eln von Je&#x017F;&#x017F;o und Sachalin in Ver-<lb break="no" />bindung &#x017F;tanden.</p>
                <lb break="yes"/>
                <p>Wenn ich mich der Worte: Denkmahle<lb break="yes"/>der neuen Welt, Fort&#x017F;chritte in den zeichnen-<lb break="no"/>den Kün&#x017F;ten, Ver&#x017F;tandescultur in meinen hi&#x017F;to-<lb break="no"/>ri&#x017F;chen For&#x017F;chungen über Amerika bediene, &#x017F;o<lb break="yes"/>wollte ich damit keineswegs eine Lage der<lb break="yes"/>Dinge bezeichnen, die dasjenige andeuten &#x017F;oll-<lb break="no"/>te, was man zwar etwas unbe&#x017F;timmt unter<lb break="yes"/>einem höheren Cultur- und Civili&#x017F;ationsgrade<lb break="yes"/>ver&#x017F;teht. Nichts i&#x017F;t &#x017F;chwieriger, als eine Ver-<lb break="no"/>gleichung zwi&#x017F;chen Völkern anzu&#x017F;tellen, die auf<lb break="yes"/>ver&#x017F;chiedenen Bahnen &#x017F;ich ge&#x017F;ellig ausbildeten.<lb break="yes"/>Die Mexikaner und Peruaner dürfen durchaus<lb break="yes"/>nicht nach &#x017F;olchen Grund&#x017F;ätzen beurtheilt wer-<lb break="no"/>den, welche man der Ge&#x017F;chichte von Völkern<lb break="yes" />entlehnt, an die un&#x017F;ere Studien uns &#x017F;tets erin-<lb break="no" />nern. Es entfernten &#x017F;ich die&#x017F;elben von den<lb break="yes" />Griechen und Römern in gleichem Maße, wie<lb break="yes"/>
                    <pb n="23" facs="#f0023"/>&#x017F;ie &#x017F;ich den Hetruskern und Tibetanern nähern.<lb break="yes"/>Die theokrati&#x017F;che Regierung der Peruaner be-<lb break="no"/>gün&#x017F;tigte auf der einen Seite die Fort&#x017F;chritte<lb break="yes"/>des Kun&#x017F;tfleißes, öffentliche Arbeiten und Al-<lb break="no"/>les, was, wenn ich mich des Ausdrucks bedie-<lb break="no"/>nen darf, die Civili&#x017F;ation überhaupt und in<lb break="yes"/>Ma&#x017F;&#x017F;e begreift; dagegen hemmte &#x017F;ie die Entwik-<lb break="no"/>kelung der individuellen Gei&#x017F;teskräfte. Bey<lb break="yes"/>den Griechen verhielt es &#x017F;ich umgekehrt, und<lb break="yes"/>bis zu den Zeiten des Perikles &#x017F;tand die freye<lb break="yes"/>und &#x017F;chnelle Gei&#x017F;tesentwickelung der Einzelnen<lb break="yes"/>außer Verhältniß mit den lang&#x017F;amen Fort-<lb break="no" />&#x017F;chritten der Nationalbildung. Das Reich der<lb break="yes"/>Inkas könnte einer großen klö&#x017F;terlichen An&#x017F;talt<lb break="yes" />verglichen werden, worin jedem Ordensgliede,<lb break="yes"/>was es für das gemeine Be&#x017F;te thun &#x017F;ollte,<lb break="yes"/>vorge&#x017F;chrieben war. Wer auf Ort und Stelle<lb break="yes"/>die Bekannt&#x017F;chaft jener Peruaner machte, wel-<lb break="no"/>che Jahrhunderte hindurch ihre Nationalphy-<lb break="no"/>&#x017F;iognomie unverändert beybehielten, der wird<lb break="yes"/>das Ge&#x017F;etzbuch Mungo-Kabacks und de&#x017F;&#x017F;en<lb break="yes"/>Einfluß auf Sittlichkeit und Gemeinwohl &#x017F;att-<lb break="no"/>&#x017F;am zu würdigen im Stande &#x017F;eyn. Man traf<lb break="yes"/>allgemeinen Wohl&#x017F;tand an, aber kein Privat-<lb break="no"/>glück; Hingebung in den Willen des Herr&#x017F;chers,<lb break="yes"/>nahm die Stelle der Liebe des Vaterlandes<lb break="yes"/>ein; für kühne Unternehmungen war leidender<lb break="yes"/>Gehor&#x017F;am, aber kein echter Muth vorhanden;<lb break="yes"/>ein Gei&#x017F;t der Ordnung, der durch kleinliche<lb break="yes"/>
                    <pb n="24" facs="#f0024"/>Vor&#x017F;chriften auch die gleichgültig&#x017F;ten Verrich-<lb break="no"/>tungen regelte, erdrückte gleich&#x017F;am jedes freye<lb break="yes"/>Denken, und jede Größe des Charakters. Die<lb break="yes"/>verwickelt&#x017F;te aller Staatsverfa&#x017F;&#x017F;ungen, deren<lb break="yes"/>die Ge&#x017F;chichte Meldung thut, hatte die Keime<lb break="yes"/>der individuellen Freyheit er&#x017F;tickt, und der<lb break="yes"/>Stifter des Reichs von Kouzko, der &#x017F;ich<lb break="yes" />&#x017F;chmeichelte, die Men&#x017F;chen durch Zwang glück-<lb break="no" />lich machen zu können, hatte &#x017F;ie in der That<lb break="yes"/>nur in Ma&#x017F;chinen verwandelt. Die peruani&#x017F;che<lb break="yes"/>Theokratie war zwar allerdings minder drü-<lb break="no"/>ckend, als die Regierung des Königs von Me-<lb break="no"/>xiko, aber beyde trugen we&#x017F;entlich dazu bey,<lb break="yes"/>den Denkmahlen, dem Kultus und der Mytho-<lb break="no" />logie beyder Bergvölker jenes fin&#x017F;tere und trau-<lb break="no"/>rige Aus&#x017F;ehen zu ertheilen, das mit den Kün-<lb break="no"/>&#x017F;ten und den milden Dichtungen der Völker<lb break="yes"/>Griechenlands in &#x017F;o &#x017F;chneidendem Kontra&#x017F;te<lb break="yes"/>&#x017F;teht.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 