<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Über Amerika und dessen eingeborne Völkerstämme</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:49</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.3</idno>
        <idno type="basename">1810-Pittoreske_Ansichten_in-03-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1810-Pittoreske_Ansichten_in-01.xml" type="primary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-02-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-03-neu.xml" type="self"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-04-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-05-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-06-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-07.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-08-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-09-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-10-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-11-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-12.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-13-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-14-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-15-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-16-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-17-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-18-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-19-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-20-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-21-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-22-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-23-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-24-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-25-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-26-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-27-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-28-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-29-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-30-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-31-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-32-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-33-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-34-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-35-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-36-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-37-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-38-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-39-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-40-neu.xml" type="secondary"/>
      <relatedItem target="1810-Pittoreske_Ansichten_in-41-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, Vues des Cordillères et monumens des peuples indigènes de l’Amérique, Paris: F. Schoell 1810, S. I–XVI.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Über Amerika und dessen eingeborne Völkerstämme</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1814</date>
          <pubPlace>Wien</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Archiv für Geographie, Historie, Staats- und Kriegskunst&lt;/i&gt; 65/66 (1./3. Juni 1814), S. [273]–277.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <lb break="yes"/>
            <div n="1">
                <cb/>
                <head>Über Amerika und de&#x017F;&#x017F;en eingeborne Völker&#x017F;tämme.<lb break="yes"/>(Aus Alexanders von Humboldt Einleitung zu dem pittoresken<lb break="yes"/>Atlas &#x017F;einer Rei&#x017F;e über&#x017F;etzt.)</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>ch wollte die noch vorhandenen Denkmahle des Ur&#x017F;prungs<lb break="yes"/>und der frühe&#x017F;ten Kün&#x017F;te unter den eingebornen amerikani&#x017F;chen<lb break="yes"/>Völkern zu&#x017F;ammen&#x017F;tellen. Man i&#x017F;t er&#x017F;taunt, in einer Welt, die<lb break="yes"/>wir die <hi rendition="#g">neue</hi> nennen, am Schlu&#x017F;&#x017F;e des fünfzehnten Jahrhun-<lb break="no"/>derts eben jene alterthümlichen Einrichtungen, jene Religions-<lb break="no"/>begriffe und Architecturformen anzutreffen, welche in A&#x017F;ien den<lb break="yes" />frühe&#x017F;ten Zeiten der Civili&#x017F;ation anzugehören &#x017F;cheinen. Es ver-<lb break="no"/>hält &#x017F;ich mit den Charakterzügen der Völker, wie mit dem in-<lb break="no"/>neren Bau der über dem Erdball verbreiteten Pflanzen. Das<lb break="yes"/>Gepräge der ur&#x017F;prünglichen Bildung bleibt der mannigfachen Ein-<lb break="no"/>drücke ungeachtet, welche Klima, Boden und andere Zufällig-<lb break="no"/>keiten mehr hervor brachten, überall unverkennbar.</p>
                <lb break="yes"/>
                <p>In dem er&#x017F;ten Zeitraume nach der Entdeckung von Amerika<lb break="yes" />war die Aufmerk&#x017F;amkeit der Europäer vorzugswei&#x017F;e auf die gi-<lb break="no"/>ganti&#x017F;chen Gebäudema&#x017F;&#x017F;en von <choice>
                        <sic>Covzco</sic>
                        <corr type="editorial">Couzco</corr>
                    </choice>, auf die Heer&#x017F;traßen mit-<lb break="no"/>ten durch die Cordilleren, auf die &#x017F;tufenförmig an&#x017F;teigenden Py-<lb break="no" />ramiden, auf den Gottesdien&#x017F;t und die &#x017F;ymboli&#x017F;chen Schriften<lb break="yes"/>der Mexikaner gerichtet. Ver&#x017F;chiedene Land&#x017F;chaften von Mexiko<lb break="yes"/>und Peru wurden damahls eben &#x017F;o häufig be&#x017F;chrieben, wie in<lb break="yes"/>un&#x017F;eren Tagen die Gegend von Port Jack&#x017F;on in Neu-Holland,<lb break="yes"/>oder die In&#x017F;el Otahiti. Man muß &#x017F;elb&#x017F;t an Ort und Stelle ge-<lb break="no"/>we&#x017F;en &#x017F;eyn, um die edle Einfalt, und den Charakter von Treue<lb break="yes"/>und Wahrheit der Schilderungen jener frühe&#x017F;ten &#x017F;pani&#x017F;chen Rei-<lb break="no"/>&#x017F;enden &#x017F;att&#x017F;am zu würdigen, und beym Le&#x017F;en ihrer Werke be-<lb break="no"/>dauert man nur den Mangel von Abbildungen, die uns genü-<lb break="no"/>gendere Begriffe von &#x017F;o vielen, theils durch Fanatismus ver-<lb break="no"/>tilgten, theils durch &#x017F;trafbare Sorglo&#x017F;igkeit zerfallenen Denk-<lb break="no" />mahlen mittheilen könnten.</p>
                <lb break="yes"/>
                <p>Der Eifer für die&#x017F;e amerikani&#x017F;chen For&#x017F;chungen vermindert<lb break="yes"/>&#x017F;ich &#x017F;eit Anfang des &#x017F;iebzehnten Jahrhunderts; die &#x017F;pani&#x017F;chen Co-<lb break="no"/>lonien, in deren Umfang allein civili&#x017F;irte Völker gewohnt hat-<lb break="no"/>ten, blieben für Ausländer ver&#x017F;chlo&#x017F;&#x017F;en; und als neuerlich in<lb break="yes"/>Italien der Abbe <hi rendition="#g">Clavigero</hi> &#x017F;ein Werk über die ältere me-<lb break="no"/>xicani&#x017F;che Ge&#x017F;chichte bekannt machte, wurden viele That&#x017F;achen<lb break="yes"/>
                    <cb/> in Zweifel gezogen, die früher durch zahlreiche, und oft nichts<lb break="yes"/>weniger als einander befreundete Augenzeugen waren be&#x017F;tätigt<lb break="yes"/>worden. Berühmte Schrift&#x017F;teller, die &#x017F;ich an der Harmonie der<lb break="yes"/>Natur weniger als an ihren Contra&#x017F;ten vergnügen, haben &#x017F;ich<lb break="yes"/>bemüht, ganz Amerika als ein großes Sumpfland darzu&#x017F;tellen,<lb break="yes"/>welches der Fortpflanzung der Thiergattungen ungün&#x017F;tig, &#x017F;eit<lb break="yes"/>Kurzem er&#x017F;t durch &#x017F;olche Men&#x017F;chen&#x017F;tamme bevölkert ward, deren<lb break="yes"/>Cultur jene der Süd&#x017F;ee-In&#x017F;ulaner nicht übertraf. Ein unbe-<lb break="no" />&#x017F;chränkter Skepticism hatte aus den <hi rendition="#g" >hi&#x017F;tori&#x017F;chen Unter&#x017F;u-<lb break="no"/>chungen über die Amerikaner</hi> die ge&#x017F;unde Vernunft<lb break="yes"/>verdrängt. Die Erfindungen eines <hi rendition="#g">Solis</hi> und etlicher anderer<lb break="yes"/>Rei&#x017F;ebe&#x017F;chreiber, welche Europa nie verla&#x017F;&#x017F;en hatten, wurden<lb break="yes"/>mit den treuen und einfachen Erzählungen der frühe&#x017F;ten Be&#x017F;u-<lb break="no"/>cher des neu entdeckten Welttheils zu&#x017F;ammen geworfen; und<lb break="yes"/>man hielt es für die Pflicht des philo&#x017F;ophi&#x017F;chen Ge&#x017F;chicht&#x017F;chrei-<lb break="no"/>bers, voraus alles das zu läugnen, was die Mi&#x017F;&#x017F;ionäre beob-<lb break="no"/>achtet hatten.</p>
                <lb break="yes"/>
                <p>Seit dem Ende des abgeflo&#x017F;&#x017F;enen Jahrhunderts trat eine<lb break="yes"/>glückliche Änderung ein, in Bezug auf das Urtheil über die Ci-<lb break="no"/>vili&#x017F;ation der Völker, und über die Ur&#x017F;achen, welche ihre Fort-<lb break="no"/>&#x017F;chritte abwech&#x017F;elnd befördern und hemmen. Wir lernten Natio-<lb break="no"/>nen kennen, deren Sitten, Einrichtungen und Kün&#x017F;te, von de-<lb break="no"/>nen der Griechen und Römer beynahe eben &#x017F;o ver&#x017F;chieden &#x017F;ind,<lb break="yes"/>als die ur&#x017F;prünglichen Ge&#x017F;talten ver&#x017F;chwundener Thierarten von<lb break="yes"/>jenen abweichen, mit welchen &#x017F;ich gegenwärtig die Naturbe&#x017F;chrei-<lb break="no"/>ber be&#x017F;chäftigen. Die Ge&#x017F;ell&#x017F;chaft von Calcutta hatte ein helles<lb break="yes"/>Licht über die Ge&#x017F;chichte der a&#x017F;iati&#x017F;chen Völker verbreitet. Die<lb break="yes"/>Denkmahle Ägyptens wurden neuerlich theils mit bewunderns-<lb break="no"/>werther Genauigkeit be&#x017F;chrieben, theils mit denjenigen der ent-<lb break="no"/>fernte&#x017F;ten Länder verglichen, und meine Unter&#x017F;uchungen über<lb break="yes"/>die einheimi&#x017F;chen Völker Amerika&#x2019;s er&#x017F;cheinen in einem Zeitpuncte,<lb break="yes"/>wo, was &#x017F;ich dem Style und der Gattung nicht annähert, wor-<lb break="no"/>in die Griechen unerreichbare Mu&#x017F;ter zurück ließen, darum nicht<lb break="yes" />minder aller Aufmerk&#x017F;amkeit werth geachtet wird.</p>
                <lb break="yes"/>
                <p>Mein Be&#x017F;treben ging dahin, in der Be&#x017F;chreibung der hi&#x017F;to-<lb break="no"/>ri&#x017F;chen Denkmahle Amerika&#x2019;s das richtige Mittel zwi&#x017F;chen zwey-<lb break="no"/>Pfaden zu beobachten, welche abwech&#x017F;elnd von &#x017F;olchen Gelehr-<lb break="no"/>ten einge&#x017F;chlagen wurden, die &#x017F;ich mit Unter&#x017F;uchungen über Denk-<lb break="no"/>mahle, Sprachen und Völker&#x017F;chaften be&#x017F;chäftigt haben. Die ei-<lb break="no"/>nen, indem &#x017F;ie glänzende, aber auf &#x017F;chwankenden Grundlagen<lb break="yes"/>ruhende Hypothe&#x017F;en verfolgten, haben aus einer kleinen <choice>
                        <sic>Zah</sic>
                        <corr type="editorial">Zahl</corr>
                    </choice>
                    <lb break="yes"/>
                    <pb n="274" facs="#f0001"/>
                    <cb/> vereinzelter That&#x017F;achen allgemeine Folgerungen gezogen. Sie<lb break="yes"/>fanden in Amerika chine&#x017F;i&#x017F;che und ägypti&#x017F;che Colonien, celti&#x017F;che<lb break="yes"/>Dialekte, und das Alphabet der Phönizier. Während wir über<lb break="yes"/>den a&#x017F;iati&#x017F;chen Ur&#x017F;prung der Osken, Gothen und Celten noch<lb break="yes"/>ungewiß &#x017F;ind, wollte man über die Abkunft aller Völker&#x017F;tämme<lb break="yes"/>der neuen Welt ent&#x017F;cheidend ab&#x017F;prechen. Andere Schrift&#x017F;teller<lb break="yes"/>hinwieder häuften Materialien an, ohne &#x017F;ich je zu allgemeinen<lb break="yes" />Begriffen zu erheben; ein Verfahren, wovon die Völkerge&#x017F;chichte<lb break="yes"/>eben &#x017F;o wenig Vortheil ziehen kann, als die ver&#x017F;chiedenen Zweige<lb break="yes"/>der Naturwi&#x017F;&#x017F;en&#x017F;chaften. Ich würde mich glücklich &#x017F;chätzen, wenn<lb break="yes"/>man finden &#x017F;ollte, daß ich beyde Klippen gleichmäßig zu ver-<lb break="no"/>meiden gewußt habe. Eine kleine Zahl weit von einander entle-<lb break="no"/>gener Völker&#x017F;chaften, die Hetrusker, Ägypter, Tibetaner, und<lb break="yes"/>Azteken zeigen auffallende Ähnlichkeiten in ihren Gebäuden, in<lb break="yes"/>ihren religiö&#x017F;en An&#x017F;talten, in ihrer Jahreseintheilung, in ihren<lb break="yes" />wiederkehrenden Zeitperioden, und in ihren my&#x017F;ti&#x017F;chen Vor&#x017F;tel-<lb break="no"/>lungen. Der Ge&#x017F;chicht&#x017F;chreiber darf die&#x017F;e Ähnlichkeiten nicht un-<lb break="no"/>beachtet la&#x017F;&#x017F;en, deren Erklärung gerade eben &#x017F;o &#x017F;chwierig i&#x017F;t,<lb break="yes"/>als jene der Verwandt&#x017F;chaften zwi&#x017F;chen dem Sanskrit, den per-<lb break="no"/>&#x017F;i&#x017F;chen, griechi&#x017F;chen, und germani&#x017F;chen Sprachformen; aber in-<lb break="no"/>dem man &#x017F;ich zu allgemeinen Begriffen erhebt, muß man da &#x017F;te-<lb break="no"/>hen zu bleiben wi&#x017F;&#x017F;en, wo &#x017F;ichere That&#x017F;achen uns verla&#x017F;&#x017F;en. Die-<lb break="no" />&#x017F;en Grund&#x017F;ätzen gemäß will ich die Re&#x017F;ultate darzu&#x017F;tellen ver&#x017F;u-<lb break="no"/>chen, die aus den Angaben hervorgehen, welche ich mir bis da-<lb break="no"/>hin über die einheimi&#x017F;chen Völker&#x017F;chaften Amerika&#x2019;s &#x017F;ammelte.</p>
                <lb break="yes"/>
                <p>Eine aufmerk&#x017F;ame Prüfung der geologi&#x017F;chen Verhältni&#x017F;&#x017F;e<lb break="yes"/>der neuen Welt, und die Betrachtung des Gleichgewichts der über<lb break="yes"/>die Erdoberfläche verbreiteten Flü&#x017F;&#x017F;igkeiten erlauben uns nicht an-<lb break="no" />zunehmen, daß beyde, der neue und der alte Continent zu ver&#x017F;chie-<lb break="no"/>denen Zeiten dem Wa&#x017F;&#x017F;er ent&#x017F;tiegen &#x017F;eyn &#x017F;ollten. Auf beyden Halb-<lb break="no"/>kugeln nimmt man die gleiche Reihenfolge über einander liegen-<lb break="no"/>der Stein&#x017F;chichten wahr, und vermuthlich &#x017F;ind auch die ver&#x017F;chie-<lb break="no"/>denen Granit- Gyps- und Sand&#x017F;teinformationen in den Gebir-<lb break="no"/>gen von Peru zu eben der Zeit ent&#x017F;tanden, wo die ihnen ent-<lb break="no"/>&#x017F;prechenden Gebirgslager in den Schweitzer Alpen ihren Ur&#x017F;prung<lb break="yes" />nahmen. Der ge&#x017F;ammte Erdball hat, wie es &#x017F;cheint, ähnliche<lb break="yes"/>Kata&#x017F;trophen erlitten. Auf dem Kamme der Andes, in einer Hö-<lb break="no"/>he, die jene des Montblanc übertrifft, finden &#x017F;ich ver&#x017F;teinerte<lb break="yes"/>Mu&#x017F;chel&#x017F;chalen des <choice>
                        <sic>Weltmeeres</sic>
                        <corr type="editorial">Weltmeeres.</corr>
                    </choice> Fo&#x017F;&#x017F;ile Elephantenknochen &#x017F;ind<lb break="yes"/>in den Ländern um den Äquator zer&#x017F;treut, und was merkwür-<lb break="no"/>dig i&#x017F;t, es finden &#x017F;ich &#x017F;olche nicht etwa unter den Palmen in den<lb break="yes"/>heißen Thälern des Orenoko, &#x017F;ondern auf den höch&#x017F;ten und käl-<lb break="no"/>te&#x017F;ten Ebenen der Cordilleren. In der neuen, wie in der alten<lb break="yes"/>Welt &#x017F;ind ganze Schöpfungen und Gattungen organi&#x017F;cher Kör-<lb break="no"/>per zu Grunde gegangen, die Vorläufer derer, welche jetzt Er-<lb break="no"/>de, Luft und Wa&#x017F;&#x017F;er bevölkern.</p>
                <lb break="yes"/>
                <p>Es &#x017F;ind keine Gründe vorhanden, um anzunehmen, Ame-<lb break="no"/>rika &#x017F;ey viel &#x017F;päter als die übrigen fe&#x017F;ten Länder durch Men&#x017F;chen<lb break="yes"/>bewohnt worden. Der üppige Pflanzenwuchs, die breiten Flü&#x017F;&#x017F;e,<lb break="yes"/>und die partiellen Über&#x017F;chwemmungen &#x017F;ind in den Tropenlän-<lb break="no"/>dern mächtige Hinderni&#x017F;&#x017F;e der Völkerwanderungen. Ausgedehnte<lb break="yes"/>Land&#x017F;chaften des nördlichen A&#x017F;iens &#x017F;ind eben &#x017F;o &#x017F;chwach bevölkert,<lb break="yes"/>wie die Grasebenen von Neu-Mexiko und Paraguay, und man<lb break="yes"/>darf keineswegs voraus&#x017F;etzen, es mü&#x017F;&#x017F;en die am frühe&#x017F;ten be-<lb break="no"/>wohnten Länder nothwendig auch die &#x017F;tärk&#x017F;te Bevölkerung haben.</p>
                <lb break="yes"/>
                <p>Die Frage über den Ur&#x017F;prung der Bevölkerung von Ame-<lb break="no"/>rika kann eben &#x017F;o wenig eine dem Gebiethe der Ge&#x017F;chichte zuge-<lb break="no"/>
                    <cb/> hörige Frage &#x017F;eyn, als die Fragen über den Ur&#x017F;prung der Pflan-<lb break="no"/>zen und der Thiere, und über die Vertheilung der organi&#x017F;chen<lb break="yes"/>Keime &#x017F;olche &#x017F;ind, die den Naturwi&#x017F;&#x017F;en&#x017F;chaften angehören. Die<lb break="yes" />Ge&#x017F;chichte, wenn &#x017F;ie in die älte&#x017F;ten Zeiten hinauf &#x017F;teigt, zeigt<lb break="yes"/>uns beynahe alle Theile des Erdballs von Men&#x017F;chen bewohnt,<lb break="yes"/>die &#x017F;ich für Urvölker (<hi rendition="#aq">aborigines</hi>) halten, weil ihnen die Ab&#x017F;tam-<lb break="no"/>mung unbekannt i&#x017F;t. Mitten unter mannigfaltigen Völker&#x017F;chaf-<lb break="no"/>ten, die auf einander folgten, und &#x017F;ich mit einander vermi&#x017F;chten,<lb break="yes"/>wird es unmöglich, auf eine &#x017F;ichere Wei&#x017F;e die Grundlage, von<lb break="yes"/>der zuer&#x017F;t die Bevölkerung ausging, zu unter&#x017F;cheiden, und die<lb break="yes"/>Gränze zu bezeichnen, jen&#x017F;eits welcher das Reich der kosmogo-<lb break="no"/>ni&#x017F;chen Sagen gelegen i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die Völker Amerika&#x2019;s mit Ausnahme derer, die &#x017F;ich dem<lb break="yes" />Polarkrei&#x017F;e nähern, gehören Alle einem einzigen Stamme an,<lb break="yes"/>der &#x017F;ich durch Schädelbildung, Hautfarbe, &#x017F;ehr geringen Bart<lb break="yes"/>und glatten Haarwuchs auszeichnet. Der amerikani&#x017F;che Völker-<lb break="no"/>&#x017F;tamm zeigt auffallende Ähnlichkeiten mit jenem der mongoli&#x017F;chen<lb break="yes"/>Völker, welcher die vormahls unter dem Nahmen der Hunnen<lb break="yes"/>bekannten Abkömmlinge der <hi rendition="#g">Hiong-nu,</hi> die Kalka&#x017F;en, Kal-<lb break="no" />muken und Buraten in &#x017F;ich begreift. Neuerliche Beobachtungen<lb break="yes"/>haben &#x017F;ogar dargethan, daß nicht die Bewohner von Unalaska<lb break="yes"/>allein, &#x017F;ondern auch mehrere &#x017F;üdamerikani&#x017F;che Völker&#x017F;chaften<lb break="yes"/>durch o&#x017F;teologi&#x017F;che Schädelcharaktere einen Übergang der ameri-<lb break="no"/>kani&#x017F;chen zur mongoli&#x017F;chen Race bezeichnen. Wenn ein&#x017F;t die<lb break="yes"/>braune afrikani&#x017F;che Race und jene Völker&#x017F;chwärme, welche das<lb break="yes"/>innere Afrika, und &#x017F;eine nordö&#x017F;tlichen Länder bewohnen, und<lb break="yes"/>denen &#x017F;y&#x017F;temati&#x017F;che Rei&#x017F;ebe&#x017F;chreiber den &#x017F;chwankenden Nahmen<lb break="yes"/>der Tartaren oder T&#x017F;chauden zutheilten, be&#x017F;&#x017F;er gekannt &#x017F;ind, &#x017F;o<lb break="yes" />werden die kauka&#x017F;i&#x017F;chen, mongoli&#x017F;chen, amerikani&#x017F;chen, malayi-<lb break="no"/>&#x017F;chen, und Neger-Racen minder vereinzelt da &#x017F;tehen, und man<lb break="yes"/>wird in die&#x017F;er großen Familie des Men&#x017F;chenge&#x017F;chlechts nur ein<lb break="yes"/>einziges Urbild erkennen, das durch Um&#x017F;tände, welche uns viel-<lb break="no"/>leicht auf immer unbekannt bleiben, mannigfaltige Modificatio-<lb break="no"/>nen litt.</p>
                <lb break="yes"/>
                <p>Die eingebornen Völker der neuen Welt, ob &#x017F;ie gleich alle durch<lb break="yes"/>&#x017F;ehr we&#x017F;entliche Charaktere einander verwandt &#x017F;ind, biethen hin-<lb break="no"/>wieder in ihren beweglichen Zügen, in der mehr oder minder dun-<lb break="no"/>keln Hautfarbe, in ihrer Ge&#x017F;talt und Größe Ver&#x017F;chiedenheiten<lb break="yes"/>dar, die nicht minder auffallend als jene &#x017F;ind, welche wir zwi-<lb break="no"/>&#x017F;chen den Arabern, Per&#x017F;ern und Slaven vom cirka&#x017F;&#x017F;i&#x017F;chen Stamm<lb break="yes"/>wahrnehmen. Inzwi&#x017F;chen zeigen die Horden, welche die brennenden<lb break="yes"/>Thalflächen der Äquinoctialländer durch&#x017F;treifen, keineswegs eine<lb break="yes"/>dunklere Hautfarbe als die Bergvölker oder die Bewohner der<lb break="yes"/>gemäßigten Zone; &#x017F;ey es, daß beym Men&#x017F;chen wie bey den mei-<lb break="no"/>&#x017F;ten Thieren ein gewi&#x017F;&#x017F;er Zeitpunct im Leben eintritt, über wel-<lb break="no" />chen hin der Einfluß von Klima und Nahrung unbedeutend, oder<lb break="yes" />daß die Abweichung vom Urgepräge nur er&#x017F;t nach Abfluß vieler<lb break="yes"/>Jahrhunderte &#x017F;pürbar i&#x017F;t. Aus allem ergibt &#x017F;ich jedoch, daß die<lb break="yes"/>Amerikaner gleich den mongoli&#x017F;chen Völkerracen, eine minder<lb break="yes"/>bieg&#x017F;ame Organi&#x017F;ation als die anderen europäi&#x017F;chen und a&#x017F;tati-<lb break="no"/>&#x017F;chen Nationen be&#x017F;itzen.</p>
                <lb break="yes"/>
                <p>Die amerikani&#x017F;che Race, geringer an Zahl als alle andere,<lb break="yes" />i&#x017F;t hingegen auf dem größten Raume des Erdballs verbreitet.<lb break="yes"/>Sie dehnt &#x017F;ich durch beyde Halbkugeln vom 68. nördlichen, bis<lb break="yes"/>zum 55. &#x017F;üdlichen Breitengrad aus. Sie i&#x017F;t von allen Racen die<lb break="yes"/>Einzige, welche gleichzeitig in den heißen, das Weltmeer begrän-<lb break="no"/>zenden Thalflächen, und an dem Rücken der Berge bis zu Hö-<lb break="no"/>
                    <pb n="275" facs="#f0002"/>
                    <cb/> hen hinauf wohnt, die mehr denn 200 Klafter über den Pic von<lb break="yes"/>Teneriffa empor ragen.</p>
                <lb break="yes"/>
                <p>Die Zahl der Sprachen, durch welche &#x017F;ich die eingebornen<lb break="yes" />Völker von einander unter&#x017F;cheiden, &#x017F;cheint in Amerika noch grö-<lb break="no"/>ßer als in Afrika zu &#x017F;eyn, wo man doch, zu Folge der neuerlich<lb break="yes"/>von den Herren <hi rendition="#g">Seetzen</hi> und <hi rendition="#g">Vater</hi> ange&#x017F;tellten Unter&#x017F;u-<lb break="no"/>chungen, deren über hundert und vierzig zählt. In die&#x017F;er Hin-<lb break="no"/>&#x017F;icht i&#x017F;t ganz Amerika dem Kauka&#x017F;us, der Land&#x017F;chaft Italien<lb break="yes"/>vor Eroberung der Römer, und Kleina&#x017F;ien ähnlich, zur Zeit,<lb break="yes"/>wo hier auf einer Erdfläche die Cilicier von &#x017F;emiti&#x017F;cher Race,<lb break="yes" />die Phrygier aus thraci&#x017F;chem Stamme, die Lydier und die Cel-<lb break="no"/>ten bey&#x017F;ammen lebten. Die Ge&#x017F;taltung der Erde, die üppig wu-<lb break="no"/>chernde Pflanzenwelt, und die Furcht der Tropenbewohner vor<lb break="yes"/>der Sonnenhitze der Thäler, er&#x017F;chweren gegen&#x017F;eitige Mittheilun-<lb break="no"/>gen, und befördern die er&#x017F;taunliche Mannigfaltigkeit der ame-<lb break="no"/>rikani&#x017F;chen Mundarten. Auch i&#x017F;t die&#x017F;e Ver&#x017F;chiedenheit minder<lb break="yes"/>groß in den von Jägern durch&#x017F;trichenen Grasebenen und Wäl-<lb break="no"/>dern des Nordens, an den Ufern der großen Flü&#x017F;&#x017F;e längs den<lb break="yes"/>Kü&#x017F;ten des Weltmeeres, und überall da, wo die Incas durch<lb break="yes"/>Waffengewalt ihre Theokratie hinbrachten.</p>
                <lb break="yes"/>
                <p>Wenn von mehreren hundert Sprachen auf einem fe&#x017F;ten<lb break="yes"/>Lande die Rede i&#x017F;t, de&#x017F;&#x017F;en Ge&#x017F;ammtbevölkerung jener von Frank-<lb break="no"/>reich nicht gleich kommt; &#x017F;o ver&#x017F;teht man unter ver&#x017F;chiedenen<lb break="yes"/>Sprachen &#x017F;olche, die zu einander in dem Verhältni&#x017F;&#x017F;e &#x017F;tehen,<lb break="yes"/>wie, ich will nicht &#x017F;agen, die deut&#x017F;che zur holländi&#x017F;chen, oder<lb break="yes"/>die italieni&#x017F;che zur &#x017F;pani&#x017F;chen, &#x017F;ondern wie die däni&#x017F;che zur deut-<lb break="no"/>&#x017F;chen, die chaldäi&#x017F;che zur arabi&#x017F;chen, die griechi&#x017F;che zur lateini-<lb break="no"/>&#x017F;chen. So wie man nach und nach mit dem Labyrinthe der ame-<lb break="no"/>rikani&#x017F;chen Mundarten vertrauter wird, &#x017F;o nimmt man wahr,<lb break="yes"/>daß mehrere der&#x017F;elben &#x017F;ich gruppenwei&#x017F;e in Familien zu&#x017F;ammen-<lb break="no" />reihen la&#x017F;&#x017F;en, während eine große Zahl anderer vereinzelt &#x017F;te-<lb break="no"/>hen bleiben, gleich dem Baski&#x017F;chen unter den Sprachen der Eu-<lb break="no"/>ropäer, und der japani&#x017F;chen unter jenen der A&#x017F;iaten. Die&#x017F;e i&#x017F;o-<lb break="no"/>lirte Stellung i&#x017F;t vielleicht nur &#x017F;cheinbar, und es läßt &#x017F;ich ver-<lb break="no"/>muthen, es dürften jene, jeder ethnographi&#x017F;chen Cla&#x017F;&#x017F;ification<lb break="yes"/>zu wider&#x017F;treben &#x017F;cheinende Mundarten mit &#x017F;olchen in Verwandt-<lb break="no" />&#x017F;chaft &#x017F;tehen, die entweder läng&#x017F;t erlö&#x017F;cht &#x017F;ind, oder aber Völ-<lb break="no"/>kern angehören, welche bisher von keinen Rei&#x017F;enden be&#x017F;ucht<lb break="yes"/>wurden.</p>
                <lb break="yes"/>
                <p>Die mei&#x017F;ten amerikani&#x017F;chen Sprachen, jene &#x017F;elb&#x017F;t, deren<lb break="yes"/>Gruppen unter einander al&#x017F;o abweichen, wie die Mundarten von<lb break="yes"/>deut&#x017F;cher, celti&#x017F;cher, und &#x017F;lavi&#x017F;cher Abkunft, biethen eine gewi&#x017F;&#x017F;e<lb break="yes"/>Überein&#x017F;timmung im Ganzen ihrer Organi&#x017F;ation dar, die, wo<lb break="yes"/>nicht auf einen gemein&#x017F;amen Ur&#x017F;prung, doch wenig&#x017F;tens auf eine<lb break="yes"/>&#x017F;ehr große Analogie der intellectuellen Anlagen der amerikani-<lb break="no"/>&#x017F;chen Völker von Grönland bis zum Magellanslande hindeutet.</p>
                <lb break="yes"/>
                <p>Äußer&#x017F;t genaue und &#x017F;olche For&#x017F;chungen, die nach einer bis<lb break="yes"/>dahin bey etymologi&#x017F;chen Studien unbekannten Methode ange-<lb break="no"/>&#x017F;tellt wurde, haben dargethan, daß &#x017F;ich eine kleine Zahl von<lb break="yes"/>Worten findet, welche den Sprachen der alten und der neuen<lb break="yes"/>Welt gemein&#x017F;am i&#x017F;t. In drey und achtzig durch die Herren <hi rendition="#g">Bar-<lb break="no"/>ton</hi> und <hi rendition="#g">Vater</hi> geprüften amerikani&#x017F;chen Sprachen haben &#x017F;ich<lb break="yes"/>ungefähr hundert und &#x017F;iebzig Wörter vorgefunden, die gleiche<lb break="yes"/>Wurzeln zu haben &#x017F;cheinen; und man überzeugt &#x017F;ich leicht, daß<lb break="yes"/>die&#x017F;e Verwandt&#x017F;chaften keineswegs bloß zufällig, oder eine nach-<lb break="no" />ahmende Harmonie &#x017F;ind, und etwa nur auf jener gleichförmigen<lb break="yes" />Bildung der Organe beruhen, welche die er&#x017F;ten articulirten Tö-<lb break="no"/>
                    <cb/>ne der Kinder ungefähr überall gleichlautend macht. Von hun-<lb break="no" />dert und &#x017F;iebzig einander verwandten Wörtern finden &#x017F;ich drey<lb break="yes"/>Fünftheile, welche an die Sprachen der Mand&#x017F;huur, Tungu&#x017F;en,<lb break="yes"/>Mongolen und Samojeden, und hinwieder zwey Fünftheile,<lb break="yes"/>welche an die celti&#x017F;chen und t&#x017F;choudi&#x017F;chen Mundarten, und an<lb break="yes"/>die baski&#x017F;che, copti&#x017F;che, und congoi&#x017F;che Sprache erinnern. Jene<lb break="yes"/>Wörter wurden bey der Vergleichung der Ge&#x017F;ammtheit aller<lb break="yes"/>amerikani&#x017F;chen Sprachen mit der Ge&#x017F;ammtheit der Sprachen der<lb break="yes"/>alten Welt aufgefunden; denn bis dahin i&#x017F;t uns auch keine ame-<lb break="no"/>rikani&#x017F;che Mundart bekannt geworden, die vor den übrigen mit<lb break="yes"/>einer der zahlreichen Gruppen der a&#x017F;tati&#x017F;chen, afrikani&#x017F;chen,<lb break="yes"/>oder europäi&#x017F;chen Sprachen in Verwandt&#x017F;chaft zu &#x017F;tehen erachtet<lb break="yes"/>werden könnte. Was von einigen Gelehrten auf ab&#x017F;tracte Theo-<lb break="no"/>rien hin &#x017F;owohl über die vorgebliche Armuth aller amerikani&#x017F;chen<lb break="yes"/>Sprachen, als über die ausnehmende Dürftigkeit ihres Zahlen-<lb break="no" />&#x017F;y&#x017F;tems behauptet wird, i&#x017F;t eben &#x017F;o gewagt und grundlos, wie<lb break="yes"/>hinwieder die Behauptungen über die Schwäche und Stumpf-<lb break="no"/>&#x017F;innigkeit des Men&#x017F;chenge&#x017F;chlechts in der neuen Welt, über das<lb break="yes" />Kleinerwerden der organi&#x017F;chen Körper, und über die Ausartung<lb break="yes"/>der von der anderen Halbkugel dahin verpflanzten Thiere.</p>
                <lb break="yes"/>
                <p>Ver&#x017F;chiedene Mundarten, welche gegenwärtig nur barbari-<lb break="no" />&#x017F;chen Völkern angehören, &#x017F;cheinen die Überre&#x017F;te von reichen und<lb break="yes"/>bieg&#x017F;amen Sprachen zu &#x017F;eyn, die eine bedeutend vorgerückte Cul-<lb break="no"/>tur andeuten. Man will hier nicht in Unter&#x017F;uchung der Frage<lb break="yes"/>eintreten, ob der ur&#x017F;prüngliche Zu&#x017F;tand des Men&#x017F;chenge&#x017F;chlechts<lb break="yes"/>ein Zu&#x017F;tand von Rohheit und Dummheit war, oder ob die wil-<lb break="no"/>den Horden von Völkern ab&#x017F;tammen, deren Ver&#x017F;tandeskräfte<lb break="yes"/>&#x017F;owohl als die Sprachen, worin &#x017F;ich jene ab&#x017F;piegeln, beyde<lb break="yes"/>gleichmäßig früher entwickelt waren; es &#x017F;oll einzig hier daran<lb break="yes" />erinnert werden, daß das Wenige, was uns von der Ge&#x017F;chichte<lb break="yes"/>der Amerikaner bekannt i&#x017F;t, den Beweis zu enthalten &#x017F;cheint,<lb break="yes"/>daß jene Stämme, welche vom Norden nach dem Süden wan-<lb break="no"/>derten, bereits &#x017F;chon in den Gegenden ihres nördlich&#x017F;ten Aufent-<lb break="no"/>halts jene Ver&#x017F;chiedenheit der Sprachen darbothen, die wir jetzt<lb break="yes"/>unter dem heißen Erd&#x017F;triche wahrnehmen. Daraus läßt &#x017F;ich der<lb break="yes" />analogi&#x017F;che Schluß ziehen, daß die Ramification, oder um einen<lb break="yes"/>von allem Sy&#x017F;teme unabhängigen Ausdruck zu gebrauchen, die<lb break="yes"/>Mannigfaltigkeit der Sprachen eine &#x017F;ehr alte Er&#x017F;cheinung i&#x017F;t.<lb break="yes"/>Vielleicht gehören die Sprachen, welche wir amerikani&#x017F;che nen-<lb break="no"/>nen, die&#x017F;em Welttheile ur&#x017F;prünglich eben &#x017F;o wenig an, als die<lb break="yes" />madjari&#x017F;che oder hungari&#x017F;che, und die t&#x017F;choudi&#x017F;che oder finni&#x017F;che<lb break="yes"/>Sprache Europa zugehören.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t zwar allerdings der Fall, daß die Vergleichung der<lb break="yes" />Mundarten der alten und der neuen Welt bis dahin noch zu kei-<lb break="no" />nen allgemeinen Re&#x017F;ultaten führte; darum aber &#x017F;oll man die<lb break="yes"/>Hoffnung nicht aufgeben, daß eben die&#x017F;es Studium nicht frucht-<lb break="no"/>barer werden könne, wenn der Scharf&#x017F;inn der Gelehrten ein&#x017F;t<lb break="yes"/>einen größeren Vorrath von Materialien be&#x017F;itzen wird. Wie<lb break="yes"/>viele Sprachen Amerika&#x2019;s &#x017F;owohl, als des inneren und ö&#x017F;tlichen<lb break="yes" />A&#x017F;iens mögen noch übrig &#x017F;eyn, deren Mechanismus uns gerade<lb break="yes"/>eben &#x017F;o unbekannt i&#x017F;t, wie jener der tyrrheni&#x017F;chen, oski&#x017F;chen und<lb break="yes" />&#x017F;abini&#x017F;chen Sprachen. Unter den Völkern, welche in der alten<lb break="yes"/>Welt ver&#x017F;chwunden &#x017F;ind, gibt es vielleicht mehrere, von denen<lb break="yes"/>&#x017F;ich einzelne kleine Stämme in den weiten amerikani&#x017F;chen Wü&#x017F;ten<lb break="yes"/>noch erhalten haben.</p>
                <lb break="yes"/>
                <p>Wenn jedoch die frühere Verbindung zwi&#x017F;chen beyden Wel-<lb break="no"/>ten &#x017F;ich durch die Sprachen nur &#x017F;ehr unvollkommen darthun läßt,<lb break="yes"/>
                    <pb n="276" facs="#f0003"/>
                    <cb/> &#x017F;o geht hingegen eben jene Verbindung auf eine unzweydeutige<lb break="yes"/>Wei&#x017F;e aus den Kosmogonien, den Denkmahlen, den Hierogly-<lb break="no"/>phen, und den In&#x017F;titutionen der amerikani&#x017F;chen und a&#x017F;iati&#x017F;chen<lb break="yes"/>Völker hervor. Ich glaube hierfür zu den bereits vorhandenen Be-<lb break="no" />wei&#x017F;en eine nicht geringe Zahl bisher unbekannter hinzugefügt zu<lb break="yes"/>haben. Überall ließ ich mir dabey angelegen &#x017F;eyn, dasjenige,<lb break="yes"/>was auf gemeinen Ur&#x017F;prung hindeutet, von dem zu unter&#x017F;chei-<lb break="no"/>den, was als Re&#x017F;ultat gleichartiger Verhältni&#x017F;&#x017F;e muß betrachtet<lb break="yes"/>werden, die zwi&#x017F;chen Völkern Statt finden, welche &#x017F;ich auf den<lb break="yes"/>er&#x017F;ten Stufen der Civili&#x017F;ation befinden.</p>
                <lb break="yes"/>
                <p>Die Be&#x017F;timmung des Zeitpunctes der älteren Verbindung<lb break="yes" />beyder Welten war bis dahin unmöglich, und es würde allzu<lb break="yes" />verwegen &#x017F;eyn, die Völkergruppe der alten Welt bezeichnen zu<lb break="yes"/>wollen, die mit den Tolteken, Azteken, Muyscas oder Perua-<lb break="no"/>nern in näch&#x017F;ter Verwandt&#x017F;chaft &#x017F;teht; indem jene Verhältni&#x017F;&#x017F;e,<lb break="yes"/>um die &#x017F;ich es hier handelt, auf &#x017F;olchen Traditionen, Denkmah-<lb break="no"/>len und Gewohnheiten beruhen, die leicht älter &#x017F;eyn möchten,<lb break="yes"/>als die gegenwärtige Eintheilung der A&#x017F;iaten in Mongolen, Hin-<lb break="no" />dans, Tongou&#x017F;en und Chine&#x017F;en.</p>
                <lb break="yes"/>
                <p>Zur Zeit der Entdeckung der neuen Welt, oder um richti-<lb break="no"/>ger zu &#x017F;prechen, zur Zeit der er&#x017F;ten &#x017F;pani&#x017F;chen Überfälle waren<lb break="yes"/>die in der Cultur am weite&#x017F;ten vorge&#x017F;chrittenen amerikani&#x017F;chen<lb break="yes" />Völker&#x017F;chaften Bergbewohner. In den Thälern eines gemäßig-<lb break="no"/>ten Himmels&#x017F;triches geborne Men&#x017F;chen rückten auf dem Gebirgs-<lb break="no"/>rücken der Cordilleren vor, die, &#x017F;o wie &#x017F;ie &#x017F;ich dem Äquator nä-<lb break="no"/>hern, höher werden; &#x017F;ie fanden auf die&#x017F;en Höhen eine, ihrem<lb break="yes"/>Mutterland ähnliche Temperatur, und gleichartige Gewäch&#x017F;e.</p>
                <lb break="yes"/>
                <p>Überall, wo der Men&#x017F;ch auf minder fruchtbarem Erdreich<lb break="yes" />Hinderni&#x017F;&#x017F;e der Natur bekämpfen muß, ohne dem allzu ermü-<lb break="no"/>denden Kampfe gänzlich zu unterliegen, da entwickeln &#x017F;ich hin-<lb break="no"/>wieder auch &#x017F;eine Fähigkeiten am leichte&#x017F;ten. Auf dem Kauka&#x017F;us<lb break="yes"/>und im Mittelpuncte von A&#x017F;ien biethen die unfruchtbaren Berge<lb break="yes"/>für freye und wilde Völker eine Zuflucht dar. In den Äquinoc-<lb break="no" />tialländern von Amerika, wo &#x017F;ich über der Wolkenregion jene<lb break="yes"/>immer grünen Savannen (Grasplätze) befinden, &#x017F;ind einzig die<lb break="yes"/>Cordilleren von polizirten Völkern bewohnt; die er&#x017F;ten Kun&#x017F;t-<lb break="no"/>fort&#x017F;chritte hatten da&#x017F;elb&#x017F;t mit den &#x017F;elt&#x017F;amen, der individuellen<lb break="yes"/>Freyheit keineswegs gün&#x017F;tigen Verfa&#x017F;&#x017F;ungen gleiches Alter.</p>
                <lb break="yes"/>
                <p>Wie in A&#x017F;ien und Afrika, &#x017F;o nimmt man auch in der neuen<lb break="yes"/>Welt ver&#x017F;chiedene Mittelpuncte wahr, von denen eine ur&#x017F;prüng-<lb break="no"/>liche Civili&#x017F;ation ausging, deren gegen&#x017F;eitige Verhältni&#x017F;&#x017F;e wir<lb break="yes"/>aber eben &#x017F;o wenig näher zu be&#x017F;timmen im Stande &#x017F;ind, als<lb break="yes"/>jene von Meroe, Tibet und China. Mexiko empfängt &#x017F;eine Cul-<lb break="no"/>tur aus einem nördlich gelegenen Lande. Im &#x017F;üdlichen Amerika<lb break="yes"/>waren es die großen Gebäude von <hi rendition="#g">Tiahuanako,</hi> welche je-<lb break="no"/>nen Denkmahlen zum Mu&#x017F;ter dienten, die von den Incas zu<lb break="yes"/>Coutzko errichtet wurden. Dämme von an&#x017F;ehnlicher Länge, bron-<lb break="no"/>zene Waffen und Steine mit eingegrabenen Bildern, welche mit-<lb break="no"/>ten in den weiten Flächen von Ober-Canada, in Florida, und<lb break="yes"/>in der vom Orenoko, Ca&#x017F;&#x017F;iquiare, und Guainia begränzten<lb break="yes" />Wü&#x017F;te gefunden werden, bezeugen, daß in die&#x017F;en, jetzt nur von<lb break="yes"/>wilden Jägerhorden durch&#x017F;treiften Gegenden ein&#x017F;t Kun&#x017F;tfleiß üben-<lb break="no"/>de Völker wohnten.</p>
                <lb break="yes"/>
                <p>Die ungleichartige Vertheilung der Thiergattungen über<lb break="yes"/>den Erdball hatte großen Einfluß auf das Schick&#x017F;al der Natio-<lb break="no" />nen, und auf das mehr oder minder &#x017F;chnelle Vorrücken ihrer<lb break="yes"/>Ausbildung. In der alten Welt war es das Hirtenleben, wel-<lb break="no"/>
                    <cb/>ches den Übergang vom Jäger zum Landbauer bildete. Die un-<lb break="no" />ter allen Erd&#x017F;trichen &#x017F;o leicht zu akklimati&#x017F;irenden, wiederkäuen-<lb break="no"/>den Thiere wurden die Begleiter des afrikani&#x017F;chen Negers, wie<lb break="yes"/>der Mongolen, Malayen, und der Men&#x017F;chen von kauka&#x017F;i&#x017F;chem<lb break="yes"/>Stamme. Obgleich nun zwar mehrere vierfüßige Thiere, und<lb break="yes"/>&#x017F;ehr viele Pflanzenarten den nördlich&#x017F;ten Theilen beyder Welten<lb break="yes" />gemein &#x017F;ind; &#x017F;o be&#x017F;itzt jedoch Amerika vom Rindviehge&#x017F;chlechte<lb break="yes"/>nur den Buckel- und den Bi&#x017F;amochs, zwey &#x017F;chwer zu zähmende<lb break="yes"/>Arten, deren weibliche Thiere, der reichen Weide ungeachtet,<lb break="yes"/>nur wenig Milch geben. Der amerikani&#x017F;che Jäger war demnach<lb break="yes"/>durch keine Pflege der Heerden, und durch keine Gewöhnungen<lb break="yes"/>des Hirtenlebens zum Landbau vorbereitet. Nie ver&#x017F;uchte der<lb break="yes"/>Bewohner der Cordilleren, das Lama, Alpaca oder Guanaco<lb break="yes"/>zu melken, und Milch&#x017F;pei&#x017F;en waren vormahls den Amerikanern<lb break="yes"/>eben &#x017F;o unbekannt, wie &#x017F;ie es für viele Völker des ö&#x017F;tlichen<lb break="yes"/>A&#x017F;iens &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Nirgends hat der freye, in den Wäldern des gemäßigten<lb break="yes"/>Erdgürtels lebende Wilde die Jagd gegen den Ackerbau freywil-<lb break="no"/>lig vertau&#x017F;cht. Die&#x017F;er Übergang, der wichtig&#x017F;te und &#x017F;chwierig&#x017F;te<lb break="yes"/>in der Ge&#x017F;chichte des ge&#x017F;elligen Lebens der Men&#x017F;chen, kann nur<lb break="yes"/>durch Zwangverhältni&#x017F;&#x017F;e herbeygeführt werden. Wenn auf ihren<lb break="yes"/>großen Wanderungen Jäger&#x017F;chaaren durch andere Krieger&#x017F;chwär-<lb break="no"/>me verfolgt, in die Ebenen der Äquinoctialzone hingelangen,<lb break="yes"/>&#x017F;o bringen die undurchdringliche Dichtheit der Wälder, und das<lb break="yes"/>üppige Wachsthum der Pflanzen in ihrem Charakter und Lebens-<lb break="no"/>art we&#x017F;entliche Änderung hervor. Zwi&#x017F;chen dem Orenoko, Uka-<lb break="no"/>jale, und dem Amazonenfluß &#x017F;ind Gegenden gelegen, worin der<lb break="yes"/>Men&#x017F;ch &#x017F;o zu &#x017F;agen außer Bächen und Seen keinen freyen Raum<lb break="yes"/>findet. An die Ufer der Flü&#x017F;&#x017F;e gebannt, umgeben hier auch die<lb break="yes" />wilde&#x017F;ten Einwohner ihre Hütten mit der Paradiesfeige, dem<lb break="yes"/>Jatrophabaum, und mit einigen anderen Nahrungspflanzen.</p>
                <lb break="yes"/>
                <p>Weder durch hi&#x017F;tori&#x017F;che That&#x017F;achen, noch durch Völker&#x017F;agen<lb break="yes"/>wird ein, zwi&#x017F;chen den &#x017F;üdamerikani&#x017F;chen, und den nördlich der<lb break="yes"/>Landenge von Panama wohnenden Völkern be&#x017F;tehender Zu&#x017F;am-<lb break="no" />menhang beurkundet. Die Jahrbücher des mexikani&#x017F;chen Reichs<lb break="yes"/>&#x017F;cheinen bis in das &#x017F;ech&#x017F;te Jahrhundert un&#x017F;erer Zeitrechnung<lb break="yes"/>hinaufzureichen. Sie verzeichnen die Zeitpuncte &#x017F;tatt gefundener<lb break="yes"/>Wanderungen, ihre veranla&#x017F;&#x017F;enden Ur&#x017F;achen, die Nahmen der<lb break="yes"/>dem erlauchten Familien&#x017F;tamme der <hi rendition="#g">Citins</hi> angehörenden Heer-<lb break="no"/>führer, welche aus den unbekannten Land&#x017F;chaften <hi rendition="#g">Aztlan</hi> und<lb break="yes"/>
                    <hi rendition="#g">Teocolhuacan</hi> nördliche Völker in die Ebenen von Ana-<lb break="no"/>huac geleiteten. Die Gründung von Tenochtilan fällt gleich je-<lb break="no"/>ner von Rom in das heroi&#x017F;che Zeitalter, und nur er&#x017F;t vom zwölf-<lb break="no"/>ten Jahrhundert an enthalten azteki&#x017F;che Jahrbücher gleich denen<lb break="yes"/>der Chine&#x017F;er und Tibetaner, die beynahe ununterbrochenen An-<lb break="no"/>gaben der Säcularfe&#x017F;te, die Ge&#x017F;chlechtsregi&#x017F;ter der Könige, die<lb break="yes"/>den Be&#x017F;iegten aufgelegten Tribute, die Gründungen der Städte,<lb break="yes"/>die Er&#x017F;cheinungen am Himmel, und mancherley oft kleinliche<lb break="yes"/>Um&#x017F;tände, welche auf die, noch jugendlichen Staatenge&#x017F;ell&#x017F;chaf-<lb break="no"/>ten Einfluß hatten.</p>
                <lb break="yes"/>
                <p>Ob nun aber gleich keinerley Überlieferungen eine unmit-<lb break="no"/>telbare Verbindung zwi&#x017F;chen den Völkern beyder Hälften Ame-<lb break="no"/>rika&#x2019;s bezeichnen, &#x017F;o biethet hingegen ihre Ge&#x017F;chichte auffallende<lb break="yes"/>Ähnlichkeiten in den politi&#x017F;chen und religiö&#x017F;en Umwälzungen dar,<lb break="yes"/>von denen die Civili&#x017F;ation der Azteken, Muyscas und Peruaner<lb break="yes"/>ausgeht. Bärtige Männer von minder dunkler Hautfarbe als<lb break="yes"/>die Eingebornen von Anahuac, Cundinamarca, und der Ebene<lb break="yes"/>
                    <pb n="277" facs="#f0004"/>
                    <cb/> von Couzco, treten auf, ohne daß man ihren Geburtsort an-<lb break="no" />zugeben weiß. Als Oberprie&#x017F;ter, Ge&#x017F;etzgeber, Freunde des Frie-<lb break="no"/>dens, und der von ihm begün&#x017F;tigten Kün&#x017F;te, wandeln &#x017F;ie ein&#x017F;t-<lb break="no"/>mahls die Verhältni&#x017F;&#x017F;e der Völker um, bey denen &#x017F;ie ehrfurchts-<lb break="no"/>volle Aufnahme fanden. Quetzalcoatl, Bochica und Mungo-<lb break="no"/>Capac &#x017F;ind die heiligen Nahmen die&#x017F;er geheimnißvollen We&#x017F;en.<lb break="yes"/>
                    <choice>
                        <sic>Quetzalboatl</sic>
                        <corr type="editorial">Quetzalcoatl</corr>
                    </choice> kommt im &#x017F;chwarzen Prie&#x017F;terkleide von Panuco<lb break="yes"/>und den Ufern des mexikani&#x017F;chen Meerbu&#x017F;ens her; Bochica,<lb break="yes"/>der Boudha der Muyscas er&#x017F;cheint in den hoch gelegenen Ebe-<lb break="no"/>nen Bogota&#x2019;s, von den auf der O&#x017F;t&#x017F;eite der Cordilleren liegen-<lb break="no"/>den Savannen her. Die Ge&#x017F;chichte die&#x017F;er Ge&#x017F;etzgeber i&#x017F;t voll wun-<lb break="no"/>derbarer Erzählungen, religiö&#x017F;er Dichtungen, und &#x017F;olcher Züge,<lb break="yes"/>die eine allegori&#x017F;che Deutung verrathen. Von einigen Gelehrten<lb break="yes"/>ward zwar die Vermuthung geäußert, es möchten jene Auslän-<lb break="no"/>der durch Schiffbruch ver&#x017F;chlagene Europäer, oder Abkömmlinge<lb break="yes"/>der Scandinavier &#x017F;eyn, die &#x017F;eit dem eilften Jahrhundert Grön-<lb break="no"/>land, Neu-Foundland, und vielleicht &#x017F;ogar Neu-Schottland be&#x017F;u-<lb break="no"/>cheten; aber ein auch nur geringes Nachdenken über den Zeitpunct<lb break="yes"/>der er&#x017F;ten tolteki&#x017F;chen Wanderungen, über die mönchi&#x017F;chen Ein-<lb break="no"/>richtungen, die religiö&#x017F;en Symbole, den Kalender und die For-<lb break="no"/>men der Denkmahle von Gholula, Sogamozo und Couzco wird<lb break="yes"/>zu der Überzeugung führen, daß die Ge&#x017F;etzbücher der Quetzal-<lb break="no" />coatl, Bochica und Mungo-Capac unmöglich aus dem Norden von<lb break="yes" />Europa her&#x017F;tammen konnten. Dagegen &#x017F;cheint Alles nach dem ö&#x017F;t-<lb break="no"/>lichen A&#x017F;ien, und nach Völkern hinzudeuten, die mit den Tibe-<lb break="no"/>tanern, den Schamoni&#x017F;ten, Tartaren, und mit den bärtigen<lb break="yes"/>Ainos der In&#x017F;eln von Je&#x017F;&#x017F;o und Sachalin in Verbindung &#x017F;tanden.</p>
                <lb break="yes"/>
                <p>Wenn ich mich der Worte: <hi rendition="#g">&#x201E;Denkmahle der neuen<lb break="yes" />Welt, Fort&#x017F;chritte in den zeichnenden Kün&#x017F;ten,<lb break="yes"/><choice><sic>Ver&#x017F;tandescultur</sic><corr type="editorial">Ver&#x017F;tandescultur&#x201D;</corr></choice></hi> in meinen hi&#x017F;tori&#x017F;chen For&#x017F;chungen über<lb break="yes"/>Amerika bediene, &#x017F;o wollte ich damit keineswegs eine Lage der<lb break="yes" />Dinge bezeichnen, die dasjenige andeuten &#x017F;ollte, was man zwar<lb break="yes"/>etwas unbe&#x017F;timmt unter einem höheren Cultur- und Civili&#x017F;a-<lb break="no"/>tionsgrade ver&#x017F;teht. Nichts i&#x017F;t &#x017F;chwieriger, als eine Vergleichung<lb break="yes" />zwi&#x017F;chen Völkern anzu&#x017F;tellen, die auf ver&#x017F;chiedenen Bahnen &#x017F;ich<lb break="yes"/>ge&#x017F;ellig ausbildeten. Die Mexikaner und Peruaner dürfen durch-<lb break="no"/>aus nicht nach &#x017F;olchen Grund&#x017F;ätzen beurtheilt werden, welche<lb break="yes"/>man aus der Ge&#x017F;chichte von Völkern entlehnt, an die un&#x017F;ere<lb break="yes" />Studien uns &#x017F;tets erinnern. Es entfernen &#x017F;ich die&#x017F;elben von den<lb break="yes"/>Griechen und Römern in gleichem Maße, wie &#x017F;ie &#x017F;ich den He-<lb break="no"/>truskern und Tibetanern nähern. Die theokrati&#x017F;che Regierung<lb break="yes"/>der Peruaner begün&#x017F;tigte auf der einen Seite die Fort&#x017F;chritte<lb break="yes"/>des Kun&#x017F;tfleißes, öffentliche Arbeiten und Alles, was, wenn<lb break="yes" />ich mich des Ausdruckes bedienen darf, die Civili&#x017F;ation über-<lb break="no"/>haupt und in Ma&#x017F;&#x017F;e begreift; dagegen hemmte &#x017F;ie die Entwicke-<lb break="no"/>lung der individuellen Gei&#x017F;teskräfte. Bey den Griechen verhielt<lb break="yes"/>&#x017F;ich es umgekehrt, und bis zu den Zeiten des Perikles &#x017F;tand die<lb break="yes" />freye und &#x017F;chnelle Gei&#x017F;tesentwickelung der Einzelnen außer Ver-<lb break="no"/>hältniß mit den lang&#x017F;amen Fort&#x017F;chritten der Nationalbildung.<lb break="yes"/>Das Reich der Incas könnte einer großen klö&#x017F;terlichen An&#x017F;talt ver-<lb break="no"/>glichen werden, worin jedem Ordensgliede, was es für das ge-<lb break="no"/>meine Be&#x017F;te thun &#x017F;ollte, vorge&#x017F;chrieben war. Wer auf Ort und<lb break="yes"/>Stelle die Bekannt&#x017F;chaft jener Peruaner machte, welche Jahr-<lb break="no" />hunderte hindurch ihre Nationalphy&#x017F;iognomie unverändert bey-<lb break="no"/>behielten, der wird das Ge&#x017F;etzbuch Mungo-Capacs und de&#x017F;&#x017F;en<lb break="yes"/>Einfluß auf Sittlichkeit und Gemeinwohl &#x017F;att&#x017F;am zu würdigen<lb break="yes"/>im Stande &#x017F;eyn. Man traf allgemeinen Wohl&#x017F;tand an, aber<lb break="yes"/>
                    <cb/> kein Privatglück; Hingebung in den Willen des Herr&#x017F;chers nahm<lb break="yes"/>die Stelle der Liebe des Vaterlandes ein; für kühne Unterneh-<lb break="no"/>mungen war leidender Gehor&#x017F;am, aber kein ächter Muth vor-<lb break="no"/>handen; ein Gei&#x017F;t der Ordnung, der durch kleinliche Vor&#x017F;chrif-<lb break="no"/>ten auch die gleichgültig&#x017F;ten Verrichtungen regelte, erdrückte<lb break="yes"/>gleich&#x017F;am jedes freye Denken, und jede Größe des Charakters.<lb break="yes"/>Die verwickelt&#x017F;te aller Staatsverfa&#x017F;&#x017F;ungen, deren die Ge&#x017F;chichte<lb break="yes"/>Meldung thut, hatte die Keime der individuellen Freyheit er-<lb break="no"/>&#x017F;tickt, und der Stifter des Reiches von Couzco, der &#x017F;ich &#x017F;chmei-<lb break="no"/>chelte, die Men&#x017F;chen durch Zwang glücklich machen zu können,<lb break="yes"/>hatte &#x017F;ie in der That nur in Ma&#x017F;chinen <choice>
                        <sic>verwandelt</sic>
                        <corr type="editorial">verwandelt.</corr>
                    </choice> Die perua-<lb break="no"/>ni&#x017F;che Theokratie war zwar allerdings minder drückend, als die<lb break="yes"/>Regierung des Königs von Mexiko, aber beyde trugen we&#x017F;ent-<lb break="no"/>lich dazu bey, den Denkmahlen, dem Cultus und der Mytho-<lb break="no"/>logie beyder Bergvölker jenes fin&#x017F;tere und traurige Aus&#x017F;ehen zu<lb break="yes"/>ertheilen, das mit den Kün&#x017F;ten und den milden Dichtungen der<lb break="yes"/>Völker Griechenlands in &#x017F;o &#x017F;chneidendem Contra&#x017F;te &#x017F;teht.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 