<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.1" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.1" when="2018-10-10" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung für Verlag.</note>
            </change>
            <change n="1.1.0" when="2018-09-11" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="17" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.</hi>
                    <lb break="yes"/>(Aus Hrn. v. <hi rendition="#g">Humboldts hi&#x017F;tori&#x017F;cher Be&#x017F;chrei-<lb break="no"/>bung &#x017F;einer Rei&#x017F;e.</hi>)<lb break="yes"/>
                    <hi rendition="#g">Natu&#x0364;rliche Bru&#x0364;cken u&#x0364;ber den Icononzo.</hi>
                </head>
                <lb break="yes"/>
                <p>Unter den mannigfaltigen maje&#x017F;ta&#x0364;ti&#x017F;chen Scenen, welchen<lb break="yes"/>man in den Cordilleren begegnet, ergreifen die Tha&#x0364;ler die Ein-<lb break="no"/>bildungskraft des europa&#x0364;i&#x017F;chen Rei&#x017F;enden am mei&#x017F;ten. Nur<lb break="yes"/>aus einer &#x017F;ehr an&#x017F;ehnlichen Entfernung und von den Ebenen<lb break="yes"/>aus, die &#x017F;ich von den Ku&#x0364;&#x017F;ten bis zum Fuße der Centralkette<lb break="yes"/>er&#x017F;trecken, kann das Auge die ungeheure Ho&#x0364;he die&#x017F;er Gebirge<lb break="yes"/>ganz erme&#x017F;&#x017F;en. Die Plateaus, welche von ihren mit ewigem<lb break="yes"/>Schnee bedeckten Gipfeln eingefaßt werden, liegen gro&#x0364;ßten-<lb break="no"/>theils 2500 bis 3000 Meter u&#x0364;ber der Meeresfla&#x0364;che. Die&#x017F;er<lb break="yes" />Um&#x017F;tand &#x017F;chwa&#x0364;cht den Eindruck von Gro&#x0364;ße, welchen die<lb break="yes"/>kolo&#x017F;&#x017F;alen Ma&#x017F;&#x017F;en des Chimborazo, des Cotopaxi und An-<lb break="no"/>ti&#x017F;ana, von den Plateau’s von Riobamba und Quito aus<lb break="yes"/>betrachtet, machen, bis auf einen gewi&#x017F;&#x017F;en Punkt. Bey<lb break="yes"/>den Tha&#x0364;lern aber verha&#x0364;lt es &#x017F;ich anders, als bey den Ge-<lb break="no"/>birgen. Tiefer und enger als die Alpen- und Pyrena&#x0364;en-<lb break="no" />Tha&#x0364;ler enthalten die Tha&#x0364;ler der Cordilleren An&#x017F;ichten,<lb break="yes"/>welche den wilde&#x017F;ten Karakter tragen, und die Seele mit<lb break="yes"/>Bewunderung und Schauder erfu&#x0364;llen. Sie &#x017F;ind Klu&#x0364;&#x017F;te,<lb break="yes"/>deren Grund und Rand mit einer kraftvollen Vegetation<lb break="yes" />ge&#x017F;chmu&#x0364;ckt, und deren Tiefe oft &#x017F;o an&#x017F;ehnlich i&#x017F;t, daß man<lb break="yes"/>den Ve&#x017F;uv und den Puy-de-Dome hinein&#x017F;tellen ko&#x0364;nnte,<lb break="yes"/>ohne daß ihre Gipfel u&#x0364;ber der na&#x0364;ch&#x017F;ten Gebirge Saum weg-<lb break="no" />ragten. Durch die merkwu&#x0364;rdigen Rei&#x017F;en des Herrn <hi rendition="#g">Ra-<lb break="no"/>mond</hi> i&#x017F;t das Thal von Orde&#x017F;a bekannt geworden, das &#x017F;ich<lb break="yes"/>
                    <cb/> vom Mont-Perdu herab&#x017F;enkt, und de&#x017F;&#x017F;en mittlere Tiefe<lb break="yes"/>ungefa&#x0364;hr 900 Meter (459 Toi&#x017F;en) entha&#x0364;lt. Auf un&#x017F;rer Rei&#x017F;e<lb break="yes"/>auf dem Ru&#x0364;cken der Anden, von Pa&#x017F;to nach der Stadt<lb break="yes"/>
                    <hi rendition="#g">Ibarra,</hi> und beym Herunter&#x017F;teigen von Lora gegen die<lb break="yes"/>Ufer des Amazonen-Stroms haben wir, Herr <hi rendition="#g">Bonpland</hi>
                    <lb break="yes"/>und ich, die beru&#x0364;hmten Klu&#x0364;fte von Chota und Cutaco<lb break="yes"/>durch&#x017F;chnitten, von denen die eine u&#x0364;ber 1500, und die<lb break="yes"/>andre u&#x0364;ber 1300 Fuß perpendikula&#x0364;re Tiefe hat. Allein um<lb break="yes"/>eine voll&#x017F;ta&#x0364;ndigere Idee von der Gro&#x0364;ße die&#x017F;er geologi&#x017F;chen<lb break="yes"/>Pha&#x0364;nomene zu geben, muß ich bemerken, daß der Grund<lb break="yes"/>die&#x017F;er Klu&#x0364;fte nur um ein Viertheil niedriger u&#x0364;ber dem<lb break="yes"/>Meeres&#x017F;piegel &#x017F;teht, als die Straßen u&#x0364;ber den St. Gott-<lb break="no"/>hard und den Mont-Cenis.</p>
                <lb break="yes"/>
                <p>Das Thal von Icononzo oder Pandi i&#x017F;t weniger merk-<lb break="no" />wu&#x0364;rdig wegen &#x017F;einer Dimen&#x017F;ionen, als wegen der unge-<lb break="no"/>wo&#x0364;hnlichen Form &#x017F;einer Fel&#x017F;en, welche von Men&#x017F;chenha&#x0364;nden<lb break="yes"/>ausgehauen zu &#x017F;eyn &#x017F;cheinen. Ihre nackten du&#x0364;rren Gipfel<lb break="yes"/>bilden den mahleri&#x017F;ch&#x017F;ten Kontra&#x017F;t mit dem Bu&#x017F;chwerk von<lb break="yes"/>Ba&#x0364;umen und kra&#x0364;uterartigen Pflanzen, welche den Rand<lb break="yes"/>der Kluft bedecken. Der kleine Wald&#x017F;trom, welcher &#x017F;ich<lb break="yes"/>durch das Thal von Icononzo Bahn gemacht hat, tra&#x0364;gt<lb break="yes"/>den Namen <hi rendition="#g">Rio de la &#x017F;umma Paz.</hi> Er &#x017F;tu&#x0364;rzt &#x017F;ich<lb break="yes" />von der o&#x0364;&#x017F;tlichen Kette der Anden herab, welche im Ko&#x0364;nig-<lb break="no"/>reiche <choice>
                        <sic>Neu-Granadu</sic>
                        <corr type="editorial">Neu-Granada</corr>
                    </choice> das Ba&#x017F;&#x017F;in des Magdalenen-Flu&#x017F;&#x017F;es<lb break="yes"/>von den ungeheuern Ebenen des Meta, des Guaviar und<lb break="yes"/>des Orenoko &#x017F;cheidet. Die&#x017F;er Wald&#x017F;trom i&#x017F;t in ein beynah<lb break="yes"/>unzuga&#x0364;ngliches Bette eingezwa&#x0364;ngt, und wu&#x0364;rde nur &#x017F;chwer<lb break="yes"/>zu pa&#x017F;&#x017F;iren &#x017F;eyn, wenn die Natur nicht zwey Fel&#x017F;enbru&#x0364;cken<lb break="yes"/>
                    <pb n="18" facs="#f0002"/>
                    <cb/> u&#x0364;ber ihn gebildet ha&#x0364;tte, die man in dem Lande &#x017F;elb&#x017F;t mit<lb break="yes"/>allem Rechte fu&#x0364;r diejenigen Gegen&#x017F;ta&#x0364;nde an&#x017F;ieht, welche<lb break="yes"/>der Aufmerk&#x017F;amkeit der Rei&#x017F;enden am wu&#x0364;rdig&#x017F;ten &#x017F;ind.<lb break="yes"/>Im Monate September 1801 kamen wir auf un&#x017F;rer Rei&#x017F;e<lb break="yes"/>von Santa Fe de Bogota nach Popayan und Quito u&#x0364;ber<lb break="yes"/>die&#x017F;e natu&#x0364;rlichen Bru&#x0364;cken von Icononzo.</p>
                <lb break="yes"/>
                <p>Icononzo i&#x017F;t der Name eines <choice>
                        <sic>allen</sic>
                        <corr type="editorial">alten</corr>
                    </choice> Dorfes der Muys-<lb break="no"/>cas-Indianer, welches auf dem &#x017F;u&#x0364;dlichen Rande des Thales<lb break="yes"/>liegt, und wovon nur noch einige zer&#x017F;treute Hu&#x0364;tten u&#x0364;brig<lb break="yes" />&#x017F;ind. Der am na&#x0364;ch&#x017F;ten liegende bewohnte Ort i&#x017F;t heutzu-<lb break="no"/>tage das kleine Dorf Pandi oder Mercadillo, eine Viertel-<lb break="maybe"/>Meile nordo&#x0364;&#x017F;tlich. Der Weg von Santa-Fe nach Fu&#x017F;aga-<lb break="no"/>&#x017F;uga (40 20′ 2″ der nord. Br. u. 50 7′ 14″ der La&#x0364;nge) und<lb break="yes"/>von da nach Pandi i&#x017F;t einer der &#x017F;chwierig&#x017F;ten und am wenig-<lb break="no"/>&#x017F;ten be&#x017F;uchten Wege in den Cordilleren; denn man muß ein<lb break="yes" />leiden&#x017F;chaftlicher Freund von Natur-Scho&#x0364;nheiten &#x017F;eyn, um<lb break="yes"/>die gefahrvolle Straße, welche vom Paramo von San For-<lb break="no"/>tunato, und den Gebirgen von Fu&#x017F;aga&#x017F;uga gegen die na-<lb break="no"/>tu&#x0364;rliche Bru&#x0364;cke von Icononzo herab&#x017F;teigt, dem gewo&#x0364;hnlichen<lb break="yes"/>Wege, der von dem Plateau von Bogota u&#x0364;ber die Me&#x017F;a von<lb break="yes"/>Juan-Diaz nach den Ufern des Magdalenen&#x017F;troms fu&#x0364;hrt,<lb break="yes" />vorzuziehen.</p>
                <lb break="yes"/>
                <p>Die tiefe Kluft, durch welche &#x017F;ich der Wald&#x017F;trom de la<lb break="yes"/>&#x017F;umma Paz herab&#x017F;tu&#x0364;rzt, macht den Mittelpunkt des Thales<lb break="yes"/>von Pandi aus. Bey der Bru&#x0364;cke nimmt &#x017F;ie auf mehr als<lb break="yes"/>4000 Meter La&#x0364;nge ihre Richtung von O&#x017F;ten nach We&#x017F;ten.<lb break="yes"/>Wo der Fluß we&#x017F;twa&#x0364;rts von Doa in die Kluft eintritt,<lb break="yes"/>und wo er <choice>
                        <sic>ihn</sic>
                        <corr type="editorial">sie</corr>
                    </choice> in &#x017F;einer Senkung gegen Melgar zu wieder<lb break="yes" />verla&#x0364;ßt, bildet er zwey &#x017F;cho&#x0364;ne Kaskaden. Sehr wahr&#x017F;chein-<lb break="no"/>lich wurde die&#x017F;e Kluft durch ein Erdbeben bewirkt. Sie<lb break="yes"/>gleicht einem ungeheuern Flo&#x0364;tz, aus welchem der Gang&#x017F;tein<lb break="yes"/>durch die Arbeit der Bergleute weggenommen worden i&#x017F;t.<lb break="yes"/>Die &#x017F;ie umgebenden Gebirge be&#x017F;tehen aus Sand&#x017F;tein mit<lb break="yes"/>einem Thon-Cement, und die&#x017F;e Bildung, welche auf dem<lb break="yes"/>Thon&#x017F;chiefer von Villeta ruht, er&#x017F;treckt &#x017F;ich von dem Stein-<lb break="maybe" />Salz-Gebirge von Zipaquira bis gegen das Ba&#x017F;&#x017F;in des Mag-<lb break="no"/>dalenen-Flu&#x017F;&#x017F;es hin. Auch entha&#x0364;lt &#x017F;ie Lagen der Steinkohlen<lb break="yes"/>von Canoas oder Chipa, welche man in der Na&#x0364;he des<lb break="yes"/>großen Wa&#x017F;&#x017F;erfalls von Tequendama bricht.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="23" facs="#f0003"/>
                <cb/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.<lb break="yes"/>Natu&#x0364;rliche Bru&#x0364;cken u&#x0364;ber den Icononzo.</hi>
                        <lb break="yes"/>(Be&#x017F;chluß.)</head>
                    <lb break="yes"/>
                    <p>Im Thale vor Icononzo i&#x017F;t der Sand&#x017F;tein aus zwey<lb break="yes" />ver&#x017F;chiedenen Felsarten zu&#x017F;ammenge&#x017F;etzt. Ein &#x017F;ehr kom-<lb break="no"/>pakter und quarziger Sand&#x017F;tein, mit wenig Cement und<lb break="yes"/>beynahe ganz ohne Schichten&#x017F;paltungen, ruht auf &#x017F;ehr fein-<lb break="no" />ko&#x0364;rnigem und in unza&#x0364;hlige &#x017F;ehr kleine und beynahe hori-<lb break="no"/>zontale Lagen getheiltem Sand&#x017F;tein&#x017F;chiefer. Man darf an-<lb break="no"/>nehmen, daß die kompakte und quarzige Lage bey der Bil-<lb break="no"/>dung der Kluft der Gewalt, welche die&#x017F;e Gebirge zerriß,<lb break="yes" />wider&#x017F;tanden hat, und daß nur die ununterbrochene Fort-<lb break="no"/>&#x017F;etzung die&#x017F;er Lage die Bru&#x0364;cke ausmacht, auf welcher man<lb break="yes"/>von einem Theile des Thals nach dem andern gelangt. Die-<lb break="no"/>&#x017F;er natu&#x0364;rliche Bogen hat 14<formula notation="TeX">\frac{1}{2}</formula> Meter La&#x0364;nge, und 12 M.<lb break="yes"/>7 Breite. Seine Dicke i&#x017F;t im Mittelpunkte 2 M. 4. Durch<lb break="yes"/>&#x017F;ehr &#x017F;orgfa&#x0364;ltige Ver&#x017F;uche, die wir mit dem Falle von Ko&#x0364;r-<lb break="no"/>pern ange&#x017F;tellt, und vermittel&#x017F;t eines Chronometers von<lb break="yes"/>
                        <hi rendition="#g">Berthoud,</hi> haben wir die Ho&#x0364;he der obern Bru&#x0364;cke u&#x0364;ber<lb break="yes"/>der Wa&#x017F;&#x017F;erfla&#x0364;che des Wald&#x017F;troms zu 97 M. 7 herausge-<lb break="no"/>bracht. Ein &#x017F;ehr aufgekla&#x0364;rter Mann, <hi rendition="#g">Don Jorge Lo-<lb break="no"/>zano,</hi> welcher ein angenehmes Landgut in dem &#x017F;cho&#x0364;nen<lb break="yes"/>Thale von Fu&#x017F;aga&#x017F;uga be&#x017F;itzt, hatte &#x017F;chon vor uns die&#x017F;e<lb break="yes"/>Ho&#x0364;he mit dem Senkbley geme&#x017F;&#x017F;en, und &#x017F;ie von hundert<lb break="yes"/>und zwo&#x0364;lf <hi rendition="#g">Varas</hi> (93 M. 4) gefunden, &#x017F;o daß die Tiefe<lb break="yes"/>des Stroms bey mittlerm Wa&#x017F;&#x017F;er&#x017F;tande &#x017F;echs Meter zu<lb break="yes" />&#x017F;eyn &#x017F;cheint. Die Indianer von Pandi haben zur Si-<lb break="no"/>cherheit der Rei&#x017F;enden, welche in die&#x017F;em o&#x0364;den Lande indeß<lb break="yes"/>&#x017F;ehr &#x017F;elten &#x017F;ind, eine kleine Ballu&#x017F;trade von Rohren ange-<lb break="no" />legt, die &#x017F;ich gegen den Weg, der nach der obern Bru&#x0364;-<lb break="no"/>cke fu&#x0364;hrt, verla&#x0364;ngert.</p>
                    <lb break="yes"/>
                    <p>Zehn Toi&#x017F;en unter die&#x017F;er er&#x017F;ten natu&#x0364;rlichen Bru&#x0364;cke be-<lb break="no"/>findet &#x017F;ich eine andere, zu der wir auf einem engen Pfade,<lb break="yes"/>welcher an dem Rande der Kluft hinab&#x017F;teigt, gefu&#x0364;hrt wur-<lb break="no"/>den. Drey ungeheure Fel&#x017F;enma&#x017F;&#x017F;en fielen na&#x0364;mlich gerade<lb break="yes"/>&#x017F;o, daß eine die andre &#x017F;tu&#x0364;tzt. Die in der Mitte bildet<lb break="yes"/>den Schluß&#x017F;tein des Gewo&#x0364;lbes, und die&#x017F;er Zufall ha&#x0364;tte bey<lb break="yes" />den Eingebornen leicht die Idee von Bogenmauerwerk er-<lb break="no" />wecken ko&#x0364;nnen, das den Vo&#x0364;lkern der neuen Welt eben &#x017F;o<lb break="yes"/>unbekannt war, als den alten Bewohnern von Egypten.<lb break="yes"/>(<hi rendition="#aq">Zoega de Obeliscis,</hi> S. 407.) Indeß will ich nicht ent-<lb break="no"/>&#x017F;cheiden, ob die&#x017F;e Bruch&#x017F;teine von fernher ge&#x017F;chleudert wor-<lb break="no"/>den, oder ob &#x017F;ie blos Fragmente eines zum Theil zer&#x017F;to&#x0364;r-<lb break="no"/>ten Bogens &#x017F;ind, welcher ur&#x017F;pru&#x0364;nglich der obern natu&#x0364;rli-<lb break="no"/>
                        <cb/> chen Bru&#x0364;cke a&#x0364;hnlich war. Letztere Vermuthung wird durch<lb break="yes"/>einen analogen Zufall in dem Kolo&#x017F;&#x017F;eum zu Rom wahr-<lb break="no"/>&#x017F;cheinlich, wo man an einer halb zu&#x017F;ammenge&#x017F;tu&#x0364;rzten Mauer<lb break="yes"/>mehrere Steine bemerkt, die in ihrem Falle dadurch auf-<lb break="no"/>gehalten wurden, daß &#x017F;ie im Sturze zufa&#x0364;lliger Wei&#x017F;e ein<lb break="yes"/>Gewo&#x0364;lbe bildeten.</p>
                    <lb break="yes"/>
                    <p>Mitten in der zweyten Bru&#x0364;cke von Icononzo befindet<lb break="yes" />&#x017F;ich ein Loch von mehr als acht Quadratmetern Umfang,<lb break="yes"/>durch welches man in den Abgrund hinab&#x017F;ehen kann, und<lb break="yes"/>wo wir auch un&#x017F;re Ver&#x017F;uche u&#x0364;ber den Fall der Ko&#x0364;rper an-<lb break="no"/>ge&#x017F;tellt haben. Der Strom &#x017F;cheint in einer fin&#x017F;tern Ho&#x0364;hle<lb break="yes"/>zu fließen, und das kla&#x0364;gliche Gera&#x0364;u&#x017F;ch, das man ho&#x0364;rt,<lb break="yes"/>ru&#x0364;hrt von einer Menge Nachtvo&#x0364;gel her, welche die Kluft<lb break="yes" />bewohnen, und die man im Anfange gern fu&#x0364;r die giganti-<lb break="no"/>&#x017F;chen Flederma&#x0364;u&#x017F;e halten mo&#x0364;chte, die in den Aequinoctial-<lb break="maybe"/>Gegenden &#x017F;o bekannt &#x017F;ind. Man &#x017F;ieht hier zu Tau&#x017F;enden<lb break="yes"/>u&#x0364;ber dem Wa&#x017F;&#x017F;er flattern.</p>
                    <lb break="yes"/>
                    <p>Indeß haben uns die Indianer ver&#x017F;ichert, daß die&#x017F;e Vo&#x0364;-<lb break="no"/>gel von der Gro&#x0364;ße eines Huhns &#x017F;ind, Eulenaugen und einen<lb break="yes"/>gekru&#x0364;mmten Schnabel haben. Man nennt &#x017F;ie <hi rendition="#g">Cacas,</hi> und<lb break="yes"/>die Einfo&#x0364;rmigkeit der Fa&#x0364;rbung ihres Gefieders, das ein<lb break="yes"/>bra&#x0364;unliches Grau i&#x017F;t, macht mich glauben, daß &#x017F;ie nicht zu<lb break="yes"/>dem Ge&#x017F;chlechte des <hi rendition="#g">Caprimulgus</hi> geho&#x0364;ren, de&#x017F;&#x017F;en Gat-<lb break="no"/>tungen auf den Cordilleren in &#x017F;o vieler Mannigfaltigkeit<lb break="yes"/>vorhanden &#x017F;ind. Wegen der Tiefe des Thals i&#x017F;t es unmo&#x0364;g-<lb break="no"/>lich, ihrer habhaft zu werden, und wir konnten &#x017F;ie nicht<lb break="yes" />anders unter&#x017F;uchen, als daß wir Feuerbra&#x0364;nde in die Klu&#x0364;fte<lb break="yes"/>warfen, um ihre Wa&#x0364;nde zu erhellen.</p>
                    <lb break="yes"/>
                    <p>Die Ho&#x0364;he der natu&#x0364;rlichen Bru&#x0364;cke von Icononzo u&#x0364;ber dem<lb break="yes"/>Meeres-Spiegel i&#x017F;t achthundert drey und neunzig <choice>
                            <sic>Meters</sic>
                            <corr type="editorial">Meter</corr>
                        </choice>
                        <lb break="yes"/>(458 Toi&#x017F;en). In den Gebirgen von Virginien, und zwar<lb break="yes"/>in der Graf&#x017F;chaft <hi rendition="#g" >Rock-Bridge,</hi> i&#x017F;t ein a&#x0364;hnliches Pha&#x0364;-<lb break="no"/>nomen, wie die obere Bru&#x0364;cke, die wir eben be&#x017F;chrieben ha-<lb break="no"/>ben. Es wurde von Hrn. <hi rendition="#g">Jeffer&#x017F;on</hi> mit der Sorgfalt<lb break="yes" />unter&#x017F;ucht, welche alle Beobachtungen die&#x017F;es vortrefflichen<lb break="yes"/>Naturkundigen karakteri&#x017F;irt. (<hi rendition="#g">Bemerkungen u&#x0364;ber<lb break="yes"/>Virginien,</hi> S. 56.) Die natu&#x0364;rliche Bru&#x0364;cke von <hi rendition="#g">Ce-<lb break="no"/>dar-Kreck</hi> in Virginien, i&#x017F;t ein Bogen von Kalk&#x017F;tein,<lb break="yes"/>welcher &#x017F;ieben und zwanzig Meter Oeffnung hat, und &#x017F;eine<lb break="yes"/>Ho&#x0364;he u&#x0364;ber der Wa&#x017F;&#x017F;erfla&#x0364;che des Stroms betra&#x0364;gt &#x017F;iebenzig<lb break="yes"/>Meter. Die Erdbru&#x0364;cke, (<hi rendition="#g">Rumichaca</hi>), die wir auf der<lb break="yes"/>Senkung der Porphyr-Gebirge von Chumban, in der Pro-<lb break="no"/>vinz <hi rendition="#g">de los Pa&#x017F;tos,</hi> gefunden haben; die Bru&#x0364;cke der<lb break="yes"/>
                        <hi rendition="#g">Mutter Gottes, Dantcu</hi> genannt, bey Totonilco in<lb break="yes"/>Mexico, und der durchbrochene Fel&#x017F;en bey Grandola, in der<lb break="yes"/>portugie&#x017F;i&#x017F;chen Provinz Alentejo, &#x017F;ind geologi&#x017F;che Pha&#x0364;nome-<lb break="no"/>ne, welche &#x017F;a&#x0364;mtlich mit der Bru&#x0364;cke von Icononzo einige<lb break="yes"/>Aehnlichkeit haben. Indeß zweifle ich, ob man bis jetzt<lb break="yes"/>irgendwo auf dem Globus einem &#x017F;o außerordentlichen Zu-<lb break="no"/>falle begegnet i&#x017F;t, wie der, welcher durch drey Felsma&#x017F;&#x017F;en,<lb break="yes"/>die &#x017F;ich gegen&#x017F;eitig &#x017F;tu&#x0364;tzen, ein natu&#x0364;rliches Gewo&#x0364;lbe gebildet hat.</p>
                </div>
            </div>
            <lb break="yes"/>
            <pb n="109" facs="#f0004"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.</hi>
                    <lb break="yes"/>(Aus Hrn. v. <hi rendition="#g">Humboldts hi&#x017F;tori&#x017F;cher Be&#x017F;chrei-<lb break="no"/>bung &#x017F;einer Rei&#x017F;e.</hi>)<lb break="yes"/>
                    <hi rendition="#g">Straße u&#x0364;ber den Quindiu in der Cordillera<lb break="yes"/>der Anden.</hi>
                </head>
                <lb break="yes"/>
                <p>In dem Ko&#x0364;nigreiche Neu-Granada vom 2° 30′ bis<lb break="yes"/>zum 5° 15′ der no&#x0364;rdl. Br. theilt &#x017F;ich die Anden-Cordillera<lb break="yes" />in drey Parallel-Ketten, von denen blos die auf beyden<lb break="yes"/>Seiten liegenden in &#x017F;ehr betra&#x0364;chtlichen Ho&#x0364;hen mit Sand&#x017F;tein<lb break="yes"/>und andern &#x017F;ekonda&#x0364;ren Bildungen bedeckt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">o&#x0364;&#x017F;tliche Kette</hi> &#x017F;cheidet das Thal des Magdale-<lb break="no"/>nen-Flu&#x017F;&#x017F;es von den Ebenen des Rio Meta. Auf ihrem<lb break="yes"/>we&#x017F;tlichen Abhange befinden &#x017F;ich die natu&#x0364;rlichen Bru&#x0364;cken<lb break="yes"/>von Icononzo, welche wir &#x017F;chon fru&#x0364;her be&#x017F;chrieben haben.<lb break="yes"/>Ihre ho&#x0364;ch&#x017F;ten Gipfel &#x017F;ind der Paramo <hi rendition="#g">de la &#x017F;umma<lb break="yes"/>Paz,</hi> der von <hi rendition="#g">Chinga&#x017F;a,</hi> und die <hi rendition="#g">Cerras de San-<lb break="maybe"/>Fernando</hi> und von <hi rendition="#g" >Tuquillo.</hi> Indeß erhebt &#x017F;ich keine<lb break="yes"/>bis zur Region des ewigen Schnees, und ihre mittlere<lb break="yes"/>Ho&#x0364;he betra&#x0364;gt 4000 Meter, al&#x017F;o 564 Meter mehr, als das<lb break="yes" />ho&#x0364;ch&#x017F;te Gebirg in den Pyrena&#x0364;en.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Central-Kette</hi> theilt ihre Wa&#x017F;&#x017F;er zwi&#x017F;chen dem<lb break="yes"/>Ba&#x017F;&#x017F;in des Magdalenen-Flu&#x017F;&#x017F;es und dem des Rio Canca.<lb break="yes"/>Oft erreicht &#x017F;ie die Region des ewigen Schnees, und u&#x0364;ber-<lb break="no"/>&#x017F;chreitet &#x017F;ie &#x017F;ehr an&#x017F;ehnlich in den kolo&#x017F;&#x017F;alen Gipfeln des<lb break="yes"/>Guanacas, des Baragan, und des Quindiu, welche &#x017F;ich<lb break="yes"/>fu&#x0364;nf bis &#x017F;echsthalbtau&#x017F;end Meter u&#x0364;ber den Meeres&#x017F;piegel<lb break="yes"/>erheben. Beym Aufgang und Untergang der Sonne gewa&#x0364;hrt<lb break="yes"/>die&#x017F;e Central-Kette den Bewohnern von Santa-Fe ein<lb break="yes"/>
                    <cb/> pra&#x0364;chtiges Schau&#x017F;piel, und erinnert, nur mit weit impo-<lb break="no"/>&#x017F;antern Dimen&#x017F;ionen, an die Alpenan&#x017F;ichten in der Schweiz.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Die we&#x017F;tliche Kette</hi> der Anden trennt das Thal<lb break="yes"/>des Cauca von der Provinz Choco und den Ku&#x0364;&#x017F;ten des Su&#x0364;d-<lb break="maybe"/>Meeres. Ihre Ho&#x0364;he betra&#x0364;gt kaum 1500 Meter, und &#x017F;ie<lb break="yes"/>&#x017F;enkt &#x017F;ich zwi&#x017F;chen den Quellen des Rio Atracto und<lb break="yes"/>des Rio San-Juan &#x017F;o &#x017F;tark, daß man ihre Verla&#x0364;ngerung<lb break="yes"/>gegen den Isthmus von Panama nur mit Mu&#x0364;he verfolgen<lb break="yes"/>kann.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e drey Gebirgsketten treffen nordwa&#x0364;rts unter dem<lb break="yes"/>Parallelkrei&#x017F;e von Muzo und Antioquia dem 60 und 70 der<lb break="yes"/>no&#x0364;rdl. Br. zu&#x017F;ammen. Auch bilden &#x017F;ie im Su&#x0364;den von<lb break="yes"/>Popayan in der Provinz Pa&#x017F;to eine einzige Gruppe, <hi rendition="#g">eine</hi>
                    <lb break="yes"/>Ma&#x017F;&#x017F;e. Uebrigens muß man &#x017F;ie ja mit der Eintheilung<lb break="yes"/>der Cordilleren nicht verwech&#x017F;eln, wie &#x017F;ie Bouguer und La<lb break="yes"/>Condamine im Ko&#x0364;nigreiche Quito vom Aequator bis zum<lb break="yes"/>2° der &#x017F;u&#x0364;dl. Br. beobachtet haben.</p>
                <lb break="yes"/>
                <p>Die Stadt Santa Fe de Bogota, die Haupt&#x017F;tadt von<lb break="yes" />Neu-Granada, liegt <choice>
                        <sic>er&#x017F;tlich</sic>
                        <corr type="editorial">we&#x017F;tlich</corr>
                    </choice> von dem Paramo von <hi rendition="#g">Chin-<lb break="no" />ga&#x017F;a</hi> auf einem Plateau, das &#x017F;ich in einer ab&#x017F;oluten Ho&#x0364;he<lb break="yes"/>von 2650 Metern auf dem Ru&#x0364;cken der <hi rendition="#g">o&#x0364;&#x017F;tlichen Cordil-<lb break="no"/>lera</hi> hinzieht. Die&#x017F;e be&#x017F;ondere Ge&#x017F;taltung der Anden<lb break="yes"/>macht, daß man, um von Santa-Fe nach Popayan und an<lb break="yes"/>die Ufer des Cauca zu kommen, entweder u&#x0364;ber <hi rendition="#g">Me&#x017F;a</hi> oder<lb break="yes" />u&#x0364;ber <hi rendition="#g">Tocayma</hi> oder u&#x0364;ber die natu&#x0364;rlichen Bru&#x0364;cken von<lb break="yes"/>Icononzo von der <hi rendition="#g">o&#x0364;&#x017F;tlichen Kette</hi>
                    <choice>
                        <sic>herab&#x017F;teigeu</sic>
                        <corr type="editorial">herab&#x017F;teigen</corr>
                    </choice>, das<lb break="yes"/>Thal des Magdalenen-Flu&#x017F;&#x017F;es durch&#x017F;chneiden, und die<lb break="yes"/>
                    <hi rendition="#g">Central-Kette</hi> pa&#x017F;&#x017F;iren muß. Die ge&#x017F;uchte&#x017F;te Straße<lb break="yes"/>
                    <pb n="110" facs="#f0005"/>
                    <cb/> i&#x017F;t indeß die vom <hi rendition="#g">Paramo de Guanacas,</hi> welche Bou-<lb break="no"/>guer auf &#x017F;einer Ru&#x0364;ckkehr von Quito nach dem amerikani-<lb break="no"/>&#x017F;chen Carthagena be&#x017F;chrieben hat. Auf die&#x017F;em Wege legt der<lb break="yes"/>Rei&#x017F;ende den Kamm der Central-Cordillera mitten in einem<lb break="yes"/>bewohnten Lande in <hi rendition="#g">einem</hi> Tage zuru&#x0364;ck. Indeß habe ich<lb break="yes" />die&#x017F;er Straße die u&#x0364;ber das Quindiu- oder Quindio-Gebirge<lb break="yes"/>zwi&#x017F;chen den Sta&#x0364;dten Ihague und Carthago vorgezogen.<lb break="yes"/>Ich habe die&#x017F;e geographi&#x017F;chen Be&#x017F;timmungen fu&#x0364;r unerla&#x0364;ßlich<lb break="yes"/>gehalten, um die Lage eines Ortes kennbar zu machen, den<lb break="yes"/>man auf den be&#x017F;ten Karten vom mitta&#x0364;glichen Amerika, wie<lb break="yes"/>z. B. auf der von La Cruz, vergeblich &#x017F;uchen wu&#x0364;rde.</p>
                <lb break="yes"/>
                <p>Das Quindiu-Gebirg (Br. 4° 36′, La&#x0364;nge 5° 12′) wird<lb break="yes"/>als die be&#x017F;chwerlich&#x017F;te Straße in der Cordillera der Anden<lb break="yes"/>ange&#x017F;ehn. Es i&#x017F;t ein dichter, vo&#x0364;llig unbewohnter Wald, den<lb break="yes"/>man auch in der be&#x017F;ten Jahreszeit nicht &#x017F;chneller als in<lb break="yes"/>zehen oder zwo&#x0364;lf Tagen zuru&#x0364;cklegt. Hier findet man keine<lb break="yes"/>Hu&#x0364;tte, keine Lebensmittel, und die Rei&#x017F;enden ver&#x017F;ehen &#x017F;ich<lb break="yes"/>in jeder Jahrszeit auf einen ganzen Monat mit Vorra&#x0364;then,<lb break="yes"/>weil es nur zu oft ge&#x017F;chieht, daß &#x017F;ie durch das Schmelzen<lb break="yes"/>des Schnees und das plo&#x0364;tzliche An&#x017F;chwellen der Giesba&#x0364;che<lb break="yes" />&#x017F;o &#x017F;ehr abge&#x017F;chnitten werden, daß &#x017F;ie weder auf der Seite<lb break="yes"/>von Carthago noch auf der von Ibague herabkommen ko&#x0364;nnen.<lb break="yes"/>Der ho&#x0364;ch&#x017F;te Punkt des Weges, die Garita del Paramo, liegt<lb break="yes"/>3505 Meter u&#x0364;ber der Fla&#x0364;che des Ozeans. Da der Fuß des<lb break="yes"/>Gebirges gegen die Ufer des Cauca hin nicht u&#x0364;ber 963 Me-<lb break="no"/>ter erhaben i&#x017F;t, &#x017F;o genießt man da&#x017F;elb&#x017F;t im Durch&#x017F;chnitte<lb break="yes"/>ein &#x017F;ehr mildes und gema&#x0364;ßigtes Klima. Der Pfad u&#x0364;ber<lb break="yes"/>die Cordillera i&#x017F;t &#x017F;o eng, daß &#x017F;eine gewo&#x0364;hnliche Breite nicht<lb break="yes"/>u&#x0364;ber 3 bis 4 Decimeter betra&#x0364;gt, und er gro&#x0364;ßtentheils einer<lb break="yes"/>offenen, durch den Fel&#x017F;en gehauenen Galerie a&#x0364;hnlich i&#x017F;t. In<lb break="yes"/>die&#x017F;em Theile der Anden i&#x017F;t der Fels, wie beynahe fa&#x017F;t<lb break="yes" />u&#x0364;berall, mit einer dicken Thonlage bedeckt. Die Wa&#x017F;&#x017F;er-<lb break="no"/>ba&#x0364;che, welche von dem Gebirge herabfließen, haben Schluch-<lb break="no"/>ten von 6 bis 7 Meter Tiefe ausge&#x017F;pu&#x0364;hlt. Die&#x017F;e Schluch-<lb break="no"/>ten, in denen &#x017F;ich der Weg fortzieht, &#x017F;ind mit Mora&#x017F;t an-<lb break="no" />gefu&#x0364;llt, und ihre Dunkelheit wird noch durch die dichte<lb break="yes" />Vegetation, welche ihren Rand einfaßt, vermehrt. Die<lb break="yes" />Och&#x017F;en, deren man &#x017F;ich in die&#x017F;en Gegenden gemeiniglich als<lb break="yes"/>Saumthiere bedient, kommen nur mit gro&#x0364;ßter Mu&#x0364;he in<lb break="yes"/>die&#x017F;en Galerien fort, welche bis auf 2000 Meter La&#x0364;nge<lb break="yes"/>haben. Hat man das Unglu&#x0364;ck, &#x017F;olchen Saumthieren zu<lb break="yes"/>begegnen, &#x017F;o i&#x017F;t kein anderes Mittel, ihnen aus dem Wege<lb break="yes"/>zu gehen, als den Pfad wieder zuru&#x0364;ck zu wandeln, oder auf<lb break="yes"/>die Erdmauer zu &#x017F;teigen, welche die Schlucht einfaßt, und<lb break="yes"/>&#x017F;ich da an den Wurzeln fe&#x017F;tzuhalten, die von dem Baum-<lb break="no"/>werke der Ho&#x0364;hen hervorragen.</p>
                <lb break="yes"/>
                <p>Als wir im Monate Oktober 1801 zu Fuß und mit zwo&#x0364;lf<lb break="yes" />Och&#x017F;en, welche un&#x017F;re In&#x017F;trumente und Sammlungen trugen,<lb break="yes"/>das Quindiu-Gebirge bereisten, litten wir &#x017F;ehr viel durch<lb break="yes"/>die be&#x017F;ta&#x0364;ndigen Platzregen, denen wir die drey oder vier<lb break="yes"/>letzten Tage bey un&#x017F;rem Herab&#x017F;teigen von dem we&#x017F;tlichen<lb break="yes" />Abhange der Cordillera ausge&#x017F;etzt waren. Der Weg fu&#x0364;hrt<lb break="yes"/>
                    <cb/> durch ein &#x017F;umpfiges, mit Bambus&#x017F;chilf bedecktes Land. Die<lb break="yes"/>Stacheln, womit die Wurzeln die&#x017F;er gigantesken Grasart<lb break="yes"/>bewaffnet &#x017F;ind, hatten un&#x017F;re Fußbekleidung &#x017F;o &#x017F;ehr zerri&#x017F;&#x017F;en,<lb break="yes"/>daß wir geno&#x0364;thigt waren, wie alle Rei&#x017F;ende, die &#x017F;ich nicht<lb break="yes"/>von <hi rendition="#g">Men&#x017F;chen auf dem Ru&#x0364;cken</hi> tragen la&#x017F;&#x017F;en wollen,<lb break="yes" />barfuß zu gehen. Die&#x017F;er Um&#x017F;tand, die be&#x017F;ta&#x0364;ndige Feuch-<lb break="no"/>tigkeit, die La&#x0364;nge des Weges, und die Muskelkraft, welche<lb break="yes"/>man, um auf dichtem und &#x017F;chlammigem Thone zu gehen,<lb break="yes"/>anwenden muß, und die Nothwendigkeit, durch &#x017F;ehr tiefe<lb break="yes"/>Gießba&#x0364;che von a&#x0364;ußer&#x017F;t kaltem Wa&#x017F;&#x017F;er zu waten, machen<lb break="yes"/>die&#x017F;e Rei&#x017F;e gewiß a&#x0364;ußer&#x017F;t be&#x017F;chwerlich; aber in &#x017F;o hohem<lb break="yes"/>Grade &#x017F;ie das auch i&#x017F;t, &#x017F;o hat &#x017F;ie doch keine der Gefahren,<lb break="yes"/>womit die Leichtgla&#x0364;ubigkeit des Volks die Rei&#x017F;enden &#x017F;chreckt.<lb break="yes"/>Der Pfad i&#x017F;t freylich &#x017F;chmal, aber die Stellen &#x017F;ind &#x017F;ehr<lb break="yes"/>&#x017F;elten, wo er an Abgru&#x0364;nden wegfu&#x0364;hrt. Da die Och&#x017F;en im-<lb break="no"/>mer ihre Beine in die&#x017F;elben Fuß&#x017F;tapfen &#x017F;tellen, &#x017F;o bildet<lb break="yes"/>&#x017F;ich dadurch eine Reihe von kleinen Gra&#x0364;ben, welche den<lb break="yes"/>Weg durch&#x017F;chneiden, und zwi&#x017F;chen denen eine &#x017F;ehr enge<lb break="yes"/>Erderho&#x0364;hung &#x017F;ich an&#x017F;etzt. Bey &#x017F;tarkem Regen &#x017F;tehen die&#x017F;e<lb break="yes"/>Da&#x0364;mme unter dem Wa&#x017F;&#x017F;er, und der Gang des Rei&#x017F;enden<lb break="yes"/>wird nun doppelt un&#x017F;icher, da er nicht weiß, ob er auf den<lb break="yes"/>Damm oder in den Graben &#x017F;einen Fuß &#x017F;etzt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="115" facs="#f0006"/>
                <cb/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.<lb break="yes"/>Straße u&#x0364;ber den Quindiu in der Cordillera<lb break="yes"/>der Anden.</hi>
                        <lb break="yes"/>(Be&#x017F;chluß.)</head>
                    <lb break="yes"/>
                    <p>Da nur wenige wohlhabende Per&#x017F;onen in die&#x017F;en Klima-<lb break="no"/>ten die Gewohnheit haben, 15 bis 20 Tage hinter einan-<lb break="no"/>der, und auf &#x017F;o be&#x017F;chwerlichen Wegen zu Fuß zu gehen,<lb break="yes"/>&#x017F;o la&#x0364;ßt man &#x017F;ich von Men&#x017F;chen tragen, welche &#x017F;ich einen<lb break="yes" />Se&#x017F;&#x017F;el auf den Ru&#x0364;cken gebunden haben, indem es beym ge-<lb break="no"/>
                        <cb/> genwa&#x0364;rtigen Zu&#x017F;tande der Straße u&#x0364;ber den Quindiu unmo&#x0364;g-<lb break="no"/>lich wa&#x0364;re, &#x017F;ie auf Maule&#x017F;eln zuru&#x0364;ckzulegen. Man &#x017F;pricht<lb break="yes" />daher in die&#x017F;em Lande von <hi rendition="#g">Rei&#x017F;en auf dem Ru&#x0364;cken<lb break="yes"/>eines Men&#x017F;chen</hi> (<hi rendition="#aq">andar en carguero</hi>), wie man ander-<lb break="no" />wa&#x0364;rts von einer Rei&#x017F;e zu Pferd redet. Auch verbindet man<lb break="yes"/>gar keine erniedrigende Vor&#x017F;tellung mit dem Gewerbe der<lb break="yes"/>
                        <hi rendition="#g">Cargueros,</hi> und die, welche es treiben, &#x017F;ind keine In-<lb break="no"/>dianer, &#x017F;ondern Metis, und manchmal &#x017F;ogar Wei&#x017F;&#x017F;e. Oft<lb break="yes"/>ho&#x0364;rt man mit Er&#x017F;taunen nakte Men&#x017F;chen, welche die&#x017F;es in<lb break="yes"/>un&#x017F;ern Augen &#x017F;o entehrende Handwerk treiben, mitten im<lb break="yes"/>Walde &#x017F;ich herum&#x017F;treiten, weil der eine dem andern, wel-<lb break="no"/>cher eine wei&#x017F;&#x017F;ere Haut zu haben behauptet, die hochto&#x0364;nen-<lb break="no"/>den Titel <hi rendition="#g">Don</hi> und <hi rendition="#g">Sa Merced</hi> verweigert. Die<lb break="yes"/>
                        <hi rendition="#g">Cargueros</hi> tragen gewo&#x0364;nlich 6 bis 7 <hi rendition="#g">Arrobas</hi> (75<lb break="yes"/>bis 80 Kilogramme); und manche &#x017F;ind &#x017F;o &#x017F;tark, daß &#x017F;ie<lb break="yes" />bis auf 9 Arrobas aufladen. Bedenkt man die ungeheure<lb break="yes" />An&#x017F;trengung die&#x017F;er Unglu&#x0364;cklichen, welche oft 8 bis 9 Stun-<lb break="no"/>den machen mu&#x0364;&#x017F;&#x017F;en, die &#x017F;ie ta&#x0364;glich in dem Gebirgslande<lb break="yes" />zuru&#x0364;cklegen; weiß man, daß ihr Ru&#x0364;cken manchmal wund<lb break="yes"/>gedru&#x0364;kt wird, wie der Ru&#x0364;cken der Saumthiere, und die Rei-<lb break="no"/>&#x017F;enden oft grau&#x017F;am genug &#x017F;ind, &#x017F;ie, wenn &#x017F;ie krank wer-<lb break="no" />den, mitten im Walde liegen zu la&#x017F;&#x017F;en; weiß man u&#x0364;ber-<lb break="no"/>dies, daß &#x017F;ie auf einer Rei&#x017F;e von Ibague nach Carthago,<lb break="yes"/>in einer Zeit von 15, <choice>
                            <sic>uud</sic>
                            <corr type="editorial">und</corr>
                        </choice> &#x017F;elb&#x017F;t von 25 bis 30 Tagen, nicht<lb break="yes" />mehr als 12 bis 14 Pia&#x017F;ter (60 bis 70 Fr.) gewinnen, &#x017F;o<lb break="yes"/>begreift man kaum, wie alle &#x017F;tarke, junge Leute, die<lb break="yes"/>am Fuß die&#x017F;er Gebirge wohnen, die&#x017F;es Gewerbe der Car-<lb break="no"/>gueros, eines der mu&#x0364;h&#x017F;elig&#x017F;ten von allen, denen &#x017F;ich die<lb break="yes"/>Men&#x017F;chen ergeben, freywillig wa&#x0364;hlen ko&#x0364;nnen. Allein der<lb break="yes"/>Hang zu einem freyen, herum&#x017F;treifenden Leben und die<lb break="yes"/>Idee einer gewi&#x017F;&#x017F;en Unabha&#x0364;ngigkeit in den Wa&#x0364;ldern la&#x017F;&#x017F;en &#x017F;ie<lb break="yes"/>die&#x017F;e be&#x017F;chwerliche Be&#x017F;cha&#x0364;ftigung den monotonen und Sitz-<lb break="maybe"/>Arbeiten der Sta&#x0364;dte vorziehen.</p>
                    <lb break="yes"/>
                    <p>Indeß i&#x017F;t der Weg u&#x0364;ber das Quindiu-Gebirge nicht die<lb break="yes"/>einzige Gegend im &#x017F;u&#x0364;dlichen Amerika, wo man <hi rendition="#g">auf dem<lb break="yes"/>Ru&#x0364;cken von Men&#x017F;chen</hi> reist. Die ganze Provinz von<lb break="yes" />Antioquia z. B. i&#x017F;t mit Gebirgen umgeben, u&#x0364;ber welche &#x017F;o<lb break="yes"/>&#x017F;chwer zu kommen i&#x017F;t, daß diejenigen, die &#x017F;ich der Ge&#x017F;chick-<lb break="no"/>lichkeit eines <hi rendition="#g">Carguero</hi> nicht anvertrauen wollen, und<lb break="yes"/>nicht &#x017F;tark genug &#x017F;ind, um den Weg von Santa-Fe de An-<lb break="no"/>tioquia nach der Boca de Nares, oder nach dem Rio Sa-<lb break="no"/>mana zu Fuß zu machen, die&#x017F;es Land gar nicht verla&#x017F;&#x017F;en<lb break="yes"/>ko&#x0364;nnen. Ich habe einen Bewohner die&#x017F;er Provinz gekannt,<lb break="yes"/>de&#x017F;&#x017F;en Ko&#x0364;rperumfang ungewo&#x0364;hnlich groß war. Er hatte nur<lb break="yes"/>zwey Metis gefunden, welche im Stande waren, ihn zu<lb break="yes"/>tragen, und er ha&#x0364;tte unmo&#x0364;glich wieder nach Hau&#x017F;e zuru&#x0364;ck-<lb break="no"/>kehren ko&#x0364;nnen, wenn die&#x017F;e beyden <hi rendition="#g">Cargueros</hi> wa&#x0364;hrend<lb break="yes"/>&#x017F;eines Aufenthalts an den Ufern des Magdalenenflu&#x017F;&#x017F;es in<lb break="yes"/>Mompox oder in Honda ge&#x017F;torben wa&#x0364;ren. Der jungen<lb break="yes"/>Leute, die &#x017F;ich im Choco, in Ibague und in Medellin als<lb break="yes" />La&#x017F;tthiere gebrauchen la&#x017F;&#x017F;en, &#x017F;ind &#x017F;o viele, daß man o&#x0364;fter<lb break="yes"/>ganzen Reihen von 50 bis 60 begegnet. Als man vor<lb break="yes"/>
                        <pb n="116" facs="#f0007"/>
                        <cb/> einigen Jahren den Plan hatte, den Gebirgsweg von dem<lb break="yes" />Dorfe Nares nach Antioquia fu&#x0364;r die Maulthiere zu bah-<lb break="no"/>nen, &#x017F;o machten die <hi rendition="#g">Cargueros</hi> in aller Form Vor&#x017F;tel-<lb break="no"/>lungen gegen die Verbe&#x017F;&#x017F;erung der Straße, und die Regie-<lb break="no"/>rung war &#x017F;chwach genug, ihren Einwendungen zu willfahren.<lb break="yes" />Indeß muß hier auch bemerkt werden, daß die mexikani&#x017F;chen<lb break="yes"/>Bergwerke eine Men&#x017F;chenkla&#x017F;&#x017F;e enthalten, die keine Be-<lb break="no"/>&#x017F;cha&#x0364;ftigung hat, als &#x2014; Andre auf ihrem Ru&#x0364;cken zu tragen.<lb break="yes"/>In <choice>
                            <sic>die&#x017F;es</sic>
                            <corr type="editorial">die&#x017F;en</corr>
                        </choice> Klimaten &#x017F;ind die Wei&#x017F;&#x017F;en &#x017F;o tra&#x0364;ge, daß jeder<lb break="yes"/>Bergwerksdirektor einen oder zween Indianer in &#x017F;einem Solde<lb break="yes"/>hat, welche &#x017F;eine <hi rendition="#g">Pferde</hi> (<hi rendition="#aq">cavallitos</hi>) heißen, weil &#x017F;ie &#x017F;ich<lb break="yes"/>alle Morgen &#x017F;atteln la&#x017F;&#x017F;en, und auf einen kleinen Stock ge-<lb break="no" />&#x017F;tu&#x0364;tzt, und mit vorgeworfenem Ko&#x0364;rper ihren Herrn von ei-<lb break="no"/>nem Theile des Bergwerks nach dem andern tragen. Unter<lb break="yes"/>den <hi rendition="#g">Cavallitos</hi> und Cargueros unter&#x017F;cheidet und empfielt<lb break="yes"/>man den Rei&#x017F;enden diejenigen, die &#x017F;ichere Fu&#x0364;&#x017F;&#x017F;e und einen<lb break="yes"/>&#x017F;anften, gleichen Schritt haben, und es thut einem recht<lb break="yes"/>wehe, von den Eigen&#x017F;chaften eines Men&#x017F;chen in Ausdru&#x0364;cken<lb break="yes"/>reden zu ho&#x0364;ren, mit welchen man den Gang der Pferde und<lb break="yes" />Maulthiere bezeichnet.</p>
                    <lb break="yes"/>
                    <p>Diejenigen, welche &#x017F;ich auf dem Se&#x017F;&#x017F;el eines <hi rendition="#g">Carguero</hi>
                        <lb break="yes"/>tragen la&#x017F;&#x017F;en, mu&#x0364;&#x017F;&#x017F;en mehrere Stunden hintereinander un-<lb break="no"/>beweglich und ru&#x0364;ckwa&#x0364;rts den Ko&#x0364;rper ge&#x017F;enkt da&#x017F;itzen. Die<lb break="yes"/>gering&#x017F;te Bewegung wu&#x0364;rde den, der &#x017F;ie tra&#x0364;gt, &#x017F;tu&#x0364;rzen ma-<lb break="no"/>chen, und ein Sturz i&#x017F;t hier um &#x017F;o gefa&#x0364;hrlicher, da der<lb break="yes"/>
                        <hi rendition="#g">Carguero,</hi> in zu großem Vertrauen auf &#x017F;eine Ge&#x017F;chick-<lb break="no"/>lichkeit, oft die &#x017F;teil&#x017F;ten Abha&#x0364;nge wa&#x0364;hlt, oder auf einem<lb break="yes"/>&#x017F;chmalen und glit&#x017F;chigen Bauma&#x017F;te u&#x0364;ber einen Wald&#x017F;trom<lb break="yes"/>&#x017F;etzt. Indeß &#x017F;ind Unglu&#x0364;cksfa&#x0364;lle &#x017F;ehr &#x017F;elten, und mu&#x0364;&#x017F;&#x017F;en,<lb break="yes"/>wo &#x017F;ie auch ge&#x017F;chehen &#x017F;ind, der Unklugheit der Rei&#x017F;enden<lb break="yes"/>beygeme&#x017F;&#x017F;en werden, welche, durch einen Mißtritt ihres<lb break="yes"/>
                        <hi rendition="#g">Carguero</hi> er&#x017F;chreckt, von ihrem Se&#x017F;&#x017F;el herabge&#x017F;prungen &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>I&#x017F;t man in Ibaque angekommen, und ru&#x0364;&#x017F;tet &#x017F;ich zu der<lb break="yes"/>Rei&#x017F;e u&#x0364;ber den Quindiu, &#x017F;o la&#x0364;ßt man in den benachbarten<lb break="yes"/>Gebirgen einige hundert <hi rendition="#g">Vijao-</hi>Bla&#x0364;tter &#x017F;chneiden, eine<lb break="yes"/>Pflanze aus der Familie der Pi&#x017F;angs, welche ein neues,<lb break="yes"/>an das des Thalia gra&#x0364;nzendes, Ge&#x017F;chlecht bildet, und die<lb break="yes"/>man ja nicht mit der Heliconia Bihai verwech&#x017F;eln darf.<lb break="yes"/>
                        <hi rendition="#g">Die&#x017F;e</hi> Bla&#x0364;tter, welche ha&#x0364;utig und gla&#x0364;nzend &#x017F;ind, wie die<lb break="yes"/>des Mu&#x017F;a, haben eine ovale Form, 54 Centimeter (20 Zoll)<lb break="yes" />La&#x0364;nge, und 37 Centimeter (14 <choice>
                            <sic>Zofl</sic>
                            <corr type="editorial">Zoll</corr>
                        </choice>) Breite. Ihre untere<lb break="yes"/>Fla&#x0364;che i&#x017F;t &#x017F;ilberweiß, und mit einer mehligen Materie be-<lb break="no"/>deckt, die &#x017F;ich &#x017F;chuppenwei&#x017F;e ablo&#x0364;st. Die&#x017F;er eigenthu&#x0364;mliche<lb break="yes"/>Firniß macht, daß &#x017F;ie dem Regen lange wider&#x017F;tehen ko&#x0364;n-<lb break="no"/>nen. Sammelt man &#x017F;ie, &#x017F;o macht man einen Ein&#x017F;chnitt<lb break="yes"/>in die Haupt-Rippe, welcher die Stelle des Hacken vertritt,<lb break="yes"/>an den man &#x017F;ie aufha&#x0364;ngt, wenn man das tragbare Dach<lb break="yes"/>aufrichtet; dann dehnt man &#x017F;ie aus, und rollt &#x017F;ie &#x017F;orgfa&#x0364;ltig<lb break="yes"/>zu einem cylinderfo&#x0364;rmigen Packe zu&#x017F;ammen. Um eine Hu&#x0364;tte,<lb break="yes"/>in welcher 6 bis 8 Per&#x017F;onen &#x017F;chlafen ko&#x0364;nnen, zu bedecken,<lb break="yes"/>braucht man 50 bis 60 Kilogramme Bla&#x0364;tter. Kommt man<lb break="yes"/>mitten in den Wa&#x0364;ldern auf eine Stelle, wo der Boden<lb break="yes"/>trocken i&#x017F;t, und man die Nacht zubringen will, &#x017F;o hauen<lb break="yes" />die <hi rendition="#g">Cargueros</hi> einige Bauma&#x0364;&#x017F;te, die &#x017F;ie in Form eines<lb break="yes"/>Zelts zu&#x017F;ammen&#x017F;tellen. In einigen Minuten i&#x017F;t die&#x017F;es leichte<lb break="yes"/>Geba&#x0364;lke mit Lianen- und Agaven-Fa&#x017F;ern, die 3 bis 4 De-<lb break="no"/>cimeter von einander parallel laufen, in Quadrate getheilt.<lb break="yes"/>
                        <cb/> Wa&#x0364;hrend die&#x017F;er Zeit hat man den Pak von Vijao-Bla&#x0364;ttern<lb break="yes"/>auseinander gerollt, und mehrere Per&#x017F;onen &#x017F;ind be&#x017F;cha&#x0364;ftigt,<lb break="yes" />&#x017F;ie an dem Gegitter zu befe&#x017F;tigen, das &#x017F;ie am Ende wie die<lb break="yes"/>Dachziegel bedecken. Dergleichen Hu&#x0364;tten &#x017F;ind <choice>
                            <sic>&#x017F;ind</sic>
                            <corr type="editorial"/>
                        </choice> &#x017F;ehr fri&#x017F;ch<lb break="yes"/>und bequem, ob man &#x017F;ie gleich in gro&#x0364;ßter Eile au&#x017F;fu&#x0364;hrt.<lb break="yes"/>Bemerkt der Rei&#x017F;ende bey Nacht, daß der Regen eindringt,<lb break="yes"/>&#x017F;o zeigt er nur die Stelle, welche tropft, und ein einziges<lb break="yes"/>Blatt hilft dem Uebel&#x017F;tande ab. Wir brachten im Thale von<lb break="yes"/>Boquia mehrere Tage unter einem &#x017F;olchen Bla&#x0364;tterzelt, ohne<lb break="yes"/>naß zu werden, zu, obgleich der Regen &#x017F;ehr &#x017F;tark, und bey-<lb break="no"/>nahe unaufho&#x0364;rlich war.</p>
                    <lb break="yes"/>
                    <p>Das Quindiu-Gebirg i&#x017F;t eine der reich&#x017F;ten Gegenden an<lb break="yes"/>nu&#x0364;zlichen und merkwu&#x0364;rdigen Pflanzen. Hier fanden wir den<lb break="yes"/>Palmbaum (<hi rendition="#aq">Ceroxylon andicola</hi>), de&#x017F;&#x017F;en Stamm mit vege-<lb break="no" />tabili&#x017F;chem Wachs bedeckt i&#x017F;t; Pa&#x017F;&#x017F;ionsblumen in Ba&#x0364;umen,<lb break="yes"/>und die pra&#x0364;chtige <hi rendition="#aq">Mutisia grandiflora,</hi> deren &#x017F;charlach-<lb break="no"/>rothe Blumen 16 Centimeter (6 Zoll) lang &#x017F;ind. Die Wachs-<lb break="maybe"/>Palme erreicht die ungeheure Ho&#x0364;he von 58 Meter, oder<lb break="yes"/>180 Fuß, und der Rei&#x017F;ende er&#x017F;taunt, eine Pflanze aus die-<lb break="no"/>&#x017F;em Ge&#x017F;chlechte unter einer beynahe kalten Zone, und u&#x0364;ber<lb break="yes"/>2800 Meter u&#x0364;ber <choice>
                            <sic>die</sic>
                            <corr type="editorial">der</corr>
                        </choice> Meeresfla&#x0364;che zu finden. (Siehe mein<lb break="yes"/>
                        <hi rendition="#aq">Essai sur la géographie des plantes,</hi> S. 59, und mein <hi rendition="#aq">Re-<lb break="no"/>cueil d’observations astronomiques,</hi> B. <hi rendition="#aq">II,</hi> S. 21, die<lb break="yes"/>
                        <hi rendition="#aq">Plantes équinoxiales décrites et publiées par M. Bonpland,</hi>
                        <lb break="yes"/>B. <hi rendition="#aq">I,</hi> S. 3, 76 u. 177, Pl. <hi rendition="#aq">I, XXI</hi> u. <hi rendition="#aq">L.</hi>)</p>
                </div>
            </div>
            <lb break="yes"/>
            <pb n="341" facs="#f0008"/>
            <lb break="yes"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.<lb break="yes"/>Die Kaskade von Tequendama.</hi>
                </head>
                <lb break="yes"/>
                <p>Das Plateau, auf welchem die Stadt Santa-Fe de<lb break="yes"/>Bogota liegt, hat in mehrern Zu&#x0364;gen Aehnlichkeit mit dem-<lb break="no"/>jenigen, auf welchem &#x017F;ich die mexikani&#x017F;chen Seen befinden.<lb break="yes" />Beyde &#x017F;ind ho&#x0364;her als das Klo&#x017F;ter auf dem Sankt Bernhard,<lb break="yes"/>und zwar i&#x017F;t das er&#x017F;te 2660 Meter (1365 Toi&#x017F;en) und das<lb break="yes"/>zweyte 2277 Meter (1168 Toi&#x017F;en) u&#x0364;ber dem Meeres&#x017F;piegel<lb break="yes"/>erhaben. Das Thal von Mexiko i&#x017F;t mit einer Cirkelmauer<lb break="yes"/>von Porphyr-Gebirgen umgeben, und in &#x017F;einer Mitte mit<lb break="yes" />Wa&#x017F;&#x017F;er bedeckt, indem keiner der vielen Gießba&#x0364;che, die &#x017F;ich<lb break="yes"/>in die&#x017F;es Thal herab&#x017F;tu&#x0364;rzen, ehe die Europa&#x0364;er den Kanal<lb break="yes" />von Huehuetoca gegraben hatten, in dem &#x017F;elben einen Aus-<lb break="no" />fluß fand. Das Plateau von Bogota i&#x017F;t gleichermaßen mit<lb break="yes" />hohen Gebirgen eingefaßt, und der wagerechte Zu&#x017F;tand &#x017F;ei-<lb break="no"/>nes Bodens, &#x017F;eine geologi&#x017F;che Be&#x017F;chaffenheit, die Form der<lb break="yes"/>Fel&#x017F;en von Suba und Facataliva, die &#x017F;ich wie Eilande in<lb break="yes"/>der Mitte der Steppen erheben, alles &#x017F;cheint hier das ehe-<lb break="no"/>malige Da&#x017F;eyn eines Sees zu verrathen. Der Fluß Funz-<lb break="no"/>ha, welcher gewo&#x0364;hnlich Rio de Bogota heißt, hat &#x017F;ich, nach-<lb break="no" />dem er alle Wa&#x017F;&#x017F;er des Thals aufgenommen, durch die<lb break="yes"/>Gebirge, die &#x017F;u&#x0364;dwe&#x017F;tlich von der Stadt Santa-Fe liegen,<lb break="yes"/>ein Bette gebrochen. Bey der Pa&#x0364;chterey Tequendama ver-<lb break="no"/>la&#x0364;ßt er das Thal, und &#x017F;tu&#x0364;rzt &#x017F;ich durch eine enge Oeffnung<lb break="yes"/>in eine Kluft, die &#x017F;ich gegen das Ba&#x017F;&#x017F;in des Magdalenen-<lb break="maybe"/>Flu&#x017F;&#x017F;es herabzieht. Ver&#x017F;uchte man es, die&#x017F;e Oeffnung, die<lb break="yes"/>einzige in dem Thale von Bogota, zu ver&#x017F;chließen, &#x017F;o<lb break="yes"/>wu&#x0364;rden die&#x017F;e fruchtbaren Ebenen &#x017F;ehr bald in einen See,<lb break="yes"/>
                    <cb/> welcher den mexikani&#x017F;chen Seen a&#x0364;hnlich wa&#x0364;re, verwandelt<lb break="yes"/>&#x017F;eyn.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t gar nicht &#x017F;chwer, den Einfluß zu entdecken, welchen<lb break="yes"/>die&#x017F;e geologi&#x017F;chen That&#x017F;achen auf die Traditionen der alten<lb break="yes"/>Bewohner der Gegenden gehabt haben. Indeß wollen wir<lb break="yes"/>nicht ent&#x017F;cheiden, ob der Anblick die&#x017F;er Orte &#x017F;elb&#x017F;t bey Vo&#x0364;lkern,<lb break="yes" />welche von der Civili&#x017F;ation nicht mehr &#x017F;ehr fern waren,<lb break="yes"/>auf Hypothe&#x017F;en u&#x0364;ber die er&#x017F;ten Revolutionen des Globus ge-<lb break="no"/>leitet hat, oder ob die großen Ueber&#x017F;chwemmungen im Thale<lb break="yes"/>von Bogota neu genug gewe&#x017F;en &#x017F;ind, um &#x017F;ich im Andenken<lb break="yes"/>der Men&#x017F;chen zu erhalten. Ueberall vermi&#x017F;chen &#x017F;ich hi&#x017F;tori&#x017F;che<lb break="yes"/>Ueberlieferungen mit religio&#x0364;&#x017F;en Meinungen; und es i&#x017F;t<lb break="yes" />merkwu&#x0364;rdig, hier an diejenigen zu erinnern, welche der<lb break="yes" />Eroberer die&#x017F;es Landes, Gonzalo Ximenez de Que&#x017F;ada, als<lb break="yes"/>er zuer&#x017F;t in die Gebirge von Cundinamarca eindrang, unter<lb break="yes"/>den Muyscas-, Panchas- und Natagaymas-Indianern ver-<lb break="no"/>breitet gefunden hat. (Siehe <hi rendition="#aq">Lucas Fernandez Piedrahita,<lb break="yes"/>Obispo de Panama, Historia general del nuevo Reyno de<lb break="yes"/>Grenada,</hi> S. 17, ein Werk, das nach Que&#x017F;ada’s Hand-<lb break="no"/>&#x017F;chriften ausgearbeitet i&#x017F;t.)</p>
                <lb break="yes"/>
                <p>In den a&#x0364;lte&#x017F;ten Zeiten, ehe noch der Mond die Erde<lb break="yes" />begleitete, erza&#x0364;hlt die Mythologie der Muyscas- oder<lb break="yes" />Mozcas-Indianer, lebten die Bewohner des Plateau von<lb break="yes"/>Bogota als Barbaren, nackt, ohne Ackerbau, ohne Ge&#x017F;etze<lb break="yes"/>und ohne Religion. Plo&#x0364;tzlich er&#x017F;chien aber ein Greis unter<lb break="yes" />ihnen, welcher aus den Ebenen o&#x0364;&#x017F;tlich von der Cordillera<lb break="yes"/>von Chinga&#x017F;a kam, und von einer andern Race zu &#x017F;eyn<lb break="yes"/>&#x017F;chien, als der der Eingebornen, indem er einen langen<lb break="yes"/>
                    <pb n="342" facs="#f0009"/>
                    <cb/> &#x017F;tarken Bart trug. Er war unter drey ver&#x017F;chiedenen Namen<lb break="yes"/>bekannt, na&#x0364;mlich als Bochica, Nemquetheba und Zuh<hi rendition="#aq">é</hi>. Die&#x017F;er<lb break="yes"/>Greis lehrte die Men&#x017F;chen, gleich Manco-Capac, &#x017F;ich zu<lb break="yes"/>bekleiden, Hu&#x0364;tten zu bauen, die Erde zu bearbeiten, und<lb break="yes"/>&#x017F;ich in Ge&#x017F;ell&#x017F;chaft zu vereinigen. Bey &#x017F;ich hatte er eine<lb break="yes"/>Frau, welcher die Tradition gleichfalls die Namen gibt, und<lb break="yes"/>zwar Chia, Yubecayguaya und Huythaca. Die&#x017F;es Weib,<lb break="yes"/>das außerordentlich &#x017F;cho&#x0364;n, aber auch eben &#x017F;o boshaft war,<lb break="yes"/>arbeitete ihrem Manne in Allem, was er zum Glu&#x0364;cke der<lb break="yes"/>Men&#x017F;chen unternahm, entgegen. Durch ihre Zauberku&#x0364;n&#x017F;te<lb break="yes"/>machte &#x017F;ie den Fluß Funzha an&#x017F;chwellen, de&#x017F;&#x017F;en Wa&#x017F;&#x017F;er das<lb break="yes"/>Thal von Bogota u&#x0364;ber&#x017F;chwemmten. In die&#x017F;er Fluth kamen<lb break="yes"/>die mei&#x017F;ten Einwohner um, und nur einige retteten &#x017F;ich<lb break="yes"/>auf die Spitze der benachbarten Gebirge. In &#x017F;einem Zorne<lb break="yes"/>hieru&#x0364;ber verjagte der Greis die &#x017F;cho&#x0364;ne Huythaca weit von<lb break="yes"/>der Erde; &#x017F;ie wurde zum Mond, der von da an un&#x017F;ern<lb break="yes"/>Planeten bey Nacht beleuchtet. Endlich zerriß Bochica, &#x017F;ich<lb break="yes"/>der auf den Gebirgen umherirrenden Men&#x017F;chen erbarmend,<lb break="yes"/>mit ma&#x0364;chtiger Hand die Fel&#x017F;en, welche das Thal auf der<lb break="yes" />Seite von Canoas und Tequendama &#x017F;chließen, ließ die<lb break="yes" />Wa&#x017F;&#x017F;er des Sees von Funzha durch die&#x017F;e Oeffnung abfließen,<lb break="yes"/>vereinigte die Vo&#x0364;lker aufs Neue im Thal von Bogota,<lb break="yes"/>baute Sta&#x0364;dte, fu&#x0364;hrte die Anbetung der Sonne ein, ernannte<lb break="yes"/>Oberha&#x0364;upter, unter welche er die gei&#x017F;tliche und weltliche<lb break="yes"/>Macht vertheilte, und zog &#x017F;ich am Ende unter dem Namen<lb break="yes"/>Idacanzas in das heilige Thal von Iraca bey Tunja zuru&#x0364;ck,<lb break="yes"/>wo er in Uebungen der &#x017F;treng&#x017F;ten Buße noch u&#x0364;ber 2000 Jahre<lb break="yes"/>lang fortlebte.</p>
                <lb break="yes"/>
                <p>Rei&#x017F;ende, welche die impo&#x017F;ante Lage der großen Kaskade<lb break="yes"/>des Tequendama ge&#x017F;ehen haben, werden &#x017F;ich nicht wundern,<lb break="yes"/>daß rohe Vo&#x0364;lker die&#x017F;en Fel&#x017F;en, welche wie von Men&#x017F;chen-<lb break="no"/>ha&#x0364;nden durchgehauen &#x017F;cheinen, die&#x017F;em engen Schlunde, in<lb break="yes" />den &#x017F;ich ein Fluß &#x017F;tu&#x0364;rzt, der alle Wa&#x017F;&#x017F;er des Thals von<lb break="yes"/>Bogota aufnimmt, die&#x017F;en Regenbogen, die in den &#x017F;cho&#x0364;n&#x017F;ten<lb break="yes"/>Farben gla&#x0364;nzen, und jeden Augenblick ihre Form vera&#x0364;ndern,<lb break="yes"/>die&#x017F;er Dun&#x017F;t&#x017F;a&#x0364;ule, die &#x017F;ich wie eine dicke Wolke erhebt, und<lb break="yes"/>die man in einer Entfernung von 5 Meilen bey einem<lb break="yes"/>Spaziergange um die Stadt Santa-Fe noch erkennt: daß<lb break="yes"/>&#x017F;ie allem die&#x017F;em einen wunderbaren Ur&#x017F;prung gegeben haben.<lb break="yes"/>Von &#x017F;olchem maje&#x017F;ta&#x0364;ti&#x017F;chem Schau&#x017F;piel kann ein Kupfer&#x017F;tich<lb break="yes"/>nur eine &#x017F;chwache Vor&#x017F;tellung geben; denn, wenn es &#x017F;chwer<lb break="yes" />i&#x017F;t, die Scho&#x0364;nheiten einer Kaskade zu be&#x017F;chreiben, &#x017F;o i&#x017F;t es<lb break="yes"/>noch weit &#x017F;chwerer, &#x017F;ie in einer Zeichnung fu&#x0364;hlbar zu machen.<lb break="yes"/>Der Eindruck, den &#x017F;ie auf die Seele des Beobachters machen,<lb break="yes"/>ha&#x0364;ngt von mehrern Um&#x017F;ta&#x0364;nden ab. Die Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, die<lb break="yes"/>&#x017F;ich herab&#x017F;tu&#x0364;rzt, muß in richtigem Verha&#x0364;ltni&#x017F;&#x017F;e zur Ho&#x0364;he<lb break="yes"/>ihres Falls &#x017F;eyn, und die &#x017F;ie umgebende Gegend einen ro-<lb break="no"/>manti&#x017F;chen wilden Karakter haben. Die Pi&#x017F;&#x017F;evache und der<lb break="yes"/>Staubbach in der Schweiz haben eine &#x017F;ehr große Ho&#x0364;he, aber<lb break="yes"/>ihre Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e i&#x017F;t unbetra&#x0364;chtlich. Der Niagara- und der<lb break="yes"/>Rhein-Fall hingegen zeigen eine ungeheure Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e,<lb break="yes"/>aber ihr Fall i&#x017F;t nicht u&#x0364;ber 50 Meter Ho&#x0364;he. Eine Kaskade,<lb break="yes"/>
                    <cb/> die mit nur wenig erhabenen Hu&#x0364;geln umgeben i&#x017F;t, macht<lb break="yes"/>weniger Wirkung, als die Wa&#x017F;&#x017F;erfa&#x0364;lle, die man in den<lb break="yes"/>tiefen Tha&#x0364;lern der Alpen, der Pyrena&#x0364;en, und be&#x017F;onders der<lb break="yes"/>Anden-Cordillera &#x017F;ieht. Außer der Ho&#x0364;he und dem Umfange<lb break="yes"/>der Wa&#x017F;&#x017F;er&#x017F;a&#x0364;ule und außer der Ge&#x017F;taltung des Bodens und<lb break="yes"/>dem Anblicke der Fel&#x017F;en gibt die Kraft und die Form der<lb break="yes"/>Ba&#x0364;ume und der Graspflanzen, ihre Vertheilung in Gruppen<lb break="yes"/>oder einzelne Stra&#x0364;uße, und der Kontra&#x017F;t zwi&#x017F;chen den Stein-<lb break="no"/>ma&#x017F;&#x017F;en und der fri&#x017F;chen Vegetation, &#x017F;olchen großen Natur-<lb break="no" />&#x017F;cenen einen be&#x017F;ondern Karakter. So wu&#x0364;rde der Sturz des<lb break="yes"/>Niagara noch weit &#x017F;cho&#x0364;ner &#x017F;eyn, wenn &#x017F;eine Umgebungen,<lb break="yes"/>&#x017F;tatt &#x017F;ich unter einer no&#x0364;rdlichen Zone in der Gegend der<lb break="yes"/>Pinien und Eichen zu befinden, mit Heliconia, Palmen und<lb break="yes"/>baumartigem Farrenkraut ge&#x017F;chmu&#x0364;ckt wa&#x0364;ren.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="346" facs="#f0010"/>
                <cb/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.<lb break="yes"/>Die Kaskade von Tequendama.</hi>
                        <lb break="yes"/>(Be&#x017F;chluß.)</head>
                    <lb break="yes"/>
                    <p>Der Fall (<hi rendition="#aq">Salto</hi>) des Tequendama vereinigt Alles, was<lb break="yes"/>eine Gegend im ho&#x0364;ch&#x017F;ten Grade mahleri&#x017F;ch machen kann.<lb break="yes"/>Indeß i&#x017F;t er nicht die ho&#x0364;ch&#x017F;te Kaskade auf der Erde, wie<lb break="yes"/>man im Lande &#x017F;elb&#x017F;t glaubt, (<hi rendition="#aq">Piedrahita,</hi> S. 19. <hi rendition="#aq">Julian,<lb break="yes"/>la Perla de la America, provincia de Santa Martha,</hi> 1787,<lb break="yes"/>S. 9.) und wie es die Phy&#x017F;iker in Europa wiederholt ha-<lb break="no"/>ben (<hi rendition="#g">Gehler phy&#x017F;ikali&#x017F;ches Wo&#x0364;rterbuch,</hi> V. <hi rendition="#aq">IV,</hi>
                        <lb break="yes"/>S. 655). Der Fluß &#x017F;tu&#x0364;rzt &#x017F;ich nicht, wie <hi rendition="#g">Bouguer</hi> &#x017F;agt,<lb break="yes"/>(<hi rendition="#aq">Figure de la terre,</hi> S. 92.) in einen Abgrund von fu&#x0364;nf<lb break="yes"/>bis &#x017F;echshundert Meter perpendikula&#x0364;rer Tiefe; aber es<lb break="yes"/>wird kaum eine Kaskade geben, welche bey einer &#x017F;o an&#x017F;ehn-<lb break="no" />lichen Fallho&#x0364;he eine &#x017F;o große Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e entha&#x0364;lt. Der<lb break="yes" />Rio de Bogota hat, nachdem er die Su&#x0364;mpfe zwi&#x017F;chen den<lb break="yes"/>Do&#x0364;rfern Facativa und Fontibon getra&#x0364;nkt, noch bey Canoas,<lb break="yes"/>etwas u&#x0364;ber dem <hi rendition="#aq" >Salto,</hi> eine Breite von vier und vierzig<lb break="yes"/>Metern, und i&#x017F;t al&#x017F;o halb &#x017F;o breit, als die Seine in Paris<lb break="yes"/>zwi&#x017F;chen dem Louvre und dem <hi rendition="#aq" >Palais des arts.</hi> Nahe bey<lb break="yes"/>dem Wa&#x017F;&#x017F;erfalle &#x017F;elb&#x017F;t, wo die Kluft, die durch ein Erdbe-<lb break="no"/>ben gebildet zu &#x017F;eyn &#x017F;cheint, nur zehn bis zwo&#x0364;lf Meter<lb break="yes"/>Oeffnung hat, verengt &#x017F;ich der Fluß &#x017F;ehr. Aber auch zur<lb break="yes"/>Zeit der Du&#x0364;rre hat die Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, die &#x017F;ich in zwey<lb break="yes"/>
                        <cb/> Streifen hundert und fu&#x0364;nf und &#x017F;iebenzig Meter tief her-<lb break="no"/>ab&#x017F;tu&#x0364;rzt, ein Profil von neunzig Quadrat-Metern. Auf<lb break="yes"/>der Zeichnung die&#x017F;er Kaskade hat man zwey Ma&#x0364;nner als<lb break="yes"/>Mas&#x017F;tab fu&#x0364;r die Ge&#x017F;ammt-Ho&#x0364;he des <hi rendition="#aq">Salto</hi> angebracht. Der<lb break="yes"/>Punkt, auf welchem &#x017F;ie am obern Rande &#x017F;tehen, i&#x017F;t zwey<lb break="yes"/>tau&#x017F;end vierhundert &#x017F;ieben und &#x017F;echszig Meter u&#x0364;ber den<lb break="yes" />Meeres&#x017F;piegel erhaben. Von die&#x017F;em Punkte bis an den<lb break="yes"/>Magdalenen-Strom hat der kleine Fluß Bogota, welcher<lb break="yes"/>am Fuße der Kaskade die Namen Rio de la Me&#x017F;a, oder de<lb break="yes"/>Tocayma, oder del Collegio annimmt, noch u&#x0364;ber zweytau-<lb break="no"/>&#x017F;end einhundert Meter Fall, welches u&#x0364;ber hundert und<lb break="yes"/>vierzig Meter auf die gewo&#x0364;hnliche Meile betra&#x0364;gt.</p>
                    <lb break="yes"/>
                    <p>Der Weg, welcher von der Stadt Santa-Fe nach dem<lb break="yes"/>
                        <hi rendition="#aq">Salto</hi> des Tequendama fu&#x0364;hrt, geht durch das Dorf Suacha<lb break="yes"/>und die große Pa&#x0364;chterey Canoas, welche durch ihre &#x017F;cho&#x0364;nen<lb break="yes"/>Weizen-Ernten bekannt i&#x017F;t. Man glaubt, daß die unge-<lb break="no"/>heure Dun&#x017F;tma&#x017F;&#x017F;e, die &#x017F;ich ta&#x0364;glich aus der Kaskade erhebt,<lb break="yes"/>und durch den Kontakt der kalten Luft wieder niederge&#x017F;tu&#x0364;rzt<lb break="yes"/>wird, viel zur großen Fruchtbarkeit die&#x017F;es Theils des Pla-<lb break="no"/>teau von Bogota beytra&#x0364;gt. In einer kleinen Entfernung<lb break="yes"/>von Canoas, auf der Ho&#x0364;he von Chipa, genießt man eine<lb break="yes" />pra&#x0364;chtige Aus&#x017F;icht, welche den Rei&#x017F;enden durch die Kontra-<lb break="no"/>&#x017F;te, die &#x017F;ie dar&#x017F;tellt, in Er&#x017F;taunen &#x017F;etzt. Man hat &#x017F;o eben<lb break="yes"/>die mit Weizen und Ger&#x017F;te bebauten Felder verla&#x017F;&#x017F;en, &#x017F;ieht<lb break="yes"/>nun, außer den Aralia’s, der <hi rendition="#aq">Alstonia theaeformis,</hi> den<lb break="yes"/>Begonia und den gelben Fieberrinden-Baum, (<hi rendition="#aq">Cinchona<lb break="yes"/>cordifolia, Mut.</hi>) Eichen, Ulmen und andre Pflanzen um &#x017F;ich<lb break="yes"/>her, deren Wuchs an europa&#x0364;i&#x017F;che Vegetation erinnert, und<lb break="yes" />entdeckt, wie von einer Terra&#x017F;&#x017F;e herab, &#x017F;o zu &#x017F;agen zu<lb break="yes"/>&#x017F;einen Fu&#x0364;ßen, ein Land, wo Palmen, Pi&#x017F;angs und Zucker-<lb break="maybe"/>Rohr wach&#x017F;en. Da die Kluft, in welche &#x017F;ich der Rio de<lb break="yes"/>Bogota &#x017F;tu&#x0364;rzt, an die Ebenen der hei&#x017F;&#x017F;en Region (<hi rendition="#aq">tierra<lb break="yes"/>caliente</hi>) &#x017F;to&#x0364;ßt, &#x017F;o haben &#x017F;ich einige Palmen bis an den Fuß<lb break="yes"/>der Kaskade herangemacht. Wegen die&#x017F;es be&#x017F;ondern Um-<lb break="no"/>&#x017F;tandes &#x017F;agen die Bewohner von Santa-Fe, der Fall des<lb break="yes"/>Tequendama &#x017F;ey &#x017F;o hoch, daß das Wa&#x017F;&#x017F;er in Einem Sprunge<lb break="yes"/>aus dem kalten Lande (<hi rendition="#aq">terra fria</hi>) in das heiße &#x017F;tu&#x0364;rze. In-<lb break="no"/>deß &#x017F;ieht man wol, daß eine Ho&#x0364;hen-Ver&#x017F;chiedenheit von<lb break="yes"/>blos hundert fu&#x0364;nf und &#x017F;iebenzig Metern nicht hinla&#x0364;nglich<lb break="yes"/>i&#x017F;t, um eine fu&#x0364;hlbare Vera&#x0364;nderung in der Luft-Temperatur<lb break="yes"/>hervorzubringen. Wirklich bewirkt die Ho&#x0364;he des Bodens<lb break="yes"/>den Kontra&#x017F;t zwi&#x017F;chen der Vegetation des Plateau von Ca-<lb break="no"/>noas und der in der Kluft nicht; denn wenn der Fels von<lb break="yes"/>Tequendama, welcher ein Sand&#x017F;tein auf einer Thon-Ba&#x017F;is<lb break="yes"/>i&#x017F;t, nicht &#x017F;o &#x017F;chroff abge&#x017F;chnitten, und das Plateau von Ca-<lb break="no"/>noas eben &#x017F;o gut vor Wind und Wetter ge&#x017F;chu&#x0364;tzt wa&#x0364;re, &#x017F;o<lb break="yes" />ha&#x0364;tten &#x017F;ich die Palmba&#x0364;ume, welche am Fuße der Kaskade<lb break="yes"/>wach&#x017F;en, gewiß &#x017F;chon an dem obern Rande des Flu&#x017F;&#x017F;es fort-<lb break="no"/>gepflanzt. Uebrigens i&#x017F;t die&#x017F;e Vegetation fu&#x0364;r die Bewoh-<lb break="no"/>ner des Thals von Bogota um &#x017F;o merkwu&#x0364;rdiger, da &#x017F;ie in<lb break="yes"/>einem Klima wohnen, wo der Thermometer &#x017F;ehr oft auf<lb break="yes"/>den Gefrierpunkt herab&#x017F;inkt.</p>
                    <lb break="yes"/>
                    <pb n="347" facs="#f0011"/>
                    <cb/>
                    <p>Nicht ohne Gefahr i&#x017F;t es mir gelungen, In&#x017F;trumente<lb break="yes"/>in die Kluft &#x017F;elb&#x017F;t bis an den Fuß der Kaskade zu brin-<lb break="no"/>gen. Auf einem engen Pfade (<hi rendition="#aq">Camino de la Culebra</hi>), der<lb break="yes"/>nach der Kluft de la Pova&#x017F;a fu&#x0364;hrt, braucht man drey Stun-<lb break="no"/>den zum Hinunter&#x017F;teigen. Ungeachtet der Fluß in &#x017F;einem<lb break="yes"/>Sturze eine Menge Wa&#x017F;&#x017F;er verliert, das &#x017F;ich in Du&#x0364;n&#x017F;te<lb break="yes" />verwandelt, &#x017F;o i&#x017F;t der Strom unten dennoch &#x017F;o reißend, daß<lb break="yes"/>&#x017F;ich der Beobachter dem Ba&#x017F;&#x017F;in, welches &#x017F;ich der Wa&#x017F;&#x017F;erfall<lb break="yes"/>ausgeho&#x0364;hlt hat, auf hundert und vierzig Meter nicht na&#x0364;-<lb break="no"/>hern kann. Der Grund die&#x017F;er Schlucht wird nur &#x017F;chwach<lb break="yes"/>vom Tageslicht erleuchtet. Die Ein&#x017F;amkeit des Orts, der<lb break="yes"/>Reichthum der Vegetation und das &#x017F;chreckliche Gera&#x0364;u&#x017F;ch,<lb break="yes"/>welches man vernimmt, machen den Fuß der Kaskade des<lb break="yes"/>Tequendama zu einer der wilde&#x017F;ten Gegenden in den Kor-<lb break="no"/>dilleren.</p>
                    <lb break="yes"/>
                    <cb/>
                </div>
            </div>
            <pb n="841" facs="#f0012"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.<lb break="yes"/>An&#x017F;icht des Chimborazo</hi> und des<lb break="yes"/>
                    <hi rendition="#g">Carguairazo.</hi>
                </head>
                <lb break="yes"/>
                <p>Die Anden-Cordillera theilt &#x017F;ich bald in ver&#x017F;chiedene<lb break="yes"/>Zweige, welche durch der Länge nach &#x017F;ich er&#x017F;treckende Thä-<lb break="no"/>ler von einander getrennt &#x017F;ind, bald bildet &#x017F;ie nur eine<lb break="yes"/>einzige Ma&#x017F;&#x017F;e, welche in vulkani&#x017F;che Spitzen ausgezackt i&#x017F;t.<lb break="yes"/>Die großen Thäler zwi&#x017F;chen den beyden Seiten-Ae&#x017F;ten<lb break="yes" />und der Central-Kette &#x017F;ind Ba&#x017F;&#x017F;ins zweyer beträchtlicher<lb break="yes"/>Flü&#x017F;&#x017F;e, deren Grund noch niedriger über dem Meeres-<lb break="no"/>&#x017F;piegel &#x017F;teht, als das Bett der Rhone, wo ihr Wa&#x017F;&#x017F;er<lb break="yes"/>das Thal von Sion in den Ober-Alpen ausgegraben hat.<lb break="yes"/>Reist man von Popayan &#x017F;üdwärts, &#x017F;o &#x017F;ieht man auf dem<lb break="yes"/>dürren Plateau der Provinz de los Pa&#x017F;tos die drey Ketten-<lb break="maybe" />Glieder der Anden in einer Gruppe zu&#x017F;ammentreffen, wel-<lb break="no" />che &#x017F;ich weit jen&#x017F;eits des Aequators er&#x017F;treckt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e im Königreiche Quito gelegene Gruppe &#x017F;tellt von<lb break="yes"/>dem Flu&#x017F;&#x017F;e Chota an, der &#x017F;ich durch Ba&#x017F;alt-Gebirge hin-<lb break="no"/>windet, bis zum Paramo vom A&#x017F;&#x017F;uay, auf welchem &#x017F;ich<lb break="yes"/>die merkwürdigen Re&#x017F;te peruani&#x017F;cher Baukun&#x017F;t erheben, eine<lb break="yes" />ganz eigene An&#x017F;icht dar. Die höch&#x017F;ten Gipfel &#x017F;tehen in zwey<lb break="yes"/>Reihen, die einen doppelten Kamm der Cordillera bilden,<lb break="yes"/>und die&#x017F;e kolo&#x017F;&#x017F;alen, mit ewigem Schnee bedeckten Berg-<lb break="no"/>&#x017F;pitzen haben den Operationen der franzö&#x017F;i&#x017F;chen Akademiker<lb break="yes"/>bey ihrer Me&#x017F;&#x017F;ung des Aequatorial-Grades zu Signalen<lb break="yes" />gedient. Ihre &#x017F;ymmetri&#x017F;che Stellung auf zwey von Norden<lb break="yes"/>nach Süden laufenden Linien verführte Bouguer’n &#x017F;ie als<lb break="yes"/>zwey durch ein der Länge nach laufendes Thal getrennte<lb break="yes"/>
                    <cb/> Ketten-Glieder anzu&#x017F;ehen: Allein, was die&#x017F;er berühmte<lb break="yes"/>A&#x017F;tronom den Grund eines Thals nennt, i&#x017F;t der Rücken<lb break="yes"/>der Anden &#x017F;elb&#x017F;t, und ein Plateau, de&#x017F;&#x017F;en ab&#x017F;olute Höhe<lb break="yes"/>zweytau&#x017F;end &#x017F;iebenhundert bis zweytau&#x017F;end neunhundert<lb break="yes"/>Meter beträgt. Es i&#x017F;t von Wichtigkeit, einen &#x017F;olchen<lb break="yes" />doppelten Gebirgs-Kamm nicht mit einer wirklichen Ver-<lb break="no"/>zweigung der Cordilleren zu verwech&#x017F;eln.</p>
                <lb break="yes"/>
                <p>Die mit Bims&#x017F;tein bedeckte Ebene, welche den er&#x017F;ten<lb break="yes" />Plan der Zeichnung bildet, die wir hier be&#x017F;chreiben, i&#x017F;t<lb break="yes"/>ein Theil des Plateau, welches den we&#x017F;tlichen Kamm<lb break="yes"/>von dem ö&#x017F;tlichen der Anden von Quito &#x017F;cheidet. In<lb break="yes"/>die&#x017F;en Ebenen i&#x017F;t die Bevölkerung des wunderbaren Landes<lb break="yes"/>vereinigt, und hier liegen die Städte, welche dreißig bis<lb break="yes"/>
                    <choice>
                        <sic>funfzigtau&#x017F;end</sic>
                        <corr type="editorial">fünfzigtau&#x017F;end</corr>
                    </choice> Einwohner zählen. Hat man einige Mo-<lb break="no"/>nate auf die&#x017F;em hohen Plateau gelebt, wo &#x017F;ich der Baro-<lb break="no" />meter immer auf 0<hi rendition="#sup">m</hi>, 54 hält, &#x017F;o wird man von einer<lb break="yes"/>unwider&#x017F;tehlichen Täu&#x017F;chung hingeri&#x017F;&#x017F;en, und vergißt es<lb break="yes"/>nach und nach völlig, daß Alles, was den Beobachter<lb break="yes"/>umgibt, daß die&#x017F;e Dörfer mit der Indu&#x017F;trie eines Ge-<lb break="no"/>birgsvolks, die&#x017F;e mit Lama’s und europäi&#x017F;chen Schafen<lb break="yes"/>bedeckten Weiden, die&#x017F;e mit lebendigem Gehege von Du-<lb break="no"/>ranta und Barnade&#x017F;ia eingefaßten Ob&#x017F;tgärten, die&#x017F;e &#x017F;org-<lb break="no"/>fältig bearbeiteten und reiche Ernten ver&#x017F;prechenden Aecker<lb break="yes"/>gleich&#x017F;am in die hohen Regionen der Atmo&#x017F;phäre aufge-<lb break="no"/>knüpft &#x017F;ind; und man erinnert &#x017F;ich kaum, daß der Boden,<lb break="yes"/>den man bewohnt, höher über den nahen Kü&#x017F;ten des &#x017F;tillen<lb break="yes"/>Meeres liegt, als der Gipfel des Canigu über dem Ba&#x017F;&#x017F;in<lb break="yes"/>des mittelländi&#x017F;chen Meeres.</p>
                <lb break="yes"/>
                <pb n="842" facs="#f0013"/>
                <cb/>
                <p>Betrachtet man den Rücken der Cordilleren als eine<lb break="yes"/>ungeheure, von fernen Gebirgsma&#x017F;&#x017F;en begränzte Ebene,<lb break="yes"/>&#x017F;o gewöhnt man &#x017F;ich, die Ungleichheiten des Kamms der<lb break="yes"/>Anden als eben &#x017F;o viele i&#x017F;olirte Spitzen anzu&#x017F;ehen. Der<lb break="yes"/>Pichincha, der Cayambe, der Cotopaxi, und alle die&#x017F;e<lb break="yes"/>vulkani&#x017F;chen Piks, welche mit eigenen Namen bezeichnet<lb break="yes"/>&#x017F;ind, unerachtet &#x017F;ie bis über die Hälfte ihrer ganzen<lb break="yes"/>Höhe nur <hi rendition="#g">eine</hi> Ma&#x017F;&#x017F;e ausmachen, &#x017F;cheinen in den Augen<lb break="yes"/>der Bewohner von Quito eben &#x017F;o viele einzelne Berge,<lb break="yes"/>die &#x017F;ich mitten auf einer waldlo&#x017F;en Ebene erheben, und<lb break="yes" />die&#x017F;e Täu&#x017F;chung wird um &#x017F;o voll&#x017F;tändiger, da die Ein-<lb break="no"/>&#x017F;chnitte des doppelten Kamms der Cordilleren bis zu der<lb break="yes"/>Fläche der hohen bewohnten Ebenen herabreichen. Die<lb break="yes"/>Anden &#x017F;tellen &#x017F;ich daher auch nur in großer Entfernung,<lb break="yes"/>wie von den Kü&#x017F;ten des großen Oceans oder von den<lb break="yes"/>Steppen, welche &#x017F;ich an ihrem ö&#x017F;tlichen Abhange hin-<lb break="no"/>&#x017F;trecken, als eine völlige Kette dar. Steht man hingegen<lb break="yes"/>auf dem Rücken der Cordilleren &#x017F;elb&#x017F;t, entweder im König-<lb break="no"/>reiche Quito, oder in der Provinz de los Pa&#x017F;tos, oder<lb break="yes"/>noch nördlicher im Innern von Neu-Spanien, &#x017F;o &#x017F;ieht<lb break="yes"/>man blos einen Haufen einzelner Berggipfel und Gruppen<lb break="yes"/>i&#x017F;olirter Gebirge, welche &#x017F;ich von dem Central-Plateau<lb break="yes"/>losmachen; denn je größer die Ma&#x017F;&#x017F;e der Cordilleren i&#x017F;t,<lb break="yes"/>um &#x017F;o &#x017F;chwerer findet man es, ihren Bau und ihre Form<lb break="yes" />im Ganzen aufzufa&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Und dennoch wird das Studium die&#x017F;er Form und die&#x017F;er<lb break="yes" />Gebirgs-Phy&#x017F;ionomie, wenn ich den Ausdruck wagen darf,<lb break="yes" />durch die Richtung der hohen Ebenen, welche den Rücken<lb break="yes"/>der Anden bilden, wunderbarlich erleichtert. Reist man<lb break="yes"/>von der Stadt Quito nach dem Paramo von A&#x017F;&#x017F;uay, &#x017F;o &#x017F;ieht<lb break="yes"/>man auf einer Länge von &#x017F;ieben und dreißig Meilen nach<lb break="yes"/>einander we&#x017F;twärts die Spitzen des Ca&#x017F;itagua, Pichincha,<lb break="yes"/>Atacazo, Corazon, Iliniza, Carguairazo, Chimborazo<lb break="yes"/>und Cunambay, und gegen O&#x017F;ten die Gipfel des Guama-<lb break="no"/>ni, Anti&#x017F;ana, Pa&#x017F;&#x017F;uchoa, Ruminaoi, Cotopari, Quelen-<lb break="no"/>danna, Tungurahua und Capa-Urcu er&#x017F;cheinen, welche<lb break="yes"/>&#x017F;ämmtlich, mit Ausnahme von dreyen oder vieren, höher<lb break="yes"/>&#x017F;ind, als der Montblanc. Die&#x017F;e Gebirge &#x017F;tehen auf eine<lb break="yes"/>Wei&#x017F;e da, daß &#x017F;ie, vom Central-Plateau aus betrachtet,<lb break="yes"/>&#x017F;tatt &#x017F;ich gegen&#x017F;eitig zu bedecken, vielmehr in ihrer wahren<lb break="yes"/>Ge&#x017F;talt &#x017F;ich, wie auf das azurne Himmelsgewölbe gemahlt,<lb break="yes"/>dar&#x017F;tellen. Man glaubt auf einem und dem&#x017F;elben verti-<lb break="no"/>kalen Plane ihren ganzen Umriß zu &#x017F;ehen; &#x017F;ie erinnern an<lb break="yes"/>den impo&#x017F;anten Anblick der Kü&#x017F;ten von Neu-Norfolk und<lb break="yes"/>des Cook-Flu&#x017F;&#x017F;es, und gleichen einem &#x017F;chroffen Uferlande,<lb break="yes"/>das &#x017F;ich aus dem Meere hebt, und um &#x017F;o näher &#x017F;cheint,<lb break="yes"/>da kein Gegen&#x017F;tand zwi&#x017F;chen ihm und dem Auge des Beob-<lb break="no"/>achters &#x017F;teht.</p>
                <lb break="yes"/>
                <p>Wie &#x017F;ehr indeß der Bau der Cordilleren und die Form<lb break="yes"/>des Central-Plateau die geologi&#x017F;chen Beobachtungen be-<lb break="no" />gün&#x017F;tigen, und wie leicht &#x017F;ie es dem Rei&#x017F;enden machen,<lb break="yes"/>die Umri&#x017F;&#x017F;e des doppelten Kamms der Anden in der<lb break="yes"/>
                    <cb/> Nähe zu unter&#x017F;uchen, &#x017F;o &#x017F;ehr verkleinert die ungeheure<lb break="yes"/>Höhe die&#x017F;es Plateau dafür auch die Gipfel, welche,<lb break="yes"/>auf In&#x017F;elchen in den weiten Raum der Meere ge&#x017F;tellt,<lb break="yes"/>wie der Mowna-Roa, und der Pik von Teneriffa, durch<lb break="yes"/>ihre furchtbare Höhe Staunen erregen würden. Die<lb break="yes"/>Ebene von Tapia hat eine ab&#x017F;olute Höhe von zweytau&#x017F;end,<lb break="yes"/>einhundert und ein und neunzig Metern (vierzehnhun-<lb break="no"/>dert und drey und achtzig Toi&#x017F;en); i&#x017F;t al&#x017F;o nur ein Sechs-<lb break="no"/>zehentheil niedriger, als der Aetna. Der Gipfel des<lb break="yes"/>Chimborazo reicht &#x017F;omit blos dreytau&#x017F;end &#x017F;echshundert und<lb break="yes"/>vierzig Meter über die Höhe die&#x017F;es Plateaus weg, und<lb break="yes"/>demnach vier und achtzig Meter weniger, als die Spitze<lb break="yes"/>des Mont-Blanc über die Priorey von Chamonix; denn<lb break="yes"/>die Ver&#x017F;chiedenheit des Chimborazo und des Mont-Blanc<lb break="yes"/>verhält &#x017F;ich ungefähr wie jene der Höhe des Plateau von<lb break="yes"/>Tapia und des Grundes vom Chamonis-Thale. Auch der<lb break="yes"/>Gipfel des Pik von Teneriffa i&#x017F;t, gegen die Lage der<lb break="yes"/>Stadt Orotava verglichen, höher, als der Chimborazo und<lb break="yes"/>der Mont-Blanc über Riobamba und Chamonix.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="847" facs="#f0014"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#g">Pittoreske An&#x017F;ichten in den Cordilleren.</hi>
                    <lb break="yes"/>(Be&#x017F;chluß.)</head>
                <lb break="yes"/>
                <p>Gebirge, welche uns durch ihre Höhe in Er&#x017F;taunen<lb break="yes" />&#x017F;etzen würden, wenn &#x017F;ie am Meeres-Ufer &#x017F;tünden, &#x017F;chei-<lb break="no"/>nen, auf den Rücken der Cordilleren ge&#x017F;tellt, bloße Hügel.<lb break="yes"/>Quito z. B. lehnt &#x017F;ich an einen kleinen Kegel, Javirac<lb break="yes"/>genannt, der den Bewohnern die&#x017F;er Stadt nicht höher<lb break="yes"/>vorkommt, als der Mont-Martre oder die Höhen von<lb break="yes"/>Meudon den Pari&#x017F;ern; und dennoch hat er, nach meinen<lb break="yes"/>Me&#x017F;&#x017F;ungen, dreytau&#x017F;end einhundert und ein und zwanzig<lb break="yes"/>Meter (1600 Toi&#x017F;en) ab&#x017F;olute Höhe, und erhebt &#x017F;ich dem-<lb break="no"/>nach beynahe &#x017F;o hoch, als der Gipfel des Marbor<hi rendition="#aq">é</hi>, einer<lb break="yes"/>der höch&#x017F;ten Spitzen der Pyrenäen-Kette.</p>
                <lb break="yes"/>
                <p>Neben allen Wirkungen die&#x017F;er Täu&#x017F;chung, welche durch<lb break="yes" />die Höhe der Plateaus von Quito, von Mutalo und von<lb break="yes"/>Riobamba verur&#x017F;acht wird, würde man dennoch auf den<lb break="yes"/>Kü&#x017F;ten oder auf dem ö&#x017F;tlichen Abhange des Chimborazo<lb break="yes"/>vergebens eine Stelle &#x017F;uchen, welche eine &#x017F;o prächtige An-<lb break="no" />&#x017F;icht der Cordillera ge&#x017F;tattete, als ich &#x017F;ie, mehrere Wo-<lb break="no"/>chen lang, von der Ebene von Tapia aus geno&#x017F;&#x017F;en habe.<lb break="yes"/>Sieht man auf dem Rücken der Anden, zwi&#x017F;chen dem doppel-<lb break="no"/>ten Kamme, welchen die kolo&#x017F;&#x017F;alen Spitzen des Chimborazo,<lb break="yes"/>des Pungurakua und des Cotopaxi bilden, &#x017F;o i&#x017F;t man ih-<lb break="no"/>ren Gipfeln immer noch nahe genug, um &#x017F;ie unter &#x017F;ehr<lb break="yes" />an&#x017F;ehnlichen Höhenwinkeln zu &#x017F;ehen. Steigt man aber<lb break="yes"/>gegen die Wälder herab, welche den Fuß der Cordilleren<lb break="yes"/>ein&#x017F;chließen, &#x017F;o werden die&#x017F;e Winkel &#x017F;ehr klein; denn<lb break="yes"/>wegen der ungeheuren Ma&#x017F;&#x017F;e der Gebirge entfernt man<lb break="yes"/>&#x017F;ich, je mehr man &#x017F;ich der Meeresfläche nähert, &#x017F;ehr &#x017F;chnell<lb break="yes"/>von den Gipfeln.</p>
                <lb break="yes"/>
                <p>Ich (Humboldt) habe die Umri&#x017F;&#x017F;e des Chimborazo und<lb break="yes" />des Carguairazo mit Anwendung der&#x017F;elben geographi&#x017F;chen<lb break="yes"/>Mittel gezeichnet, wie ich &#x017F;ie bey der Be&#x017F;chreibung mei-<lb break="no"/>ner Zeichnung des Cotopaxi angegeben habe. Die Linie,<lb break="yes"/>welche die untern Gränze des ewigen Schnees bezeichnet,<lb break="yes"/>i&#x017F;t immer noch etwas höher, als der Mont-Blanc; denn<lb break="yes"/>die&#x017F;er Berg würde unter dem Aequator blos zuweilen mit<lb break="yes"/>Schnee bedeckt werden. Die &#x017F;ich gleich bleibende Tempe-<lb break="no"/>ratur die&#x017F;er Zone macht die Wirkung, daß die Gränze<lb break="yes"/>des ewigen Ei&#x017F;es nicht &#x017F;o unregelmäßig i&#x017F;t, wie in den<lb break="yes"/>Alpen und in den Pyrenäen. Auf dem nördlichen Abhange<lb break="yes"/>des Chimborazo, zwi&#x017F;chen die&#x017F;em Berge und dem Car-<lb break="no"/>guairazo, zieht &#x017F;ich der Weg hin, welcher von Quito nach<lb break="yes"/>Guayaquil gegen die Kü&#x017F;ten des &#x017F;tillen Meeres führt.<lb break="yes"/>Die mit Schnee bedeckten Auswüch&#x017F;e, welche &#x017F;ich auf<lb break="yes"/>
                    <pb n="848" facs="#f0015"/>
                    <cb/> die&#x017F;er Seite erheben, erinnern durch ihre Form an die des<lb break="yes"/>Dome du Gout<hi rendition="#aq">é</hi>, vom Chamonix-Thale aus betrachtet. Auf<lb break="yes"/>einer &#x017F;chmalen Gräthe, welche &#x017F;ich auf der Süd-Seite aus<lb break="yes"/>dem Schnee erhebt, ver&#x017F;uchten wir, Hr. <hi rendition="#g">Bonpland,</hi>
                    <lb break="yes"/>Hr. <hi rendition="#g">Montufar</hi> und ich, die Spitze des Chimborazos<lb break="yes"/>zu erreichen. Trotz des dicken Nebels und der Schwie-<lb break="no"/>rigkeit, in der dünnen Luft Athem zu holen, brachten wir<lb break="yes"/>doch In&#x017F;trumente auf eine beträchtliche Höhe. Der Punkt,<lb break="yes"/>wo wir &#x017F;tille hielten, um die Inklination der Magnetna-<lb break="no"/>del zu beobachten, &#x017F;cheint viel höher, als alle andere,<lb break="yes"/>welche je von Men&#x017F;chen auf Gebirgeshöhen erreicht wor-<lb break="no"/>den &#x017F;ind, und liegt eilfhundert Meter erhabener, als<lb break="yes"/>die Spitze des Mont-Blanc, auf die es Hrn. <hi rendition="#g">Sau&#x017F;&#x017F;ure,</hi>
                    <lb break="yes"/>dem gelehrte&#x017F;ten und beherzte&#x017F;ten Rei&#x017F;enden, nach Be-<lb break="no"/>&#x017F;iegung viel größerer Schwierigkeiten, als wir auf un&#x017F;rer<lb break="yes"/>Be&#x017F;teigung des Chimborazo fanden, vorzudringen ge-<lb break="no"/>lungen i&#x017F;t. Solche mühvolle Unternehmungen, deren<lb break="yes"/>Erzählung gewöhnlich die Aufmerk&#x017F;amkeit des Publikum<lb break="yes"/>im höch&#x017F;ten Grade anzieht, werfen indeß nur wenige Re-<lb break="no"/>&#x017F;ultate für die Wi&#x017F;&#x017F;en&#x017F;chaften ab; denn der Rei&#x017F;ende be-<lb break="no"/>findet &#x017F;ich auf einem mit Schnee bedeckten Boden, in<lb break="yes"/>einer Schichte von Luft, deren chemi&#x017F;che Mi&#x017F;chung der in<lb break="yes"/>den niedrigern Gegenden gleich kommt, und in einer La-<lb break="no"/>ge, wo feinere Ver&#x017F;uche nicht mit der nöthigen Genauig-<lb break="no"/>keit ange&#x017F;tellt werden können.</p>
                <lb break="yes"/>
                <p>Die noch thätigen Vulkane, welche nur einen einzigen<lb break="yes" />außerordentlich weiten Krater haben, &#x017F;ind koni&#x017F;che Gebir-<lb break="no"/>ge, mit mehr oder weniger abge&#x017F;tumpfter Spitze, wie der<lb break="yes"/>Cotopaxi, der Popocateyec und der Pik von Orizaba.<lb break="yes"/>Andre Vulkane, deren Gipfel &#x017F;ich nach einer Menge<lb break="yes"/>Eruptionen ge&#x017F;enkt hat, &#x017F;tellen zackige Kämme, &#x017F;chiefe<lb break="yes"/>Spitzen, und zerbrochene, Ein&#x017F;turz drohende Fel&#x017F;en dar.<lb break="yes"/>Von der Art &#x017F;ind z. B. der Altar, oder der Capac-Urcu,<lb break="yes"/>ein Gebirge, das ein&#x017F;t höher war, als der Chimborazo,<lb break="yes"/>und de&#x017F;&#x017F;en Zer&#x017F;törung eine, in der Natur-Ge&#x017F;chichte des<lb break="yes"/>neuen Continents merkwürdige Epoche bezeichnet; und<lb break="yes"/>der Carguairazo, welcher großentheils in der Nacht vom<lb break="yes"/>19 Juli 1698 zu&#x017F;ammen&#x017F;türzte. Wa&#x017F;&#x017F;er&#x017F;tröme und Thon-<lb break="no"/>auswürfe brachen dazumal aus den geöffneten Seiten des<lb break="yes"/>Berges hervor, und machten die ihn umgebenden Gefilde<lb break="yes"/>unfruchtbar. Die&#x017F;e &#x017F;chreckliche Kata&#x017F;trophe war überdies<lb break="yes"/>von einem Erdbeben begleitet, das Tau&#x017F;ende von Ein-<lb break="no"/>wohnern in den nahen Städten Hambato und Llactacunga<lb break="yes"/>ver&#x017F;chlang.</p>
                <lb break="yes"/>
                <p>Die dritte und die maje&#x017F;täti&#x017F;ch&#x017F;te Form der hohen An-<lb break="no"/>den-Gipfel i&#x017F;t die des Chimborazo, de&#x017F;&#x017F;en Spitze abgerun-<lb break="no"/>det i&#x017F;t. Sie erinnert an die kraterlo&#x017F;en Auswüch&#x017F;e, wel-<lb break="no"/>che die ela&#x017F;ti&#x017F;che Kraft der Dün&#x017F;te in Gegenden auftreibt,<lb break="yes"/>wo die grottenreiche Rinde des Globus durch unterirdi&#x017F;che<lb break="yes"/>Feuer unterminirt i&#x017F;t. Die An&#x017F;icht von Granit-Gebirgen<lb break="yes"/>hat nur eine &#x017F;chwache Aehnlichkeit mit jener des Chimbora-<lb break="no"/>zo. Die Granit-Gipfel &#x017F;ind abgeplattete Halbkugeln, und<lb break="yes"/>
                    <cb/> die Trapp-Porphyrs bilden die hochau&#x017F;&#x017F;trebenden Kuppeln.<lb break="yes"/>So &#x017F;ieht man an der Kü&#x017F;te der Süd-See, wenn die Luft<lb break="yes"/>nach den langen Winterregen plötzlich durch&#x017F;ichtig geworden<lb break="yes"/>i&#x017F;t, den Chimborazo, wie eine Wolke, am Himmel er-<lb break="no"/>&#x017F;cheinen. Er hat &#x017F;ich völlig von den ihm benachbarten<lb break="yes"/>Spitzen losgemacht, und erhebt &#x017F;ich über die ganze Anden-<lb break="maybe"/>Kette, wie jener maje&#x017F;täti&#x017F;che Dom, das Werk von Michael<lb break="yes"/>
                    <hi rendition="#g">Angelos</hi> Genie, über die antiken Denkmahle, welche<lb break="yes"/>das Kapitol einfa&#x017F;&#x017F;en.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 