<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Gelbes Fieber in Neu-Spanien</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.7</idno>
        <idno type="basename">1811-Fragment_d_un-3-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1811-Fragment_d_un-1.xml" type="primary"/>
      <relatedItem target="1811-Fragment_d_un-2.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-3-neu.xml" type="self"/>
      <relatedItem target="1811-Fragment_d_un-4-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-5-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-6-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-7-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Gelbes Fieber in Neu-Spanien</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1814</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Morgenblatt für gebildete Stände&lt;/i&gt; 8:47 (24. Februar 1814), S. [185]–186; 8:48 (25. Februar 1814), S. [189]–190; 8:50 (28. Februar 1814), S. 199.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="185" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Gelbes Fieber in Neu-Spanien.</hi>
                    <lb break="yes"/>(Bruch&#x017F;tück aus <hi rendition="#g">Alexander von Humboldts</hi>
                    <lb break="yes"/>„Neu-Spanien.“)</head>
                <lb break="yes"/>
                <p>Da eine außerordentliche Hitze die Thätigkeit des Gal-<lb break="no" />len&#x017F;y&#x017F;tems vermehrt, &#x017F;o muß der Gebrauch des Ei&#x017F;es un-<lb break="no"/>ter der heißen Zone nothwendig &#x017F;ehr wohlthätig &#x017F;eyn.<lb break="yes"/>Man hat daher Relais angelegt, um den Schnee mit<lb break="yes"/>größter Schnelligkeit auf Maulthieren vom Abhang des<lb break="yes"/>Vulkans von Orizaba nach dem Hafen von Verakruz her-<lb break="no"/>abzu&#x017F;chaffen. Der Weg, den die <hi rendition="#g" >Schneepo&#x017F;t</hi>
                    <hi rendition="#aq">(posta de<lb break="yes"/>nieve)</hi> durchläuft, beträgt achtundzwanzig Meilen. Die<lb break="yes"/>Indianer wählen Stücke von Schnee, die mit zu&#x017F;ammen-<lb break="no"/>geballtem Hagel vermi&#x017F;cht &#x017F;ind. Nach einem alten Ge-<lb break="no"/>brauch umgeben &#x017F;ie die&#x017F;elben mit dürren Kräutern, und<lb break="yes"/>manchmal auch mit A&#x017F;che, zwey Sub&#x017F;tanzen, welche be-<lb break="no"/>kanntlich &#x017F;chlechte Wärmeleiter &#x017F;ind. Ungeachtet die, in<lb break="yes" />Orizaba mit Schnee beladenen, Maulthiere in vollem<lb break="yes"/>Trab in Verakruz ankommen, &#x017F;o &#x017F;chmilzt doch mehr als<lb break="yes"/>die Hälfte davon unterwegs, da die Temperatur der<lb break="yes"/>Atmo&#x017F;phäre im Sommer be&#x017F;tändig 29&#x00B0; bis 30&#x00B0; i&#x017F;t. Trotz<lb break="yes" />die&#x017F;en Hinderni&#x017F;&#x017F;en können die Bewohner der Kü&#x017F;te täg-<lb break="no"/>lich Sorbete und Eiswa&#x017F;&#x017F;er haben. Die&#x017F;er Vortheil, de&#x017F;-<lb break="no"/>&#x017F;en man auf den Antillen, in Carthagena und in Panama<lb break="yes"/>beraubt i&#x017F;t, hat für eine Stadt, welche immer von Eu-<lb break="no"/>ropäern und auf dem Centralplateau von Neu-Spanien<lb break="yes"/>gebornen Men&#x017F;chen be&#x017F;ucht wird, einen unendlich hohen<lb break="yes"/>Werth.</p>
                <lb break="yes"/>
                <p>Ob&#x017F;chon das gelbe Fieber in Verakruz durch unmit-<lb break="no"/>
                    <cb/>telbare Berührung nicht an&#x017F;teckend, und es keineswegs<lb break="yes" />wahr&#x017F;cheinlich i&#x017F;t, daß es jemals von außen hereingekom-<lb break="no"/>men, &#x017F;o i&#x017F;t doch eben &#x017F;o gewiß, daß es &#x017F;ich nur zu be&#x017F;timm-<lb break="no"/>ten Zeiten zeigt, ohne daß man bis jetzt entdecken konnte,<lb break="yes"/>welche Modifikationen der Atmo&#x017F;phäre die&#x017F;e periodi&#x017F;chen<lb break="yes"/>Veränderungen unter der heißen Zone erzeugen. Es i&#x017F;t<lb break="yes"/>zu bedauern, daß die Ge&#x017F;chichte der Epidemien nicht über<lb break="yes"/>ein halbes Jahrhundert hinaufreicht. Das große Mili-<lb break="no"/>tär-Ho&#x017F;pital von Verakruz wurde im December 1764 er-<lb break="no"/>richtet; aber kein Dokument der Archive de&#x017F;&#x017F;elben thut<lb break="yes"/>von Krankheiten Erwähnung, welche dem <hi rendition="#aq">Vomito</hi> von 1762<lb break="yes" />vorangeangen wären. Letztere Epidemie, welche unter<lb break="yes"/>dem Vice-König, Marquis <hi rendition="#g">de Croix</hi>, angefangen, &#x017F;etzte<lb break="yes"/>ihre Verheerungen bis 1775 fort, wo man die Straßen<lb break="yes"/>von Verakruz pfla&#x017F;terte, und einige &#x017F;chwache Polizey-Mit-<lb break="no"/>tel zur Verminderung der außerordentlichen Unreinlichkeit<lb break="yes"/>der Stadt anwandte. Die Einwohner &#x017F;tellten &#x017F;ich im An-<lb break="no"/>fang vor, daß das Straßenpfla&#x017F;ter die Unge&#x017F;undheit der<lb break="yes"/>Luft vermehre, indem es durch das Zurückprallen der<lb break="yes" />Sonnen&#x017F;trahlen die unerträgliche Hitze im Innern der<lb break="yes" />Stadt vergrößere; allein als &#x017F;ie ge&#x017F;ehen, daß &#x017F;ich das<lb break="yes"/>
                    <hi rendition="#aq">Vomito</hi> von 1776 bis 1794 nicht mehr gezeigt hatte, &#x017F;o<lb break="yes"/>glaubten &#x017F;ie, das Pfla&#x017F;ter habe &#x017F;ie nun für immer davor<lb break="yes"/>bewahrt, und dachten nicht daran, daß die Lachen von<lb break="yes"/>&#x017F;tehendem Wa&#x017F;&#x017F;er, &#x017F;üdlich und ö&#x017F;tlich von der Stadt, un-<lb break="no"/>aufhörlich faule Dün&#x017F;te in die Atmo&#x017F;phäre gießen, wel-<lb break="no"/>che man in Verakruz jeder Zeit als den be&#x017F;ondern Herd<lb break="yes"/>der tödtlichen Miasmen betrachtet hat. Es i&#x017F;t indeß eine<lb break="yes"/>
                    <pb n="186" facs="#f0002"/>
                    <cb/>&#x017F;ehr merkwürdige That&#x017F;ache, daß die letzten acht Jahre<lb break="yes"/>vor 1774 nicht ein einziges Bey&#x017F;piel vom <hi rendition="#aq">Vomito</hi> vorkam,<lb break="yes"/>ungeachtet das Zu&#x017F;ammen&#x017F;trömen der Europäer und Mexi-<lb break="no"/>kaner aus dem Innern äußer&#x017F;t groß war, die nicht akkli-<lb break="no" />mati&#x017F;irten Matro&#x017F;en &#x017F;ich den nämlichen Aus&#x017F;chweifungen<lb break="yes"/>überlie&#x017F;&#x017F;en, welche man ihnen heut zu Tag vorwirft, und<lb break="yes"/>die Stadt nicht &#x017F;o reinlich war, als &#x017F;ie es &#x017F;eit 1800 i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die grau&#x017F;ame Epidemie, welche &#x017F;ich 1794 zeigte, fing<lb break="yes"/>mit der Ankunft von drey Kriegs&#x017F;chiffen, dem Linien&#x017F;chiff<lb break="yes"/>
                    <hi rendition="#g">el Mino</hi>, der Fregatte <hi rendition="#g">Venus</hi>, und dem Huker <hi rendition="#g">San-<lb break="no"/>ta Vibiana</hi> an, welche Portorico berührt hatten. Da<lb break="yes"/>die&#x017F;e Fahrzeuge eine Menge junger, noch nicht akklima-<lb break="no"/>ti&#x017F;irter Seeleute enthielten, &#x017F;o begann das <hi rendition="#aq">Vomito</hi> in Ve-<lb break="no" />rakruz mit größter Heftigkeit. Von 1794 bis 1804 er&#x017F;chien<lb break="yes"/>die Krankheit jedes Jahr, &#x017F;o wie die Nordwinde aufhör-<lb break="no"/>ten, wieder. Darum &#x017F;ehen wir auch, daß das Militär-<lb break="no"/>Ho&#x017F;pital von 1787 bis 1794 nur 16,835 Kranke aufnahm,<lb break="yes"/>da ihre Zahl hingegen von 1795 bis 1802 &#x017F;ich auf 57,213<lb break="yes"/>belief. Die Mortalität war be&#x017F;onders aber im Jahr 1799<lb break="yes"/>&#x017F;ehr &#x017F;tark, weil der Vice-König, Marquis <hi rendition="#g">von Bran-<lb break="no"/>ciforte</hi>, aus Be&#x017F;orgniß einer Landung der Engländer<lb break="yes"/>auf den O&#x017F;tkü&#x017F;ten, viele Truppen in einem &#x017F;ehr unge&#x017F;un-<lb break="no"/>den Ort, zu Aroyo Moreno, dritthalb Meilen von Vera-<lb break="no"/>kruz, kantoniren ließ.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t übrigens zu bemerken, daß das gelbe Fieber in<lb break="yes"/>der Periode vor 1794 nie auf der Havanah und den übri-<lb break="no"/>gen Antillen, mit welchen die Kaufleute von Verakruz<lb break="yes"/>unaufhörlich in Handlungverkehr &#x017F;tehen, zu wüten auf-<lb break="no"/>gehört hat. Mehrere hundert Schiffe kamen jährlich von<lb break="yes"/>die&#x017F;en ange&#x017F;teckten Orten, ohne daß &#x017F;ie unter Quarantaine<lb break="yes" />ge&#x017F;etzt wurden, und dennoch äußerte &#x017F;ich das <hi rendition="#aq" >Vomito</hi> in<lb break="yes"/>Verakruz nie unter den Europäern. Ich habe in den me-<lb break="no"/>teorologi&#x017F;chen Regi&#x017F;tern von Herrn <hi rendition="#g">Orta</hi> die Tempera-<lb break="no"/>tur des Jahrs 1794 Monat für Monat unter&#x017F;ucht; aber<lb break="yes"/>&#x017F;tatt höher zu &#x017F;eyn, war &#x017F;ie niedriger, als in den vorigen<lb break="yes" />Jahren.</p>
                <lb break="yes"/>
                <p>Hitze und Feuchtigkeit der Luft können auf zwey ver-<lb break="no" />&#x017F;chiedne Wei&#x017F;en auf die Entwicklung der Epidemien wir-<lb break="no"/>ken; &#x017F;ie können die Erzeugung der Miasmen begün&#x017F;tigen,<lb break="yes"/>oder auch blos die Reizbarkeit der Organe vermehren, und<lb break="yes"/>als prädi&#x017F;ponirende Ur&#x017F;achen wirken. Nach den oben an-<lb break="no"/>gegebenen That&#x017F;achen i&#x017F;t der Einfluß der Temperatur auf<lb break="yes"/>die Fort&#x017F;chritte des <hi rendition="#aq">Vomito</hi> in Verakruz nicht zu läugnen;<lb break="yes" />aber nichts beweist auch, daß die Krankheit, wenn &#x017F;ie<lb break="yes" />mehrere Jahre aufgehört hat, blos durch einen &#x017F;ehr hei&#x017F;-<lb break="no"/>&#x017F;en und &#x017F;ehr feuchten Sommer wieder erzeugt werden könne;<lb break="yes"/>auch bewirkt die Hitze allein das nicht, was man, ziem-<lb break="no"/>lich unbe&#x017F;timmt, eine <hi rendition="#g">gallige Con&#x017F;titution</hi> nennt.<lb break="yes"/>Ungeachtet die Haut der Kranken eine gelbe Farbe annimmt,<lb break="yes"/>&#x017F;o i&#x017F;t es doch nicht wahr&#x017F;cheinlich, daß die Galle in das<lb break="yes"/>Blut übergeht, und daß die Leber und das Pfort-Ader-<lb break="no"/>&#x017F;y&#x017F;tem eine Hauptrolle im gelben Fieber &#x017F;pielen, wie man<lb break="yes"/>
                    <cb/>angenommen hat. Die &#x017F;chwarzen Materien, welche man<lb break="yes" />im <hi rendition="#aq">Vomito prieto</hi> von &#x017F;ich gibt, haben nur eine &#x017F;chwache<lb break="yes"/>Analogie mit der Galle; &#x017F;ie gleichen dem Kaffee&#x017F;atz, und<lb break="yes"/>ich habe ge&#x017F;ehen, daß &#x017F;ie zuweilen unauslö&#x017F;chbare Flecken<lb break="yes"/>in der Leinwand und auf Mauern zurückla&#x017F;&#x017F;en. Erhitzt<lb break="yes"/>man &#x017F;ie nur wenig, &#x017F;o entwickelt &#x017F;ich mit Schwefel ver-<lb break="no"/>bundener Wa&#x017F;&#x017F;er&#x017F;toff daraus. Nach Herrn <hi rendition="#g">Pfirth’s</hi>
                    <lb break="yes"/>Ver&#x017F;uchen enthalten &#x017F;ie keinen Eiweiß&#x017F;toff, &#x017F;ondern ein Harz,<lb break="yes"/>eine öhlige Materie, phosphor&#x017F;aures Salz, phosphor-<lb break="no"/>und &#x017F;alz&#x017F;auern Kalk und Soda. Der&#x017F;elbe Anatomiker hat<lb break="yes"/>durch die Oeffnung von Kadavern, in welchen das rechte<lb break="yes"/>Mundloch des Magens völlig ob&#x017F;truirt war, bewie&#x017F;en,<lb break="yes"/>daß die Materie des <hi rendition="#aq" >Vomito</hi> nicht durch die hepati&#x017F;chen<lb break="yes"/>Kanäle geliefert, &#x017F;ondern durch die Arterien, welche &#x017F;ich<lb break="yes" />in die Schleimhaut verbreiten, in den Magen gego&#x017F;&#x017F;en<lb break="yes"/>wird. Er ver&#x017F;ichert, was &#x017F;ehr auffallend i&#x017F;t, daß man<lb break="yes"/>nach dem Tode die&#x017F;e &#x017F;chwarze Materie noch in den&#x017F;elben<lb break="yes"/>Gefäßen findet.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="189" facs="#f0003"/>
                <cb/>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#g">Gelbes Fieber in Neu-Spanien.</hi>
                    <lb break="yes"/>(Fort&#x017F;etzung.)</head>
                <lb break="yes"/>
                <p>Einige neu-&#x017F;pani&#x017F;che Aerzte nehmen an, daß die Epi-<lb break="no" />demien des <hi rendition="#aq">Vomito</hi>, gleich den Pocken, in der heißen Zone<lb break="yes"/>periodi&#x017F;ch &#x017F;ind, und daß die glückliche Zeit bereits nahe i&#x017F;t,<lb break="yes"/>wo die Europäer auf den Kü&#x017F;ten von Verakruz landen<lb break="yes"/>
                    <cb/> können, ohne größere Gefahr da&#x017F;elb&#x017F;t zu laufen, als in<lb break="yes"/>Tampico, in Coro und Cumana, oder überall, wo das<lb break="yes"/>Klima &#x017F;ehr heiß, aber auch &#x017F;ehr ge&#x017F;und i&#x017F;t. Wird die&#x017F;e<lb break="yes"/>Hoffnung erfüllt, &#x017F;o i&#x017F;t es von größter Wichtigkeit, die<lb break="yes"/>Modifikationen der Atmo&#x017F;phäre, die Veränderungen,<lb break="yes"/>welche auf der Oberfläche des Bodens &#x017F;tattfinden können,<lb break="yes"/>das Austrocknen der Lachen, kurz alle Phänomene, welche<lb break="yes"/>mit dem Ende der Epidemie zu&#x017F;ammentreffen, &#x017F;orgfältig<lb break="yes"/>zu unter&#x017F;uchen. De&#x017F;&#x017F;enungeachtet würde ich mich doch<lb break="yes"/>nicht wundern, wenn die&#x017F;e Unter&#x017F;uchungen zu keinem<lb break="yes" />po&#x017F;itiven Re&#x017F;ultat führten. Die &#x017F;chönen Ver&#x017F;uche der<lb break="yes"/>Herrn <hi rendition="#g">Thenard</hi> und <hi rendition="#g">Dupuytren</hi> haben uns belehrt,<lb break="yes"/>daß außerordentlich geringe Quantitäten von ge&#x017F;chwefeltem<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toff in Vermi&#x017F;chung mit atmo&#x017F;phäri&#x017F;cher Luft hin-<lb break="no"/>reichend &#x017F;ind, um A&#x017F;phyrien hervorzubringen. Die Phä-<lb break="no"/>nomene des Lebens werden durch eine Menge von Ur&#x017F;a-<lb break="no"/>chen, unter denen die mächtig&#x017F;ten un&#x017F;ern Sinnen entge-<lb break="no"/>hen, modificirt. Ueberall &#x017F;ehen wir Krankheiten ent&#x017F;te-<lb break="no"/>hen, wo organi&#x017F;che Sub&#x017F;tanzen, bey einem gewi&#x017F;&#x017F;en Grad<lb break="yes"/>von Feuchtigkeit von der Sonne erhitzt, im Contakt mit<lb break="yes"/>der atmo&#x017F;phäri&#x017F;chen Luft &#x017F;ind. Unter der heißen Zone<lb break="yes"/>aber werden die kleinen Lachen um &#x017F;o gefährlicher, da &#x017F;ie,<lb break="yes"/>wie in Verakruz und in amerikani&#x017F;ch Carthagena, mit<lb break="yes"/>dürrem Sandboden umgeben &#x017F;ind, welcher die Tempera-<lb break="no"/>tur der &#x017F;ie umgebenden Luft &#x017F;teigert. Wir errathen zwar<lb break="yes"/>einige der Bedingungen, unter denen &#x017F;ich Gasdün&#x017F;te, wel-<lb break="no"/>che man Miasmen nennt, entwickeln; aber wir kennen<lb break="yes"/>ihre chemi&#x017F;che Zu&#x017F;ammen&#x017F;etzung noch nicht. Man darf die<lb break="yes"/>
                    <pb n="190" facs="#f0004"/>
                    <cb/> Wech&#x017F;elfieber nicht mehr dem Wa&#x017F;&#x017F;er&#x017F;toff beyme&#x017F;&#x017F;en, der &#x017F;ich<lb break="yes"/>an heißen und feuchten Orten anhäuft; eben &#x017F;o wenig die<lb break="yes"/>ataxi&#x017F;chen Fieber den Amoniakaldün&#x017F;ten, und die Entzün-<lb break="no"/>dungkrankheiten einer Vermehrung des Sauer&#x017F;toffs in<lb break="yes"/>der atmo&#x017F;phäri&#x017F;chen Luft. Auch hat uns die neuere Che-<lb break="no" />mie, der wir &#x017F;o viele po&#x017F;itive Wahrheiten verdanken, be-<lb break="no"/>lehrt, daß wir eine Menge Dinge nicht wi&#x017F;&#x017F;en, mit deren<lb break="yes"/>völliger Kenntniß wir uns lange ge&#x017F;chmeichelt haben.</p>
                <lb break="yes"/>
                <p>Wie groß aber auch un&#x017F;re Unwi&#x017F;&#x017F;enheit über die Natur<lb break="yes"/>der Miasmen &#x017F;eyn mag, welche vielleicht dreyfache oder<lb break="yes"/>vierfache Combinationen &#x017F;ind, &#x017F;o i&#x017F;t doch nicht weniger ge-<lb break="no"/>wiß, daß die Unge&#x017F;undheit der Luft in Verakruz auffallend<lb break="yes"/>abnehmen würde, wenn es gelänge, die Lachen, welche die<lb break="yes"/>Stadt umgeben, auszutrocknen; wenn man den Bewoh-<lb break="no"/>nern Trinkwa&#x017F;&#x017F;er an&#x017F;chaffte, die Ho&#x017F;pitäler und Gottes-<lb break="no"/>äcker von ihnen entfernte, häufig in den Krankenzimmern,<lb break="yes"/>in den Kirchen, und be&#x017F;onders in den Schiffen, &#x017F;alz&#x017F;aure<lb break="yes" />Räucherungen an&#x017F;tellte; und wenn man endlich die Mau-<lb break="no" />ern der Stadt abtrüge, welche die Bewohner nöthigen,<lb break="yes" />&#x017F;ich in einem engen Raum zu concentriren, und die Cirku-<lb break="no" />lation der Luft hindern, ohne dem Schleichhandel Ein-<lb break="no"/>halt zu thun.</p>
                <lb break="yes"/>
                <p>Wendet die Regierung hingegen das äußer&#x017F;te Mittel<lb break="yes"/>an, eine Stadt zu zer&#x017F;tören, deren Bau &#x017F;o viele Millio-<lb break="no"/>nen geko&#x017F;tet hat; und zwingt &#x017F;ie die Kaufleute, &#x017F;ich in<lb break="yes"/>Xalapa niederzula&#x017F;&#x017F;en, &#x017F;o wird die Mortalität in Verakruz<lb break="yes"/>doch nicht &#x017F;o &#x017F;ehr abnehmen, als man auf den er&#x017F;ten Blick<lb break="yes"/>glauben &#x017F;ollte. Freylich könnten die &#x017F;chwarzen oder die<lb break="yes"/>an der Kü&#x017F;te gebornen Maulthiertreiber die Waaren bis<lb break="yes"/>nach dem Pachthof vom Encero &#x017F;chaffen, welcher die obere<lb break="yes" />Gränze des <hi rendition="#aq">Vomito</hi> i&#x017F;t, und die Bewohner von Queretaro<lb break="yes"/>und Puebla brauchten nicht mehr bis zum Hafen herabzu-<lb break="no"/>kommen, um ihre Einkäufe zu machen; allein die See-<lb break="no"/>leute, unter welchen das <hi rendition="#aq">Vomito</hi> immer die größten Ver-<lb break="no"/>heerungen anrichtet, wären doch immer gezwungen, in<lb break="yes"/>dem Hafen zu bleiben. Diejenigen, welche man zum Auf-<lb break="no"/>enthalt in Xalapa zwänge, würden gerade &#x017F;olche &#x017F;eyn,<lb break="yes"/>die an das Klima von Verakruz gewöhnt &#x017F;ind, weil &#x017F;ie<lb break="yes"/>&#x017F;chon lange durch Handlung-Intere&#x017F;&#x017F;en an die Kü&#x017F;ten ge-<lb break="no" />fe&#x017F;&#x017F;elt waren. Wir unter&#x017F;uchen hier die große Schwierig-<lb break="no"/>keit nicht, mit welcher Ge&#x017F;chäfte, die jährlich ein Kapital<lb break="yes"/>von 250 Millionen Livres umfa&#x017F;&#x017F;en, &#x017F;o fern vom Hafen<lb break="yes"/>und den Magazinen gemacht werden mü&#x017F;&#x017F;ten; denn die<lb break="yes" />&#x017F;chöne Stadt Xalapa, wo man einen ewigen Frühling ge-<lb break="no" />nießt, i&#x017F;t über zwanzig Meilen von der Kü&#x017F;te entlegen.<lb break="yes"/>Zer&#x017F;tört man Verakruz, und errichtet eine Me&#x017F;&#x017F;e in Xalapa,<lb break="yes"/>&#x017F;o fällt der Handel aufs Neue in die Hände einiger mexi-<lb break="no"/>kani&#x017F;chen Familien, die ungeheure Reichthümer dabey ge-<lb break="no"/>winnen; der kleine Handelsmann kann die Ko&#x017F;ten nicht er-<lb break="no"/>&#x017F;chwingen, welche die häufigen Rei&#x017F;en von Xalapa nach<lb break="yes"/>Verakruz und die doppelte Niederla&#x017F;&#x017F;ung auf den Gebirgen<lb break="yes"/>und an den Kü&#x017F;ten erfordert.</p>
                <lb break="yes"/>
                <cb/>
                <p>Ein&#x017F;ichtvolle Männer haben dem Vizekönig die Nach-<lb break="no"/>theile fühlbar gemacht, welche aus der Zer&#x017F;törung von Ve-<lb break="no"/>rakruz ent&#x017F;tehen würden; aber &#x017F;ie &#x017F;chlugen auch zugleich<lb break="yes"/>vor, daß man den Hafen während der heiße&#x017F;ten Monate<lb break="yes"/>&#x017F;chließen, und die Schiffe nur im Winter einlaufen la&#x017F;&#x017F;en<lb break="yes"/>&#x017F;ollte, wo die Europäer beynahe nichts in dem&#x017F;elben vom<lb break="yes"/>gelben Fieber zu fürchten haben. Die&#x017F;e Maßregel &#x017F;cheint<lb break="yes"/>&#x017F;ehr wei&#x017F;e, wenn man nur die Gefahr berück&#x017F;ichtigt, welche<lb break="yes"/>die &#x017F;chon im Hafen angekommen Seeleute zu laufen ha-<lb break="no"/>ben; allein man darf auch nicht verge&#x017F;&#x017F;en, daß die&#x017F;e Nord-<lb break="no"/>winde, welche die Atmo&#x017F;phäre abkühlen, und den Keim der<lb break="yes"/>Infektion er&#x017F;ticken, die Schifffahrt im Golf von Mexiko &#x017F;ehr<lb break="yes"/>gefährlich machen. Würden alle Schiffe, welche jährlich in<lb break="yes"/>dem Hafen von Verakruz einlaufen, im Winter ankommen,<lb break="yes"/>&#x017F;o dürften die Schiffbrüche, &#x017F;owol auf den amerikani&#x017F;chen<lb break="yes"/>als auf den europäi&#x017F;chen Kü&#x017F;ten, äußer&#x017F;t häufig werden.</p>
                <lb break="yes"/>
                <p>Aus die&#x017F;en Betrachtungen ergibt es &#x017F;ich al&#x017F;o, daß, be-<lb break="no"/>vor man zu &#x017F;o gewöhnlichen Maßregeln &#x017F;chreitet, er&#x017F;t alle<lb break="yes"/>andre Mittel ver&#x017F;ucht werden mü&#x017F;&#x017F;en, die Unge&#x017F;undheit ei-<lb break="no"/>ner Stadt zu vermindern, deren Erhaltung nicht nur mit<lb break="yes"/>dem individuellen Glück ihrer Bewohner, &#x017F;ondern auch mit<lb break="yes"/>dem allgemeinen Wohl von Neu-Spanien zu&#x017F;ammenhängt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="199" facs="#f0005"/>
                <cb/>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Gelbes Fieber in Neu-Spanien.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">(Be&#x017F;chluß.)</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>In der Jahrszeit, in welcher das <hi rendition="#aq">Vomito</hi> &#x017F;ehr &#x017F;tark<lb break="yes"/>herr&#x017F;cht, reicht der kürze&#x017F;te Aufenthalt in Verakruz oder<lb break="yes"/>der, die Stadt umgebenden, Atmo&#x017F;phäre für nicht akkli-<lb break="no"/>mati&#x017F;irte Men&#x017F;chen hin, um davon befallen zu werden.<lb break="yes"/>Die Einwohner von Mexiko, welche nach Europa rei&#x017F;en<lb break="yes"/>wollen, und &#x017F;ich vor den unge&#x017F;unden Kü&#x017F;ten fürchten, hal-<lb break="no" />ten &#x017F;ich gewöhnlich bis zum Augenblick ihrer Abrei&#x017F;e in<lb break="yes"/>Xalapa auf; &#x017F;ie begeben &#x017F;ich &#x017F;odann während der Nacht-<lb break="no"/>kühlung auf den Weg, und pa&#x017F;&#x017F;iren Verakruz in einer Sänf-<lb break="no"/>te, bis &#x017F;ie &#x017F;ich in der Schaluppe, welche &#x017F;ie an dem Molo<lb break="yes" />erwartet, ein&#x017F;chiffen. De&#x017F;&#x017F;enungeachtet &#x017F;ind die&#x017F;e Vor&#x017F;icht-<lb break="no"/>maßregeln zuweilen vergeblich, und es ge&#x017F;chieht, daß der-<lb break="no"/>gleichen Per&#x017F;onen unter allen Rei&#x017F;enden dem <hi rendition="#aq">Vomito</hi>,
                    <lb break="yes"/>während der er&#x017F;ten Tage der Ueberfahrt, zuer&#x017F;t unterliegen.<lb break="yes"/>Man könnte annehmen, daß &#x017F;ie die Krankheit in die&#x017F;em<lb break="yes"/>Fall an Bord des Schiffes, welches in dem Hafen von<lb break="yes"/>Verakruz gelegen hat, und tödtliche Miasmen enthält, er-<lb break="no"/>halten habe; allein die Schnelligkeit der An&#x017F;teckung i&#x017F;t<lb break="yes"/>viel unbe&#x017F;treitbarer durch die häufigen Bey&#x017F;piele von wohl-<lb break="no"/>habenden Europäern bewie&#x017F;en, welche an dem <hi rendition="#aq">Vomito</hi> ge-<lb break="no" />&#x017F;torben &#x017F;ind, ungeachtet &#x017F;ie bey ihrer Ankunft am Molo<lb break="yes"/>von Verakruz bereits Sänften be&#x017F;tellt fanden, um &#x017F;ogleich<lb break="yes"/>die Rei&#x017F;e auf den Perote vorzunehmen. Die&#x017F;e That&#x017F;achen<lb break="yes"/>&#x017F;cheinen auf den er&#x017F;ten Blick für das Sy&#x017F;tem zu &#x017F;prechen,<lb break="yes" />dem zu Folge das gelbe Fieber unter allen Zonen für an-<lb break="no" />&#x017F;teckend ange&#x017F;ehen wird. Aber wie i&#x017F;t es zu bewei&#x017F;en,<lb break="yes"/>daß eine Krankheit &#x017F;ich in großen Entfernungen mittheilt,<lb break="yes"/>während die in Verakruz ent&#x017F;chieden durch unmittelbare<lb break="yes"/>Berührung nicht kontagiös i&#x017F;t? Nimmt man nicht be&#x017F;-<lb break="no"/>&#x017F;er an, daß die Atmo&#x017F;phäre von Verakruz faule Dün&#x017F;te<lb break="yes"/>enthält, welche bey&#x2019;m kürze&#x017F;ten Einathmen der&#x017F;elben die<lb break="yes" />Lebensfunktionen in Unordnung bringen?</p>
                <lb break="yes"/>
                <p>Die mei&#x017F;ten neuangekommenen Europäer fühlen wäh-<lb break="no"/>rend ihres Aufenthalts in Verakruz die er&#x017F;ten <choice>
                        <sic>Spmptome</sic>
                        <corr type="editorial">Symptome</corr>
                    </choice>
                    <lb break="yes"/>des <hi rendition="#aq">Vomito</hi>, das &#x017F;ich durch einen Schmerz in den Len-<lb break="no"/>dengegenden, durch die Gelbfärbung des Wei&#x017F;&#x017F;en im Aug&#x2019;<lb break="yes"/>und durch Anzeigen von Konge&#x017F;tionen gegen den Kopf an-<lb break="no"/>kündigt. Bey mehrern Individuen erklärt &#x017F;ich die Krank-<lb break="no"/>heit er&#x017F;t, wenn &#x017F;ie in Xalapa oder auf den Gebirgen der<lb break="yes"/>Pileta in der Region der Pinien und Eichen &#x017F;echszehn bis<lb break="yes" />&#x017F;iebenzehnhundert Meter über der Meeresfläche angekom-<lb break="no" />men &#x017F;ind. Leute, die lange in Xalapa gelebt haben, glau-<lb break="no" />ben es den Zügen der Rei&#x017F;enden, welche von den Kü&#x017F;ten<lb break="yes"/>
                    <cb/> auf das Plateau im Innern heraufkommen, anzu&#x017F;ehen,<lb break="yes" />wenn &#x017F;ie, ohne es &#x017F;elb&#x017F;t noch zu fühlen, bereits den Keim<lb break="yes"/>der Krankheit in &#x017F;ich tragen. Die Niederge&#x017F;chlagenheit des<lb break="yes"/>Gei&#x017F;tes und die Furcht vermehren natürlich die Prädis-<lb break="no"/>po&#x017F;ition der Organe, um die Miasmen aufzunehmen; und<lb break="yes"/>die&#x017F;e Ur&#x017F;achen machen den Anfang des gelben Fiebers viel<lb break="yes"/>heftiger, wenn man dem Kranken unvor&#x017F;ichtigerwei&#x017F;e <note place="foot" n="*)">Ich kann in die&#x017F;er Rück&#x017F;icht einen um &#x017F;o merkwürdigern<lb break="yes"/>Zug anführen, da er zugleich das Phlegma und die Gleich-<lb break="no"/>gültigkeit der Eingebornen von der kupferfarbigen Ra&#x00E7;e<lb break="yes"/>&#x017F;childert. Ein Mann, mit dem ich während meines Auf-<lb break="no"/>enthalts in Mexiko in genauer Bekannt&#x017F;chaft &#x017F;tand, war<lb break="yes"/>auf &#x017F;einer er&#x017F;ten Rei&#x017F;e von Europa nach Amerika nur<lb break="yes" />&#x017F;ehr kurze Zeit in Verakruz geblieben, und kam in Xalapa<lb break="yes"/>an, ohne etwas zu &#x017F;püren, das ihn über die Gefahr, die<lb break="yes"/>auf ihn wartete, belehrt hätte. &#x201E;Sie kriegen das <hi rendition="#aq">Vo-<lb break="no"/>mito</hi> heut&#x2019; Abend;&#x201D; &#x017F;agte ein indiani&#x017F;cher Barbier, in-<lb break="no"/>dem er ihn ein&#x017F;eifte, zu ihm; &#x201E;die Seife trocknet, wie ich<lb break="yes" />&#x017F;ie auflege. Dies i&#x017F;t ein &#x017F;icheres Zeichen; denn &#x017F;chon zwan-<lb break="no"/>zig Jahre ra&#x017F;iere ich alle <hi rendition="#g">Chapetons</hi>, die durch un&#x017F;re<lb break="yes" />Stadt nach Mexiko gehen. Von fünfen &#x017F;terben immer<lb break="yes" />drey.&#x201D; Die&#x017F;es Todesurtheil machte natürlich einen &#x017F;tar-<lb break="no"/>ken Eindruck auf den Rei&#x017F;enden. Er mochte dem India-<lb break="no"/>ner vor&#x017F;tellen, wie er wollte, daß &#x017F;eine Rechnung über-<lb break="no"/>trieben &#x017F;ey und daß eine erhitzte Haut keine Infektion<lb break="yes"/>bewei&#x017F;e; der Barbier blieb bey &#x017F;einer Behauptung. Und<lb break="yes"/>wirklich äußerte &#x017F;ich die Krankheit wenige Stunden nach-<lb break="no"/>her, und der Rei&#x017F;ende, welcher &#x017F;ich &#x017F;chon auf dem Weg<lb break="yes" />nach Perote befand, mu&#x017F;&#x017F;te &#x017F;ich nach Xalapa zurückbrin-<lb break="no"/>gen la&#x017F;&#x017F;en, wo er beynah&#x2019; der Heftigkeit des <hi rendition="#aq">Vomito</hi>
                        <lb break="yes"/>unterlag.</note>
                    <lb break="yes"/>die Gefahr verkündigt, der er ausge&#x017F;etzt i&#x017F;t.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 