<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.1" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.1" when="2018-10-10" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung für Verlag.</note>
                </change>
                <change n="1.1.0" when="2018-09-11" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="265" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Über eine Karte<lb break="yes"/>von<lb break="yes" />Neu&#x017F;panien</hi>
                    <lb break="yes"/>herausgegeben von Hrn. <hi rendition="#i">Arrowsmith,</hi> im J. 1810<lb break="yes"/>von<lb break="yes"/>
                    <hi rendition="#i">Alexander von Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>ch habe mich vier Jahre lang mit Zu&#x017F;ammen&#x017F;etzung<lb break="yes"/>einer Karte von <hi rendition="#i">Mexico</hi> be&#x017F;chäftigt, die zu Paris<lb break="yes" />im September 1809 er&#x017F;chienen i&#x017F;t, und zwey Blät-<lb break="no" />ter meines großen <hi rendition="#i">geographi&#x017F;chen und phy&#x017F;i&#x017F;chen<lb break="yes"/>Atla&#x017F;&#x017F;es vom Königreich Neu&#x017F;panien</hi> ausmacht. Die-<lb break="no"/>&#x017F;e Karte, von mir zuer&#x017F;t 1803 in Mexico gezeichnet,<lb break="yes" />i&#x017F;t in Paris von <hi rendition="#i">Aubert</hi> dem Vater und <hi rendition="#i">Barrière</hi> ge-<lb break="no"/>&#x017F;tochen worden; ihr Titel i&#x017F;t: <hi rendition="#i">Carte générale du<lb break="yes"/>royaume de la Nouvelle-Espagne, dre&#x017F;&#x017F;ée &#x017F;ur des<lb break="yes" />ob&#x017F;ervations a&#x017F;tronomiques et &#x017F;ur l’en&#x017F;emble des ma-<lb break="no"/>tériaux qui exi&#x017F;toient à Mexico au commencement<lb break="yes"/>de l’année 1804, par <hi rendition="#g" >Alexandre</hi> de <hi rendition="#g">Humboldt.</hi>
                    </hi>
                    <lb break="yes"/>Die a&#x017F;tronomi&#x017F;chen Beobachtungen, geodäti&#x017F;chen<lb break="yes"/>Me&#x017F;&#x017F;ungen, barometri&#x017F;chen Höhenbe&#x017F;timmungen,<lb break="yes"/>welche ich während meiner Rei&#x017F;e in den Aequino-<lb break="no"/>ctial-Gegenden der neuen Welt von 1799 bis 1803<lb break="yes"/>gemacht habe, befinden &#x017F;ich in dem zweyten Theil<lb break="yes"/>meines mit Herrn <hi rendition="#i" >Oltmanns</hi> gemein&#x017F;chaftlich her-<lb break="no"/>ausgegebenen <hi rendition="#i">Recueil d’ob&#x017F;ervations a&#x017F;tronomiques.</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">Die</fw>
                    <lb break="yes"/>
                    <pb n="266" facs="#f0002"/> Die zahlreichen, im Publicum nicht bekannten Ma-<lb break="no"/>terialien, die den zwanzig im Mexicani&#x017F;chen Atlas<lb break="yes"/>enthaltenen Karten zu Grundlagen gedient haben,<lb break="yes" />&#x017F;ind dargelegt und beurtheilt in der <hi rendition="#i">Analy&#x017F;e rai&#x017F;on-<lb break="no"/>née,</hi> die meinem <hi rendition="#i" >E&#x017F;&#x017F;ai politique &#x017F;ur la nouvelle Es-<lb break="no" />pagne</hi> (bey Friedr. Schöll, Paris 2 Vol. in 4to)<lb break="yes" />vorausgeht. <note place="foot" n="*)">S. <hi rendition="#i">Monatl. Corre&#x017F;pondenz</hi> XVIII. S. 116, 164, 201, 313.<lb break="yes" />XIX. 518. XX, 395. XXI, 493. XXIV, 51. XXV.</note>
                </p>
                <lb break="yes"/>
                <p>Diese große und mühevolle Arbeit hat Hr. <hi rendition="#i">Ar-<lb break="no" />rowsmith</hi> &#x2014; &#x017F;o unvollkommen &#x017F;ie dem Verfa&#x017F;&#x017F;er auch<lb break="yes"/>&#x017F;elb&#x017F;t &#x017F;cheint &#x2014; &#x017F;ich ganz zugeeignet; er hat meine<lb break="yes"/>
                    <hi rendition="#i">Carte générale du Mexique</hi> getreu copirt, und &#x017F;ie zu<lb break="yes"/>London den 5. Oct. 1810 herausgegeben, ehe noch<lb break="yes"/>die engli&#x017F;che Über&#x017F;etzung meines <hi rendition="#i">E&#x017F;&#x017F;ai politique</hi> bey<lb break="yes"/>
                    <hi rendition="#i">Longmann, Hur&#x017F;t</hi> und <hi rendition="#i">Orme</hi> er&#x017F;chienen war; er<lb break="yes"/>hat dabey &#x017F;einen Namen an die Stelle des meini-<lb break="no"/>gen ge&#x017F;etzt. Der Titel heißt: <hi rendition="#i">A New Map of Me-<lb break="no"/>xico, compiled from original documents, by Arrow-<lb break="no"/>&#x017F;mith.</hi> Die Lage der Städte, Dörfer und Bergwer-<lb break="no"/>ke, die Gränzen der Intendanzen, die Umri&#x017F;&#x017F;e der<lb break="yes"/>Gebirge, die Anzeige der Höhen in Toi&#x017F;en, die An-<lb break="no"/>merkungen über die Wanderungen der Azteken und<lb break="yes"/>zur Ge&#x017F;chichte der Schiffahrt, die kleinen bey meh-<lb break="no"/>reren Flü&#x017F;&#x017F;en angegebenen Pfeile; Alles, &#x017F;ogar die<lb break="yes"/>Richtung der <hi rendition="#i" >Schraffirung,</hi> die im Original mehrmals<lb break="yes"/>zu un&#x017F;icher angegeben i&#x017F;t, findet &#x017F;ich in Herrn <hi rendition="#i">Ar-<lb break="no"/>rowsmiths</hi> Copie wieder. Ich war genöthigt gewe-<lb break="no"/>&#x017F;en, mich hie und da neuer Zeichen zu bedienen,<lb break="yes"/>zum Bey&#x017F;piel zwey gekreuzter Hämmer, um den<lb break="yes"/>Hauptort eines Provinzial-Bergwerks-Raths anzu-<lb break="no"/>
                    <fw type="catch" place="bottom">deu-</fw>
                    <lb break="yes"/>
                    <pb n="267" facs="#f0003"/> deuten; indem Herr <hi rendition="#i" >Arrowsmith</hi> meine Bezeich-<lb break="no"/>nungswei&#x017F;e angenommen hat, hat er auch meine<lb break="yes"/>Erklärung davon gegeben, und die&#x017F;e hat er abge-<lb break="no"/>&#x017F;chrieben, ohne &#x017F;ie zu über&#x017F;etzen und ohne ein ein-<lb break="no"/>ziges Wort darin zu verändern; auf &#x017F;eine engli&#x017F;che<lb break="yes"/>Karte hat er die&#x017F;e Erklärung in franzö&#x017F;i&#x017F;cher Spra-<lb break="no"/>che &#x017F;techen la&#x017F;&#x017F;en; doch hat er das Zeichen wegge-<lb break="no"/>nommen, welches die Orte angibt, an denen ich<lb break="yes" />a&#x017F;tronomi&#x017F;che Beobachtungen ange&#x017F;tellt habe. Sucht<lb break="yes"/>man meinen Namen auf der Copie meiner großen<lb break="yes" />Karte, &#x017F;o wird man ihn nur auf einem von den drey<lb break="yes" />Aus&#x017F;chnitten finden, welche ebenfalls &#x017F;o viel aus<lb break="yes" />meinem mexicani&#x017F;chen Atlas entlehnte Skizzen ent-<lb break="no" />halten. Die&#x017F;e kleinen Aus&#x017F;chnitte enthalten die hy-<lb break="no"/>drographi&#x017F;chen Grundri&#x017F;&#x017F;e der Häfen von Veracruz<lb break="yes"/>und Acapulco, und die Karte des Thals von Mexico;<lb break="yes"/>und nach den Worten <hi rendition="#i">Valley of Mexico,</hi> i&#x017F;t hinzu-<lb break="no"/>ge&#x017F;etzt: <hi rendition="#i">From M. Humboldts Map.</hi> Und gerade das,<lb break="yes" />was allein Hr. <hi rendition="#i">Arrowsmith</hi> &#x017F;ich nicht zueignen will,<lb break="yes"/>gehört auch <hi rendition="#i">mir</hi> nicht an. Er konnte in meinem<lb break="yes"/>
                    <hi rendition="#i">mexicani&#x017F;chen</hi> Atlas und in der <hi rendition="#i" >geographi&#x017F;chen Ein-<lb break="no"/>leitung</hi> le&#x017F;en wie folgt: ”<hi rendition="#i">Plan de la Vera Cruz,<lb break="yes" />”dre&#x017F;&#x017F;é par <hi rendition="#g">Don Bernard de Orta,</hi> d’après le<lb break="yes"/>”plan publié par le <hi rendition="#g" >Depo&#x017F;ito Hidrografico</hi>
                        <lb break="yes"/>”de Madrid; Plan d’Acapulco</hi> (inédit), <hi rendition="#i">dre&#x017F;&#x017F;é par<lb break="yes"/>”les Officiers embarqués dans les corvettes la <hi rendition="#g">Des-<lb break="no" />”cubierta et l’Atrevida;</hi> Carte de la vallée de<lb break="yes" />”Mexico</hi> (inédite), <hi rendition="#i">esqui&#x017F;&#x017F;ée &#x017F;ur les lieux en 1804,<lb break="yes"/>”par <hi rendition="#g">Don Luis Martin,</hi> rédigée et corrigée en<lb break="yes"/>”1807, d’après les opérations trigonométriques de<lb break="yes"/>”<hi rendition="#g">Don Joacquim de Velasquez,</hi> et les ob&#x017F;er-</hi>
                    <lb break="yes"/>
                    <fw type="catch" place="bottom">
                        <hi rendition="#i">”va-</hi>
                    </fw>
                    <lb break="yes"/>
                    <pb n="268" facs="#f0004"/>
                    <hi rendition="#i">”vations a&#x017F;tronomiques et les mé&#x017F;ures barométriques<lb break="yes"/>”de M. <hi rendition="#g">de Humboldt</hi> par J. <hi rendition="#g">Oltmanns.</hi>”</hi>
                </p>
                <lb break="yes"/>
                <p>Herr <hi rendition="#i">Arrowsmith</hi> hat meine Karte in vier Blät-<lb break="no"/>tern herausgegeben, und dabey einen Maaß&#x017F;tab an-<lb break="no"/>genommen, der fa&#x017F;t um den vierten Theil größer i&#x017F;t<lb break="yes"/>als der meinige. Er hat in den benachbarten Län-<lb break="no"/>dern einige Längengrade mehr gegeben, und in dem<lb break="yes"/>nördl. Theil des californi&#x017F;chen Bu&#x017F;ens, wie auch zwi-<lb break="no"/>&#x017F;chen den Ebenen von Nabajoa und dem See Teguayo<lb break="yes"/>eine kleine Anzahl von Namen hinzugefügt. Die<lb break="yes"/>einzelnen Angaben für die Gegenden zwi&#x017F;chen Ve-<lb break="no"/>racruz, Mexico und Acapulco, &#x017F;ind aus den Karten<lb break="yes"/>Nr. 5 und Nr. 9 meines mexicani&#x017F;chen Atla&#x017F;&#x017F;es ge-<lb break="no"/>nommen, von welchen die er&#x017F;tere von mir &#x017F;elb&#x017F;t ge-<lb break="no"/>zeichnet, und die letztere auf die trigonometri&#x017F;chen<lb break="yes"/>Arbeiten der H. H. <hi rendition="#i">Garcia-Conde</hi> und <hi rendition="#i" >Co&#x017F;tanzo</hi>
                    <lb break="yes"/>gegründet worden i&#x017F;t. Da der Über&#x017F;etzer die Karte<lb break="yes"/>Nr. 2 in meinem Atlas, die von Port St. François<lb break="yes"/>bis nach Philadelphia reicht, nicht gekannt hat; &#x017F;o<lb break="yes"/>fehlt auf &#x017F;einer Karte eine ganze Provinz: <hi rendition="#i">Neu-Ca-<lb break="no"/>lifornien:</hi> Er hat &#x017F;ie im Allgemeinen mit dem Na-<lb break="no"/>men <hi rendition="#i">Neu-Albion</hi> bezeichnet, und hat noch einen<lb break="yes"/>Theil der Nordwe&#x017F;tkü&#x017F;te nach <hi rendition="#i">
                        <choice>
                            <sic>Vaucouver’s</sic>
                            <corr type="editorial">Vancouver’s</corr>
                        </choice>
                    </hi> &#x017F;chönen<lb break="yes"/>Beobachtungen daran ge&#x017F;etzt. Die Halbin&#x017F;el Califor-<lb break="no"/>nien i&#x017F;t ohne Rück&#x017F;icht auf die ko&#x017F;tbaren Nachrich-<lb break="no"/>ten gezeichnet, welche die Expedition von <hi rendition="#i">Malaspi-<lb break="no"/>na,</hi> und der gelehrte Herausgeber des <hi rendition="#i">Viage al Estre-<lb break="no"/>cho de Fuca</hi> ver&#x017F;chafft haben.</p>
                <lb break="yes"/>
                <p>Einige Veränderungen habe ich gefunden, in<lb break="yes"/>der Ge&#x017F;talt einer Erdzunge neben dem Bu&#x017F;en von<lb break="yes"/>Tamiagua, in der kleinen In&#x017F;el Socorro, und in der<lb break="yes"/>Ausdehnung von Neu&#x017F;panien, zwi&#x017F;chen Acapulco<lb break="yes"/>
                    <fw type="catch" place="bottom">und</fw>
                    <lb break="yes"/>
                    <pb n="269" facs="#f0005"/> und Vera Cruz. Aber die&#x017F;e Ausdehnung paßt we-<lb break="no"/>der auf <hi rendition="#i">Ferrer’s</hi> Beobachtungen, noch auf die mei-<lb break="no"/>nigen, noch auf <hi rendition="#i" >Espino&#x017F;as</hi> Rechnungen, die 1809<lb break="yes"/>zu Madrid in den <hi rendition="#i">Memorias de los Navegantes Es-<lb break="no" />pannoles</hi> bekannt gemacht wurden. Die&#x017F;es &#x017F;ind die<lb break="yes"/>einzigen Veränderungen, die ich nach Unter&#x017F;uchung<lb break="yes"/>von drey bis vierhundert Ortsbe&#x017F;timmungen im In-<lb break="no"/>nern von Mexico habe wahrnehmen können. Man<lb break="yes" />braucht meine Karte nur einige Minuten lang mit<lb break="yes"/>der des Hrn. <hi rendition="#i">Arrowsmith</hi> zu vergleichen, um zu be-<lb break="no" />merken, daß die eine von der andern genommen<lb break="yes"/>i&#x017F;t. Dabey i&#x017F;t die Über&#x017F;etzung, wie bey allen in der<lb break="yes"/>Eile gemachten Nach&#x017F;tichen, incorrect. Man findet<lb break="yes"/>darauf &#x2014; um nur Namen anzuführen, die denen<lb break="yes"/>bekannt &#x017F;ind, die <hi rendition="#i">Robert&#x017F;ons</hi> cla&#x017F;&#x017F;i&#x017F;ches Werk gele-<lb break="no"/>&#x017F;en haben &#x2014; <hi rendition="#i" >Tezuco</hi> &#x017F;tatt <hi rendition="#i">Tezcuco,</hi> die Republik<lb break="yes"/>
                    <hi rendition="#i">Tlascaca</hi> &#x017F;tatt <hi rendition="#i">Tlascala, Gholula</hi> &#x017F;tatt <hi rendition="#i">Cholula,</hi> u. &#x017F;.<lb break="yes"/>w. Hier und da (und daran erkennt man eben<lb break="yes" />nicht, daß die Karte <hi rendition="#i">aus Original-</hi> al&#x017F;o &#x017F;pani&#x017F;chen<lb break="yes"/>und mexicani&#x017F;chen &#x2014; <hi rendition="#i">Quellen zu&#x017F;ammen gebracht</hi>
                    <lb break="yes"/>i&#x017F;t) hier und da i&#x017F;t franzö&#x017F;i&#x017F;ch und engli&#x017F;ch unter<lb break="yes"/>einander gemengt: &#x017F;o lie&#x017F;t man ganz ausge&#x017F;chrie-<lb break="no"/>ben, wie auf meiner Karte, <hi rendition="#i">forêts de Tarifa, pont<lb break="yes"/>d’Istla, lac de la Trinité.</hi> An andern Stellen ver-<lb break="no"/>&#x017F;ucht Herr <hi rendition="#i">A.</hi> das Franzö&#x017F;i&#x017F;che ins Spani&#x017F;che zu über-<lb break="no"/>&#x017F;etzen, und das mit einer &#x017F;o merkwürdigen Einfalt,<lb break="yes"/>daß er nur einige Vocale ändert. So i&#x017F;t aus <hi rendition="#i">mines<lb break="yes"/>de charbon de terre</hi> gemacht: <hi rendition="#i">minas de charbon de<lb break="yes"/>terra.</hi> In der Skizze des Thals von Mexico, die<lb break="yes"/>eine der großen leeren Stellen der Copie ausfüllt,<lb break="yes"/>findet man nicht ohne Er&#x017F;taunen das Wort <hi rendition="#i">Océan</hi>
                    <lb break="yes"/>auf der Höhe der Cordilleren &#x017F;elb&#x017F;t. Herr <hi rendition="#i">A.</hi> hat &#x017F;ich<lb break="yes"/>
                    <fw type="catch" place="bottom">nicht</fw>
                    <lb break="yes"/>
                    <pb n="270" facs="#f0006"/> nicht die Mühe genommen, einen Satz ganz zu über-<lb break="no"/>&#x017F;etzen. Das Original hat: <hi rendition="#i">Le plateau de Toluca e&#x017F;t<lb break="yes"/>élevé de 1400 Toi&#x017F;es au de&#x017F;&#x017F;us du niveau de l’ Océan.</hi>
                    <lb break="yes"/>Da nun das letzte Wort auf meinem Atlas eine Zeile<lb break="yes"/>allein bildete, &#x017F;o &#x017F;cheint es der Stecher für den Na-<lb break="no"/>men einer Stadt oder eines Dorfes gehalten zu ha-<lb break="no"/>ben.</p>
                <lb break="yes"/>
                <p>Ich hatte in meinem <hi rendition="#i">E&#x017F;&#x017F;ai politique &#x017F;ur la Nouv.<lb break="yes"/>E&#x017F;p.</hi> Th. I. p. XXVI. da ich mehreren unter Hrn. <hi rendition="#i">Ar-<lb break="no"/>rowsmiths</hi> Namen er&#x017F;chienenen Karten gerechtes Lob<lb break="yes"/>ertheilte, beklagt, daß auf &#x017F;einer <hi rendition="#i">Chart of the We&#x017F;t-<lb break="maybe " />Indies and Spanish Dominions in North-America,</hi>
                    <lb break="yes"/>von welcher Hr. <hi rendition="#i">Poir&#x017F;on</hi> die kleine Skizze des Sees<lb break="yes"/>Nicaragua (T. IV. Nr. 6) entlehnt hat, die Namen<lb break="yes"/>von Mexico bis Vera Cruz wie auf gut Glück hinge-<lb break="no"/>worfen &#x017F;eyen; daß der Pic v. Orizaba, de&#x017F;&#x017F;en La-<lb break="no"/>ge vor mir &#x017F;chon &#x017F;ehr gut durch <hi rendition="#i">Ferrer</hi> und <hi rendition="#i">I&#x017F;as-<lb break="no"/>virivil</hi> be&#x017F;timmt worden, auf eine für die Schiffer<lb break="yes"/>&#x017F;ehr gefährliche Wei&#x017F;e eingetragen, und daß die<lb break="yes"/>Breite der Haupt&#x017F;tadt Mexico <hi rendition="#i">um 32 Minuten</hi> fehler-<lb break="no"/>haft &#x017F;ey. Damals war ich weit entfernt zu glauben,<lb break="yes"/>daß Hr. <hi rendition="#i">A.</hi> ein&#x017F;t meine Arbeit im Ganzen &#x017F;ich aneig-<lb break="no"/>nen würde, und ich wün&#x017F;che recht &#x017F;ehr, daß er<lb break="yes"/>mir nicht Anlaß zu neuen Reclamationen geben<lb break="yes"/>möge, wenn ich in Kurzem die Karten vom Orenoco<lb break="yes" />und Ca&#x017F;&#x017F;iquiare, vom Rio Negro, vom Magdalenen-<lb break="no" />fluß und von der Provinz Jaën de Bracamoros her-<lb break="no"/>ausgebe, die ich an Ort und Stelle aufgenommen ha-<lb break="no"/>be. Ich weiß nicht, ob ein Rei&#x017F;ender Ur&#x017F;ache hat<lb break="yes"/>&#x017F;ich zu be&#x017F;chweren, wenn ein Theil &#x017F;einer Arbeit<lb break="yes"/>in eine Karte verwebt wird, die einen ganzen Erd-<lb break="no"/>theil dar&#x017F;tellt. Es würde mir nicht aufgefallen &#x017F;eyn,<lb break="yes"/>
                    <fw type="catch" place="bottom">wenn</fw>
                    <lb break="yes"/>
                    <pb n="271" facs="#f0007"/> wenn Herr <hi rendition="#i">A.</hi> ohne &#x017F;eine Quellen zu nennen, eine<lb break="yes"/>Karte von Nord-America herausgegeben, und die<lb break="yes"/>vereinigten Staaten nach <hi rendition="#i">Hutchin</hi> und <hi rendition="#i">Ellicot,</hi> Loui-<lb break="no"/>&#x017F;iana nach <hi rendition="#i">Lafon,</hi> Neu&#x017F;panien nach meinem mexica-<lb break="no"/>ni&#x017F;chen Atlas, und das Königreich Guatimala nach<lb break="yes"/>der 1805 von <hi rendition="#i" >Espino&#x017F;a</hi> und <hi rendition="#i">Bauza</hi> entworfenen Kar-<lb break="no"/>te, darin aufgenommen hätte; denn &#x017F;olches Ver-<lb break="no"/>&#x017F;chweigen der Quellen i&#x017F;t fa&#x017F;t hergebracht unter der<lb break="yes"/>großen Zahl von Geographen, die ihre Karten nicht<lb break="yes"/>mit kriti&#x017F;chen Erörterungen begleiten, obgleich ih-<lb break="no"/>nen mehrere mit Recht berühmte Gelehrte zum<lb break="yes" />Bey&#x017F;piel für ein entgegenge&#x017F;etztes Benehmen hätten<lb break="yes"/>dienen können, wie <hi rendition="#i">D’Anville, Dalrymple, Fleu-<lb break="no"/>rieu, Rennell,</hi> und neuerlich <hi rendition="#i">d’Arcy de la Rochette</hi>
                    <lb break="yes"/>mit &#x017F;einer &#x017F;chönen Karte von <hi rendition="#i" >Columbia prima,</hi> die<lb break="yes"/>
                    <hi rendition="#i">Faden</hi> herausgegeben hat. Aber dann mü&#x017F;&#x017F;en die<lb break="yes"/>Reclamationen eines Rei&#x017F;enden für gerecht erkannt<lb break="yes"/>werden, wenn man &#x017F;chlichte Copien ihrer Arbeiten<lb break="yes"/>unter fremden Namen verbreitet.</p>
                <lb break="yes"/>
                <p>Kurze Zeit darauf, als mir die Karte des Hrn. <hi rendition="#i">A.</hi>
                    <lb break="yes"/>bekannt worden war, erhielt ich aus Philadelphia<lb break="yes" />die Rei&#x017F;e des Major <hi rendition="#i">Pike,</hi> der bey &#x017F;einer Expedition<lb break="yes"/>nach dem Plata- und Arkan&#x017F;aw-Fluß, und nach<lb break="yes"/>den Bergen nördlich von Neu-Mexico &#x017F;o viel edeln<lb break="yes"/>Muth gezeigt hat. Die&#x017F;er Officier hat eine intere&#x017F;-<lb break="no"/>&#x017F;ante Karte vom we&#x017F;tlichen Loui&#x017F;iana geliefert; aber<lb break="yes"/>die Karten von Mexico, die unter Herrn <hi rendition="#i">Pike’s</hi> Na-<lb break="no"/>men er&#x017F;chienen, &#x017F;ind nur Reductionen meiner gro-<lb break="no"/>ßen Karte von Neu&#x017F;panien, auf welche der Rei&#x017F;ende<lb break="yes" />&#x017F;einen Weg von Santa Fé über Cohahuila nach Na-<lb break="no" />cochdocher gezeichnet, und eine kleine Anzahl Orte<lb break="yes"/>hinzugefügt hat, durch welche er kam, und von<lb break="yes"/>
                    <fw type="catch" place="bottom">wel-</fw>
                    <lb break="yes"/>
                    <pb n="272" facs="#f0008"/> welchen einige auf der im Jahr 1804 in dem Staats-<lb break="maybe"/>Secretariat zu Washington niedergelegten Skizze mei-<lb break="no"/>ner Karte fehlten. Die Namen &#x017F;ind auf eine ent&#x017F;tel-<lb break="no"/>lende Wei&#x017F;e angegeben: man findet da: <hi rendition="#i">la Parcon-<lb break="no"/>ception de Calora,</hi> &#x017F;tatt: <hi rendition="#i">la Puri&#x017F;&#x017F;ima conception<lb break="yes"/>de Catorce; le Volcan d’Ozullo,</hi> &#x017F;tatt: <hi rendition="#i">Jorullo;<lb break="yes"/>Panami des Surfurcas,</hi> &#x017F;tatt: <hi rendition="#i">Piramides Sulfureas;<lb break="yes"/>le lac de la Trinité</hi> (ganz Franzö&#x017F;i&#x017F;ch ausge&#x017F;chrie-<lb break="no"/>ben) u. &#x017F;. w. Das Zeichen der gekreuzten Hämmer<lb break="yes"/>bey den Bergwerken hat Herr <hi rendition="#i">Pike</hi> für das Zeichen<lb break="yes"/>von Fe&#x017F;tungen, <hi rendition="#i">fortified Towns,</hi> ange&#x017F;ehen.</p>
                <lb break="yes"/>
                <closer>
                    <dateline>
                        <hi rendition="#i">Paris,</hi> im Sept. 1811.</dateline>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">Alexander v. Humboldt.</hi>
                            </hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 