<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Bemerkungen über das gelbe Fieber, und dessen Zusammenhang mit der Temperatur</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.7</idno>
        <idno type="basename">1811-Fragment_d_un-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1811-Fragment_d_un-1.xml" type="primary"/>
      <relatedItem target="1811-Fragment_d_un-2.xml" type="self"/>
      <relatedItem target="1811-Fragment_d_un-3-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-4-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-5-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-6-neu.xml" type="secondary"/>
      <relatedItem target="1811-Fragment_d_un-7-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Bemerkungen über das gelbe Fieber, und dessen Zusammenhang mit der Temperatur</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1813</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Physik&lt;/i&gt; 43:1:3 (1813), S. 257–295.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Antiqua</p>
            <p n="full">Antiqua (mit lang-s); Auszeichnung: Kursivierung, Sperrung; Fußnoten mit Asterisken; Schmuck: Initialen; Tabellensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="257" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#i">Bemerkungen über das gelbe Fieber, und de&#x017F;&#x017F;en<lb break="yes"/>Zu&#x017F;ammenhang mit der Temperatur,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">von<lb break="yes"/>
                        <hi rendition="#k">Alexander von Humboldt</hi>
                    </hi>
                    <note place="foot" n="*)">Nach de&#x017F;&#x017F;en <hi rendition="#i" >E&#x017F;&#x017F;ai politique &#x017F;ur le Roy. de la Nouvelle<lb break="yes"/>Espagne,</hi> Paris 1811. 8. t. 4. p. 477&#x2014;564, und nach der<lb break="yes"/>
                        <hi rendition="#i">Bibl. britann.</hi> 1811 frei darge&#x017F;tellt von <hi rendition="#g">Gilbert.</hi>
                    </note>.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">1.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>as gelbe Fieber, oder, wie die Spanier es nen-<lb break="no"/>nen, das &#x017F;chwarze Erbrechen (<hi rendition="#i">vomito prieto</hi> oder<lb break="yes"/>
                    <hi rendition="#i">negro</hi>), herr&#x017F;cht fa&#x017F;t alle Jahre an der flachen O&#x017F;t-<lb break="no"/>kü&#x017F;te Neu-Spaniens, und man hält die Stadt <hi rendition="#i">Vera<lb break="yes"/>Cruz</hi> für den haupt&#x017F;ächlich&#x017F;ten Sitz de&#x017F;&#x017F;elben.<lb break="yes" />Die&#x017F;e berühmte See&#x017F;tadt wird von 16000 Men&#x017F;chen<lb break="yes"/>bewohnt <note place="foot" n="**)">Nach der Schätzung von <hi rendition="#g">Don Quiros,</hi> welche Hr.<lb break="yes"/>
                        <hi rendition="#g">von Humboldt</hi> in den Zu&#x017F;ätzen nachträgt, hatte Vera<lb break="yes"/>Cruz im J. 1806 be&#x017F;tändige Einwohner 20000, Matro&#x017F;en<lb break="yes"/>und Seeleute 3640, Maulthiertreiber aus dem Innern zum<lb break="yes"/>Handel mit dem Innern, der 49139 Maulthiere be&#x017F;chäftigte,<lb break="yes"/>7370, Fremde, Rei&#x017F;ende und Soldaten 4500, zu&#x017F;ammen<lb break="yes"/>35,510 Seelen. <hi rendition="#et">
                            <hi rendition="#i">G.</hi>
                        </hi>
                    </note>, i&#x017F;t der einzige für Kriegs&#x017F;chiffe<lb break="yes" />brauchbare Hafen, den es an der O&#x017F;tkü&#x017F;te von<lb break="yes" />Neu&#x017F;panien giebt, und auf die Befe&#x017F;tigung de&#x017F;&#x017F;elben<lb break="yes"/>&#x017F;ind von der Regierung 50 Millionen Pia&#x017F;ter ver-<lb break="no"/>
                    <pb n="258" facs="#f0002"/> wendet worden. Und dennoch i&#x017F;t es &#x017F;eit dem Jahre<lb break="yes"/>1801 mehrmals in Anregung gekommen, die&#x017F;e Stadt<lb break="yes"/>als den Haupt&#x017F;itz des gelben Fiebers, zu &#x017F;chleifen,<lb break="yes"/>und die Einwohner nach der 20 franz. Meilen ent-<lb break="no"/>fernten Stadt Xalapa zu ver&#x017F;etzen, welche auf der<lb break="yes"/>Höhe der Cordilleren-Ebne liegt, und einen ewi-<lb break="no"/>gen Frühling genießt.</p>
                <lb break="yes"/>
                <p>Wenn &#x017F;ich der Typhus, den man das gelbe<lb break="yes"/>Fieber nennt, zuer&#x017F;t in die&#x017F;em Theile Amerikas ge-<lb break="no"/>zeigt hat, i&#x017F;t &#x017F;chwer auszumachen. Der Abt <hi rendition="#g">Cla-<lb break="no"/>vigero</hi> giebt in &#x017F;einer Ge&#x017F;chichte von Mexico das<lb break="yes"/>Jahr 1725 an; in Vera Cruz und in Mexico herr&#x017F;cht<lb break="yes"/>aber unter den Einwohnern allgemein die Sage, die<lb break="yes"/>alte Stadt Vera Cruz, welche jetzt nur noch als<lb break="yes"/>Dorf Namens <hi rendition="#i">la Antigua</hi> vorhanden i&#x017F;t, &#x017F;ey am<lb break="yes"/>Ende des 16ten Jahrhunderts wegen der Krankheit<lb break="yes"/>verla&#x017F;&#x017F;en worden, von der dort die Europäer weg-<lb break="no"/>gerafft wurden. Der portugie&#x017F;i&#x017F;che Arzt <hi rendition="#g">Juan<lb break="yes"/>Ferreyra de Ro&#x017F;a</hi> be&#x017F;chreibt &#x017F;chon das gelbe<lb break="yes"/>Fieber in &#x017F;einem zu Li&#x017F;&#x017F;abon 1694 gedruckten<lb break="yes"/>Tractat über die Pe&#x017F;t in Fernambuk; er hatte es<lb break="yes"/>zu <hi rendition="#i" >Olinda</hi> in Bra&#x017F;ilien beobachtet, wo es &#x017F;eit 7 Jah-<lb break="no"/>ren wüthete, und bald nachdem eine portugie&#x017F;i&#x017F;che<lb break="yes"/>Armee Fernambuk von den Holländern erobert<lb break="yes"/>hatte, ausbrach. Wir wi&#x017F;&#x017F;en ferner mit Gewißheit,<lb break="yes"/>daß das gelbe Fieber 1691 auf der In&#x017F;el <hi rendition="#i">Barbados</hi>
                    <lb break="yes"/>unter dem Namen <hi rendition="#i">Fieber von Kendal</hi> herr&#x017F;chte;<lb break="yes"/>daß es durch Schiffe von Fernambuk dorthin ge-<lb break="no"/>bracht worden &#x017F;ey, daran fehlt es ganz an Bewei&#x017F;en.<lb break="yes"/>Zu <hi rendition="#i">St. Martha</hi> und zu <hi rendition="#i">Carthagena</hi> in Südamerika<lb break="yes"/>
                    <pb n="259" facs="#f0003"/> &#x017F;cheint die&#x017F;e Krankheit indeß er&#x017F;t &#x017F;eit 1729 oder<lb break="yes"/>1730, und zu <hi rendition="#i">Guayaquil</hi> &#x017F;eit 1740 bekannt zu &#x017F;eyn.<lb break="yes"/>Seitdem hat es &#x017F;ich wiederholt auch außerhalb der<lb break="yes"/>Antillen und des &#x017F;pani&#x017F;chen Amerika gezeigt, am<lb break="yes"/>
                    <hi rendition="#i">Senegal,</hi> in den <hi rendition="#i">vereinigten Staaten Nordame-<lb break="no"/>rikas</hi> (1741, 47, 62 und &#x017F;eit 1793 fa&#x017F;t alle Jahre),<lb break="yes"/>zu <hi rendition="#i">Malaga</hi> (1741, 1803, 4), zu <hi rendition="#i">Cadix</hi> (1731, 33,<lb break="yes"/>34, 44, 46, 64 und von 1800 bis 1803), zu <hi rendition="#i">Livor-<lb break="no" />no</hi> und &#x017F;elb&#x017F;t auf <hi rendition="#i">Minorca.</hi> Daß das gelbe Fieber<lb break="yes"/>die&#x017F;er Orte ein anderes &#x017F;ey, als das zu Vera Cruz,<lb break="yes"/>oder daß es von den afrikani&#x017F;chen Kü&#x017F;ten nach der<lb break="yes"/>In&#x017F;el Granada und von dort nach Philadelphia ein-<lb break="no"/>geführt worden &#x017F;ey, &#x017F;ind völlig grundlo&#x017F;e Meinun-<lb break="no"/>gen. Auf ähnliche Wei&#x017F;e glaubte man ehemals,<lb break="yes"/>eine von <hi rendition="#i">Siam</hi> kommende Flotte habe das &#x017F;chwarze<lb break="yes"/>Erbrechen nach Amerika gebracht.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Pringle, Lind</hi> und einige andere berühmte<lb break="yes" />Aerzte &#x017F;ind der Meinung gewe&#x017F;en, die galligten<lb break="yes" />Krankheiten, welche &#x017F;ich bei uns im Sommer und<lb break="yes"/>im Herb&#x017F;te einfinden, &#x017F;eyen der er&#x017F;te Grad des gel-<lb break="no"/>ben Fiebers <note place="foot" n="*)">
                        <hi rendition="#g">Lind</hi> üb. die Krankh. der Europaer in den heißen Län-<lb break="no"/>dern S. 14, und <hi rendition="#g">Berthe</hi>
                        <hi rendition="#i">Précis hi&#x017F;tor. de la malad.<lb break="yes"/>qui a <choice><sic>regnée</sic><corr type="editorial">regné</corr></choice> en Andalou&#x017F;ie en</hi> 1800. p. 17.</note>. In der That haben die von <hi rendition="#g">Lan-<lb break="no"/>ci&#x017F;i, Torti</hi> und neuerlich von dem berühmten<lb break="yes"/>
                    <hi rendition="#g">Frank</hi>
                    <note place="foot" n="**)">
                        <hi rendition="#i">De curandis hominum morbis</hi> t. 1. p. 150.</note> be&#x017F;chriebenen bösartigen intermittiren-<lb break="no"/>den Fieber, welche in Italien herr&#x017F;chen, eine ge-<lb break="no"/>ringe Aehnlickeit mit dem gelben Fieber; in der<lb break="yes"/>Gegend um Rom will man &#x017F;elb&#x017F;t von Zeit zu Zeit<lb break="yes"/>
                    <pb n="260" facs="#f0004"/> Einzelne haben &#x017F;terben &#x017F;ehn, mit fa&#x017F;t allen pathogno-<lb break="no"/>mi&#x017F;chen Kennzeichen die&#x017F;es Typhus, Gelb&#x017F;ucht,<lb break="yes"/>Erbrechen, Blutflü&#x017F;&#x017F;en u. dergl. Solche Aehnlich-<lb break="no"/>keiten &#x017F;ind aber nur zufällig, und man kann das<lb break="yes"/>gelbe Fieber überall, wo es den Charakter einer<lb break="yes"/>epidemi&#x017F;chen Krankheit hat, als einen Typhus <hi rendition="#i">eig-<lb break="no"/>ner Art</hi> betrachten, welchen Franck mit dem Na-<lb break="no"/>men <hi rendition="#i" >febris ga&#x017F;trico-nervo&#x017F;a</hi> bezeichnet. Daher<lb break="yes" />&#x017F;ind die &#x017F;tationairen Gallen- und bösartigen inter-<lb break="no"/>mittirenden Fieber, welche an den Ufern des Oro-<lb break="no" />noco, an der Seekü&#x017F;te von Cumana bis Cap Co-<lb break="no"/>dera, im Thale des Magdalenenflu&#x017F;&#x017F;es, zu Acapulco<lb break="yes"/>und in vielen andern feuchten und unge&#x017F;unden Ge-<lb break="no"/>genden, welche ich auf meiner Rei&#x017F;e be&#x017F;ucht habe,<lb break="yes" />herr&#x017F;chen, we&#x017F;entlich ver&#x017F;chieden von dem <hi rendition="#i">vomito<lb break="yes"/>prieto</hi> oder dem gelben Fieber, das die we&#x017F;tindi-<lb break="no"/>&#x017F;chen In&#x017F;eln, Neu-Orleans und Vera-Cruz verheert.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t von Einigen, doch ohne allen Grund,<lb break="yes"/>behauptet worden, das gelbe Fieber habe &#x017F;ich nie<lb break="yes"/>in der &#x017F;üdlichen Hemi&#x017F;phäre gezeigt, und &#x017F;ie haben<lb break="yes" />die Ur&#x017F;ache davon in der größern Kälte die&#x017F;er<lb break="yes" />Halbkugel ge&#x017F;ucht. Zwar i&#x017F;t um den Südpol un-<lb break="no" />&#x017F;treitig mehr Eis als um den Nordpol gelagert, der<lb break="yes" />Einfluß de&#x017F;&#x017F;elben er&#x017F;treckt &#x017F;ich aber &#x017F;chwerlich bis<lb break="yes"/>über 48° Breite herab. Der in der temperirten<lb break="yes"/>Zone liegende Theil Südamerikas hat das Klima ei-<lb break="no"/>ner nach Süden zu &#x017F;ich verengernden Halbin&#x017F;el;<lb break="yes"/>die Sommer &#x017F;ind dort minder heiß und die Winter<lb break="yes"/>minder &#x017F;trenge, als unter gleichen Breiten in den<lb break="yes"/>Ländern der nördlichen Halbkugel, welche nach<lb break="yes"/>
                    <pb n="261" facs="#f0005"/> Norden zu immer breiter werden. Die Tempera-<lb break="no"/>tur in <hi rendition="#i">Buenos Ayres</hi> i&#x017F;t kaum von der in Cadix<lb break="yes"/>ver&#x017F;chieden. In den er&#x017F;ten Jahren des gegenwär-<lb break="no"/>tigen Jahrhunderts wüthete aber das gelbe Fieber<lb break="yes"/>&#x017F;elb&#x017F;t in dem wegen &#x017F;einer Ge&#x017F;undheit &#x017F;on&#x017F;t &#x017F;o be-<lb break="no"/>rühmten <hi rendition="#i">Monte Video.</hi> Ueberall wo Men&#x017F;chen,<lb break="yes" />welche in einem kalten Klima geboren &#x017F;ind, &#x017F;ich in<lb break="yes"/>die niedrigen Gegenden der heißen Zone, oder<lb break="yes" />andre &#x017F;ehr heiße Kü&#x017F;ten begeben, und die von<lb break="yes" />Miasmen ange&#x017F;teckte Luft täglich zu athmen ge-<lb break="no"/>wagt haben, &#x017F;cheint das gelbe Fieber ausbrechen<lb break="yes"/>zu können.</p>
                <lb break="yes"/>
                <p>Seit etwa &#x017F;echzig Jahren i&#x017F;t <hi rendition="#i">Panama</hi> fa&#x017F;t der<lb break="yes"/>einzige Ort an den Kü&#x017F;ten der Süd&#x017F;ee, wo &#x017F;ich das<lb break="yes"/>gelbe Fieber eingefunden hat. Hier, wie zu Callao<lb break="yes"/>(dem Hafen von Lima in Peru), treten die großen<lb break="yes"/>Epidemieen oft mit der Ankunft von Schiffen aus<lb break="yes"/>Chili zu&#x017F;ammen. Nicht daß &#x017F;ie aus die&#x017F;em Lande,<lb break="yes"/>einem der ge&#x017F;egnet&#x017F;ten und ge&#x017F;unde&#x017F;ten auf der<lb break="yes"/>Erde, mitgebracht würden, (dort &#x017F;ind &#x017F;ie unbe-<lb break="no"/>kannt); &#x017F;ondern weil die Einwohner de&#x017F;&#x017F;elben,<lb break="yes"/>wenn &#x017F;ie &#x017F;ich in die heiße Zone ver&#x017F;etzen, den<lb break="yes" />&#x017F;chädlichen Einfluß ausnehmend heißer, mit Aus-<lb break="no" />flü&#x017F;&#x017F;en aus faulenden Körpern beladener Luft nicht<lb break="yes"/>weniger als die Nordländer empfinden. <hi rendition="#i" >Panama</hi>
                    <lb break="yes"/>liegt auf einer dürren Pflanzenleeren Landzunge,<lb break="yes" />wo bei der Ebbe jedesmal eine große Strecke der<lb break="yes"/>Bucht aus dem Wa&#x017F;&#x017F;er hervortritt. Die Seepflan-<lb break="no"/>zen und gallertartigen Mollusken, mit der die&#x017F;e be-<lb break="no"/>
                    <pb n="262" facs="#f0006"/> deckt bleibt, zer&#x017F;etzen &#x017F;ich in der Gluth der Sonne<lb break="yes"/>&#x017F;ehr &#x017F;chnell, und es &#x017F;teigen aus ihnen Miasmen her-<lb break="no"/>vor, welche auf die Eingebornen fa&#x017F;t ohne Einwirkung<lb break="yes"/>&#x017F;ind, aber in kälteren Gegenden Amerikas und in<lb break="yes"/>Europa Geborne mächtig ergreifen. Zu <hi rendition="#i">Portobelo,</hi>
                    <lb break="yes"/>welches an der We&#x017F;t&#x017F;eite der Landenge von Panama<lb break="yes"/>liegt, &#x017F;teigen die fauligen Ausflü&#x017F;&#x017F;e, welche die hier<lb break="yes"/>herr&#x017F;chenden intermittirenden Gallenfieber erzeu-<lb break="no"/>gen, nicht aus dem Meere hervor, denn hier &#x017F;ind<lb break="yes"/>Ebbe und Fluth kaum merklich, &#x017F;ondern aus den<lb break="yes"/>Wäldern, die &#x017F;ich vor wenigen Jahren noch bis<lb break="yes"/>dicht an die Thore von Portobelo zogen, und er&#x017F;t<lb break="yes"/>vor Kurzem rund um die Stadt ausgerodet worden<lb break="yes"/>&#x017F;ind, um ihr ge&#x017F;undere Luft und Schutz vor den<lb break="yes"/>Affen zu ver&#x017F;chaffen, von denen &#x017F;ich Nachts ganze<lb break="yes"/>Schaaren in die Gärten &#x017F;chlichen und die Früchte<lb break="yes"/>&#x017F;tahlen.</p>
                <lb break="yes"/>
                <p>Schon lange vor Cortez wurde Neu&#x017F;panien von<lb break="yes"/>einer oft wiederkehrenden pe&#x017F;tartigen Epidemie<lb break="yes"/>verheert; einem Gallenfieber, welches noch jetzt<lb break="yes"/>dort häufig wüthet, und in &#x017F;einen Complicationen<lb break="yes"/>manches Aehnliche mit dem gelben Fieber hat, &#x017F;ich<lb break="yes"/>von die&#x017F;em jedoch darin we&#x017F;entlich unter&#x017F;cheidet,<lb break="yes"/>daß es die Eingebornen oder die kupferfarbne<lb break="yes"/>Race ergreift, und im Innern des Landes wüthet,<lb break="yes"/>in 7200 bis 7800 par. Fuß Höhe über dem Meere,<lb break="yes"/>wo das Thermometer am Tage nur auf 10 oder 12° C.<lb break="yes"/>&#x017F;teht; indeß das gelbe Fieber blos an den Kü&#x017F;ten<lb break="yes"/>herr&#x017F;cht, und allein diejenigen ergreift, welche<lb break="yes"/>
                    <pb n="263" facs="#f0007"/> nicht an das brennende und unge&#x017F;unde Klima der<lb break="yes"/>niedrigen Kü&#x017F;ten gewöhnt &#x017F;ind, und nicht die Ein-<lb break="no"/>gebornen die&#x017F;er Kü&#x017F;tengegend. Nie verbreitet es<lb break="yes"/>&#x017F;ich weiter vom Meere, als höch&#x017F;tens 10 franz. Mei-<lb break="no"/>len Landeinwärts, und der Pachthof <hi rendition="#i">l’Encero,</hi> der<lb break="yes"/>5568 par. Fuß über dem Meere unweit Vera Cruz<lb break="yes"/>liegt, i&#x017F;t die obere Gränze, bis zu welcher das &#x017F;chwarze<lb break="yes"/>Erbrechen hinaufgeht. In die&#x017F;er Höhe i&#x017F;t zugleich die<lb break="yes"/>untere Gränze der mexikani&#x017F;chen Eiche, welche in<lb break="yes"/>der zur Entwickelung jenes Krankheits&#x017F;toffs nöthigen<lb break="yes"/>Wärme nicht ausdauert. Wer in <hi rendition="#i">Vera Cruz</hi> gebo-<lb break="no"/>ren und erzogen i&#x017F;t, i&#x017F;t in die&#x017F;er Stadt vor dem gel-<lb break="no"/>ben Fieber &#x017F;icher; etwas Aehnliches gilt von <hi rendition="#i">Ha-<lb break="no"/>vannah.</hi> Wohl aber hat man ge&#x017F;ehen, daß Kauf-<lb break="no"/>leute aus der In&#x017F;el Cuba während des Augu&#x017F;ts oder<lb break="yes"/>Septembers in Vera Cruz vom gelben Fieber er-<lb break="no"/>griffen wurden, und daß Eingeborne des &#x017F;pani-<lb break="no"/>&#x017F;chen Amerika zu Havannah, in Jamaica und in<lb break="yes"/>den vereinigten Staaten am &#x017F;chwarzen Erbrechen<lb break="yes"/>&#x017F;tarben. Doch &#x017F;ind das eben &#x017F;o &#x017F;eltene Fälle, als<lb break="yes"/>daß Neger an die&#x017F;er Krankheit &#x017F;terben. Die Ein-<lb break="no"/>gebornen, welche von ihrer er&#x017F;ten Kindheit an<lb break="yes"/>an der großen Hitze der Kü&#x017F;ten von Mexico, und<lb break="yes"/>an den Miasmen gewöhnt &#x017F;ind, mit denen die<lb break="yes"/>Luft um Vera Cruz erfüllt i&#x017F;t, erreichen häufig ein<lb break="yes"/>hohes Alter.</p>
                <lb break="yes"/>
                <p>Es darf uns nicht wundern, daß ein Fieber,<lb break="yes"/>welches die Nicht-Acclimati&#x017F;irten in den Antillen<lb break="yes"/>ergreift, die Aufmerk&#x017F;amkeit der europäi&#x017F;chen<lb break="yes"/>
                    <pb n="264" facs="#f0008"/> Aerzte in den früheren Zeiten &#x017F;o wenig auf &#x017F;ich ge-<lb break="no"/>zogen hat. Im 16ten und 17ten Jahrhundert rich-<lb break="no"/>tete es weit weniger Verheerungen an, als jetzt.<lb break="yes"/>Die tropi&#x017F;chen Gegenden Amerikas wurden damals<lb break="yes"/>jährlich nur von &#x017F;ehr wenigen Europäern, und fa&#x017F;t<lb break="yes"/>nur von Spaniern und Portugie&#x017F;en be&#x017F;ucht, denen<lb break="yes"/>die heißen Klimate minder gefährlich &#x017F;ind, als den<lb break="yes"/>Bewohnern des nördlichen Europa, welche jetzt<lb break="yes"/>We&#x017F;tindien be&#x017F;uchen. Die er&#x017F;ten europäi&#x017F;chen An-<lb break="no"/>&#x017F;iedler lebten auf Kuba, Jamaika und Haity nicht<lb break="yes"/>in volkreichen Städten zu&#x017F;ammengedrängt, wie jetzt,<lb break="yes"/>und die Spanier überhaupt bauten &#x017F;ich anfangs<lb break="yes"/>mehr im Innern Amerikas auf den hohen Gebirgs-<lb break="no"/>ebnen an, wo &#x017F;ie eine ihrem Vaterlande ähnliche<lb break="yes"/>Temperatur fanden, als an den <choice><sic>hei&#x017F;en</sic><corr type="editorial">heißen</corr></choice> und feuch-<lb break="no"/>ten Kü&#x017F;ten. Die Häfen von <hi rendition="#i">Panama</hi> und von dem<lb break="yes"/>1584 verlaßnen <hi rendition="#i">Nombre de Dios,</hi> welches ö&#x017F;tlich<lb break="yes"/>von Portobelo lag, waren anfangs, nach der Ero-<lb break="no"/>berung Amerikas, die einzigen Kü&#x017F;tenorte, wo zu<lb break="yes"/>gewi&#x017F;&#x017F;en Zeiten des Jahrs ein großer Zu&#x017F;ammenfluß<lb break="yes"/>von Fremden Statt fand; der Aufenthalt in Panama<lb break="yes"/>wurde aber auch von den Europäern &#x017F;eit 1535 eben<lb break="yes"/>&#x017F;o gefürchtet, als jetzt der Aufenthalt zu Vera Cruz,<lb break="yes"/>zu Omoa oder zu Portocaballo.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">2.</hi>
                </p>
                <lb break="yes"/>
                <p>An den Kü&#x017F;ten von Mexico zeigt &#x017F;ich zwi&#x017F;chen<lb break="yes" />dem <hi rendition="#i">Gang der Krankheiten</hi> und den <hi rendition="#i" >Variationen<lb break="yes"/>der Luft-Temperatur</hi> der genau&#x017F;te Zu&#x017F;ammenhang.</p>
                <lb break="yes"/>
                <pb n="265" facs="#f0009"/>
                <p>
                    <hi rendition="#i">Vera Cruz</hi> liegt unter 19° 11′ 52″ nördlicher<lb break="yes"/>Breite. Man kennt dort nur zwei Jahrszeiten, die<lb break="yes" />Jahrszeit der Nord-Stürme <hi rendition="#i">(los nortes),</hi> welche<lb break="yes"/>von der Herb&#x017F;t- bis zur Frühlings-Nachtgleiche<lb break="yes"/>herr&#x017F;cht, und die Jahrszeit der Süd-We&#x017F;t-Winde<lb break="yes"/>
                    <hi rendition="#i">(brizas),</hi> welche ziemlich regelmäßig vom März bis<lb break="yes"/>in den September wehen. Der Januar i&#x017F;t zu Vera Cruz<lb break="yes"/>der kälte&#x017F;te Monat des Jahrs, weil die Sonne am<lb break="yes"/>16. Mai und am 27. Juli dort durch das Zenith geht,<lb break="yes"/>und der Januar von die&#x017F;en beiden Zeitpunkten am<lb break="yes"/>weite&#x017F;ten ab&#x017F;teht. Das gelbe Fieber fängt in der<lb break="yes"/>Stadt gewöhnlich nicht eher an um &#x017F;ich zu greifen,<lb break="yes"/>als bis die mittlere Temperatur des Monats auf 24°<lb break="yes"/>nach der Cente&#x017F;. Scale (19° R.) ge&#x017F;tiegen i&#x017F;t. Im<lb break="yes"/>December, Januar und Februar erreicht &#x017F;ie die&#x017F;e<lb break="yes"/>Gränze nicht; auch i&#x017F;t es ein &#x017F;ehr &#x017F;eltner Fall, daß<lb break="yes"/>das gelbe Fieber während die&#x017F;er Jahrszeit nicht<lb break="yes"/>ganz ver&#x017F;chwindet, in welcher häufig eine empfind-<lb break="no"/>liche Kälte herr&#x017F;cht. Im Monat März fängt die<lb break="yes"/>große Hitze an, und mit ihr die Epidemie, die in<lb break="yes"/>der Regel bis an das Ende Octobers anhält. Der<lb break="yes"/>Mai i&#x017F;t zwar heißer als der September und Octo-<lb break="no"/>ber, in die&#x017F;en beiden Monaten wüthet aber doch<lb break="yes"/>das gelbe Fieber am &#x017F;tärk&#x017F;ten, denn in allen Epi-<lb break="no"/>demieen geht eine gewi&#x017F;&#x017F;e Zeit darauf hin, bis der<lb break="yes"/>Keim der Krankheit &#x017F;ich in &#x017F;einer ganzen Stärke<lb break="yes"/>entwickelt; auch &#x017F;cheint die Regenzeit, welche<lb break="yes"/>vom Juni bis in den September dauert, zur Erzeu-<lb break="no"/>gung des Miasma um Vera Cruz mit zu wirken.<lb break="yes"/>Wenn das gelbe Fieber den Sommer über &#x017F;o heftig<lb break="yes"/>
                    <pb n="266" facs="#f0010"/> wüthet, wie im J. 1802, &#x017F;o hält es den ganzen Win-<lb break="no"/>ter über an.</p>
                <lb break="yes"/>
                <p>Um den Einfluß der Temperatur auf das gelbe<lb break="yes"/>Fieber außer Zweifel zu &#x017F;etzen, habe ich während<lb break="yes"/>meines Aufenthaltes zu Vera Cruz über 21000 me-<lb break="no"/>teorologi&#x017F;che Beobachtungen, welche der Hafen-<lb break="hyph-yes"/>Capitain <hi rendition="#g">Don Bernardo de Orta</hi> von 1788<lb break="yes"/>bis 1802 dort ange&#x017F;tellt hatte, mit der größten<lb break="yes"/>Sorgfalt verglichen, und daraus die <hi rendition="#i">mittleren Tem-<lb break="no"/>peraturen der einzelnen Monate zu Vera Cruz</hi>
                    <lb break="yes"/>abgeleitet. Sie findet man in der folgenden Ta-<lb break="no" />belle, und daneben die Zahl der Kranken, welche<lb break="yes"/>im J. 1803 im St. Seba&#x017F;tians-Hospitale <hi rendition="#i">monatlich</hi>
                    <lb break="yes"/>an dem gelben Fieber nieder lagen, &#x017F;o wie derer,<lb break="yes"/>die daran &#x017F;tarben. In den Li&#x017F;ten der andern viel<lb break="yes"/>an&#x017F;ehnlicheren Hospitäler fanden &#x017F;ich die Krank-<lb break="no"/>heiten nicht angegeben. Die mittleren Tempera-<lb break="no"/>turen von <hi rendition="#i">Mexiko</hi> und von <hi rendition="#i">Paris,</hi> welche ich zur<lb break="yes"/>Vergleichung beigefügt habe, &#x017F;tehn in einem auf-<lb break="no"/>fallenden Contra&#x017F;te mit den mittleren Tempe-<lb break="no"/>raturen der O&#x017F;tkü&#x017F;ten von Neu-Spanien. Ich<lb break="yes"/>habe die er&#x017F;teren aus den Beobachtungen gezogen,<lb break="yes"/>welche Hr. <hi rendition="#g">Alzate</hi> im J. 1769, doch nur während<lb break="yes"/>der letzten 9 Monate ange&#x017F;tellt hat; im Januar<lb break="yes"/>kömmt das Thermometer zu Mexico auf 5 bis 6° C.<lb break="yes"/>und &#x017F;elb&#x017F;t noch tiefer herab <note place="foot" n="*)">
                        <hi rendition="#i">Ob&#x017F;ervaciones meteorologicas de los ultimos nueve<lb break="yes"/>me&#x017F;es del A.</hi> 1769. <hi rendition="#i">Mexico</hi> 1770.</note>. Die mittleren<lb break="yes" />Temperaturen von Paris &#x017F;ind aus dem von Hrn.<lb break="yes"/>
                    <pb n="267" facs="#f0011"/>
                    <hi rendition="#g">Cotte</hi> für die Jahre von 1765 bis 1808 berechneten<lb break="yes"/>
                    <hi rendition="#i">Calendrier de Montmorency</hi> entlehnt <note place="foot" n="*)">
                        <hi rendition="#i">Journal de Phy&#x017F;.</hi> 1809. p. 382.</note>. &#x2014; Gern<lb break="yes"/>hätte ich noch ähnliche Data von <hi rendition="#i">Philadelphia</hi> hin-<lb break="no"/>zugefügt, wo der Sommer &#x017F;o heiß als in Nea-<lb break="no"/>pel und der Winter &#x017F;o &#x017F;trenge als in Preußen i&#x017F;t,<lb break="yes"/>ich habe mir aber die mittleren Temperaturen<lb break="yes"/>der einzelnen Monate, und die Zahl der an dem<lb break="yes"/>gelben Fieber monatlich Erkrankten und Ge&#x017F;tor-<lb break="no"/>benen von dorther nicht ver&#x017F;chaffen können. Aus<lb break="yes"/>den höch&#x017F;ten und niedrig&#x017F;ten Ständen, welche das<lb break="yes"/>Thermometer in den einzelnen Monaten oder Jah-<lb break="no"/>ren erreicht hat, läßt &#x017F;ich nichts auf die <hi rendition="#i">mittleren</hi>
                    <lb break="yes"/>Temperaturen der Luft, und was damit zu&#x017F;ammen-<lb break="no"/>hängt, &#x017F;chließen <note place="foot" n="**)">Die&#x017F;es &#x017F;cheint der großen Zahl von Aerzten entgan-<lb break="no"/>gen zu &#x017F;eyn, welche die Frage verhandelt haben, ob<lb break="yes"/>die Epidemieen des gelben Fiebers, welche in den Jah-<lb break="no"/>ren 1800 bis 1805 an den &#x017F;üdlichen Kü&#x017F;ten von <hi rendition="#i" >Spa-<lb break="no"/>nien</hi> gewüthet haben, durch einen im &#x017F;üdlichen Eu-<lb break="no"/>ropa ungewöhnlichen Grad von Hitze verur&#x017F;acht worden<lb break="yes"/>&#x017F;eyn oder nicht. Man findet in vielen Büchern angege-<lb break="no"/>ben, das Jahr 1790 &#x017F;ey um 2° C. wärmer gewe&#x017F;en als<lb break="yes"/>die Jahre 1799 und 1800, weil in die&#x017F;en beiden letzten<lb break="yes"/>Jahren das Thermometer in Cadix nur bis auf 28° und<lb break="yes"/>30°, 5 C., im J. 1790 dagegen bis auf 32° C. ge&#x017F;tiegen &#x017F;ey<choice>
                            <sic>,</sic>
                            <corr type="editorial">.</corr>
                        </choice>
                        <lb break="yes"/>Aus einer &#x017F;olchen i&#x017F;olirten Beobachtung läßt &#x017F;ich aber<lb break="yes"/>nichts auf die mittlere Wärme &#x017F;chließen. Die &#x017F;chönen<lb break="yes"/>meteorologi&#x017F;chen Beobachtungen des Chevalier <hi rendition="#g">Chacon,</hi>
                        <lb break="yes"/>welche Hr. <hi rendition="#g">Arejula</hi> (<hi rendition="#i">de la fiebre amarilla de Cadiz</hi>
                        <lb break="yes"/>2 Voll.) bekannt gemacht hat, werden darüber &#x017F;icher mehr<lb break="yes"/>Belehrung geben, wenn man &#x017F;ich der Mühe unterziehn<lb break="yes"/>will, aus ihnen die Mittel jedes Monats abzuleiten.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>.</p>
                <lb break="yes"/>
                <pb n="268" facs="#f0012"/>
                <table>
                    <row>
                        <cell>Zeit der<lb break="yes"/>Nord-Winde</cell>
                        <cell cols="3">Mittlere Temperaturen<lb break="yes"/>der Luft nach der<lb break="yes"/>Cente&#x017F;. Scale zu</cell>
                        <cell cols="2">Kranke am gelb. Fie-<lb break="no"/>ber im St. Seba&#x017F;tians-<lb break="no"/>Hospit. zu Vera Cruz</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>Vera Cruz</cell>
                        <cell>Mexico</cell>
                        <cell>Paris</cell>
                        <cell>hinein gek.</cell>
                        <cell>ge&#x017F;torben</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Januar</cell>
                        <cell>21°,7</cell>
                        <cell/>
                        <cell>1°, 2</cell>
                        <cell>7</cell>
                        <cell>1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Februar</cell>
                        <cell>22,6</cell>
                        <cell/>
                        <cell>4,3</cell>
                        <cell>6</cell>
                        <cell>2</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>März</cell>
                        <cell>23,3</cell>
                        <cell/>
                        <cell>8,0</cell>
                        <cell>19</cell>
                        <cell>5</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Zeit der Süd-<lb break="no"/>We&#x017F;t-Winde u.<lb break="yes"/>des gelb. Fiebers</cell>
                        <cell/>
                        <cell/>
                        <cell/>
                        <cell/>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>April</cell>
                        <cell>25,7</cell>
                        <cell>18°,6</cell>
                        <cell>10,5</cell>
                        <cell>20</cell>
                        <cell>4</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Mai</cell>
                        <cell>27,6</cell>
                        <cell>18,8</cell>
                        <cell>14,1</cell>
                        <cell>73</cell>
                        <cell>11</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Juni</cell>
                        <cell>27,5</cell>
                        <cell>16,9</cell>
                        <cell>18,0</cell>
                        <cell>49</cell>
                        <cell>6</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Juli</cell>
                        <cell>27,5</cell>
                        <cell>17,0</cell>
                        <cell>19,4</cell>
                        <cell>51</cell>
                        <cell>11</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Augu&#x017F;t</cell>
                        <cell>27,6</cell>
                        <cell>17,0</cell>
                        <cell>20,2</cell>
                        <cell>94</cell>
                        <cell>16</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>September</cell>
                        <cell>27,4</cell>
                        <cell>15,8</cell>
                        <cell>16,4</cell>
                        <cell>68</cell>
                        <cell>8</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>October</cell>
                        <cell>26,2</cell>
                        <cell>16,4</cell>
                        <cell>12,0</cell>
                        <cell>29</cell>
                        <cell>3</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Zeit der<lb break="yes"/>Nord-Winde</cell>
                        <cell/>
                        <cell/>
                        <cell/>
                        <cell/>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>November</cell>
                        <cell>24,0</cell>
                        <cell>14,4</cell>
                        <cell>6,5</cell>
                        <cell>9</cell>
                        <cell>2</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>December</cell>
                        <cell>21,1</cell>
                        <cell>13,7</cell>
                        <cell>3,8</cell>
                        <cell>3</cell>
                        <cell>0</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="6">
                            <milestone rendition="#hr" unit="section"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Mittel aus dem<lb break="yes"/>ganzen Jahre</cell>
                        <cell>25,4</cell>
                        <cell>17,0 (?)</cell>
                        <cell>11,3 <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">Ich füge hier die mittleren Temperaturen der Monate in<lb break="yes"/>
                                <hi rendition="#i">Genf,</hi> nach den Beobachtungen von 1800 bis 1810, nach<lb break="yes"/>dem Vorbilde des Hrn. <hi rendition="#g" >Odier</hi> in der <hi rendition="#i">Bibl. brit.</hi> bei.<lb break="yes"/>
                                <table>
                                    <row>
                                        <cell>Januar</cell>
                                        <cell>0°,69 C.</cell>
                                        <cell>Juli</cell>
                                        <cell>18,91 C.</cell>
                                    </row>
                                    <lb break="yes"/>
                                    <row>
                                        <cell>Februar</cell>
                                        <cell>1,70</cell>
                                        <cell>Augu&#x017F;t</cell>
                                        <cell>19,23</cell>
                                    </row>
                                    <lb break="yes"/>
                                    <row>
                                        <cell>März</cell>
                                        <cell>5,13</cell>
                                        <cell>Septemb.</cell>
                                        <cell>15,62</cell>
                                    </row>
                                    <lb break="yes"/>
                                    <row>
                                        <cell>April</cell>
                                        <cell>8,84</cell>
                                        <cell>Octob.</cell>
                                        <cell>10,32</cell>
                                    </row>
                                    <lb break="yes"/>
                                    <row>
                                        <cell>Mai</cell>
                                        <cell>14,63</cell>
                                        <cell>Novemb.</cell>
                                        <cell>6,02</cell>
                                    </row>
                                    <lb break="yes"/>
                                    <row>
                                        <cell>Juni</cell>
                                        <cell>17,36</cell>
                                        <cell>Decemb.</cell>
                                        <cell>1,64</cell>
                                    </row>
                                </table>
                                <lb break="yes"/>
                                <hi rendition="#i">Mittel des ganzen Jahrs</hi> 10°,06 C. oder 8°,05 R.<lb break="yes"/>„Die&#x017F;e Mittel, &#x017F;agt Hr. <hi rendition="#g">Odier,</hi> &#x017F;ind aber nur aus zwei<lb break="yes"/>Beobachtungen täglich, die eine bei Aufgang der Sonne,<lb break="yes"/>die andere um 2 Uhr Nachmittags, hergeleitet. Um recht</note>
                        </cell>
                        <cell>auf 6,2</cell>
                        <cell>1</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Zu <hi rendition="#i">Cumana,</hi> zu <hi rendition="#i">la Guayra,</hi> auf den ö&#x017F;tlichen<lb break="yes"/>Antillen, welche mit Vera Cruz unter einerlei Paral-<lb break="no"/>lelkreis liegen, und überall in die&#x017F;er Zone, wo der<lb break="yes"/>Nordwind nicht blä&#x017F;t, i&#x017F;t die mittlere Temperatur<lb break="yes"/>des <hi rendition="#i">Januar</hi> über 25° C. Zu Vera Cruz herr&#x017F;cht<lb break="yes"/>
                    <pb n="269" facs="#f0013"/> der Nordwind manchmal noch den April über, und<lb break="yes"/>fängt &#x017F;chon im October wieder an. Die Europäer,<lb break="yes"/>welche von dem &#x017F;chwarzen Erbrechen ergriffen zu<lb break="yes"/>werden fürchten, &#x017F;ehn die Jahre, in denen der Nord-<lb break="no"/>wind bis in den März mit Heftigkeit blä&#x017F;t, und &#x017F;ich<lb break="yes"/>&#x017F;chon im September &#x017F;püren läßt, für &#x017F;ehr glücklich an.<lb break="yes"/>Nachdem die Sonne am 16. Mai durch das Zenith<lb break="yes"/>von Vera Cruz nördlich gegangen i&#x017F;t, beginnt im<lb break="yes"/>Juni die Regenzeit; &#x017F;ie hört im September auf,<lb break="yes"/>nachdem die Sonne auf ihrer &#x017F;üdlichen Wande-<lb break="no"/>rung am 27. Juli durch das Zenith zurückgegangen<lb break="yes" />i&#x017F;t. Der Mai und Augu&#x017F;t &#x017F;ind die heiße&#x017F;ten Monate<lb break="yes"/>des Jahrs; die mittlere Temperatur des Augu&#x017F;ts be-<lb break="no"/>trägt in Vera Cruz 27,6, in Rom 26°, in Up&#x017F;ala<lb break="yes"/>15°,6 der Cente&#x017F;imal-Scale.</p>
                <lb break="yes"/>
                <p>In dem ganzen Theile von Mexico, der zwi-<lb break="no"/>&#x017F;chen den Wendekrei&#x017F;en, und &#x017F;elb&#x017F;t bis 28° nördlicher<lb break="yes" />Breite hinauf liegt, giebt es überhaupt nur zwei<lb break="yes"/>Jahrszeiten, die <hi rendition="#i">Regenzeit (e&#x017F;tacion de las aguas),</hi>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">genaue Mittel zu haben, müßte man wahr&#x017F;cheinlich, meint<lb break="yes"/>er, mehr Beobachtungen täglich genommen haben. Das<lb break="yes"/>Mittel von 1796 bis 99, wo man eine Beobachtung mehr,<lb break="yes"/>beim Untergang der Sonne, mitgenommen habe, &#x017F;ey nur<lb break="yes"/>9°,90 C. oder 7°, 92 R. gewe&#x017F;en; wäre täglich noch eine<lb break="yes"/>vierte Beobachtung ange&#x017F;tellt worden, &#x017F;o würde man viel-<lb break="no"/>leicht noch eine niedrigere mittlere Temperatur erhalten<lb break="yes"/>haben. Doch wären freilich die&#x017F;e vier Jahre kälter als ge-<lb break="no" />wöhnlich gewe&#x017F;en.“ Aber eben dadurch, daß man die<lb break="yes" />Temperatur jedes Tags nur aus dem höch&#x017F;ten und dem<lb break="yes" />niedrig&#x017F;ten Thermometer&#x017F;tande berechnet hat, i&#x017F;t man zu<lb break="yes"/>etwas Zuverlä&#x017F;&#x017F;igem und Con&#x017F;tantem gelangt, wie Hr. <hi rendition="#g">von<lb break="yes" />Buch</hi> &#x017F;ehr richtig bemerkt hat (&#x017F;iehe <hi rendition="#i">Annal.</hi> B. 40.<lb break="yes"/>S. 273). <hi rendition="#et">
                            <hi rendition="#i">
                                <hi rendition="#g">Gilbert.</hi>
                            </hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="270" facs="#f0014"/> die vom Anfang des Juni oder Juli bis in den Septem-<lb break="no"/>ber oder October dauert, und die <hi rendition="#i" >trockne Zeit (el<lb break="yes"/>e&#x017F;tio),</hi> welche die andern acht Monate vom Octo-<lb break="no"/>ber bis Anfang Mai anhält. Gewöhnlich fängt der<lb break="yes"/>Regen an auf dem ö&#x017F;tlichen Abhange der Cordil-<lb break="no"/>lere, an den Kü&#x017F;ten von Vera Cruz, wo er unter<lb break="yes"/>heftigen electri&#x017F;chen Explo&#x017F;ionen 15 oder 20 Tage<lb break="yes"/>eher als auf der Bergebne im Innern des Landes<lb break="yes"/>um Mexico eintritt; in Guadalaxara fängt die Re-<lb break="no" />genzeit noch &#x017F;päter an, und zuletzt auf der We&#x017F;tkü&#x017F;te.<lb break="yes"/>Die chemi&#x017F;che Wirkung, durch die &#x017F;ie erzeugt wird,<lb break="yes"/>pflanzt &#x017F;ich von O&#x017F;t nach We&#x017F;t, in der Richtung des<lb break="yes"/>Pa&#x017F;&#x017F;atwindes fort. In den Monaten November, De-<lb break="no"/>cember und Januar i&#x017F;t der Regen in den Gebirgen,<lb break="yes"/>&#x017F;elb&#x017F;t in Höhen, die nicht 6000 Fuß betragen, mit<lb break="yes"/>Hagel und Schnee gemi&#x017F;cht; die&#x017F;e Regen dauern<lb break="yes"/>aber höch&#x017F;tens 4 oder 5 Tage. Ungeachtet ihrer<lb break="yes"/>Kälte hält man &#x017F;ie für &#x017F;ehr fruchtbar für Weizen<lb break="yes"/>und für kün&#x017F;tliche Wie&#x017F;en. Auch in Mexico, wie<lb break="yes"/>in Europa, regnet es in den bergigen Gegenden im<lb break="yes"/>Ganzen am mehr&#x017F;ten. Von 24 bis 30° Breite &#x017F;ind<lb break="yes"/>Regen &#x017F;eltner und von kürzerer Dauer, dafür<lb break="yes"/>&#x017F;chneit es über 26° Breite hinaus ziemlich viel. Zu<lb break="yes"/>große Feuchtigkeit i&#x017F;t in Mexico etwas &#x017F;ehr Sel-<lb break="no"/>tenes. In den letztern Jahren hatte es vielmehr we-<lb break="no"/>niger und &#x017F;päter geregnet, und bei meiner Anwe-<lb break="no"/>&#x017F;enheit in Mexico ver&#x017F;pätete &#x017F;ich der Anfang der<lb break="yes"/>Regenzeit um drei volle Monate, fing er&#x017F;t im Sep-<lb break="no"/>tember an, und dauerte nur bis in die Mitte Novem-<lb break="no"/>bers. Die ausnehmende Dürre, welche vom Juni<lb break="yes"/>
                    <pb n="271" facs="#f0015"/> bis in den September herr&#x017F;cht, zwingt die Einwoh-<lb break="no"/>ner, ihre Felder und Wie&#x017F;en kün&#x017F;tlich zu wä&#x017F;&#x017F;ern.<lb break="yes"/>Wo das nicht ge&#x017F;chieht, ver&#x017F;chwindet alles Gras im<lb break="yes"/>April, wenn der heiße und dürre Südo&#x017F;twind &#x017F;ich<lb break="yes"/>häufig einzu&#x017F;tellen anfängt, und nicht gewä&#x017F;&#x017F;erter<lb break="yes"/>Weizen leidet be&#x017F;onders im Mai. Die er&#x017F;ten Re-<lb break="no" />gengü&#x017F;&#x017F;e im Juni bringen aber das Grün auf den<lb break="yes" />Feldern und die Blätter der Bäume wieder hervor.</p>
                <lb break="yes"/>
                <p>In Vera Cruz fällt das Jahr über mehr als 1,870<lb break="yes"/>Metres <hi rendition="#i">Regen.</hi> In dem einzigen Monat Juli 1803<lb break="yes" />fing ein genauer Beobachter, der Ingenieur-Ober&#x017F;t<lb break="yes"/>
                    <hi rendition="#g">von Con&#x017F;tanzo,</hi> über 0,380 Meter Regen auf,<lb break="yes"/>al&#x017F;o zwei Drittel von der Regenmenge, welche in<lb break="yes"/>London das ganze Jahr über fällt <note place="foot" n="*)">Die mittlere Menge des Regens und Schnees, welche in<lb break="yes"/>
                        <hi rendition="#i">Genf</hi> das ganze Jahr über fällt, beträgt nur 31 Zoll 3<formula notation="TeX">\frac{1}{4}</formula> Li-<lb break="no"/>nie, al&#x017F;o nicht ganz 0,852 Meter; &#x017F;. <hi rendition="#i">Bibl. britann.</hi> B. 31<lb break="yes"/>und 46.</note>. Der Verdün-<lb break="no"/>&#x017F;tung die&#x017F;es Regenwa&#x017F;&#x017F;ers i&#x017F;t es zuzu&#x017F;chreiben, daß<lb break="yes"/>bei dem zweiten Durchgang der Sonne durch das<lb break="yes"/>Zenith von Vera Cruz der Wärme&#x017F;toff dort nicht<lb break="yes"/>&#x017F;tärker als bei dem er&#x017F;ten Durchgange angehäuft i&#x017F;t.<lb break="yes"/>Der November und December &#x017F;ind dagegen in<lb break="yes"/>Vera Cruz &#x017F;o trockne Monate, daß in ihnen die<lb break="yes"/>Regenmenge im J. 1803 nicht 14 Millimeter be-<lb break="no"/>trug, während dort am 18ten Augu&#x017F;t und am 14ten<lb break="yes"/>September in 24 Stunden über 70 Millimeter Re-<lb break="no" />gen gefallen waren.</p>
                <lb break="yes"/>
                <p>In Vera Cruz, wie überhaupt in den tropi&#x017F;chen<lb break="yes"/>Gegenden, fürchtet man &#x017F;ich am mehr&#x017F;ten für den<lb break="yes"/>
                    <pb n="272" facs="#f0016"/> Anfang und für das Ende der Regenzeit. Denn zu<lb break="yes"/>große Feuchtigkeit hält die Fäulniß der in mo-<lb break="no" />ra&#x017F;tigen Gegenden angehäuften vegetabili&#x017F;chen und<lb break="yes" />thieri&#x017F;chen Körper fa&#x017F;t eben &#x017F;o &#x017F;ehr, als große<lb break="yes"/>Trockenheit zurück.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">3.</hi>
                </p>
                <lb break="yes"/>
                <p>Wenn gleich das gelbe Fieber &#x017F;ich nur in Län-<lb break="no"/>dern und in Jahrszeiten äußert, in welchen die<lb break="yes"/>mittlere Temperatur der Sommermonate auf 24°<lb break="yes"/>der Cente&#x017F;imal&#x017F;cale &#x017F;teigt, &#x017F;o halte ich doch keines-<lb break="no"/>wegs große Hitze für die einzige und die wahre<lb break="yes"/>Ur&#x017F;ache die&#x017F;er Krankheit. Es &#x017F;cheinen dazu noch<lb break="yes"/>andre Ur&#x017F;achen mitwirken zu mü&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Die Gegend um Vera Cruz i&#x017F;t &#x017F;chrecklich dürr.<lb break="yes"/>Kaum ziehn &#x017F;ich die Wälder, welche den ö&#x017F;tlichen<lb break="yes"/>Abhang der Cordillere bedecken, bis zu dem<lb break="yes"/>Pachtgute <hi rendition="#i" >l’Encero</hi> herab; dort fängt eine minder<lb break="yes"/>dichte Holzung an, die &#x017F;ich 5 bis 6 Lieues von der<lb break="yes"/>Kü&#x017F;te allmählig verliert. Einige Cocosbäume in<lb break="yes"/>den Gärten des Dorfs <hi rendition="#i">la Antigua</hi> &#x017F;ind von <hi rendition="#i" >Xalapa</hi>
                    <lb break="yes"/>her die letzten großen Bäume, die man in die&#x017F;er<lb break="yes"/>Wü&#x017F;te erblickt. Bewegliche Sandhügel <hi rendition="#i" >(Meganos),</hi>
                    <lb break="yes"/>welche die heftigen Winde zu&#x017F;ammen bla&#x017F;en, und<lb break="yes"/>die die Stadt an der Süd- und Südwe&#x017F;t-Seite um-<lb break="no"/>geben, vermehren noch die ausnehmende Hitze zu<lb break="yes" />Vera Cruz. Die&#x017F;e kegelförmigen Dünen &#x017F;ind bis<lb break="yes"/>50 par. Fuß hoch. Bei ihrer größern Oberfläche<lb break="yes"/>werden &#x017F;ie von der Sonne ausnehmend &#x017F;tark er-<lb break="no"/>hitzt, und &#x017F;ie behalten die den Tag über erhaltene<lb break="yes"/>Temperatur die ganze Nacht über. So häuft &#x017F;ich<lb break="yes"/>
                    <pb n="273" facs="#f0017"/> in ihnen die Hitze immer mehr an, &#x017F;o daß im Juli<lb break="yes"/>ein Thermometer in dem Sande die&#x017F;er Dünen bis<lb break="yes"/>auf 48 oder 50° C. &#x017F;teigt, während die Temperatur<lb break="yes"/>in der freien Luft im Schatten &#x017F;ich auf 30° C. er-<lb break="no"/>hält. Die&#x017F;e Dünen &#x017F;trahlen die Hitze ringsumher<lb break="yes"/>aus, wie Oefen, und hindern überdieß die freie<lb break="yes" />Circulation der Luft. In den Sandebnen um die<lb break="yes"/>Stadt finden &#x017F;ich überdieß Morä&#x017F;te, in welchen das<lb break="yes" />Regenwa&#x017F;&#x017F;er &#x017F;ich an&#x017F;ammelt, das durch die Dünen<lb break="yes"/>durch&#x017F;ickert. Die Aerzte &#x017F;ehn &#x017F;ie mit Recht als<lb break="yes"/>eben &#x017F;o viel Quellen der Verpe&#x017F;tung an. Am Fuße<lb break="yes"/>der Dünen &#x017F;tehn nur kleine Sträucher, deren Stän-<lb break="no"/>gel und Blüthen kaum aus dem dürren Sande her-<lb break="no"/>vorragen, der &#x017F;ie bedeckt. Wo ihn das Wa&#x017F;&#x017F;er der<lb break="yes"/>in der Regenzeit austretenden Sümpfe benetzt, i&#x017F;t<lb break="yes"/>die Vegetation kräftiger. Mehrere Pflanzen, die<lb break="yes"/>einen feuchten und &#x017F;alzigen Boden lieben, be-<lb break="no"/>decken ihn an einzelnen Stellen; und die&#x017F;e niedri-<lb break="no"/>gen und &#x017F;umpfigen Stellen &#x017F;ind um &#x017F;o mehr zu<lb break="yes"/>fürchten, da &#x017F;ie nicht immer unter Wa&#x017F;&#x017F;er &#x017F;tehn.<lb break="yes"/>Die abge&#x017F;torbenen Blätter, Früchte, Wurzeln, In-<lb break="no"/>&#x017F;ectenlarven und andre thieri&#x017F;che Ueberre&#x017F;te wer-<lb break="no"/>den durch die brennenden Strahlen der Sonne in<lb break="yes"/>Fäulniß ge&#x017F;etzt; die Natur der Pflanzen, die an<lb break="yes"/>&#x017F;olchen Stellen wach&#x017F;en, trägt ebenfalls dazu bei,<lb break="yes"/>das Miasma zu vermehren. Die Fäulniß von Pflan-<lb break="no"/>zen i&#x017F;t vorzüglich zu fürchten, wenn &#x017F;ich darunter<lb break="yes"/>viel ad&#x017F;tringirende befinden, die in ihrer Rinde<lb break="yes"/>und Wurzel viel mit dem Gerb&#x017F;toff verbundne thie-<lb break="no"/>ri&#x017F;che Materie enthalten, wie Hr. <hi rendition="#g">Vauquelin</hi> in<lb break="yes"/>
                    <pb n="274" facs="#f0018"/> &#x017F;einem Auf&#x017F;atze über die Verbindung des Gerb&#x017F;toffs<lb break="yes"/>mit Gallert und Eyweiß&#x017F;toff in den <hi rendition="#i">Annal. du<lb break="yes"/>Mu&#x017F;eum</hi> t. 15. p. 77. gezeigt hat. Ich werde an<lb break="yes"/>einem andern Orte die Ver&#x017F;uche bekannt machen,<lb break="yes"/>welche ich zu Cumana über die Einwirkung be-<lb break="no"/>feuchteter und dem Lichte ausge&#x017F;etzter Wurzeln<lb break="yes"/>des Manglier ange&#x017F;tellt habe, aus denen &#x017F;ich die<lb break="yes"/>merkwürdige und &#x017F;eit langer Zeit in beiden Indien<lb break="yes"/>bekannte Erfahrung erklärt, daß unter allen Or-<lb break="no"/>ten, wo der Manglier und der Mancenillier kräftig<lb break="yes" />wach&#x017F;en, die unge&#x017F;unde&#x017F;ten diejenigen &#x017F;ind, wo die<lb break="yes"/>Wurzeln die&#x017F;er Bäume nicht immer mit Wa&#x017F;&#x017F;er be-<lb break="no"/>deckt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>In der Stadt Vera Cruz &#x017F;elb&#x017F;t fehlt es nicht an<lb break="yes" />Ur&#x017F;achen, welche &#x017F;ie unge&#x017F;und machen. Sie i&#x017F;t für<lb break="yes"/>ihren geringen Umfang zu volkreich; 16000 Ein-<lb break="no"/>wohner <note place="foot" n="*)">Oder vielmehr, wie wir oben S. 257 ge&#x017F;ehn haben, 35500<lb break="yes"/>Men&#x017F;chen. <hi rendition="#et">G.</hi>
                    </note> &#x017F;ind darin auf einem Raume von 500000<lb break="yes" />Quadratmeter zu&#x017F;ammen gedrängt; denn Vera Cruz<lb break="yes"/>hat die Ge&#x017F;talt eines Halbkrei&#x017F;es von nicht 600 Me-<lb break="no"/>tern Halbme&#x017F;&#x017F;er. Die mehr&#x017F;ten Häu&#x017F;er haben über<lb break="yes"/>dem Erdge&#x017F;choß nur eine einzige Etage; vom ge-<lb break="no"/>meinen Volke leben daher viele in Einem Zimmer.<lb break="yes" />Die Straßen &#x017F;ind zwar breit und gerade, und die<lb break="yes" />läng&#x017F;ten laufen nach Nordwe&#x017F;t; da aber die Stadt<lb break="yes" />von einer hohen Mauer umgeben i&#x017F;t, findet in den<lb break="yes" />Straßen fa&#x017F;t keine Circulation der Luft Statt. Den<lb break="yes" />Wind, welcher den Sommer über nur &#x017F;anft aus<lb break="yes" />Südo&#x017F;t und O&#x017F;t-Süd-O&#x017F;t blä&#x017F;t, ver&#x017F;pürt man nur<lb break="yes"/>
                    <pb n="275" facs="#f0019"/> auf den Dächern der Häu&#x017F;er; in den Straßen ath-<lb break="no"/>met man dann eine &#x017F;tehende und glühende Luft.<lb break="yes"/>Die Nordwinde dagegen &#x017F;türmen im Winter &#x017F;o hef-<lb break="no"/>tig, daß man oft nicht über die Straße gehen kann.<lb break="yes"/>Die Unreinlichkeit der Einwohner hat man &#x017F;ehr<lb break="yes"/>übertrieben. Seit einiger Zeit laßt es &#x017F;ich die Po-<lb break="no"/>licey angelegen &#x017F;eyn, die Ge&#x017F;undheit der Luft zu<lb break="yes"/>erhalten, und &#x017F;chon i&#x017F;t Vera Cruz minder &#x017F;chmu-<lb break="no"/>zig als viele Städte im &#x017F;üdlichen Europa.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">4.</hi>
                </p>
                <lb break="yes"/>
                <p>Es i&#x017F;t merkwürdig, daß &#x017F;ich das gelbe Fieber<lb break="yes"/>noch nicht auf der We&#x017F;tkü&#x017F;te Neu-Spaniens ge-<lb break="no"/>zeigt hat, obgleich zu <hi rendition="#i">Acapulco</hi> die&#x017F;elben Ur&#x017F;achen<lb break="yes"/>der Unge&#x017F;undheit, und noch in höherem Grade,<lb break="yes"/>als zu Vera Cruz herr&#x017F;chen. Es i&#x017F;t von Erdbeben<lb break="yes"/>und Orkanen heimge&#x017F;ucht; die Einwohner athmen<lb break="yes"/>eine glühende, mit In&#x017F;ekten erfüllte und von fau-<lb break="no"/>ligen Emanationen verdorbene Luft, und während<lb break="yes"/>eines großen Theils des Jahrs &#x017F;ehn &#x017F;ie die Sonne<lb break="yes"/>nur durch eine olivenfarbne Dun&#x017F;tlage, welche auf<lb break="yes"/>ein Hygrometer, das &#x017F;ich in den untern Regionen<lb break="yes"/>der Luft befindet, nicht einwirkt. Die Häu&#x017F;er &#x017F;tehn<lb break="yes"/>an einer Fel&#x017F;enmauer, die durch Reverberiren die<lb break="yes"/>Luft noch mehr erhitzt, und das Ba&#x017F;&#x017F;in des Hafens<lb break="yes"/>i&#x017F;t &#x017F;o von Bergen umgeben, daß der Gouverneur<lb break="yes"/>des Schlo&#x017F;&#x017F;es, <hi rendition="#g">Don Jo&#x017F;ef Barreiro,</hi> nach<lb break="yes" />Nordwe&#x017F;ten einen Durch&#x017F;chnit in den Bergen hat<lb break="yes" />machen la&#x017F;&#x017F;en, um während der Sommerhitze dem<lb break="yes" />Seewinde einigen Zugang zu ver&#x017F;chaffen. Die&#x017F;es<lb break="yes"/>
                    <pb n="276" facs="#f0020"/> kühne Unternehmen i&#x017F;t nicht ohne Erfolg geblie-<lb break="no"/>ben; der kleine Luftzug, der &#x017F;ich durch die&#x017F;e Bre-<lb break="no"/>&#x017F;che einfindet, i&#x017F;t für Acapulco um &#x017F;o heil&#x017F;amer,<lb break="yes"/>da ö&#x017F;tlich bei der Stadt eine Lache liegt, deren Wa&#x017F;-<lb break="no"/>&#x017F;er alle Jahr vertrocknet, und dann eine unzählige<lb break="yes"/>Menge kleiner, mit einer Schleimhaut umgebner<lb break="yes"/>Fi&#x017F;che zurückläßt, die in Haufen faulen, und de-<lb break="no"/>ren Emanationen galligte Faulfieber erzeugen und<lb break="yes"/>Acapulco zu einem der unge&#x017F;unde&#x017F;ten Orte des<lb break="yes"/>neuen Continents machen <note place="foot" n="*)">Zwar &#x017F;tehn mehrere Kalkofen zwi&#x017F;chen der Lache und der<lb break="yes"/>Stadt und calciniren eine Menge Madreporen, und nach<lb break="yes"/>der Lehre des Hrn. <hi rendition="#g">Mitchill’s</hi> in Neu-York &#x017F;oll das<lb break="yes"/>Princip der bösartigen Fieber und der Wech&#x017F;elfieber (nach<lb break="yes"/>ihm das Stick&#x017F;toffoxyd, welches er <hi rendition="#i">Septon</hi> nennt) vom Kalke<lb break="yes"/>ver&#x017F;chluckt werden, &#x2014; daher der Kalkboden in Frank-<lb break="no"/>reich, England und Sicilien der ge&#x017F;unde&#x017F;te &#x017F;ey, &#x2014;<lb break="yes"/>Acapulco i&#x017F;t aber nichts de&#x017F;to weniger höch&#x017F;t unge&#x017F;und.<lb break="yes"/>Es fallen mir dabei die Träume des Abts <hi rendition="#g">Soulavie</hi> ein,<lb break="yes"/>daß Ba&#x017F;alt und Mandel&#x017F;tein die electri&#x017F;che Ladung der<lb break="yes" />Luft vermehren, und dadurch auf das Morali&#x017F;che der Ein-<lb break="no"/>wohner Einfluß haben, und &#x017F;ie leichter, revolutionärer und<lb break="yes"/>ihre alte Religion aufzugeben geneigter machen &#x017F;ollen. &#x2014;<lb break="yes"/>In Nordamerika haben es Mitchill’s Speculationen dahin<lb break="yes"/>gebracht, daß, als wir von den Antillen nach Philadelphia<lb break="yes"/>kamen, Ge&#x017F;undheitsbeamte er&#x017F;chienen, und die Fallthürs-<lb break="no" />luke, durch die man unter das Verdeck &#x017F;teigt, mit Kalk-<lb break="no"/>wa&#x017F;&#x017F;er einen Fuß breit umpin&#x017F;eln ließen, damit &#x017F;ich das<lb break="yes"/>Septon oder das Miasma des gelben Fiebers von Havannah,<lb break="yes"/>das &#x017F;ich im Innern un&#x017F;ers Schiffs befinde, darin &#x017F;igiren<lb break="yes" />&#x017F;olle. Es war &#x017F;ehr natürlich, daß un&#x017F;ere &#x017F;pani&#x017F;chen Ma-<lb break="no"/>tro&#x017F;en die&#x017F;e vorgebliche Desinficirung für ein Zaubermittel<lb break="yes"/>hielten. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>. Ueberhaupt herr-<lb break="no"/>&#x017F;chen in der ganzen Kü&#x017F;tengegend, von der Mün-<lb break="no"/>dung des Rio Papagallo bis San Blas, ga&#x017F;tri&#x017F;che<lb break="yes"/>Fieber, welche häufig in adynami&#x017F;che Fieber aus-<lb break="no"/>
                    <pb n="277" facs="#f0021"/> arten, und in die&#x017F;en dürren und brennenden Ebnen<lb break="yes"/>voll kleiner Lachen, welche Krokodillen zu Schlupf-<lb break="no"/>winkeln dienen, i&#x017F;t eine galligte Con&#x017F;titution fa&#x017F;t<lb break="yes"/>einheimi&#x017F;ch. In Acapulco raffen Gallenfieber und<lb break="yes"/>die <hi rendition="#i">cholera morbus,</hi> deren Symptome &#x017F;o er&#x017F;chrek-<lb break="no"/>kend &#x017F;ind, jährlich viele Mexikaner weg, welche<lb break="yes"/>aus dem Gebirgslande nach Acapulco des Handels<lb break="yes"/>wegen herab&#x017F;teigen.</p>
                <lb break="yes"/>
                <p>Acapulco liegt noch um 3° &#x017F;üdlicher als Vera<lb break="yes"/>Cruz; überdieß halten die hohen Cordilleren von<lb break="yes"/>Mexico die Strömung kalter Luft davon ab, welche<lb break="yes"/>von Canada nach den Kü&#x017F;ten von Tabasco fließt.<lb break="yes"/>Selb&#x017F;t das Meer i&#x017F;t dort heißer als zu Vera Cruz,<lb break="yes"/>denn ich fand es im März 1803 auf der Rhede von<lb break="yes"/>Acapulco 28 bis 29° C. warm, während es im Fe-<lb break="no"/>bruar 1804 zu Vera Cruz nur eine Wärme von 20<lb break="yes" />bis 22°, und an den Kü&#x017F;ten von Peru nur von 15<lb break="yes"/>bis 16° hatte. Ich habe mich überzeugt, daß über-<lb break="no"/>haupt die Temperatur des Meers einen bedeuten-<lb break="no"/>den Einfluß auf die Temperatur der benachbarten<lb break="yes"/>Kü&#x017F;te hat; &#x017F;ie richtet &#x017F;ich aber nicht blos nach der<lb break="yes"/>Breite, &#x017F;ondern auch nach der Menge der Untiefen<lb break="yes"/>und nach der Ge&#x017F;chwindigkeit der Strömungen,<lb break="yes"/>welche das Wa&#x017F;&#x017F;er andrer Klimate herbeiführen.<lb break="yes"/>Außerhalb des Stroms, der von der magellan&#x017F;chen<lb break="yes"/>Meerenge nach dem Cap Parinna mit Macht fließt,<lb break="yes"/>hat der große Ocean in der Gegend der Linie eine<lb break="yes"/>Temperatur von 25 bis 26° C.</p>
                <lb break="yes"/>
                <p>Im Sommer erhält &#x017F;ich während des Tags die<lb break="yes"/>Temperatur der Luft zu Acapulco fa&#x017F;t immer auf<lb break="yes"/>
                    <pb n="278" facs="#f0022"/> 30 bis 36°, und &#x017F;elb&#x017F;t im Februar bei ruhigem Wet-<lb break="no"/>ter auf 28 bis 30° C., während ich das Thermome-<lb break="no"/>ter an der O&#x017F;tkü&#x017F;te von Mexico in die&#x017F;em Monate<lb break="yes"/>ganze Tage lang unter 21° habe &#x017F;tehn, und die Luft<lb break="yes"/>&#x017F;ich manchmal plötzlich durch Nordwinde bis 17°<lb break="yes"/>abkühlen &#x017F;ehn. Doch giebt es auch zu Acapulco<lb break="yes"/>alle 24 Stunden einen Augenblick, wo &#x017F;ich eine außer-<lb break="no"/>ordentliche Kühlung &#x017F;püren läßt; nämlich unmittel-<lb break="no"/>bar vor dem Aufgang der Sonne. An das Klima nicht<lb break="yes" />Gewöhnte, welche des Nachts an die&#x017F;en Kü&#x017F;ten leicht<lb break="yes"/>bekleidet rei&#x017F;en, oder an der freien Luft &#x017F;chlafen,<lb break="yes"/>laufen daher große Gefahr. Zu Cumana und an<lb break="yes"/>andern Orten des tropi&#x017F;chen Amerika nimmt die<lb break="yes"/>Temperatur gegen Sonnenaufgang nur um 1 oder<lb break="yes"/>2° C. ab; in Acapulco habe ich dagegen häufig das<lb break="yes"/>Thermometer, welches am Tage auf 28 oder 29° C.<lb break="yes"/>und während der Nacht auf 26° C. &#x017F;tand, von 3 Uhr<lb break="yes"/>Morgens an &#x017F;chnell fallen, und bei Sonnenaufgang<lb break="yes"/>bei 17 oder 18° &#x017F;tehn &#x017F;ehn; eine Veränderung, wel-<lb break="no"/>che einen großen Eindruck auf die Organe macht.<lb break="yes"/>Nirgends anders zwi&#x017F;chen den Wendekrei&#x017F;en habe<lb break="yes"/>ich eine &#x017F;o große Kälte während des letzten Theils<lb break="yes"/>der Nacht empfunden; man glaubt plötzlich aus<lb break="yes"/>dem Sommer in den Herb&#x017F;t ver&#x017F;etzt zu &#x017F;eyn; kaum<lb break="yes"/>i&#x017F;t aber die Sonne aufgegangen, &#x017F;o muß man<lb break="yes"/>wieder über Hitze klagen. In einem Klima, in wel-<lb break="no"/>chem die Ge&#x017F;undheit haupt&#x017F;ächlich auf die Functio-<lb break="no"/>nen der Haut beruht, und die gering&#x017F;ten Verände-<lb break="no"/>rungen der Temperatur die Organe afficiren, be-<lb break="no"/>wirkt eine Abkühlung der Luft um 10 bis 12 Grade<lb break="yes"/>
                    <pb n="279" facs="#f0023"/> eine Unterdrückung der Transpiration, welche den<lb break="yes"/>nicht acclimati&#x017F;irten Europäern &#x017F;ehr gefährlich i&#x017F;t.<lb break="yes"/>Wenn zu <hi rendition="#i">Guayaquil,</hi> wo &#x017F;ich die Temperatur fa&#x017F;t<lb break="yes"/>immerfort zwi&#x017F;chen 29 und 32° C. erhält, das Ther-<lb break="no"/>mometer plötzlich auf 23 bis 24° herabgeht, bekla-<lb break="no"/>gen &#x017F;ich die Einwohner über Kälte.</p>
                <lb break="yes"/>
                <p>Wahr&#x017F;cheinlich liegt die Ur&#x017F;ache, daß Aca-<lb break="no"/>pulco bis jetzt vom gelben Fieber ver&#x017F;chont geblie-<lb break="no"/>ben i&#x017F;t, darin, weil nur Schiffe von Manilla,<lb break="yes"/>Guayaquil und andern See&#x017F;tädten der heißen Zone<lb break="yes"/>die&#x017F;en Hafen be&#x017F;uchen. Gingen dahin Schiffe von<lb break="yes"/>Chili oder von der Nordwe&#x017F;tkü&#x017F;te Amerikas, und<lb break="yes"/>würde die Stadt zugleich von mehrern Europäern oder<lb break="yes"/>von Bewohnern des hohen Plateau von Mexico be-<lb break="no"/>&#x017F;ucht, &#x017F;o würden dort die Gallenfieber &#x017F;ich wahr-<lb break="no"/>&#x017F;cheinlich bald in gelbes Fieber um&#x017F;talten. Der<lb break="yes"/>Keim die&#x017F;er letzten Krankheit dürfte &#x017F;ich dann zu<lb break="yes"/>Acapulco noch fürchterlicher als zu Vera Cruz ent-<lb break="no"/>wickeln, und das gelbe Fieber dort das ganze Jahr<lb break="yes"/>hindurch herr&#x017F;chend werden, wie z. B. auf Trini-<lb break="no"/>dad, auf St. Lucie und in la Guayra, wo die mitt-<lb break="no"/>lere Temperatur der Monate auch nur um 2 bis 3°<lb break="yes"/>variirt <note place="foot" n="*)" xml:id="fn2-1" next="#fn2-2" >Die mittlere Temperatur des wärm&#x017F;ten Monats i&#x017F;t von der<lb break="yes"/>des kälte&#x017F;ten Monate ver&#x017F;chieden, zu <choice><sic>Uleo</sic><corr type="editorial">Umeå</corr></choice> in <hi rendition="#i">Schweden</hi>
                    </note>.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">5.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">I&#x017F;t das gelbe Fieber an&#x017F;teckend?</hi> Die&#x017F;e wich-<lb break="no"/>tige Frage hat unter den Aerzten große Debatten<lb break="yes"/>veranlaßt.</p>
                <lb break="yes"/>
                <pb n="280" facs="#f0024"/>
                <p>Da auf Schiffen, die nicht reinlich erhalten<lb break="yes"/>werden, unter einer zahlreichen Be&#x017F;atzung leicht<lb break="yes"/>bösartige Fieber einreißen, i&#x017F;t es ein ziemlich häu-<lb break="no"/>figer Fall, daß der Anfang einer Epidemie &#x017F;ich von<lb break="yes"/>der Ankunft einer Flotte her&#x017F;chreibt. Statt aber<lb break="yes"/>dann das Uebel der verdorbenen Luft in einem<lb break="yes"/>Schiff, worin der Luftwech&#x017F;el fehlt, oder der Ein-<lb break="no"/>wirkung eines brennenden und unge&#x017F;unden Klimas<lb break="yes"/>auf die eben angekommene Mann&#x017F;chaft zuzu&#x017F;chrei-<lb break="no"/>ben, pflegt man zu behaupten, die Epidemie &#x017F;ey<lb break="yes"/>von einem andern Hafen, den die Flotte auf ihrer<lb break="yes"/>Fahrt von Europa nach Amerika berührt habe, mit-<lb break="no"/>gebracht worden. So hörte man oft in Mexico,<lb break="yes"/>das Kriegs&#x017F;chiff, mit welchem der und der Vicekönig<lb break="yes"/>in Vera Cruz angekommen &#x017F;ey, habe das gelbe Fie-<lb break="no"/>ber mitgebracht, welches &#x017F;chon mehrere Jahre aus-<lb break="no"/>geblieben war; und während der Zeit der großen<lb break="yes"/>Hitze be&#x017F;chuldigen Havannah, Vera Cruz und die<lb break="yes"/>nordamerikani&#x017F;chen Häfen einander wech&#x017F;el&#x017F;eitig,<lb break="yes"/>die Epidemie eine von der andern erhalten zu ha-<lb break="no"/>ben. Gerade &#x017F;o meinte man in Spanien, das gelbe<lb break="yes"/>Fieber &#x017F;ey dorthin mit einer Polacre aus Vera Cruz<lb break="yes"/>oder mit einer Corvette aus Havannah gekommen;<lb break="yes"/>die&#x017F;es ließ &#x017F;ich aber &#x017F;o wenig darthun, daß drei<lb break="yes"/>ausgezeichnete Aerzte zu Cadix erklärten, das gelbe<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-2" prev="#fn2-1">unter 63° 50′ Breite um 28°,5; in <hi rendition="#i">Deut&#x017F;chland</hi> unter<lb break="yes" />50° 5′ Br. um 23°,2; in <hi rendition="#i">Frankreich</hi> unter 48 50′ Br.<lb break="yes"/>um 21°, 4; in Italien unter 41° 54′ Br. um 20°,6; im &#x017F;üd-<lb break="no"/>lichen Amerika unter 10° 27′ Br. nur um 2°,7. (Siehe<lb break="yes"/>Thom&#x017F;on’s Chemie nach <hi rendition="#g" >Riffault</hi>’s Ueber&#x017F;etzung T. 1.<lb break="yes"/>p. 106.) <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="281]" facs="#f0025"/> Fieber habe &#x017F;ich in Spanien &#x017F;elb&#x017F;t entwickelt. Und<lb break="yes"/>eben &#x017F;o &#x017F;chreiben die Einwohner von Aegypten den<lb break="yes"/>in den Morgenländern unter dem Namen der <hi rendition="#i">Pe&#x017F;t</hi>
                    <lb break="yes"/>bekannten tödtlichen Typhus den griechi&#x017F;chen<lb break="yes"/>Schiffen zu, die ihn mitbringen &#x017F;ollen, während<lb break="yes"/>man in Griechenland und in Con&#x017F;tantinopel von<lb break="yes"/>der&#x017F;elben Pe&#x017F;t behauptet, &#x017F;ie komme aus Ro&#x017F;ette<lb break="yes"/>oder aus Alexandrien <note place="foot" n="*)">
                        <hi rendition="#i">
                            <hi rendition="#g">Pugnet</hi> &#x017F;ur les fièvres du Levant et des Antilles</hi> p.<lb break="yes"/>97 et 331.</note>.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t außer Zweifel, daß das &#x017F;chwarze Er-<lb break="no"/>brechen in <hi rendition="#i">Vera Cruz nicht</hi> an&#x017F;teckend i&#x017F;t. In<lb break="yes"/>den mehr&#x017F;ten Ländern &#x017F;ieht das Volk Krankheiten<lb break="yes"/>für an&#x017F;teckend an, die das nicht &#x017F;ind; und dennoch<lb break="yes"/>glaubt man in Mexico nicht, daß es für jemand,<lb break="yes"/>der nicht acclimati&#x017F;irt i&#x017F;t, im minde&#x017F;ten gefährlich<lb break="yes"/>&#x017F;ey, &#x017F;ich beim gelben Fieber dem Kranken zu nä-<lb break="no"/>hern, &#x017F;ich dem Hauch des Sterbenden auszu&#x017F;etzen,<lb break="yes"/>oder ihn zu berühren. Auf dem zwi&#x017F;chen den<lb break="yes"/>Wendekrei&#x017F;en liegenden Theile des Continents von<lb break="yes"/>Amerika, i&#x017F;t die&#x017F;e Krankheit nicht mehr an&#x017F;teckend,<lb break="yes"/>als in Europa das Wech&#x017F;elfieber. Den Erkundigun-<lb break="no"/>gen, welche ich &#x017F;elb&#x017F;t in Nordamerika eingezogen<lb break="yes"/>habe, und den Beobachtungen aller Aerzte, die in den<lb break="yes"/>Antillen und in den verein. Staaten practi&#x017F;irt haben,<lb break="yes"/>zu Folge, bin ich geneigt zu glauben, daß die&#x017F;e<lb break="yes"/>Krankheit in Amerika weder in der gemäßigten,<lb break="yes"/>noch in der heißen Zone, <hi rendition="#i" >ihrer Natur nach</hi> an-<lb break="no"/>&#x017F;teckend i&#x017F;t, daß &#x017F;ie aber wohl unter gewi&#x017F;&#x017F;en Ein-<lb break="no" />flü&#x017F;&#x017F;en des Klimas und der Jahrszeiten, bei Aufein-<lb break="no"/>
                    <pb n="282" facs="#f0026"/> anderhäufung der Kranken, oder bei individueller<lb break="yes"/>Dispo&#x017F;ition der&#x017F;elben, einen an&#x017F;teckenden Charak-<lb break="no"/>ter annehmen kann. Die&#x017F;e Ausnahmen &#x017F;cheinen<lb break="yes"/>in der heißen Zone äußer&#x017F;t &#x017F;elten, in der gemäßig-<lb break="no"/>ten dagegen häufiger zu &#x017F;eyn. Denn in <hi rendition="#i">Spanien,</hi>
                    <lb break="yes"/>wo im Jahre 1800 über 47000 und im J. 1804 über<lb break="yes" />64000 Men&#x017F;chen an dem gelben Fieber ge&#x017F;torben<lb break="yes" />&#x017F;ind, war die&#x017F;e Krankheit <hi rendition="#i" >an&#x017F;teckend,</hi> jedoch blos<lb break="yes"/>an den Orten, wo &#x017F;ie wüthete. Denn es i&#x017F;t durch<lb break="yes"/>viele, <choice><sic>vozüglich</sic><corr type="editorial">vorzüglich</corr></choice> zu Malaga, Alicante und Cartha-<lb break="no"/>gena beobachtete That&#x017F;achen erwie&#x017F;en, daß Ange-<lb break="no"/>&#x017F;teckte die Krankheit in den Dörfern, zu denen &#x017F;ie<lb break="yes"/>&#x017F;ich geflüchtet hatten, nicht verbreitet haben, ob-<lb break="no"/>gleich die&#x017F;e Dörfer da&#x017F;&#x017F;elbe Klima als die ange&#x017F;teck-<lb break="no"/>ten Städte hatten. Die&#x017F;es i&#x017F;t das Urtheil der HH.<lb break="yes"/>
                    <hi rendition="#g">Dumeril, Bally</hi> und <hi rendition="#g" >Ny&#x017F;ten,</hi> welche die<lb break="yes"/>franzö&#x017F;i&#x017F;che Regierung im J. 1805 nach Spanien ge-<lb break="no"/>&#x017F;chickt hatte, um dort der Art, wie die&#x017F;e Epidemieen<lb break="yes"/>ent&#x017F;tanden &#x017F;ind, nachzufor&#x017F;chen <note place="foot" n="*)">
                        <hi rendition="#i">
                            <hi rendition="#g">Bally</hi> Opinion &#x017F;ur la contagion de la fièvre jaune</hi>
                        <lb break="yes"/>1810. p. 40. Daß das gelbe Fieber von Vera Cruz oder<lb break="yes"/>von der Havannah durch Schiffe nach Spanien gebracht<lb break="yes"/>worden &#x017F;ey, i&#x017F;t eine nicht erwie&#x017F;ene Meinung; drei aus-<lb break="no"/>gezeichnete Aerzte zu Cadix, die HH. <hi rendition="#g">Ammeller, De-<lb break="no"/>lon</hi> und <hi rendition="#g">Gonzales,</hi> glaubten vielmehr, es habe &#x017F;ich<lb break="yes"/>von &#x017F;elb&#x017F;t in Spanien entwickelt. Eine Krankheit kann an-<lb break="no"/>&#x017F;teckend &#x017F;eyn, ohne daß &#x017F;ie von außen her einge-<lb break="no"/>führt i&#x017F;t. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>. Wenn gleich in<lb break="yes"/>den Theilen Amerikas zwi&#x017F;chen den Wendekrei&#x017F;en, in<lb break="yes"/>den vereinigten Staaten, und in Spanien während<lb break="yes"/>mehrerer Sommermonate eine gleiche Temperatur<lb break="yes"/>
                    <pb n="283" facs="#f0027"/> herr&#x017F;cht, zeigt doch das gelbe Fieber &#x017F;ich hier &#x017F;ehr<lb break="yes"/>ver&#x017F;chieden. <hi rendition="#i">Zwi&#x017F;chen den Wendekrei&#x017F;en</hi> i&#x017F;t der<lb break="yes"/>nicht-contagiö&#x017F;e Charakter de&#x017F;&#x017F;elben fa&#x017F;t allgemein<lb break="yes"/>anerkannt. In den <hi rendition="#i">nordamerikani&#x017F;chen Staaten</hi>
                    <lb break="yes"/>wird die&#x017F;er Charakter &#x017F;chon &#x017F;ehr be&#x017F;tritten von der<lb break="yes"/>medicini&#x017F;chen Facultät der Univer&#x017F;ität zu Philadel-<lb break="no"/>phia, und von den HH. <hi rendition="#g">Wi&#x017F;tar, Blane, Ca-<lb break="no"/>thral</hi> und andern ausgezeichneten Aerzten. In<lb break="yes"/>
                    <hi rendition="#i">Spanien</hi> i&#x017F;t das gelbe Fieber ohne allen Zweifel an-<lb break="no"/>&#x017F;teckend, wie das Bei&#x017F;piel derer lehrt, die &#x017F;ich mit-<lb break="no"/>ten im Sitze des Uebels durch völliges I&#x017F;oliren von<lb break="yes"/>der Krankheit frei erhalten haben.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t ausgemacht, daß &#x017F;elb&#x017F;t zu Vera Cruz das<lb break="yes"/>gelbe Fieber &#x017F;ich nur zu gewi&#x017F;&#x017F;en Epochen zeigt;<lb break="yes"/>doch hat man bis jetzt die Modificationen der At-<lb break="no"/>mo&#x017F;phäre, welche in der heißen Zone die&#x017F;e perio-<lb break="no"/>di&#x017F;chen Veränderungen erzeugen, noch nicht zu<lb break="yes"/>entdecken vermocht. Auch zweifle ich, daß die-<lb break="no"/>&#x017F;es &#x017F;o bald gelingen werde. Nach den intere&#x017F;-<lb break="no"/>&#x017F;anten Ver&#x017F;uchen der HH. <hi rendition="#g">Thenard</hi> und <hi rendition="#g">Du-<lb break="no" />puytren</hi> reicht eine Beimi&#x017F;chung von <formula notation="TeX" >\frac{2}{1000}</formula> Schwe-<lb break="no" />felwa&#x017F;&#x017F;er&#x017F;toffgas hin, daß in der atmo&#x017F;phäri&#x017F;chen<lb break="yes"/>Luft ein Hund er&#x017F;tickt, und die Er&#x017F;cheinungen des<lb break="yes"/>Lebens werden von vielen Ur&#x017F;achen modificirt,<lb break="yes"/>von denen die mächtig&#x017F;ten &#x017F;ich un&#x017F;ern Sinnen<lb break="yes"/>entziehn. Wir &#x017F;ehen überall, wo mit Feuchtigkeit<lb break="yes"/>durchzogne und von der Sonne erhitzte organi&#x017F;che<lb break="yes"/>Körper an freier Luft liegen, Krankheiten ent&#x017F;tehn.<lb break="yes"/>In der heißen Zone werden die &#x017F;tehenden Lachen<lb break="yes"/>
                    <pb n="284" facs="#f0028"/> um &#x017F;o gefährlicher, je dürrer und &#x017F;andiger der<lb break="yes"/>Boden umher i&#x017F;t, je mehr er folglich die umge-<lb break="no"/>bende Luft erhitzt. Einige der Bedingungen, un-<lb break="no"/>ter welchen luftförmige Ausflü&#x017F;&#x017F;e, die wir Mias-<lb break="no"/>men nennen, ent&#x017F;tehn, la&#x017F;&#x017F;en &#x017F;ich errathen; aber<lb break="yes"/>die chemi&#x017F;che Natur die&#x017F;er Miasmen i&#x017F;t uns noch<lb break="yes"/>unbekannt; es i&#x017F;t &#x017F;ehr möglich, daß es dreifache<lb break="yes"/>oder vierfache Verbindungen &#x017F;ind. Indeß dürfen<lb break="yes"/>wir jetzt wenig&#x017F;tens nicht mehr Wech&#x017F;elfieber ei-<lb break="no"/>ner Anhäufung von Wa&#x017F;&#x017F;er&#x017F;toffgas an feuchten und<lb break="yes" />heißen Orten, Faulfieber ammoniakali&#x017F;chen Aus-<lb break="no" />flü&#x017F;&#x017F;en, und Entzündungskrankheiten einem Ue-<lb break="no" />bermaaß von Sauer&#x017F;toff in der Luft zu&#x017F;chreiben;<lb break="yes" />die neuere Chemie, der wir &#x017F;o viel po&#x017F;itive Wahr-<lb break="no" />heiten verdanken, hat uns auch gelehrt, daß uns<lb break="yes"/>noch vieles unbekannt i&#x017F;t, was wir lange mit Ge-<lb break="no"/>wißheit zu wi&#x017F;&#x017F;en meinten.</p>
                <lb break="yes"/>
                <p>Die Ge&#x017F;chichte der gelben Fieber-Epidemieen<lb break="yes"/>zu Vera Cruz geht nicht über ein halbes Jahr-<lb break="no"/>hundert hinauf, nämlich nicht bis über das Jahr<lb break="yes"/>1762, weil das große Militär-Hospital zu Vera<lb break="yes"/>Cruz er&#x017F;t im J. 1764 errichtet i&#x017F;t. Das gelbe Fie-<lb break="no"/>ber wüthete von 1762 bis 1775, dann ver&#x017F;chwand<lb break="yes"/>es, und er&#x017F;chien er&#x017F;t wieder im J. 1794. Es i&#x017F;t<lb break="yes"/>merkwürdig, daß in den 8 vorhergehenden Jahren<lb break="yes"/>auch nicht ein einziger Fall des &#x017F;chwarzen Er-<lb break="no"/>brechens vorgekommen war, ungeachtet des au-<lb break="no"/>ßerordentlichen Zu&#x017F;ammenflu&#x017F;&#x017F;es von Europäern<lb break="yes"/>und Mexikanern aus dem Innern, der großen<lb break="yes"/>
                    <pb n="285]" facs="#f0029"/> Aus&#x017F;chweifungen der ankommenden Matro&#x017F;en, und<lb break="yes"/>der viel größern Unreinigkeit der Stadt, und<lb break="yes"/>obgleich das gelbe Fieber die&#x017F;e Jahre über in der<lb break="yes"/>Havannah und auf den Antillen wüthete, und<lb break="yes"/>jährlich einige hundert Schiffe von die&#x017F;en Orten<lb break="yes"/>nach Vera Cruz kamen, wo keins der&#x017F;elben in<lb break="yes"/>Quarantaine ge&#x017F;etzt wurde. Die fürchterliche<lb break="yes"/>Epidemie von 1794 &#x017F;chrieb &#x017F;ich von der Ankunft<lb break="yes"/>dreier Kriegs&#x017F;chiffe her, die in Portorico ange-<lb break="no"/>legt hatten, und eine Menge junger an das Kli-<lb break="no"/>ma nicht gewöhnter Seeleute mitbrachten. Von<lb break="yes"/>1794 bis 1804 i&#x017F;t die Krankheit jährlich wieder<lb break="yes"/>er&#x017F;chienen, &#x017F;obald die Nordwinde zu wehen auf-<lb break="no"/>hörten. Das große Militair-Hospital, wohin alle<lb break="yes"/>zur See ankommende Kranke gebracht werden,<lb break="yes"/>hat in den 7 Jahren von 1787 bis 1794 nur<lb break="yes"/>16835, in den 9 Jahren von 1794 bis 1803 da-<lb break="no" />gegen 57213 aufgenommen. Vor der Epidemie<lb break="yes"/>von 1794 &#x017F;tarben in dem&#x017F;elben nur 2<formula notation="TeX" >\frac{1}{2}</formula> auf 100<lb break="yes"/>Kranke, &#x017F;eitdem 6 bis 7, obgleich viele, die<lb break="yes"/>dahin kommen, nur unbedeutende Krankheiten<lb break="yes"/>haben.</p>
                <lb break="yes"/>
                <p>Ich habe die mittlere Temperatur des Jahrs<lb break="yes"/>1794 Monat vor Monat aus den meteorologi&#x017F;chen<lb break="yes"/>Beobachtungen des Hrn. <hi rendition="#g">Orta</hi> ausgezogen und<lb break="yes"/>mit denen der beiden vorhergehenden und des<lb break="yes"/>folgenden Jahrs verglichen, und es ergiebt &#x017F;ich<lb break="yes"/>daraus, daß es die&#x017F;e Jahre keineswegs an Hitze<lb break="yes"/>übertraf, wie die folgende Tafel zeigt:</p>
                <lb break="yes"/>
                <pb n="286" facs="#f0030"/>
                <table>
                    <row>
                        <cell/>
                        <cell cols="4">Mittlere Temperatur zu Vera Cruz<lb break="yes"/>im Jahr</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>1792</cell>
                        <cell>1793</cell>
                        <cell>1794</cell>
                        <cell>1795</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Januar</cell>
                        <cell>21°,5</cell>
                        <cell>20°,8</cell>
                        <cell>20°,6</cell>
                        <cell>20°,7</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Februar</cell>
                        <cell>21,5</cell>
                        <cell>22,3</cell>
                        <cell>22,8</cell>
                        <cell>21,0</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>März</cell>
                        <cell>23,7</cell>
                        <cell>22,8</cell>
                        <cell>22,6</cell>
                        <cell>22,5</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>April</cell>
                        <cell>24,2</cell>
                        <cell>26,1</cell>
                        <cell>25,3</cell>
                        <cell>24,0</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Mai</cell>
                        <cell>27,3</cell>
                        <cell>27,9</cell>
                        <cell>25,3</cell>
                        <cell>26,3</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Juni</cell>
                        <cell>28,5</cell>
                        <cell>27,8</cell>
                        <cell>27,5</cell>
                        <cell>27,2</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Juli</cell>
                        <cell>27,5</cell>
                        <cell>26,9</cell>
                        <cell>27,8</cell>
                        <cell>27,7</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Augu&#x017F;t</cell>
                        <cell>28,3</cell>
                        <cell>28,1</cell>
                        <cell>28,3</cell>
                        <cell>27,8</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>September</cell>
                        <cell>27,5</cell>
                        <cell>28,1</cell>
                        <cell>27,1</cell>
                        <cell>26,1</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>October</cell>
                        <cell>26,3</cell>
                        <cell>25,5</cell>
                        <cell>26,1</cell>
                        <cell>25,0</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>November</cell>
                        <cell>24,7</cell>
                        <cell>24,4</cell>
                        <cell>23,0</cell>
                        <cell>24,3</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>December</cell>
                        <cell>21,9</cell>
                        <cell>22,1</cell>
                        <cell>21,7</cell>
                        <cell>21,9</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="5">
                            <milestone rendition="#hr" unit="section"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>des ganzen Jahrs</cell>
                        <cell>25,2</cell>
                        <cell>25,2</cell>
                        <cell>24,8</cell>
                        <cell>24,5</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Hitze und Feuchtigkeit der Luft können auf zwei<lb break="yes"/>&#x017F;ehr ver&#x017F;chiedne Arten zur Entwickelung der Epi-<lb break="no"/>demieen mitwirken, indem &#x017F;ie entweder die Erzeu-<lb break="no"/>gung von Miasmen befördern, oder blos die Er-<lb break="no"/>regbarkeit der Organe erhöhen und dadurch zur<lb break="yes"/>Krankheit prädisponiren. Die Temperatur hat<lb break="yes"/>zwar einen nicht zu bezweifelnden Einfluß auf den<lb break="yes"/>Fortgang des gelben Fiebers zu Vera Cruz; wir<lb break="yes" />haben aber keinen Beweis dafür, daß, wenn es<lb break="yes"/>mehrere Jahre aufgehört hatte, ein &#x017F;ehr heißer<lb break="yes"/>und &#x017F;ehr feuchter Sommer hingereicht habe, es wie-<lb break="no"/>der zu erwecken. Auch i&#x017F;t es nicht die Hitze al-<lb break="no"/>lein, welche das hervorbringt, was man gallichte<lb break="yes"/>Con&#x017F;titution nennt <note place="foot" n="*)" xml:id="fn3-1" next="#fn3-2">Ungeachtet die Haut des am &#x017F;chwarzen Erbrechen Erkrank-<lb break="no"/>ten gelb wird, &#x017F;o i&#x017F;t es doch gar nicht wahr&#x017F;cheinlich,</note>. Einige Aerzte in Neu-Spa-<lb break="no"/>
                    <pb n="287]" facs="#f0031"/> nien behaupten, in der heißen Zone &#x017F;ey die Epi-<lb break="no"/>demie des gelben Fiebers, wie die der Pocken pe-<lb break="no"/>riodi&#x017F;ch, und &#x017F;ind der hoffnungsvollen Meinung,<lb break="yes"/>daß wir uns am Ende der epidemi&#x017F;chen Periode<lb break="yes"/>befinden.</p>
                <lb break="yes"/>
                <p>Wenn das gelbe Fieber in Vera Cruz mit Hef-<lb break="no"/>tigkeit wüthet, i&#x017F;t der kürze&#x017F;te Aufenthalt in der<lb break="yes"/>Stadt oder in der &#x017F;ie umgebenden Atmo&#x017F;phäre hin-<lb break="no"/>reichend, daß Nicht-Acclimati&#x017F;irte davon ergriffen<lb break="yes"/>werden. Wenn Einwohner der Stadt Mexico nach<lb break="yes"/>Europa rei&#x017F;en, pflegen &#x017F;ie &#x017F;ich aus Furcht vor die-<lb break="no"/>&#x017F;em Uebel bis zur Abfahrt des Schiffs in Xalapa,<lb break="yes"/>welches auf den Bergen liegt, aufzuhalten, und<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn3-2" prev="#fn3-1">daß die Galle dabei in das Blut übergehe, und daß das<lb break="yes"/>Leber- und Pfortader-Sy&#x017F;tem die Hauptrolle in dem gel-<lb break="no"/>ben Fieber &#x017F;piele, wie man angenommen hat. Die <hi rendition="#i" >&#x017F;chwar-<lb break="no"/>ze Materie,</hi> welche der Kranke im gelben Fieber ausbricht,<lb break="yes"/>hat nur wenig Aehnlichkeit mit Galle. Sie gleicht dem<lb break="yes"/>Kaffee&#x017F;atze, und ich habe mehrmals ge&#x017F;ehn, daß &#x017F;ie auf<lb break="yes"/>Wä&#x017F;che und an Mauern unauslö&#x017F;chliche Flecke zurück ließ.<lb break="yes"/>Wenn man &#x017F;ie mäßig erhitzt, &#x017F;o entbindet &#x017F;ich daraus<lb break="yes"/>Schwefel-Wa&#x017F;&#x017F;er&#x017F;toffgas. Nach den Ver&#x017F;uchen des Hrn.<lb break="yes"/>
                        <hi rendition="#g">Stubin Firth</hi> zu New-Yer&#x017F;ey (<hi rendition="#i">on malignant fever</hi> 1804<lb break="yes"/>p. 37, 47.) &#x017F;oll &#x017F;ie keinen Eyweiß&#x017F;toff enthalten, &#x017F;ondern<lb break="yes"/>ein Harz, ein Oehl und pho&#x017F;phor&#x017F;aure und &#x017F;alz&#x017F;aure<lb break="yes" />Kalk- und Kali-Salze. Dagegen be&#x017F;teht die men&#x017F;chliche<lb break="yes"/>Galle nach Herrn <hi rendition="#g">Thenard</hi> in 1100 Theilen aus 1000 Th.<lb break="yes"/>Wa&#x017F;&#x017F;er, 42 Th. Eyweiß&#x017F;toff und 58 Th. Harz, gelbe Ma-<lb break="no"/>terie, Natron und Salz. Der&#x017F;elbe Anatom hat dadurch,<lb break="yes"/>daß in mehreren Leichen, die er öffnete, der Magenmund<lb break="yes"/>vollkommen ver&#x017F;topft war, dargethan, daß die&#x017F;e &#x017F;chwarze<lb break="yes"/>Materie nicht aus den Gefäßen der Leber komme, &#x017F;on-<lb break="no"/>dern, durch die in der Schleimhaut &#x017F;ich verbreitenden Ar-<lb break="no"/>terien in den Magen gebracht werde, und er ver&#x017F;ichert,<lb break="yes"/>man finde die &#x017F;chwarze Materie nach dem Tode noch in<lb break="yes"/>die&#x017F;en Gefäßen. <hi rendition="#et">
                            <hi rendition="#g">
                                <hi rendition="#i">von Humboldt.</hi>
                            </hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="288" facs="#f0032"/> &#x017F;ich während der Kühle der Nacht in einer Senfte<lb break="yes"/>durch Vera Cruz tragen zu la&#x017F;&#x017F;en, um &#x017F;ogleich<lb break="yes"/>in einer Schaluppe an Bord zu gehn. Manchmal<lb break="yes"/>hilft aber die&#x017F;e Vor&#x017F;icht nicht, und &#x017F;ie &#x017F;ind die ein-<lb break="no"/>zigen, welche wenige Tage nach dem Anfang der<lb break="yes"/>Seerei&#x017F;e am gelben Fieber &#x017F;terben. Daß &#x017F;ie nicht<lb break="yes"/>etwa er&#x017F;t am Bord des Schiffs, das im Hafen gele-<lb break="no"/>gen hat, &#x017F;ondern beim Durchgange durch die ver-<lb break="no"/>pe&#x017F;tete Kü&#x017F;tengegend die Krankheit in &#x017F;ich aufge-<lb break="no"/>nommen haben, davon geben Europäer den Be-<lb break="no"/>weis, die gleich nach Ankunft ihres Schiffs in den<lb break="yes"/>Hafen, in einer Senfte die Rei&#x017F;e nach Perotte an-<lb break="no"/>getreten haben, und doch am gelben Fieber er-<lb break="no" />krankt &#x017F;ind. Man &#x017F;ollte daraus &#x017F;chließen, das gel-<lb break="no"/>be Fieber &#x017F;ey in allen Himmels&#x017F;trichen an&#x017F;teckend.<lb break="yes"/>Wie wäre aber eine &#x017F;olche An&#x017F;teckung in die Ferne<lb break="yes"/>damit zu vereinigen, daß es in Vera Cruz bei un-<lb break="no"/>mittelbarer Berührung gewiß nicht an&#x017F;teckt? und<lb break="yes"/>i&#x017F;t es nicht viel natürlicher anzunehmen, daß die<lb break="yes"/>Atmo&#x017F;phäre um Vera Cruz faulende Ausflü&#x017F;&#x017F;e ent-<lb break="no"/>hält, welche die Functionen des Lebens in Unord-<lb break="no"/>nung bringen, wenn man &#x017F;ie auch nur kurze Zeit<lb break="yes"/>über einathmet?</p>
                <lb break="yes"/>
                <p>Die Weißen und die Me&#x017F;tizen, welche die<lb break="yes"/>Bergebene im Innern von Mexico bewohnen, wo<lb break="yes"/>die mittlere Temperatur 16 bis 17° C. i&#x017F;t, und das<lb break="yes"/>Thermometer manchmal bis zum Fro&#x017F;tpunkt herab<lb break="yes"/>&#x017F;inkt, werden, wenn &#x017F;ie &#x017F;ich in die flache Kü&#x017F;ten-<lb break="no"/>gegend um Vera Cruz herabwagen, von dem gel-<lb break="no"/>ben Fieber noch <choice><sic>ehe</sic><corr type="editorial">eher</corr></choice> als die Europäer und die<lb break="yes"/>
                    <pb n="289" facs="#f0033"/> Nordamerikaner ergriffen. Da die&#x017F;e zu Schiffe da-<lb break="no"/>hin kommen, gewöhnen &#x017F;ie &#x017F;ich allmählig an die<lb break="yes"/>große Hitze, indeß die Mexikani&#x017F;chen Spanier in<lb break="yes"/>einigen Stunden das Klima der gemäßigten, mit<lb break="yes"/>dem der heißen Zone vertau&#x017F;chen. Be&#x017F;onders groß<lb break="yes"/>i&#x017F;t die Sterblichkeit unter den Maule&#x017F;eltreibern, die<lb break="yes"/>&#x017F;ich großen Strapazen in den Gebirgswegen, welche<lb break="yes"/>denen über den St. Gotthard ähnlich &#x017F;ind, aus&#x017F;etzen<lb break="yes"/>mü&#x017F;&#x017F;en, und unter den Recruten der Garni&#x017F;on von<lb break="yes"/>Vera Cruz. Um&#x017F;on&#x017F;t ließ man die&#x017F;e einige Wochen<lb break="yes"/>in Xalapa, um &#x017F;ich allmählig zu acclimati&#x017F;iren,<lb break="yes" />beorderte &#x017F;ie nur Nachts zu mar&#x017F;chiren, und quar-<lb break="no" />tirte &#x017F;ie in luftige Zimmer ein; &#x017F;ie &#x017F;tarben darum<lb break="yes"/>nicht minder &#x017F;chnell. Durch einen Zu&#x017F;ammenfluß<lb break="yes"/>von außerordentlichen Um&#x017F;tänden &#x017F;tarben vor we-<lb break="no"/>nigen Jahren von 300 Mexicani&#x017F;chen Recruten,<lb break="yes"/>welche 18 bis 20 Jahr alt waren, in drei Monaten<lb break="yes" />in Vera Cruz 272, daher man auch bei meiner Ab-<lb break="no"/>rei&#x017F;e Willens war, Neger und acclimati&#x017F;irte farbige<lb break="yes" />Men&#x017F;chen hierher als Be&#x017F;atzung zu legen.</p>
                <lb break="yes"/>
                <p>Die mehre&#x017F;ten Europäer, welche nach Neu-<lb break="no"/>Spanien während der Zeit des gelben Fiebers kom-<lb break="no"/>men, pflegen während ihres Aufenthalts in Vera<lb break="yes"/>Cruz die er&#x017F;ten Symptome der Krankheit zu &#x017F;püren,<lb break="yes"/>nemlich Schmerzen in der Gegend der Lenden,<lb break="yes"/>Färbung des Weißen des Auges in gelb, und Con-<lb break="no"/>ge&#x017F;tionen nach dem Kopfe <note place="foot" n="*)" xml:id="fn4-1" next="#fn4-2">Dr. <hi rendition="#g">Ru&#x017F;h</hi> bemerkte während der Epidemie des gelben<lb break="yes"/>Fiebers, welche im J. 1793 zu Philadelphia herr&#x017F;chte, daß<lb break="yes"/>auch bei vollkommen Ge&#x017F;unden, ja &#x017F;elb&#x017F;t bei Negern, das</note>. Indeß pflegt die<lb break="yes"/>
                    <pb n="290]" facs="#f0034"/> Krankheit er&#x017F;t auszubrechen, wenn &#x017F;ie Xalapa oder<lb break="yes"/>la Pileta erreicht haben, welches in der Fichten- und<lb break="yes"/>Eichenregion 1600 bis 1800 Meter über dem Meere<lb break="yes"/>liegt. Einer meiner Mexicani&#x017F;chen Bekannten hatte<lb break="yes"/>&#x017F;ich bei &#x017F;einer er&#x017F;ten Ankunft aus Europa nur &#x017F;ehr<lb break="yes"/>kurze Zeit in Vera Cruz aufgehalten, kam in Xa-<lb break="no"/>lapa ohne alles Uebelbefinden an, und ließ &#x017F;ich<lb break="yes"/>dort ra&#x017F;iren. „Sie werden noch heute Abend das<lb break="yes"/>&#x017F;chwarze Erbrechen bekommen, (&#x017F;agte ihm beim<lb break="yes"/>Ein&#x017F;eifen der Ra&#x017F;eur, ein Amerikaner,) die Seife<lb break="yes"/>trocknet indem ich &#x017F;ie über das Ge&#x017F;icht verbreite,<lb break="yes"/>und das i&#x017F;t ein Zeichen, welches niemals trügt; ich<lb break="yes"/>ra&#x017F;ire die ankommenden Europäer, die durch<lb break="yes"/>die&#x017F;e Stadt rei&#x017F;en, nun &#x017F;chon zwanzig Jahre lang;<lb break="yes"/>von 5 &#x017F;terben ihrer 3.“ In der That brach das<lb break="yes"/>gelbe Fieber nach wenigen Stunden aus, als der<lb break="yes"/>Rei&#x017F;ende auf dem Wege nach Perote war, er<lb break="yes" />mußte &#x017F;ich nach Xalapa zurück bringen la&#x017F;&#x017F;en, und<lb break="yes"/>entging mit genauer Noth dem Tode.</p>
                <lb break="yes"/>
                <p>In Vera Cruz bleiben nicht nur die Eingebor-<lb break="no"/>nen vom gelben Fieber ganz ver&#x017F;chont, &#x017F;ondern<lb break="yes"/>auch Europäer und Einwohner gemäßigter Klimate<lb break="yes"/>erhalten dort und in der heißen Zone das gelbe<lb break="yes"/>Fieber <hi rendition="#i">nur einmahl.</hi> Die Einwohner der Nord-<lb break="no"/>amerikani&#x017F;chen Staaten bleiben an ihrem Geburts-<lb break="no"/>orte nicht frei von der An&#x017F;teckung, und es i&#x017F;t<lb break="yes"/>&#x017F;ehr gewöhnlich, daß es jemand dort zweimahl<lb break="yes"/>bekömmt; Fälle, die in den Antillen nur &#x017F;ehr<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn4-2" prev="#fn4-1">Weiße im Auge gelb war, und der Puls außerordentlich<lb break="yes"/>&#x017F;chnell ging. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="291]" facs="#f0035"/> &#x017F;elten vorkommen, und in Vera Cruz, wie es<lb break="yes"/>&#x017F;cheint, gar nicht, da &#x017F;ich dort niemand, der das<lb break="yes"/>gelbe Fieber einmahl gehabt hat, bei folgenden<lb break="yes"/>Epidemieen fürchtet. Für das <hi rendition="#i">weibliche Ge&#x017F;chlecht</hi>
                    <lb break="yes"/>i&#x017F;t die Krankheit in <hi rendition="#i">Vera Cruz</hi> minder gefährlich<lb break="yes"/>als für das männliche. Da&#x017F;&#x017F;elbe fand in <hi rendition="#i">Spanien</hi>
                    <lb break="yes"/>Statt, wo im J. 1800 in Cadix 1577 Weiber und<lb break="yes" />5810 Männer, und in Sevilla 3672 Weiber und<lb break="yes"/>11013 Männer weggerafft wurden. Es i&#x017F;t irrig,<lb break="yes"/>daß Gicht, intermittirende Fieber und &#x017F;yphiliti-<lb break="no"/>&#x017F;che Krankheiten vor dem gelben Fieber &#x017F;chützen.<lb break="yes"/>Daß der Erkrankende &#x017F;chon nach 30 bis 40 Stun-<lb break="no"/>den &#x017F;tirbt, i&#x017F;t in der heißen Zone ein &#x017F;eltnerer<lb break="yes"/>Fall als in der gemäßigten.</p>
                <lb break="yes"/>
                <p>In <hi rendition="#i">Spanien</hi> erfolgte manchmal in 6 bis 7 Stun-<lb break="no"/>den der Tod. In die&#x017F;em Fall zeigt &#x017F;ich die Krank-<lb break="no"/>heit in der einfach&#x017F;ten Ge&#x017F;talt, und &#x017F;cheint blos<lb break="yes"/>das Nerven&#x017F;y&#x017F;tem zu ergreifen; auf die Erregung<lb break="yes"/>de&#x017F;&#x017F;elben erfolgt eine vollkommene Ab&#x017F;pannung<lb break="yes"/>der Kräfte, und das Lebensprincip erlö&#x017F;cht mit<lb break="yes"/>furchtbarer Schnelligkeit. Die gallige Complexion<lb break="yes"/>kann &#x017F;ich dann nicht äußern, und der Kranke<lb break="yes"/>&#x017F;tirbt unter &#x017F;tarken Blutflü&#x017F;&#x017F;en, doch ohne gelb<lb break="yes"/>zu werden, und ohne die &#x017F;ogenannte &#x017F;chwarze<lb break="yes"/>Galle auszubrechen. In <hi rendition="#i">Vera Cruz</hi> liegt der Kran-<lb break="no"/>ke, ehe er &#x017F;tirbt, gewöhnlich 6 bis 7 Tage und<lb break="yes"/>länger, und die&#x017F;e Zeit reicht völlig hin, daß der<lb break="yes"/>auf das Verdauungs&#x017F;y&#x017F;tem wirkende Reiz den<lb break="yes"/>wahren Charakter des adynami&#x017F;chen Fiebers ver-<lb break="no"/>larven kann.</p>
                <lb break="yes"/>
                <pb n="292" facs="#f0036"/>
                <p>Die Sterblichkeit i&#x017F;t in <hi rendition="#i">Vera Cruz</hi> geringer<lb break="yes"/>als man erwarten &#x017F;ollte, weil das gelbe Fieber nur<lb break="yes"/>die in kältern Gegenden gebornen, und nie die<lb break="yes" />Eingebornen von <hi rendition="#i">Vera Cruz</hi> befällt. Bei den großen<lb break="yes"/>Epidemieen &#x017F;ind in den Ringmauern der Stadt<lb break="yes"/>nicht über 1500 Men&#x017F;chen ge&#x017F;torben. In dem am<lb break="yes"/>be&#x017F;ten verwalteten Hospital von Vera Cruz, dem<lb break="yes"/>von <hi rendition="#i">St. Seba&#x017F;tian,</hi> welchem ein berühmter Arzt<lb break="yes"/>vor&#x017F;teht, &#x017F;terben nur 12 bis 15 von 100, die am<lb break="yes"/>gelben Fieber krank &#x017F;ind; im großen Hospital der<lb break="yes"/>Mönche von <hi rendition="#i">San Juan de Dios,</hi> wo die Kranken<lb break="yes"/>in einem engen Raume zu&#x017F;ammengehäuft lagen,<lb break="yes"/>&#x017F;tieg dagegen in den letzten 15 Jahren die Sterb-<lb break="no"/>lichkeit während &#x017F;tarker Epidemieen auf 30 bis 35<lb break="yes"/>von 100; man beklagt &#x017F;ich aber auch allgemein<lb break="yes"/>über die Curart die&#x017F;er Mönche. Im Jahr 1806 &#x017F;ind<lb break="yes"/>in Vera Cruz, die Hospitale mitgerechnet, über-<lb break="no"/>haupt 663 Men&#x017F;chen ge&#x017F;torben. Da nun nach Qui-<lb break="no"/>ros Berechnung die Stadt damals 35,510 Einwoh-<lb break="no"/>ner hatte, &#x017F;o &#x017F;tieg die mittlere Sterblichkeit die&#x017F;es<lb break="yes"/>Jahrs, in welchem die Epidemie des gelben Fiebers<lb break="yes"/>nicht herr&#x017F;chte, nur auf 1,8 von Hundert. Im J. 1805<lb break="yes"/>&#x017F;tarben 1049 und war die Einwohnerzahl 36230, es<lb break="yes"/>betrug al&#x017F;o die mittlere Sterblichkeit im Jahre 2,8<lb break="yes"/>auf Hundert. Man &#x017F;ieht daher, daß die See&#x017F;tadt<lb break="yes"/>
                    <hi rendition="#i">Vera Cruz</hi> in gewöhnlichen Jahren, wenn das gelbe<lb break="yes"/>Fieber dort nicht wüthet, nicht unge&#x017F;under i&#x017F;t, als<lb break="yes"/>es die mehr&#x017F;ten See&#x017F;tädte der heißen Zone &#x017F;ind <note place="foot" n="*)" xml:id="fn5-1" next="#fn5-2">Die&#x017F;er Sterblichkeit zu Folge würde vielmehr Vera Cruz<lb break="yes"/>eine der ge&#x017F;unde&#x017F;ten Städte auf der Erde &#x017F;eyn, belehrte uns</note>.<lb break="yes"/>
                    <pb n="293" facs="#f0037"/> Als in <hi rendition="#i">Spanien</hi> das gelbe Fieber wüthete, war dort<lb break="yes"/>die Sterblichkeit viel größer. Es &#x017F;tarben nach den<lb break="yes"/>von Hrn. <hi rendition="#i">Dumeril</hi> mir mitgetheilten Nachrichten<lb break="yes"/>während der Epidemie</p>
                <lb break="yes"/>
                <list>
                    <item>des Jahrs<lb break="yes"/>1800 <list rendition="#leftBraced">
                            <item>zu Cadiz von 48520 Kranken, 9977</item>
                            <lb break="yes"/>
                            <item> zu Sevilla &#x2014; 76000<space dim="horizontal"/>20000</item>
                            <lb break="yes"/>
                            <item> zu Xeres &#x2014; 30000<space dim="horizontal"/>12000</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>1801 zu Sevilla &#x2014; 4100<space dim="horizontal"/>660</item>
                    <lb break="yes"/>
                    <item>1802 <list rendition="#leftBraced">
                            <item>zu Alicante &#x2014; 9000<space dim="horizontal"/>2472</item>
                            <lb break="yes"/>
                            <item>zu Cadiz &#x2014; 5000<space dim="horizontal"/>2000</item>
                        </list>
                    </item>
                </list>
                <lb break="yes"/>
                <p>Nach Herrn <hi rendition="#i">Arejula (de la Febre</hi> p. 148, 433.) &#x017F;tar-<lb break="no"/>ben von 100 Kranken im Jahr 1800 zu Sevilla 19,<lb break="yes"/>zu Alikante 26, und im Jahr 1803 zu Malaga 40,<lb break="yes"/>und im Jahr 1804 eben da&#x017F;elb&#x017F;t über 60. Die &#x017F;pa-<lb break="no"/>ni&#x017F;chen Aerzte, fügt er hinzu, können &#x017F;ich rüh-<lb break="no"/>men im Ganzen ⅗ der Kranken, mit denen es<lb break="yes"/>&#x017F;chon bis zum &#x017F;chwarzen Erbrechen gekommen<lb break="yes"/>war, geheilt zu haben. Die&#x017F;er Angabe eines be-<lb break="no"/>rühmten prakti&#x017F;chen Arztes zu Folge, würde die<lb break="yes"/>Sterblichkeit, wenn die Krankheit recht bösartig<lb break="yes" />i&#x017F;t, auf 40 von 100 Kranken &#x017F;teigen. Man darf in-<lb break="no" />deß bei allen die&#x017F;en Angaben nicht über&#x017F;ehn, daß<lb break="yes" />das gelbe Fieber nicht alle Jahre gleich bösartig<lb break="yes"/>i&#x017F;t, &#x017F;o wenig als &#x017F;elb&#x017F;t die Pe&#x017F;t, die in Aleppo nach<lb break="yes"/>Dr. <hi rendition="#g">Ru&#x017F;&#x017F;els</hi> Bemerkungen manchmal unter &#x017F;o mil-<lb break="no"/>dernden atmo&#x017F;phäri&#x017F;chen Einflü&#x017F;&#x017F;en eintritt, daß die<lb break="yes"/>daran Erkrankenden nicht einmal bettlägrig werden.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#i">Behandlung</hi> des gelben Fiebers hat &#x017F;ich<lb break="yes"/>&#x017F;ehr verbe&#x017F;&#x017F;ert, &#x017F;eitdem man von dem ehemals in<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn5-2" prev="#fn5-1">nicht das Einwohner-Verzeichniß S. 257<choice><sic>.</sic><corr type="editorial">,</corr></choice> daß die Zahlen<lb break="yes"/>&#x017F;ich nicht unmittelbar mit Sterblichkeitszahlen andrer Städte<lb break="yes" />vergleichen la&#x017F;&#x017F;en. <hi rendition="#et">
                            <hi rendition="#i">G.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="294]" facs="#f0038"/> den &#x017F;pani&#x017F;chen und franzö&#x017F;i&#x017F;chen Colonieen aus-<lb break="no"/>nehmend großen Mißbrauch der Aderlä&#x017F;&#x017F;e, Pur-<lb break="no"/>ganzen und &#x017F;chwächenden Mittel zurück gekom-<lb break="no"/>men i&#x017F;t; ein Verdien&#x017F;t, welches dem Brown’&#x017F;chen<lb break="yes"/>Sy&#x017F;tem zukömmt, das in Mexico noch enthu&#x017F;ia&#x017F;ti-<lb break="no" />&#x017F;chere Anhänger als in Edinburg, Wien und in<lb break="yes"/>Mailand gefunden hat. Aderlä&#x017F;&#x017F;e, die der Dr. <hi rendition="#g" >Ru&#x017F;h</hi>
                    <lb break="yes"/>&#x017F;o eifrig empfiehlt, hält man in Vera Cruz für<lb break="yes"/>&#x017F;chädlich; der Uebergang aus dem entzündeten<lb break="yes"/>Zu&#x017F;tande in den der Er&#x017F;chlaffung oder den Typhus<lb break="yes"/>i&#x017F;t in der heißen Zone &#x017F;o &#x017F;chnell, daß Blutverlu&#x017F;t<lb break="yes"/>das gänzliche Ab&#x017F;pannen der Kräfte nur be&#x017F;chleu-<lb break="no"/>nigt. Keins von allen als Specificum gegen das gel-<lb break="no"/>be Fieber gerühmten Mitteln hat in Vera Cruz den<lb break="yes"/>Erfolg gehabt, den man davon erwartete, weder<lb break="yes"/>die <hi rendition="#i">China,</hi> die &#x017F;ich doch oft in den Antillen und<lb break="yes"/>in Spanien bewährt hat (einige ziehn ihr die <hi rendition="#i">Cortex<lb break="yes"/>angu&#x017F;tura</hi> d. h. die Rinde der <hi rendition="#i">Bonplandia trifo-<lb break="no"/>liata</hi> vor), noch der in Philadelphia und auf Ja-<lb break="no"/>maika in Ruf &#x017F;tehende <hi rendition="#i">Calomel,</hi> noch der <hi rendition="#i" >Ananas-<lb break="no"/>&#x017F;aft</hi> und der Aufguß von <hi rendition="#i">Palo mulato</hi> (einer zum<lb break="yes"/>Ge&#x017F;chlecht <hi rendition="#i">Amyris</hi> gehörenden Pflanze). Unter-<lb break="no" />richtete Aerzte be&#x017F;chränken &#x017F;ich darauf, während<lb break="yes" />der er&#x017F;ten Periode der Krankheit Bäder, gelinde<lb break="yes" />Abführungen, Sorbets, und be&#x017F;onders Wa&#x017F;&#x017F;er mit<lb break="yes"/>Eis zu empfehlen <note place="foot" n="*)" xml:id="fn6-1" next="#fn6-2">Man hat in Vera Cruz eine Schneepo&#x017F;t (<hi rendition="#i">Po&#x017F;ta de nieve</hi>)<lb break="yes"/>eingerichtet, welche mit Hagel vermi&#x017F;chten Schnee von dem<lb break="yes"/>Abhange des Vulkans von <hi rendition="#i">Oribaza,</hi> in größter Ge&#x017F;chwin-<lb break="no"/>digkeit nach Vera Cruz bringt. Der Schnee wird in altes<lb break="yes"/>Laub und A&#x017F;che eingewickelt, und die Maule&#x017F;el laufen da-<lb break="no"/>mit im vollen Trab. Dennoch &#x017F;chmilzt auf dem 20 Lieues</note>. Wenn die Kräfte &#x017F;ehr er-<lb break="no"/>
                    <pb n="295" facs="#f0039"/> &#x017F;chlafft &#x017F;ind, nehmen &#x017F;ie zu den kräftig&#x017F;ten Erre-<lb break="no"/>gungsmitteln ihre Zuflucht, und fangen mit den<lb break="yes"/>&#x017F;tärk&#x017F;ten Do&#x017F;en an, die &#x017F;ie allmählig vermindern.<lb break="yes"/>Herr <hi rendition="#g" >Comoto,</hi> Arzt des St. Seba&#x017F;tian-Hospitals,<lb break="yes"/>hat in einer Stunde bis auf 100 Tropfen Schwefel-<lb break="hyph-yes"/>Aether, oder 60 bis 70 Tropfen <hi rendition="#i">Laudanum liqui-<lb break="no"/>dum</hi> reichen la&#x017F;&#x017F;en, mit außerordentlichem Erfolg.<lb break="yes"/>In allen Perioden der Krankheit zeigt &#x017F;ich das Ein-<lb break="no"/>reiben von Baumöhl, welches berühmte Aerzte em-<lb break="no"/>pfohlen haben, von Nutzen.</p>
                <lb break="yes"/>
                <p>Indeß auch bei der be&#x017F;ten Behandlung bleibt<lb break="yes"/>das gelbe Fieber immer eine höch&#x017F;t gefährliche<lb break="yes"/>Krankheit, die &#x017F;ich häufig in Vera Cruz einfinden und<lb break="yes"/>dort Verwü&#x017F;tungen anrichten wird, bis man es wird<lb break="yes"/>dahin gebracht haben, die Unge&#x017F;undheit der Luft<lb break="yes"/>durch Austrocknen der die Stadt umgebenden Mo-<lb break="no"/>rä&#x017F;te zu mindern, den Einwohnern trinkbares Wa&#x017F;-<lb break="no"/>&#x017F;er zuzuleiten, die Hospitäler und Kirchhöfe aus<lb break="yes"/>den Ringmauern zu entfernen, in den Kranken&#x017F;älen,<lb break="yes"/>in den Kirchen, und be&#x017F;onders am Bord der Schiffe<lb break="yes"/>tägliche Räucherungen mit oxygenirt-&#x017F;alz&#x017F;aurem Gas<lb break="yes"/>einzuführen, und die Stadtmauern niederzureißen,<lb break="yes"/>welche die Einwohner zwingen, &#x017F;ich in einem zu klei-<lb break="no"/>nen Raume zu&#x017F;ammen zu drängen, und den Luftzug<lb break="yes"/>hindern, ohne dem Schleichhandel abzuhelfen.</p>
                <lb break="yes"/>
                <note place="foot" n="*)" xml:id="fn6-2" prev="#fn6-1">langen Wege, etwa die Hälfte, da das Thermometer auf<lb break="yes"/>29 bis 30 C. Grade zu &#x017F;tehen pflegt. Die Einwohner können<lb break="yes"/>daher täglich Sorbets und Wa&#x017F;&#x017F;er mit Eis haben, welches ein<lb break="yes" />außerordentlicher Vorzug die&#x017F;es von &#x017F;o viel Europäern und<lb break="yes"/>Mexicanern aus dem Innern be&#x017F;uchten Hafens i&#x017F;t, den die<lb break="yes"/>Antillen, Carthagena und Panama entbehren. <hi rendition="#et">
                        <hi rendition="#i">v. H.</hi>
                    </hi>
                </note>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 