<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Kurze Dar&#x017F;tellung des gegenwärtigen<lb break="yes" />Zu&#x017F;tandes von Neu-Spanien.</hi>
                    <lb break="yes"/>Von <hi rendition="#g">Alexander v. Humbold.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Phy&#x017F;i&#x017F;che An&#x017F;icht.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Eine breite Bergkette in der Mitte des Landes<lb break="yes"/>zieht &#x017F;ich, er&#x017F;t in der Richtung von Südo&#x017F;t nach Nord-<lb break="no"/>we&#x017F;t, dann in jener von Süden nach Norden hin.<lb break="yes"/>Weite Flächen dehnen &#x017F;ich über den Rücken die&#x017F;er<lb break="yes"/>Berge aus, und &#x017F;enken &#x017F;ich allmählig der gemäßigten<lb break="yes"/>Zone zu; unter der warmen Zone beträgt ihre ab&#x017F;o-<lb break="no"/>lute Höhe 2300 bis 2400 Meter. Der Cordilleren-<lb break="no"/>Abhang i&#x017F;t mit dichten Wäldern bedeckt, während<lb break="yes"/>hingegen die Zentralebene beinahe ganz unfruchtbar<lb break="yes"/>und dürr er&#x017F;cheint. Die höch&#x017F;ten Gipfel, von denen<lb break="yes"/>mehrere die der Schnee&#x017F;chmelze über&#x017F;teigen, &#x017F;ind mit<lb break="yes" />Eichen und Fichten bekleidet. In der Equinoxialge-<lb break="no"/>gend &#x017F;ind die ver&#x017F;chiedenen Klima gleich&#x017F;am terra&#x017F;&#x017F;en-<lb break="no"/>artig über einander ge&#x017F;chichtet; zwi&#x017F;chen dem 15ten<lb break="yes"/>und 22ten Breitengrade beträgt die mittlere Tempera-<lb break="no"/>tur der feuchten und für die Ankömmlinge aus kälte-<lb break="no"/>ren Himmels&#x017F;trichen unge&#x017F;unden Kü&#x017F;tengegend 25 bis<lb break="yes"/>
                        <pb facs="#f0002"/>
                        <cb/> 27 Grade des Thermometers von 100 Graden; &#x017F;ie<lb break="yes" />beträgt 16 bis 17 Grade auf der durch ihre ge&#x017F;unde<lb break="yes" />Atmosphäre berühmten Zentralebene. Es regnet we-<lb break="no"/>nig im Innern des Landes, und der bevölker&#x017F;te Theil<lb break="yes" />de&#x017F;&#x017F;elben hat keine &#x017F;chiffbaren Flü&#x017F;&#x017F;e.</p>
                    <lb break="yes"/>
                    <div n="3">
                        <head>
                            <hi rendition="#g">Flächeninhalt.</hi>
                        </head>
                        <lb break="yes"/>
                        <p>Er beträgt hundert und achtzehntau&#x017F;end Quadrat-<lb break="no" />meilen, deren zwei Drittheile unter der gemäßigten<lb break="yes" />Zone gelegen &#x017F;ind; der unter der warmen Zone liegende<lb break="yes"/>Drittheil genießt, um der überaus hohen Lage &#x017F;einer<lb break="yes"/>Flächen willen, mei&#x017F;t eines Wärmegrades, welcher der<lb break="yes"/>Fruhlingstemperatur Spaniens und des mittäglichen<lb break="yes"/>Italiens nahe kommt.</p>
                    </div>
                    <lb break="yes"/>
                    <div n="3">
                        <head>
                            <hi rendition="#g">Bevölkerung.</hi>
                        </head>
                        <lb break="yes"/>
                        <p>Die fünf Millionen achthundert und vierzigtau&#x017F;end<lb break="yes" />Einwohner be&#x017F;tehen zunäch&#x017F;t aus zwei Millionen fünf-<lb break="no"/>hunderttau&#x017F;end kupferfarbiger Landeseingeborner, einer<lb break="yes"/>Million mexikani&#x017F;cher Spanier und &#x017F;iebenzigtau&#x017F;end<lb break="yes"/>europäi&#x017F;cher Spanier; die Zahl der <choice><sic>Neger&#x017F;kaven</sic><corr type="editorial">Neger&#x017F;klaven</corr></choice> i&#x017F;t<lb break="yes" />überaus gering. Der größte Theil der Bevölkerung<lb break="yes" />i&#x017F;t auf die Zentral-Ebene zu&#x017F;ammengedrängt. Die<lb break="yes"/>Gei&#x017F;tlichkeit begreift mehr nicht als vierzehntau&#x017F;end<lb break="yes"/>Individuen. Die Bevölkerung der Haupt&#x017F;tadt beträgt<lb break="yes"/>135,000 Seelen.</p>
                    </div>
                    <lb break="yes"/>
                    <div n="3">
                        <head>
                            <hi rendition="#g">Landwirth&#x017F;chaft.</hi>
                        </head>
                        <lb break="yes"/>
                        <p>Die Hauptnahrung des Volkes liefern die Paradies-<lb break="no"/>feige, die Maniokwurzel, den Mais, die Getraide-<lb break="no"/>arten und die Kartoffeln. Die unter der warmen<lb break="yes"/>Zone gepflanzten Cerealien geben, überall wo das<lb break="yes"/>Land zwölf- bis dreizehnhundert Meter hoch liegt,<lb break="yes"/>einen vierundzwanzigfachen Ertrag. Der Magnei<lb break="yes"/>(Agave) kann als der Wein&#x017F;tock der Eingebornen be-<lb break="no"/>trachtet werden. Der Anbau des Zuckerrohrs hat &#x017F;eit<lb break="yes"/>kurzem &#x017F;chnelle Fort&#x017F;chritte gemacht; Vera-Cruz führt<lb break="yes"/>jährlich &#x017F;echsthalb Millionen Kilogramme, oder für<lb break="yes"/>den Werth von 1,300,000 Pia&#x017F;ter mexikani&#x017F;chen Zucker<lb break="yes"/>aus. An den Nordkü&#x017F;ten wird Baumwolle von der be&#x017F;ten<lb break="yes" />Gattung gepflanzt. Der Anbau des Kakao und Indi-<lb break="no"/>go &#x017F;ind beide vernachläßigt. In den Wäldern von<lb break="yes" />Quilate können jährlich bei neuntau&#x017F;end Zentner Va-<lb break="no"/>nille einge&#x017F;ammelt werden. In den Di&#x017F;trikten Orizaba<lb break="yes"/>und Cordova wird auf den Tabaksbau viele Sorgfalt<lb break="yes"/>verwandt; im Bezirk Yucatan findet &#x017F;ich Ueberfluß von<lb break="yes"/>Wachs. Die Cochenilleärnte von Oaxaca beträgt jähr-<lb break="no"/>lich 400,000 Kilogramme. Das Hornvieh hat &#x017F;ich in<lb break="yes"/>den innern Landesgegenden <hi rendition="#aq">(provincias internas)</hi> und<lb break="yes"/>auf der ö&#x017F;tlichen Kü&#x017F;te, zwi&#x017F;chen Panuco und Hua&#x017F;a-<lb break="no"/>cualco, ungemein vervielfältigt. Der Zehnten der Gei&#x017F;t-<lb break="no"/>tichkeit, welcher als Maas&#x017F;tab der Fort&#x017F;chritte des Lan-<lb break="no" />desertrages dienen kann, hat &#x017F;ich während der letzten<lb break="yes"/>zehn Jahre um zwei Fünftheile vermehrt. (F. f.)</p>
                        <lb break="yes"/>
                        <cb/>
                        <pb facs="#f0003"/>
                        <cb/>
                        <cb/>
                    </div>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#g">Kurze Dar&#x017F;tellung des gegenwärtigen<lb break="yes" />Zu&#x017F;tandes von Neu-Spanien.<lb break="yes" />(Fort&#x017F;etzung.)</hi>
                </head>
                <lb break="yes"/>
                <div n="3">
                    <head>
                        <hi rendition="#g">Bergwerke.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Sie ertragen jährlich an Gold 1600 Kilogramme;<lb break="yes"/>an Silber 537,000 Kilogr.; überhaupt 23 Millionen<lb break="yes"/>Pia&#x017F;ter, oder beinahe die Hälfte des Werthes der<lb break="yes"/>kö&#x017F;tlichen Metalle, die alljährlich aus den Bergwerken<lb break="yes"/>beider Amerika gezogen werden. Die Münz&#x017F;tätte von<lb break="yes"/>Mexico hat von 1690 bis 1803 mehr als 1353 Mill.<lb break="yes"/>Pia&#x017F;ter, und &#x017F;eit der Entdeckung von Neu-Spanien<lb break="yes"/>bis zu Anfang des 19ten Jahrhunderts wahr&#x017F;cheinlich<lb break="yes"/>2028 Mill. Pia&#x017F;ter, oder beinahe 2 Fünftheile alles<lb break="yes"/>Goldes und Silbers geliefert, das während die&#x017F;er<lb break="yes"/>Zeit von dem neuen Kontinent dem alten zugeflo&#x017F;&#x017F;en<lb break="yes" />i&#x017F;t. Die 3 Bergwerksbezirke Guanaxuako, Zacarecas<lb break="yes" />und Catorce, die eine zwi&#x017F;chen dem 21. und 24.<lb break="yes" />Breitegrad gelegene Zentralgruppe bilden, liefern bei-<lb break="no"/>nahe die Hälfte alles Goldes und Silbers, welches<lb break="yes"/>alljährlich aus den Bergwerken von Neu-Spanien ge-<lb break="no"/>zogen wird. Der Erzgang von Guanaxuato, welcher<lb break="yes"/>reicher i&#x017F;t als die Erzlager von Poto&#x017F;i, liefert für &#x017F;ich<lb break="yes"/>allein im jährlichen Durch&#x017F;chnitt 130,000 Kilogramme<lb break="yes"/>
                        <pb facs="#f0004"/>
                        <cb/> Silber, oder einen 6ten Theil alles Silbers, welches<lb break="yes" />Amerika jährl. in Umlauf &#x017F;etzt. Das einzige Berg-<lb break="no" />werk von Valenciana, de&#x017F;&#x017F;en jährliche Förderungsko-<lb break="no"/>&#x017F;ten 4&#x00BD; Mill. Franken über&#x017F;teigen, hat &#x017F;eit 40 Jah-<lb break="no"/>ren &#x017F;einen Be&#x017F;itzern einen ununterbrochenen reinen<lb break="yes"/>Jahresertrag von mehr den 3 Mill. Franken abge-<lb break="no"/>worfen; es &#x017F;tieg der&#x017F;elbe in einzelnen Jahren bis zu<lb break="yes"/>6 Mill. und er betrug innerhalb weniger Monate 20<lb break="yes"/>Mill. für die Familie Fagoaga zu Sombrerete. Der<lb break="yes"/>Ertrag der mexikani&#x017F;chen Bergwerke hat &#x017F;ich &#x017F;eit 52<lb break="yes"/>Jahren verdreifacht und &#x017F;eit einem Jahrhundert ver-<lb break="no"/>&#x017F;echsfacht; er wird noch höher &#x017F;teigen, in dem Ver-<lb break="no" />hältni&#x017F;&#x017F;e, wie theils die Bevölkerung des Landes,<lb break="yes"/>theils der Kun&#x017F;tfleiß und die Kenntni&#x017F;&#x017F;e &#x017F;einer Bewoh-<lb break="no"/>ner, Fort&#x017F;chritte machen.</p>
                    <lb break="yes"/>
                    <p>Weit entfernt, daß der Bergbau dem Ackerbau Nach-<lb break="no"/>theile brächte, hat der&#x017F;elbe vielmehr die Urbarmachun-<lb break="no"/>gen in den am wenig&#x017F;ten bevölkerten Gegenden beför-<lb break="no"/>dert. Der Reichthum der mexikani&#x017F;chen Bergwerke be-<lb break="no"/>ruht mehr auf dem Ueberflu&#x017F;&#x017F;e, als auf der innern<lb break="yes" />Reichhaltigkeit ihrer Silbererze; der Mittelwerth die-<lb break="no" />&#x017F;er letztern beträgt nicht mehr als 0,002 (oder drei bis<lb break="yes"/>vier Unzen auf den Zentner von hundert Pfund). Die<lb break="yes"/>Menge des durch Queck&#x017F;ilber gewonnenen Erzes ver-<lb break="no"/>hält &#x017F;ich zu dem durch Schmelzung erhaltenen wie 7<lb break="yes"/>zu 2. Die Amalgamirungswei&#x017F;e, deren man &#x017F;ich be-<lb break="no"/>dient, i&#x017F;t lang&#x017F;am, und es geht dabei &#x017F;ehr viel Queck-<lb break="no"/>&#x017F;ilber verloren. Die&#x017F;er Verlu&#x017F;t beträgt für ganz Neu-<lb break="no"/>Spanien jährlich bei 700,000 Kilogramme. Es i&#x017F;t zu<lb break="yes"/>vermuthen, daß die mexikani&#x017F;chen Cordilleras werden<lb break="yes"/>künftig ein&#x017F;t das für den innern Verbrauch erforder-<lb break="no"/>liche Queck&#x017F;ilber, Ei&#x017F;en, Kupfer und Blei liefern<lb break="yes" />können. <hi rendition="#et">(Schl. f.)</hi>
                    </p>
                    <lb break="yes"/>
                    <cb/>
                    <pb facs="#f0005"/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#g">Kurze Dar&#x017F;tellung des gegenwärtigen<lb break="yes" />Zu&#x017F;tandes von Neu-Spanien.<lb break="yes"/>(Be&#x017F;chluß.)</hi>
                </head>
                <lb break="yes"/>
                <div n="3">
                    <head>
                        <hi rendition="#g">Manufakturen.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Der Jahresertrag der Fabrikindu&#x017F;trie belauft &#x017F;ich<lb break="yes"/>auf 7 bis 8 Millionen Pia&#x017F;ter. Die Leder-, Tuch-<lb break="no"/>und Baumwollenzeugfabriken haben &#x017F;eit Abfluß des<lb break="yes"/>vorigen Jahrhunderts einige Fort&#x017F;chritte gemacht.</p>
                </div>
                <lb break="yes"/>
                <div n="3">
                    <head>
                        <hi rendition="#g">Handel.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die Einfuhr fremder Erzeugni&#x017F;&#x017F;e und Waaren be-<lb break="no" />trägt 20 Mill. Pia&#x017F;ter; die Ausfuhr der landwirth-<lb break="no" />&#x017F;chaftlichen und Fabrikprodukte von Neu-Spanien be-<lb break="no" />lauft &#x017F;ich auf 6 Mill. Pia&#x017F;ter. Der Ertrag der<lb break="yes"/>Bergwerke i&#x017F;t, an Gold und an Silber, 23 Mill.,<lb break="yes"/>von welchen 8 bis 9 für königl. Rechnung ausgeführt<lb break="yes"/>werden; wenn demnach von den übrigen 15 Mill.<lb break="yes"/>Pia&#x017F;ter 14 Mill. für Er&#x017F;atz des Ueber&#x017F;chu&#x017F;&#x017F;es der Ein-<lb break="no"/>fuhr gegen die Ausfuhr abgezogen werden, &#x017F;o ergiebt<lb break="yes"/>&#x017F;ich, daß das baare Geld in Mexiko &#x017F;ich jährlich kaum<lb break="yes"/>um den Betrag einer Million Pia&#x017F;ter vermehrt.</p>
                </div>
                <lb break="yes"/>
                <div n="3">
                    <head>
                        <hi rendition="#g">Staatseinkünfte.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die Einkünfte überhaupt <hi rendition="#aq">(le revenu brut)</hi> belau-<lb break="no"/>fen &#x017F;ich auf zwanzig Millionen Pia&#x017F;ter, wovon fünf<lb break="yes"/>und eine halbe Million Ertrag der Gold- und Silber-<lb break="no"/>bergwerke &#x017F;ind, vier Millionen von der Tabaksferme,<lb break="yes"/>drei Millionen von den Einfuhrzöllen <hi rendition="#aq">(alcavalas),</hi> eine<lb break="yes"/>Million dreihunderttau&#x017F;end von der Kopf&#x017F;teuer der In-<lb break="no" />dier und achthunderttau&#x017F;end von der Getränk&#x017F;teuer,<lb break="yes"/>welche von dem gegährten Safte der Agave erhoben<lb break="yes"/>wird, herrühren.</p>
                </div>
                <lb break="yes"/>
                <div n="3">
                    <head>
                        <hi rendition="#g">Militäri&#x017F;che Vertheidigung.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Sie ko&#x017F;tet den vierten Theil der Ge&#x017F;amteinkünfte.<lb break="yes"/>Die mexikani&#x017F;che Armee i&#x017F;t dreißigtau&#x017F;end Mann &#x017F;tark,<lb break="yes"/>von denen kaum der dritte Theil Linientruppen und<lb break="yes"/>zwei Drittheile Milizen &#x017F;ind. Der kleine Krieg, wel-<lb break="no"/>cher &#x017F;tets gegen die Nomaden-Indier in den <hi rendition="#aq">provin-<lb break="no"/>cias internas</hi> geführt wird, und der Unterhalt der<lb break="yes"/>
                        <hi rendition="#aq">presidios,</hi> oder der Militarpo&#x017F;ten, &#x017F;ind überaus ko&#x017F;tbar.</p>
                    <lb break="yes"/>
                    <p>Die Be&#x017F;chaffenheit der ö&#x017F;tlichen Kü&#x017F;ten und die Ge-<lb break="no"/>&#x017F;taltung des Bodens erleichtern die Vertheidigung des<lb break="yes"/>Landes gegen die Ueberfälle einer Seemacht.</p>
                    <lb break="yes"/>
                    <cb/>
                </div>
            </div>
        </body>
        <back/>
    </text>
</TEI> 