<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="169" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>Neu-Spanien nach Alexander von Humboldt.</head>
                <lb break="yes"/>
                <p>(Das politi&#x017F;che Gemählde von Neu-Spanien, &#x2014; welches<lb break="yes" />die&#x017F;er berühmte Rei&#x017F;ende in &#x017F;einem bekannten Werk dar&#x017F;tellt,<lb break="yes"/>das mit dem näch&#x017F;tens er&#x017F;cheinenden fünften Band auch in<lb break="yes"/>der deut&#x017F;chen Ausgabe nun voll&#x017F;tändig geliefert wäre, &#x2014;<lb break="yes"/>enthält &#x017F;olche wichtige Re&#x017F;ultate zur Be&#x017F;timmung der Lage<lb break="yes"/>und des Umfangs die&#x017F;es großen Reichs; über die Ge&#x017F;taltung<lb break="yes"/>des Bodens, geologi&#x017F;che Verfa&#x017F;&#x017F;ung, Temperatur und An-<lb break="no"/>&#x017F;icht der Vegetation; über die Bevölkerung, die Sitten<lb break="yes"/>der Bewohner, den Zu&#x017F;tand des Ackerbaues und der Berg-<lb break="no"/>werke, über die Fort&#x017F;chritte des Fabrikwe&#x017F;ens und des<lb break="yes"/>Handels, &#x017F;o wie über die Staats-Einkünfte, und die Mit-<lb break="no"/>tel der Vertheidigung gegen Außen, daß es un&#x017F;ern Le-<lb break="no"/>&#x017F;ern gewiß nicht mißfällt, wenn wir dies Alles zu&#x017F;ammen-<lb break="no"/>gefaßt mit den eignen Worten des Verfa&#x017F;&#x017F;ers mittheilen.)</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Phy&#x017F;i&#x017F;che An&#x017F;icht.</hi> Mitten in dem Lande nimmt<lb break="yes"/>eine breite Gebirgskette zuer&#x017F;t ihre Richtung von Süd-<lb break="no"/>O&#x017F;ten nach Nord-We&#x017F;ten, und jen&#x017F;eits des Parallel-Krei-<lb break="no"/>&#x017F;es vom 30&#x00B0; von Süden nach Norden. Ungeheure Pla-<lb break="no"/>teau&#x2019;s ziehen &#x017F;ich auf dem Rücken die&#x017F;er Gebirge hin, und<lb break="yes"/>&#x017F;enken &#x017F;ich allmählig gegen die gemäßigte Zone herab;<lb break="yes"/>unter der heißen Zone aber i&#x017F;t ihre ab&#x017F;olute Höhe 2300<lb break="yes"/>bis 2400 Meters. Den Abhang der Cordilleren bedecken<lb break="yes"/>dichte Wälder, während das Central-Plateau beynah all-<lb break="no"/>gemein dürr und ohne Vegetation i&#x017F;t. Die höch&#x017F;ten Spitzen,<lb break="yes"/>von denen mehrere über die Gränze des ewigen Schnees<lb break="yes"/>wegreichen, &#x017F;ind mit Eichen und Pinien bekränzt. In<lb break="yes"/>der Aequinoktialgegend &#x017F;tehen die ver&#x017F;chiedenen Climate<lb break="yes"/>&#x017F;tockwerkwei&#x017F;e über einander; zwi&#x017F;chen dem 15&#x00B0; und 22&#x00B0;<lb break="yes"/>der Breite i&#x017F;t die mittlere Temperatur des Litorals,<lb break="yes"/>welches feucht und für Leute, die in kalten Ländern gebo-<lb break="no"/>
                    <cb/> ren &#x017F;ind, unge&#x017F;und i&#x017F;t, von 25 bis 27 Graden; jene vom<lb break="yes"/>Central-Plateau aber, das man wegen &#x017F;einer äußer&#x017F;t ge&#x017F;un-<lb break="no"/>den Luft &#x017F;ehr rühmt, 16 bis 17 Grade. Regen fällt we-<lb break="no"/>nig im Innern, und dem bevölkerten Theil des Landes<lb break="yes"/>fehlt es an &#x017F;chiffbaren Flü&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Territorialumfang.</hi> Einhundert und achtzehn-<lb break="no"/>tau&#x017F;end Quadratmeilen, von denen zwey Drittheile un-<lb break="no"/>ter der gemäßigten Zone liegen. Das dritte Drittheil,<lb break="yes"/>unter der heißen Zone gelegen, genießt wegen der äußer&#x017F;t<lb break="yes"/>hohen Lage &#x017F;eines Plateau&#x2019;s großentheils eine Tempera-<lb break="no"/>tur, wie die im Frühling im &#x017F;üdlichen Italien und Spa-<lb break="no"/>nien i&#x017F;t.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Bevölkerung.</hi> Fünf Millionen, achthundert und<lb break="yes"/>vierzigtau&#x017F;end Men&#x017F;chen, unter welchen dritthalb Millio-<lb break="no"/>nen Eingeborne von kupferfarbiger Ra<hi rendition="#aq">&#x00E7;</hi>e, eine Million<lb break="yes"/>mexikani&#x017F;cher Spanier, und beynahe keine Negersklaven<lb break="yes"/>&#x017F;ind. Die Bevölkerung i&#x017F;t auf dem Central-Plateau ver-<lb break="no"/>einigt. Der Clerus umfa&#x017F;&#x017F;t nicht mehr, als 14000 In-<lb break="no"/>dividuen. Die Haupt&#x017F;tadt hat 135000 Einwohner.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Ackerbau.</hi> Die Banane, der Manioc, der Mais,<lb break="yes"/>die Cerealien, und die Erdäpfel &#x017F;ind die Ba&#x017F;is der Nah-<lb break="no"/>rung des Volks. Die unter der heißen Zone überall, wo<lb break="yes"/>der Boden zwölf bis dreyzehnhundert Meters hoch gele-<lb break="no"/>gen i&#x017F;t, gepflanzten Cerealien er&#x017F;tatten das Samenkorn<lb break="yes"/>vierundzwanzigfach. Die Agave kann als der Wein&#x017F;tock<lb break="yes"/>der Eingebornen ange&#x017F;ehen werden. Der Zuckerrohrbau<lb break="yes"/>hat &#x017F;eit Kurzem &#x017F;chnelle Fort&#x017F;chritte gemacht; Veracruz<lb break="yes"/>führt jährlich &#x017F;echsthalb Millionen Kilogramme, oder für<lb break="yes"/>
                    <pb n="170" facs="#f0002"/>
                    <cb/> 1,800,000 Pia&#x017F;ter mexikani&#x017F;chen Zuckers aus. Baumwolle<lb break="yes"/>von der &#x017F;chön&#x017F;ten Qualität wird auf den We&#x017F;tkü&#x017F;ten ge-<lb break="no"/>ärntet. Der Anbau des Kakaobaums und der Indigo-<lb break="no"/>pflanze &#x017F;ind beyde gleich &#x017F;ehr vernachlä&#x017F;&#x017F;igt. Vanille<lb break="yes"/>wird in den Wäldern von Quilate jährlich 900 Bund zu<lb break="yes"/>tau&#x017F;end Stück ge&#x017F;ammelt. In den Bezirken von Orizaba<lb break="yes"/>und Cordova wird &#x017F;orgfältig Tabak gebaut. Wachs i&#x017F;t im<lb break="yes"/>Ueberfluß im Yucatan; und in Oaxaca &#x017F;ammelt man des<lb break="yes"/>Jahrs 400,000 Kilogramme Ko&#x017F;chenille. In den <hi rendition="#aq">Provin-<lb break="no" />cias internas</hi> und auf den O&#x017F;tkü&#x017F;ten zwi&#x017F;chen Panuco und<lb break="yes"/>Hua&#x017F;acualco hat &#x017F;ich das Hornvieh außerordentlich vermehrt.<lb break="yes"/>Der Zehente der Gei&#x017F;tlichkeit, de&#x017F;&#x017F;en Betrag die Vermeh-<lb break="no"/>rung der Territorialprodukte bezeichnet, i&#x017F;t in den letzten<lb break="yes"/>zehen Jahren um zwey Fünftheile ge&#x017F;tiegen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Bergwerke.</hi> Jährliches Ausbringen an Gold 1600<lb break="yes"/>Kilogramme; an Silber 537,000 Kilogramme; zu&#x017F;ammen<lb break="yes"/>23 Millionen Pia&#x017F;ter, oder beynahe die Hälfte des Wer-<lb break="no"/>thes aller edeln Metalle, welche jährlich aus allen Berg-<lb break="no"/>werken von ganz Amerika gezogen werden. Das Münz-<lb break="no"/>amt von Mexiko hat von 1690 bis 1803 über 1353 Millio-<lb break="no"/>nen, und &#x017F;eit Entdeckung Neu-Spaniens bis Anfang des<lb break="yes"/>neunzehnten Jahrhunderts wahr&#x017F;cheinlich 2028 Millionen<lb break="yes"/>Pia&#x017F;ter, oder beynahe zwey Fünftheile von allem Gold<lb break="yes"/>und Silber geliefert, welches in die&#x017F;er Zeit von dem neuen<lb break="yes"/>Continent nach dem alten gegangen i&#x017F;t. Drey Bergwerks-<lb break="no"/>reviere, Guanaxuato, Zacatecas und Catorce, welche un-<lb break="no"/>rer dem 21&#x00B0; und 24&#x00B0; der Breite eine Central-Gruppe bil-<lb break="no"/>den, geben beynah die Hälfte alles Golds und Silbers,<lb break="yes"/>das jährlich aus den &#x017F;ämmtlichen Bergwerken von Neu-<lb break="no"/>Spanien gezogen wird. Der Gang von Guanaxuato allein,<lb break="yes"/>welcher reichhaltiger i&#x017F;t, als die erzführende Lager&#x017F;tätte<lb break="yes"/>von Poto&#x017F;i, liefert jährlich im Durch&#x017F;chnitt 130,000 Kilo-<lb break="no"/>gramme Silbers, oder ein Sechstheil von allem Silber<lb break="yes"/>zu&#x017F;ammen, das Amerika in die&#x017F;er Zeit in Cirkulation bringt.<lb break="yes"/>Das einzige Bergwerk von Valenciana, in welchem die<lb break="yes"/>Arbeitsko&#x017F;ten des Jahrs über fünfthalb Millionen Franken<lb break="yes"/>betragen, hat &#x017F;einen Be&#x017F;itzern &#x017F;eit vierzig Jahren immer<lb break="yes" />einen jährlichen, reinen Gewinn von mehr als drey Mil-<lb break="no"/>lionen Franken abgeworfen. Die&#x017F;er Gewinn i&#x017F;t zuweilen<lb break="yes"/>auf &#x017F;echs Millionen ge&#x017F;tiegen, und betrug einmal, in we-<lb break="no" />nigen Monaten, für die Familie <hi rendition="#g">Fagoaga,</hi> in Som-<lb break="no"/>brerete, zwanzig Millionen. In zwey und funfzig Jah-<lb break="no"/>ren hat &#x017F;ich das Ausbringen der mexikani&#x017F;chen Bergwerke<lb break="yes"/>verdreyfacht, und in hundert Jahren ver&#x017F;echsfacht, und es<lb break="yes"/>wird noch höher kommen mit dem Steigen der Bevölke-<lb break="no"/>rung. Die Ausbeutung der Bergwerke hat, &#x017F;tatt den<lb break="yes"/>Ackerbau zu hindern, die Urbarmachung des Bodens in<lb break="yes"/>den unbewohnte&#x017F;ten Gegenden begün&#x017F;tigt. Der Reichthum<lb break="yes"/>der mexikani&#x017F;chen Bergwerke be&#x017F;teht mehr in der Menge,<lb break="yes"/>als im innern Gehalt der Silbererze; lezterer beträgt im<lb break="yes"/>Mittelwerth nur 0,002, oder drey bis vier Unzen auf<lb break="yes"/>den Centner. Die Quantität der, mit Quek&#x017F;ilber ausge-<lb break="no"/>
                    <cb/> zogenen, Erze i&#x017F;t im Verhältniß zu der durch die Schmel-<lb break="no"/>zung gewonnener, wie 3&#x00BD; zu 1. Der Verquickungs-Pro-<lb break="no"/>zeß i&#x017F;t langwierig, und mit großem Quek&#x017F;ilberverlu&#x017F;te ver-<lb break="no"/>bunden; letzterer beträgt jährlich für ganz Neu-Spanien<lb break="yes"/>700,000 Kilogramme. Es i&#x017F;t zu vermuthen, daß die<lb break="yes"/>mexikani&#x017F;chen Cordilleren derein&#x017F;t Quek&#x017F;ilber, Ei&#x017F;en, Kupfer<lb break="yes"/>und Blei in der Menge liefern werden, in welcher &#x017F;ie für<lb break="yes"/>den innern Verbrauch des Landes nöthig &#x017F;ind.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Manufakturen.</hi> Werth der jährlichen Produktion<lb break="yes"/>der Manufakturindu&#x017F;trie &#x017F;ieben bis acht Millionen Pia&#x017F;ter.<lb break="yes"/>Die Leder-, Tuch- und Baumwollenzeug-Fabriken haben<lb break="yes"/>&#x017F;eit Ende des letzten Jahrhunderts einigen Schwung ge-<lb break="no"/>nommen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Handel.</hi> Einfuhr von fremden Produkten und Waa-<lb break="no"/>ren zwanzig Millionen Pia&#x017F;ter; Ausfuhr in Erzeugni&#x017F;&#x017F;en<lb break="yes"/>des Ackerbaues und der Manufakturindu&#x017F;trie &#x017F;echs Millio-<lb break="no"/>nen Pia&#x017F;ter. Die Bergwerke werfen 23 Millionen in Gold<lb break="yes"/>und Silber ab, von denen 8 bis 9 für Rechnung des Kö-<lb break="no"/>nigs ausgeführt werden. Zieht man demnach von den<lb break="yes"/>übrigen 15 Millionen Pia&#x017F;ter 14 Millionen zu Bezahlung<lb break="yes"/>des Ueber&#x017F;chu&#x017F;&#x017F;es der Einfuhr über die Ausfuhr ab, &#x017F;o fin-<lb break="no"/>det man, daß &#x017F;ich das baare Geld in Mexiko jährlich kaum<lb break="yes"/>um eine Million Pia&#x017F;ter vermehrt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Einkünfte.</hi> Die rohen Einkünfte betragen 20 Mil-<lb break="no"/>lionen Pia&#x017F;ter, von denen 5.500,000 vom Bergwerk-Aus-<lb break="no"/>bringen, 4 Millionen vom Tabakpacht, 3 Millionen von<lb break="yes"/>den Alcavala&#x2019;s, 1,300,000 von der Kopf&#x017F;teuer der India-<lb break="no"/>ner, und 800,000 von der Auflage auf den Palque, oder<lb break="yes"/>den gegohrnen Agaven&#x017F;aft, erhoben werden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Militäri&#x017F;che Vertheidigung.</hi> Sie ver&#x017F;chlingt<lb break="yes"/>den vierten Theil der Total-Einkünfte. Die mexikani&#x017F;che<lb break="yes"/>Kriegsmacht beträgt 30,000 Mann, von denen kaum ein<lb break="yes"/>Drittheil regelmäßige Truppen, und die übrigen Militzen<lb break="yes"/>&#x017F;ind. Der kleine Krieg, welcher unaufhörlich mit den No-<lb break="no"/>maden-Indianern in den <hi rendition="#aq">Provincias internas</hi> geführt wird,<lb break="yes"/>und die Unterhaltung der <hi rendition="#aq">Presidios,</hi> oder Militärpo&#x017F;ten,<lb break="yes" />&#x017F;ind eine beträchtliche Ausgabe. Der Zu&#x017F;tand der O&#x017F;tkü-<lb break="no"/>&#x017F;ten und die Ge&#x017F;taltung des Bodens erleichtern die Ver-<lb break="no"/>theidigung des Landes gegen jeden Einfall einer Seemacht.</p>
                <lb break="yes"/>
                <p>Dies &#x017F;ind die Hauptre&#x017F;ultate, zu welchen ich geführt<lb break="yes" />habe. Möchte die&#x017F;e Arbeit, die ich in der Haupt&#x017F;tadt<lb break="yes"/>Neu-Spaniens angefangen, denjenigen nützlich werden,<lb break="yes"/>die dazu berufen &#x017F;ind, über das öffentliche Wohl zu wa-<lb break="no"/>chen; möchte &#x017F;ie die&#x017F;elben be&#x017F;onders mit der wichtigen<lb break="yes"/>Wahrheit durchdringen, daß das Glück der Wei&#x017F;&#x017F;en aufs<lb break="yes"/>innig&#x017F;te mit dem der kupferfarbigen Ra<hi rendition="#aq">&#x00E7;</hi>e verbunden i&#x017F;t,<lb break="yes"/>und daß es in beyden Amerika&#x2019;s überhaupt kein daurendes<lb break="yes"/>Glück geben wird, als bis die&#x017F;e, durch die lange Unter-<lb break="no"/>drückung zwar gedemüthigte, aber nicht erniedrigte Ra<hi rendition="#aq">&#x00E7;</hi>e<lb break="yes"/>alle Vortheile theilt, welche aus den Fort&#x017F;chritten der Ci-<lb break="no"/>vili&#x017F;ation und der Vervollkommnung der ge&#x017F;ell&#x017F;chaftlichen<lb break="yes"/>Ordnung hervorgehen! &#x2014;&#x2014;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 