<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <body>
            <pb n="355" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#k">nieuw-spanje, volgens a. von humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">(H</hi>et &#x017F;taatkundig tafereel van <hi rendition="#i" >Nieuw-Spanje</hi>, hetwelk<lb break="yes"/>deze beroemde reiziger in zijn bekend werk daar-<lb break="no"/>&#x017F;telt, bevat zulke gewigtige re&#x017F;ultaten tot de bepaling<lb break="yes"/>der ligging en des omtreks van dit groote rijk; over<lb break="yes"/>de ge&#x017F;teldheid van den grond, de temperatuur, en de<lb break="yes"/>groeikracht; over de bevolking, de zeden der inwo-<lb break="no"/>ners, den &#x017F;taat van den akkerbouw en de bergwerken;<lb break="yes"/>over de vorderingen in de fabrijken en den handel;<lb break="yes"/>zoo als ook over de inkom&#x017F;ten van den &#x017F;taat, en de<lb break="yes"/>middelen tot verdediging naar buiten, dat het de Le-<lb break="no"/>zers van dit Maandwerk zeker niet dan belangrijk zal<lb break="yes"/>voorkomen, dit alles met de eigene woorden des<lb break="yes"/>Schrijvers in een kort be&#x017F;tek alhier medegedeeld te<lb break="yes"/>zien).</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Natuurkundige be&#x017F;chouwing</hi>. Midden in het land<lb break="yes"/>neemt eene breede bergketen het eerst hare rigting<lb break="yes"/>van het zuid-oosten naar het noord-westen, en aan<lb break="yes"/>de andere zijde van den parallelkring van den 30&#x017F;ten<lb break="yes"/>graad van het zuiden naar het noorden. Uitgebrei-<lb break="no" />de vlakten &#x017F;trekken zich op den rug van dit gebergte<lb break="yes" />uit, en nemen allengskens tegen de gematigde lucht&#x017F;treek<lb break="yes" />af; onder de heete lucht&#x017F;treek, echter, is hare vol-<lb break="no" />&#x017F;trekte hoogte 2300 tot 2400 metres. De Cordilleres<lb break="yes" />zijn in het afhangen met digte bos&#x017F;chen bedekt, ter-<lb break="no" />wijl de middelvlakte bijna algemeen dor en zonder<lb break="yes"/>groeikracht is. De hoog&#x017F;te toppen, van welke vele<lb break="yes"/>boven de altoosdurende &#x017F;neeuw uit&#x017F;teken, zijn met<lb break="yes"/>eiken- en pijnboomen bedekt. Onder de Evennachts-<lb break="no"/>lijn &#x017F;taan de ver&#x017F;chillende klimaten verdiepingswijze<lb break="yes"/>boven elkander: tus&#x017F;chen den 15den en 22&#x017F;ten graad<lb break="yes"/>breedte is de gemiddelde temperatuur, welke vochtig,<lb break="yes"/>en voor lieden, die in koude landen, van 25 tot 27<lb break="yes"/>graden, geboren zijn, ongezond is; die van de mid-<lb break="no"/>delvlakte echter, welke wegens hare buitengemeene<lb break="yes"/>gezonde lucht zeer geroemd wordt, 16 tot 17 graden.<lb break="yes"/>In het binnen&#x017F;te des lands valt zelden regen, en in<lb break="yes"/>
                    <fw type="sig" place="bottom">Z 2</fw>
                    <fw type="catch" place="bottom">het</fw>
                    <lb break="yes"/>
                    <pb n="356" facs="#f0002"/>het bevolkte gedeelte des lands ontbreekt het aan be-<lb break="no"/>vaarbare wateren.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Omtrek</hi>. Eénhonderd en achttienduizend kwadraat-<lb break="no"/>mijlen, waarvan twee derden onder de gematigde lucht-<lb break="no"/>&#x017F;treek liggen. Het derde gedeelte, onder de heete lucht-<lb break="no"/>&#x017F;treek gelegen, geniet, uit hoofde van de zeer hooge<lb break="yes"/>ligging zijner vlakte, grootendeels eene temperatuur,<lb break="yes"/>zoo als in het voorjaar in het zuidelijk <hi rendition="#i">Italie</hi> en <hi rendition="#i">Spanje</hi>
                    <lb break="yes"/>plaats heeft.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Bevolking</hi>. Vijf millioenen, achthonderd en veertig-<lb break="no"/>duizend men&#x017F;chen, van welke twee en een half mil-<lb break="no"/>lioen inboorlingen van de koperkleur, een millioen<lb break="yes"/>Mexicaan&#x017F;che Spanjaarden, en bijna geene Neger&#x017F;laven<lb break="yes"/>zijn. De bevolking bepaalt zich tot de middelvlakte.<lb break="yes"/>De geestelijkheid bevat niet meer dan veertienduizend<lb break="yes"/>per&#x017F;onen. De hoofd&#x017F;tad heeft éénhonderd en vijf en-<lb break="no"/>dertig duizend inwoners.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Akkerbouw</hi>. De Bananen, de Manioc, de Mais,<lb break="yes"/>het Koren en de Aardappelen, maken het voornaam&#x017F;te<lb break="yes"/>voed&#x017F;el des volks uit. Het koren, hetwelk onder de<lb break="yes"/>heete lucht&#x017F;treek overal, waar de grond twaalf-tot dertien<lb break="yes"/>honderd metres hoog gelegen is, geplant wordt, geeft<lb break="yes"/>eenen vierentwintigvoudigen oogst. De Agave kan<lb break="yes"/>als de wijn&#x017F;tok der inboorlingen worden aangezien.<lb break="yes"/>De aanbouw van het &#x017F;uikerriet heeft &#x017F;edert korten tijd<lb break="yes"/>&#x017F;nelle vorderingen gemaakt. <hi rendition="#i" >Vera Cruz</hi> voert jaar-<lb break="no"/>lijks vijf en een half millioen kilogrammen, of voor<lb break="yes"/>1,800,000 piasters Mexicaan&#x017F;che &#x017F;uiker uit. De westkus-<lb break="no"/>ten geven boomwol van de &#x017F;choon&#x017F;te &#x017F;oort. De aanbouw<lb break="yes"/>van den Cacaoboom en de Indigoplant zijn beide even<lb break="yes"/>zeer verwaarloosd. In de bos&#x017F;chen van <hi rendition="#i">Quilate</hi> wor-<lb break="no" />den jaarlijks negenhonderd bom Vanille, elk van dui-<lb break="no"/>zend &#x017F;tuks verzameld. De Tabak wordt in de &#x017F;treken<lb break="yes"/>van <hi rendition="#i">Orizaba</hi> en <hi rendition="#i">Cordova</hi> met veel vlijt gebouwd. Was<lb break="yes"/>heeft men in overvloed in <hi rendition="#i" >Tucatan:</hi> en in <hi rendition="#i">Oaraca</hi>
                    <lb break="yes"/>verzamelt men jaarlijks 400,000 kilogrammen Konze-<lb break="no"/>nilje. In de <hi rendition="#i">Provincias Internas</hi> en op de oostkusten<lb break="yes"/>tus&#x017F;chen <hi rendition="#i">Panuco</hi> en <hi rendition="#i">Hua&#x017F;acualco</hi> is het horenvee bui-<lb break="no"/>tengemeen vermeerderd.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Bergwerken.</hi> Deze leveren jaarlijks 1600 kilogram-<lb break="no"/>men goud, en 537,000 kilogrammen zilver; te zamen<lb break="yes" />23 millioenen piasters, of bijna de helft der waarde<lb break="yes"/>van alle edele metalen, die jaarlijks uit al de bergwer-<lb break="no"/>ken van geheel <hi rendition="#i">Amerika</hi> voortkomen. Het muntwe-<lb break="no"/>
                    <fw type="catch" place="bottom">zen</fw>
                    <lb break="yes"/>
                    <pb n="357" facs="#f0003"/>zen van <hi rendition="#i">Mexico</hi> hee&#x017F;t van het jaar 1690 tot 1803<lb break="yes"/>meer dan 1353 millioenen, en &#x017F;edert de ontdekking<lb break="yes"/>van <hi rendition="#i" >Nieuw-Spanje</hi> tot aan het begin der negentiende<lb break="yes"/>eeuw waar&#x017F;chijnlijk 2028 millioenen piasters, of bijna<lb break="yes"/>twee vijfde deelen van al het goud en zilver gele-<lb break="no"/>verd, hetwelk gedurende dien tijd van het nieuwe<lb break="yes"/>vaste land naar het oude is overgevoerd. Drie berg-<lb break="no"/>werksrivieren <hi rendition="#i" >Guanaruato, Tzatatecas</hi> en <hi rendition="#i">Catorce,</hi> die<lb break="yes"/>onder den 21&#x017F;ten en 24&#x017F;ten graad breedte eene ring-<lb break="no"/>vormige groep vormen, leveren bijna de helft van al<lb break="yes"/>het goud en zilver, hetwelk jaarlijks uit de gezamen-<lb break="no"/>lijke bergwerken van <hi rendition="#i">Nieuw-Spanje</hi> gehaald wordt.<lb break="yes"/>
                    <hi rendition="#i">Guanaruato</hi> alleen levert jaarlijks, door elkander ge-<lb break="no"/>rekend, 130,000 kilogrammen zilver, of een zesde<lb break="yes" />gedeelte van het gezamenlijke zilver, hetwelk <hi rendition="#i">Amerika</hi>
                    <lb break="yes"/>in dezen tijd in omloop brengt. Het bergwerk van<lb break="yes"/>
                    <hi rendition="#i">Valenciana</hi> alleen, waarvan het arbeidsloon voor een<lb break="yes"/>jaar meer dan vier en een half millioen franken be-<lb break="no"/>draagt, heeft aan de eigenaars &#x017F;edert veertig jaren al-<lb break="no"/>toos jaarlijks eene zuivere winst van meer dan drie<lb break="yes"/>millioenen franken opgeleverd. Deze winst is &#x017F;om-<lb break="no"/>tijds tot zes millioenen ge&#x017F;tegen, en bedroeg eens,<lb break="yes"/>in weinige maanden, voor de &#x017F;amilie <hi rendition="#k" >fagoaga</hi> in <hi rendition="#i">Som-<lb break="no"/>brereto</hi> twintig millioenen. In den tijd van twee en<lb break="yes"/>vijftig jaren is de ontdekking der Mexicaan&#x017F;che bergt<lb break="yes"/>werken verdrievoudigd, en in honderd jaren verzes-<lb break="no"/>voudigd, en met het toenemen der bevolking zal di-<lb break="no"/>nog vermeerderen. De opbrengst der bergwerken<lb break="yes"/>heeft, in plaats van den akkerbouw te &#x017F;tremmen, het<lb break="yes"/>bekwaam maken van den grond in de meest onbe-<lb break="no"/>woonde &#x017F;treken begun&#x017F;tigd. De rijkdom der Mexi-<lb break="no"/>caan&#x017F;che bergwerken be&#x017F;taat meer in de menigte, dan<lb break="yes"/>in de inwendige waarde van het zilvererts; het<lb break="yes"/>laat&#x017F;te bedraagt, naar eene gemiddelde waarde,<lb break="yes"/>&#x017F;lechts 0,002, of drie à vier oncen op een centenaar.<lb break="yes"/>De hoeveelheid van het met kwikzilver uitgehaalde<lb break="yes"/>erts &#x017F;taat in evenredigheid tot het door &#x017F;melten ge-<lb break="no"/>wonnene, als 3&#x00BD; tot 1. Het is waar&#x017F;chijnlijk, dat de<lb break="yes"/>Mexicaan&#x017F;che Cordilleres te eenigen tijd kwikzilver,<lb break="yes"/>ijzer, koper en lood in die hoeveelheid zullen ople-<lb break="no"/>veren, waarin ze voor het inwendig gebruik des lands<lb break="yes"/>noodig zijn.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Manufacturen.</hi> De waarde van de jaarlijk&#x017F;che<lb break="yes"/>opbrengst der manufacturen is zeven tot acht mil-<lb break="no"/>
                    <fw type="sig" place="bottom">Z 3</fw>
                    <fw type="catch" place="bottom">li-</fw>
                    <lb break="yes"/>
                    <pb n="358" facs="#f0004"/> lioenen piasters. De fabrijken van leder, laken, en<lb break="yes"/>wollengoed zijn &#x017F;edert het einde der laat&#x017F;te eeuw<lb break="yes"/>eenigzins toegenomen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Koophandel</hi>. De invoer van vreemde producten en<lb break="yes"/>waren beloopt twintig millioenen piasters; de uit-<lb break="no"/>voer, in voortbreng&#x017F;elen van den akkerbouw en manu-<lb break="no"/>factuur-waren be&#x017F;taande, zes millioenen piasters. De<lb break="yes"/>bergwerken leveren 23 millioenen in goud en zilver<lb break="yes"/>op, waarvan 8 à 9 voor rekening des Konings uit-<lb break="no" />gevoerd worden. Trekt men nu van de overige 15<lb break="yes"/>millioenen piasters 14 millioenen af, ter be&#x017F;trijding van<lb break="yes"/>het meerdere van den invoer boven den uitvoer, zoo<lb break="yes"/>vindt men, dat het bare geld in <hi rendition="#i">Mexico</hi> jaarlijks<lb break="yes" />naauwelijks met een millioen piasters vermeerderd<lb break="yes"/>wordt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Inkom&#x017F;ten.</hi> De ruwe inkom&#x017F;ten bedragen 20 millioe-<lb break="no"/>nen piasters, waarvan 5,500,000 van de opbrengst<lb break="yes"/>der bergwerken, 4 millioenen van de tabakspacht, 3<lb break="yes"/>millioenen van de Alcavala&#x2019;s, 1,300,000 van het<lb break="yes" />hoofdgeld der Indianen, en 800,000 van de belasting<lb break="yes"/>op de Palgue, of het gegist Agave&#x017F;ap voortkomen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Krijgskundige verdediging</hi>. Deze ver&#x017F;lindt het vier-<lb break="no"/>de gedeelte der geheele inkom&#x017F;ten. De Mexicaan&#x017F;che<lb break="yes"/>krijgsmagt bedraagt 30,000 man, van welke naauwe-<lb break="no"/>lijks een derde gedeelte regelmatige troepen zijn. De<lb break="yes"/>kleine oorlog, welke onophoudelijk met de zwervende<lb break="yes"/>Indianen (<hi rendition="#i">Nomaden</hi>) in de <hi rendition="#i">Provincias Internas</hi> gevoerd<lb break="yes"/>wordt, en het onderhoud der Pre&#x017F;idios, of krijgspos-<lb break="no"/>ten, veroorzaken eene aanzienlijke uitgave. De toe-<lb break="no"/>&#x017F;tand der Oostkusten, en de ge&#x017F;teldheid van den<lb break="yes"/>grond maken de verdediging des lands tegen elken<lb break="yes"/>aanval eener zeemagt gemakkelijk.</p>
                <lb break="yes"/>
                <p>Deze zijn de hoofdre&#x017F;ultaten, tot welke ik geleid<lb break="yes"/>heb. Mogt deze arbeid, dien ik in de hoofd&#x017F;tad van<lb break="yes"/>
                    <hi rendition="#i">Nieuw-Spanje</hi> begonnen heb, nuttig worden voor de-<lb break="no"/>zulken, die geroepen zijn, om voor het algemeen welzijn<lb break="yes"/>te waken: mogt hij dezulke bijzonder van de gewig-<lb break="no"/>tige waarheid overtuigen, dat het geluk der Blanken<lb break="yes"/>met dat der Koperkleurigen op het naauwst verbon-<lb break="no" />den is, en dat in de beide <hi rendition="#i">Amerika&#x2019;s</hi> geen duurzaam<lb break="yes"/>geluk plaats vinden kan, zoolang dit door langduri-<lb break="no"/>ge onderdrukking wel gedemoedigd, doch niet ver-<lb break="no" />nederd ge&#x017F;lacht niet in alle voordeelen deelt, die uit<lb break="yes" />de vorderingen der be&#x017F;chaving en der volmaking van<lb break="yes"/>het gezellig leven voort&#x017F;pruiten.</p>
            </div>
            <lb break="yes"/>
        </body>
    </text>
</TEI> 