<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Kurze Darstellung des gegenwärtigen Zustandes von Neu-Spanien</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.12</idno>
        <idno type="basename">1812-Kurze_Darstellung_des-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1812-Kurze_Darstellung_des-1-neu.xml" type="self"/>
      <relatedItem target="1812-Kurze_Darstellung_des-2-neu.xml" type="secondary"/>
      <relatedItem target="1812-Kurze_Darstellung_des-3-neu.xml" type="secondary"/>
      <relatedItem target="1812-Kurze_Darstellung_des-4-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Kurze Darstellung des gegenwärtigen Zustandes von Neu-Spanien</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1812</date>
          <pubPlace>Aarau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Miszellen für die Neueste Weltkunde&lt;/i&gt; 6:86 (24. Oktober 1812), S. 341–342.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="341" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Kurze Dar&#x017F;tellung des gegenwa&#x0364;rtigen Zu&#x017F;tandes von<lb break="yes"/>
                        <hi rendition="#g">Neu-Spanien;<lb break="yes"/>von Alexander von Humboldt.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <list>
                    <item>(Die&#x017F;e Ueber&#x017F;icht i&#x017F;t die Schlußrede des kla&#x017F;&#x017F;i&#x017F;chen Werkes: <hi rendition="#aq">
                            <hi rendition="#i">Essai politique<lb break="yes"/>sur le royaume de la Nouvelle-Espagne; par Alexandre de Humboldt.</hi>
                        </hi>
                        <lb break="yes"/>Zwei Bände, Paris b. Schöll, 1811, davon das letzte Heft er&#x017F;t vor<lb break="yes"/>wenigen Tagen er&#x017F;chien.)</item>
                </list>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <hi rendition="#in">P</hi>hy&#x017F;i&#x017F;che An&#x017F;icht.</hi> Eine breite Bergkette in der Mitte<lb break="yes"/>des Landes zieht &#x017F;ich, er&#x017F;t in der Richtung von Südo&#x017F;t nach<lb break="yes" />Nordwe&#x017F;t, dann in jener von Süden nach Norden hin. Weite<lb break="yes" />Flächen dehnen &#x017F;ich über den Rücken die&#x017F;er Berge aus, und<lb break="yes"/>&#x017F;enken &#x017F;ich allmählig der gemäßigten Zone zu; unter der warmen<lb break="yes"/>Zone beträgt ihre ab&#x017F;olute Höhe 2300 bis 2400 Meter. Der<lb break="yes"/>Cordilleren-Abhang i&#x017F;t mit dichten Wäldern bedeckt, während<lb break="yes"/>hingegen die Zentral-Ebene beinahe ganz unfruchtbar und dürr<lb break="yes"/>er&#x017F;cheint. Die höch&#x017F;ten Gipfel, von denen mehrere die Grenze<lb break="yes"/>der Schnee&#x017F;chmelze über&#x017F;teigen, &#x017F;ind mit Eichen und Fichten<lb break="yes" />bekleidet. In der Equinoxial-Gegend &#x017F;ind die ver&#x017F;chiedenen<lb break="yes"/>Klima gleich&#x017F;am terra&#x017F;&#x017F;enartig über einander ge&#x017F;chichtet; zwi-<lb break="no"/>&#x017F;chen dem 15 und 22 Breitengrade beträgt die mittlere Tempe-<lb break="no"/>ratur der feuchten und für die Ankömmlinge aus kältern Him-<lb break="no"/>mels&#x017F;trichen unge&#x017F;unden Kü&#x017F;tengegend 25 bis 27 Grade des<lb break="yes" />Thermometers von 100 Graden; &#x017F;ie beträgt 16 bis 17 Grade<lb break="yes" />auf der durch ihre ge&#x017F;unde Atmo&#x017F;phäre berühmten Zentral-<lb break="maybe"/>Ebene. Es regnet wenig im Innern des Landes, und der be-<lb break="no"/>völkert&#x017F;te Theil de&#x017F;&#x017F;elben hat keine &#x017F;chiffbaren Flü&#x017F;&#x017F;e.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Flächeninhalt.</hi> Er beträgt hundert und achtzehntau&#x017F;end<lb break="yes"/>Quadratmeilen, deren zwei Drittheile unter der gemäßigten<lb break="yes"/>Zone gelegen &#x017F;ind; der unter der warmen Zone liegende Drit-<lb break="no"/>theil genießt, um der überaus hohen Lage &#x017F;einer Flächen willen,<lb break="yes"/>mei&#x017F;t eines Wärmegrades, welcher der Frühlingstemperatur<lb break="yes"/>Spaniens und des mittäglichen Italiens nahe kommt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Bevölkerung.</hi> Die fünf Millionen achthundert und<lb break="yes"/>vierzigtau&#x017F;end Einwohner be&#x017F;tehen zunäch&#x017F;t aus zwei Millionen<lb break="yes"/>fünfhunderttau&#x017F;end kupferfarbiger Landeseingeborner, einer<lb break="yes"/>Million mexikani&#x017F;cher Spanier und &#x017F;iebenzigtau&#x017F;end europäi&#x017F;cher<lb break="yes"/>Spanier; die Zahl der Neger&#x017F;klaven i&#x017F;t überaus gering. Der<lb break="yes" />größte Theil der Bevölkerung i&#x017F;t auf die Zentral-Ebene zu&#x017F;am-<lb break="no"/>mengedrängt. Die Gei&#x017F;tlichkeit begreift mehr nicht als vier-<lb break="no"/>zehntau&#x017F;end Individuen. Die Bevölkerung der Haupt&#x017F;tadt be-<lb break="no"/>trägt 135,000 Seelen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Landwirth&#x017F;chaft.</hi> Die Hauptnahrung des Volkes liefern<lb break="yes"/>die Paradiesfeige, die Maniokwurzel, der Mais, die Getraide-<lb break="no"/>arten und die Kartoffeln. Die unter der warmen Zone ge-<lb break="no"/>pflanzten Cerealien geben, überall wo das Land zwölf- bis<lb break="yes"/>dreizehnhundert Meter hoch liegt, einen vierundzwanzigfachen<lb break="yes"/>Ertrag. Der Magnei (Agave) kann als der Wein&#x017F;tock der Ein-<lb break="no"/>gebornen betrachtet werden. Der Anbau des Zuckerrohrs hat<lb break="yes"/>&#x017F;eit kurzem &#x017F;chnelle Fort&#x017F;chritte gemacht; Vera-Cruz führt<lb break="yes"/>
                    <pb n="342" facs="#f0002"/>jährlich &#x017F;echstehalb Millionen Kilogramme, oder für den Werth<lb break="yes"/>von 1,300,000 Pia&#x017F;ter mexikani&#x017F;chen Zucker aus. An den Nord-<lb break="no"/>kü&#x017F;ten wird Baumwolle von der be&#x017F;ten Gattung gepflanzt. Der<lb break="yes"/>Anbau des Kakao und Indigo &#x017F;ind beide vernachlä&#x017F;&#x017F;igt. In<lb break="yes"/>den Wäldern von Quilate können jährlich bei neuntau&#x017F;end<lb break="yes"/>Zentner Vanille einge&#x017F;ammelt werden. In den Di&#x017F;trikten<lb break="yes"/>Orizaba und Cordova wird auf den Tabaksbau viele Sorgfalt<lb break="yes"/>verwandt; im Bezirk Yucatan findet &#x017F;ich Ueberfluß von Wachs.<lb break="yes"/>Die Cochenille-Aernte von Oaxaca beträgt jährlich 400,000<lb break="yes"/>Kilogramme. Das Hornvieh hat &#x017F;ich in den innern Landes-<lb break="no"/>gegenden <hi rendition="#aq" >(provincias internas)</hi> und auf der ö&#x017F;tlichen Kü&#x017F;te,<lb break="yes"/>zwi&#x017F;chen Panuco und Hua&#x017F;acualco, ungemein vervielfältigt.<lb break="yes"/>Der Zehnten der Gei&#x017F;tlichkeit, welcher als Maas&#x017F;tab der Fort-<lb break="no"/>&#x017F;chritte des Landesertrags dienen kann, hat &#x017F;ich während der<lb break="yes"/>letzten zehn Jahre um zwei Fünftheile vermehrt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Bergwerke.</hi> Sie ertragen jährlich an Gold 1600 Kilo-<lb break="no"/>gramme; an Silber 537,000 Kilogr.; überhaupt 23 Millionen<lb break="yes"/>Pia&#x017F;ter, oder beinahe die Hälfte des Werthes der kö&#x017F;tlichen<lb break="yes"/>Metalle, die alljährlich aus den Bergwerken beider Amerika<lb break="yes"/>gezogen werden. Die Münz&#x017F;tädte von Mexiko hat von 1690 bis<lb break="yes"/>1803 mehr als 1353 Millionen Pia&#x017F;ter, und &#x017F;eit der Entdeckung<lb break="yes"/>von Neu-Spanien bis zu Anfang des neunzehnten Jahrhunderts<lb break="yes"/>wahr&#x017F;cheinlich 2028 Millionen Pia&#x017F;ter, oder beinahe zwei Fünf-<lb break="no"/>theile alles Goldes und Silbers geliefert, das während die&#x017F;er<lb break="yes" />Zeit von dem neuen Kontinent dem alten zugeflo&#x017F;&#x017F;en i&#x017F;t. Die<lb break="yes"/>drei Bergwerksbezirke Guanaxuato, Zacatecas und Catorce, die<lb break="yes"/>eine zwi&#x017F;chen dem 21 und 24 Breitegrad gelegene Zentralgruppe<lb break="yes"/>bilden, liefern beinahe die Hälfte alles Goldes und Silbers,<lb break="yes"/>welches alljährlich aus den Bergwerken von Neu-Spanien ge-<lb break="no"/>zogen wird. Der Erzgang von Guanaxuato, welcher reicher i&#x017F;t<lb break="yes"/>als die Erzlager von Poto&#x017F;i, liefert für &#x017F;ich allein im jährlichen<lb break="yes"/>Durch&#x017F;chnitt 130,000 Kilogramme Silber, oder einen &#x017F;echsten<lb break="yes"/>Theil alles Silbers, welches Amerika jährlich in Umlauf &#x017F;etzt.<lb break="yes"/>Das einzige Bergwerk von Valenciana, de&#x017F;&#x017F;en jährliche Förde-<lb break="no"/>rungsko&#x017F;ten vier und eine halbe Million Franken über&#x017F;teigen,<lb break="yes"/>hat &#x017F;eit vierzig Jahren &#x017F;einen Be&#x017F;itzern einen ununterbrochenen<lb break="yes"/>reinen Jahresertrag von mehr denn drei Millionen Franken<lb break="yes"/>abgeworfen; es &#x017F;tieg der&#x017F;elbe in einzelnen Jahren bis zu &#x017F;echs<lb break="yes"/>Millionen, und er betrug innerhalb weniger Monate zwanzig<lb break="yes"/>Millionen für die Familie Fagoaga zu Sombrerete. Der Er-<lb break="no"/>trag der mexikani&#x017F;chen Bergwerke hat &#x017F;ich &#x017F;eit zweiundfünfzig<lb break="yes"/>Jahren verdreifacht und &#x017F;eit einem Jahrhundert ver&#x017F;echsfacht;<lb break="yes"/>er wird noch höher &#x017F;teigen, in dem Verhältni&#x017F;&#x017F;e, wie theils die<lb break="yes" />Bevölkerung des Landes, theils der Kun&#x017F;tfleiß und die Kennt-<lb break="no"/>ni&#x017F;&#x017F;e &#x017F;einer Bewohner, Fort&#x017F;chritte machen. Weit entfernt,<lb break="yes"/>daß der Bergbau dem Ackerbau Nachtheile brächte, hat der&#x017F;elbe<lb break="yes"/>vielmehr die Urbarmachungen in den am wenig&#x017F;ten bevölkerten<lb break="yes"/>Gegenden befördert. Der Reichthum der mexikani&#x017F;chen Berg-<lb break="no"/>werke beruht mehr auf dem Ueberflu&#x017F;&#x017F;e, als auf der innern<lb break="yes" />Reichhaltigkeit ihrer Silbererze; der Mittelwerth die&#x017F;er letztern<lb break="yes"/>beträgt nicht mehr als 0,002 (oder drei bis vier Unzen auf den<lb break="yes"/>Zentner von hundert Pfund). Die Menge des durch Queck-<lb break="no"/>&#x017F;ilber gewonnenen Erzes verhält &#x017F;ich zu dem durch Schmelzung<lb break="yes"/>erhaltenen wie 7 zu 2. Die Amalgamirungswei&#x017F;e, deren man<lb break="yes"/>&#x017F;ich bedient, i&#x017F;t lang&#x017F;am, und es geht dabei &#x017F;ehr viel Queck-<lb break="no"/>&#x017F;ilber verloren. Die&#x017F;er Verlu&#x017F;t beträgt für ganz Neu-Spanien<lb break="yes"/>jährlich bei 700,000 Kilogramme. Es i&#x017F;t zu vermuthen, die<lb break="yes"/>mexikani&#x017F;chen Cordilleras werden künftig ein&#x017F;t das für den<lb break="yes"/>innern Verbrauch erforderliche Queck&#x017F;ilber, Ei&#x017F;en, Kupfer und<lb break="yes"/>Blei liefern können.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Manufakturen.</hi> Der Jahresertrag der Fabrikindu&#x017F;trie<lb break="yes"/><choice><sic>belauft</sic><corr type="editorial">beläuft</corr></choice> &#x017F;ich auf &#x017F;ieben bis acht Millionen Pia&#x017F;ter. Die Leder-,<lb break="yes"/>Tuch- und Baumwollenzeug-Fabriken haben &#x017F;eit Abfluß des<lb break="yes"/>vorigen Jahrhunderts einige Fort&#x017F;chritte gemacht.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Handel.</hi> Die Einfuhr fremder Erzeugni&#x017F;&#x017F;e und Waaren<lb break="yes"/>beträgt zwanzig Millionen Pia&#x017F;ter; die Ausfuhr der landwirth-<lb break="no"/>&#x017F;chaftlichen und Fabrik-Produkte von Neu-Spanien belauft<lb break="yes"/>&#x017F;ich auf &#x017F;echs Millionen Pia&#x017F;ter. Der Ertrag der Bergwerke<lb break="yes"/>i&#x017F;t, an Gold und an Silber, dreiundzwanzig Millionen, von<lb break="yes"/>welchen acht bis neun für königliche Rechnung ausgeführt wer-<lb break="no"/>den; wenn demnach von den übrigen fünfzehn Millionen Pia&#x017F;ter<lb break="yes"/>vierzehn Millionen für Er&#x017F;atz des Ueber&#x017F;chu&#x017F;&#x017F;es der Einfuhr<lb break="yes" />gegen die Ausfuhr abgezogen werden, &#x017F;o ergibt &#x017F;ich, daß das<lb break="yes"/>baare Geld in Mexiko &#x017F;ich jährlich kaum um den Betrag einer<lb break="yes"/>Million Pia&#x017F;ter vermehrt.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Staatseinkünfte.</hi> Die Einkünfte überhaupt <hi rendition="#aq">(le revenu<lb break="yes"/>brut)</hi> belaufen &#x017F;ich auf zwanzig Millionen Pia&#x017F;ter, wovon fünf<lb break="yes"/>und eine halbe Million Ertrag der Gold- und Silberbergwerke<lb break="yes"/>&#x017F;ind, vier Millionen von der Tabaks-Ferme, drei Millionen<lb break="yes"/>von den Einfuhrzöllen <hi rendition="#aq">(alcavalas),</hi> eine Million dreihundert-<lb break="no"/>tau&#x017F;end von der Kopf&#x017F;teuer der Indier und achthunderttau&#x017F;end<lb break="yes"/>von der Getränk&#x017F;teuer, welche von dem gegährten Safte der<lb break="yes"/>Agave erhoben wird, herrühren.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Militäri&#x017F;che Vertheidigung.</hi> Sie ko&#x017F;tet den vierten<lb break="yes"/>Theil der Ge&#x017F;amteinkünfte. Die mexikani&#x017F;che Armee i&#x017F;t dreißig-<lb break="no"/>tau&#x017F;end Mann &#x017F;tark, von denen kaum der dritte Theil Linien-<lb break="no"/>truppen und zwei Drittheile Milizen &#x017F;ind. Der kleine Krieg,<lb break="yes"/>welcher &#x017F;tets gegen die Nomaden-Indier in den <hi rendition="#aq">provincias in-<lb break="no"/>ternas</hi> geführt wird, und der Unterhalt der <hi rendition="#aq">presidios,</hi> oder<lb break="yes"/>Militärpo&#x017F;ten, &#x017F;ind überaus ko&#x017F;tbar. Die Be&#x017F;chaffenheit der<lb break="yes" />ö&#x017F;tlichen Kü&#x017F;ten und die Ge&#x017F;taltung des Bodens erleichtern die<lb break="yes"/>Vertheidigung des Landes gegen die Ueberfälle einer Seemacht.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Dies &#x017F;ind die Hauptre&#x017F;ultate, welche aus meiner in der<lb break="yes"/>Haupt&#x017F;tadt von Neu-Spanien begonnenen Arbeit hervorgehen.<lb break="yes"/>Möge &#x017F;ie denen, welchen die Sorge für die Wohlfahrt des<lb break="yes"/>Landes übertragen i&#x017F;t, nützlich &#x017F;ein; möge &#x017F;ie die&#x017F;elben be&#x017F;on-<lb break="no"/>ders von der wichtigen Wahrheit überzeugen, daß der Wohl-<lb break="no"/>&#x017F;tand der Weißen aufs genaue&#x017F;te mit demjenigen der kupferfar-<lb break="no" />benen Race in Verbindung &#x017F;teht, und daß in beiden Amerika<lb break="yes"/>kein dauerhaftes Glück möglich i&#x017F;t, &#x017F;o lange nicht die&#x017F;e durch<lb break="yes"/>langen Druck niedergehaltene, aber nicht verächtlich gewordene<lb break="yes"/>Race aller Vortheile theilhaftig gemacht wird, welche die Fort-<lb break="no"/>&#x017F;chritte der Kultur und die Vervollkommnung der Staatsein-<lb break="no"/>richtungen gewähren.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 