<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.1" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.1" when="2018-10-10" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung für Verlag.</note>
            </change>
            <change n="1.1.0" when="2018-08-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="25" facs="#f0001"/>
            <div n="1">
                <head>Der dem In&#x017F;titute über eine Abhandlung des<lb break="yes"/>Herrn <hi rendition="#g">Magendie</hi> abge&#x017F;tattete Bericht, das<lb break="yes" />Erbrechen betreffend; ein Auszug aus dem<lb break="yes"/>Protocoll der Sitzung vom Montage,<lb break="yes"/>den 1<hi rendition="#sup">&#x017F;ten</hi> März 1813.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie Cla&#x017F;&#x017F;e hat uns, die Herren <hi rendition="#g">Cuvier,<lb break="yes"/>Pinel, Humboldt</hi> und mich, beauftragt, ihr<lb break="yes"/>einen Bericht über die Abhandlung abzu&#x017F;tatten,<lb break="yes"/>welche das Erbrechen betrifft, und vom Herrn<lb break="yes"/>
                    <hi rendition="#g">Magendie,</hi> Doctor der Heilkunde, in der<lb break="yes" />Sitzung am 25. Januar d. J. vorgele&#x017F;en wor-<lb break="no"/>den i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Abhandlung betrifft eine phy&#x017F;iologi&#x017F;che<lb break="yes" />Wahrheit, welche &#x017F;eit anderthalb Jahrhunderten<lb break="yes" />wech&#x017F;elswei&#x017F;e angenommen und verworfen, be-<lb break="no" />hauptet und geleugnet, vertheidiget und verge&#x017F;&#x017F;en<lb break="yes" />worden i&#x017F;t, und die Herr <hi rendition="#g">Magendie</hi> endlich<lb break="yes"/>mittel&#x017F;t &#x017F;olcher Proben erwie&#x017F;en hat, die uns<lb break="yes"/>von &#x017F;o großem Gewichte und &#x017F;o unwiderlegbar<lb break="yes"/>dünken, daß &#x017F;ie das voll&#x017F;tändige Gepräge einer<lb break="yes"/>wahrhaften That&#x017F;ache zu tragen, und ein Lehr&#x017F;tück<lb break="yes"/>zu &#x017F;eyn &#x017F;cheint, das von jetzt an vor allen<lb break="yes"/>Wider&#x017F;prüchen &#x017F;icher ge&#x017F;tellt &#x017F;eyn mü&#x017F;&#x017F;e.</p>
                <lb break="yes"/>
                <p>Wie wirkt das Erbrechen, und welche Mittel<lb break="yes"/>wendet die Natur an, um die&#x017F;e Er&#x017F;cheinung her-<lb break="no"/>
                    <pb n="26" facs="#f0002"/> vorzubringen, die &#x017F;o &#x017F;ehr fähig i&#x017F;t, die Ge&#x017F;undheit<lb break="yes"/>zu zer&#x017F;tören, und in manchen Fällen &#x017F;o geeignet,<lb break="yes"/>&#x017F;ie wiederherzu&#x017F;tellen?</p>
                <lb break="yes"/>
                <p>Solches i&#x017F;t die Frage, mit welcher &#x017F;ich der<lb break="yes" />unermüdete und &#x017F;innreiche Verfa&#x017F;&#x017F;er die&#x017F;er intere&#x017F;-<lb break="no"/>&#x017F;anten Arbeit be&#x017F;chäfftigt hat, und von welcher<lb break="yes"/>wir Rechen&#x017F;chaft abzulegen haben. Nicht in Be-<lb break="no"/>zug auf die medicini&#x017F;che Praxis hat er die Frage<lb break="yes"/>in Betracht gezogen; überzeugt, daß die Noth-<lb break="no" />wendigkeit, die Anzeigen und die Wirkungen des<lb break="yes"/>Erbrechens in Krankheiten die&#x017F;elben bleiben wer-<lb break="no"/>den, das Erbrechen möge erfolgen auf welche<lb break="yes"/>Wei&#x017F;e es immer wolle; er hat die Frage als<lb break="yes"/>hell&#x017F;ehender Phy&#x017F;iologe und ver&#x017F;tändiger For&#x017F;cher<lb break="yes"/>behandelt, und kann man ihm allein das ganze<lb break="yes"/>Verdien&#x017F;t ihrer Auflö&#x017F;ung auch nicht zuge&#x017F;tehen,<lb break="yes"/>&#x017F;o i&#x017F;t es doch billig zu &#x017F;agen, daß &#x017F;ie ohne ihn<lb break="yes"/>noch unent&#x017F;chieden und zweifelhaft geblieben wäre.</p>
                <lb break="yes"/>
                <p>Bis gegen die Mitte des &#x017F;iebenzehnten Jahr-<lb break="no"/>hunderts hat niemand daran gezweifelt, daß das<lb break="yes"/>Erbrechen durch die gleichzeitige Zu&#x017F;ammenziehung<lb break="yes"/>die&#x017F;er lockern Schichten von Muskelfa&#x017F;ern hervor-<lb break="no"/>gebracht werde, welche die Anatomen mehr mit<lb break="yes"/>Weitläuftigkeit als Gewißheit im men&#x017F;chlichen<lb break="yes"/>Magen bewie&#x017F;en haben. Herr <hi rendition="#g">Magendie</hi> &#x017F;agte<lb break="yes"/>in &#x017F;einer Abhandlung, daß <hi rendition="#g">Chirac</hi> der er&#x017F;te<lb break="yes" />gewe&#x017F;en zu &#x017F;eyn &#x017F;cheine, der eine entgegenge&#x017F;etzte<lb break="yes"/>Meinung geäußert, und zuer&#x017F;t erfor&#x017F;cht und be-<lb break="no"/>hauptet habe, das Zwerchfell und die Abdominal-<lb break="no"/>muskeln wären die dabei we&#x017F;entlich wirkenden<lb break="yes"/>
                    <pb n="27" facs="#f0003"/> Ur&#x017F;achen. Seitdem haben wir aber gefunden,<lb break="yes"/>daß <hi rendition="#g">Bayle</hi> lange Zeit vor die&#x017F;em Arzte der&#x017F;elben<lb break="yes"/>Meinung war, und &#x017F;ie durch Ver&#x017F;uche gerecht-<lb break="no"/>fertiget habe, welche, wenn die&#x017F;e wirklich Statt<lb break="yes"/>gefunden, dem <hi rendition="#g">Chirac</hi> das Vorrecht rauben<lb break="yes"/>würden, ohne jedoch die Bewei&#x017F;e ungültig zu<lb break="yes"/>machen, mit welchen er &#x017F;eine Behauptung unter-<lb break="no"/>&#x017F;tützt hat. <hi rendition="#g">Senac</hi> erzählt, daß <hi rendition="#g">Bayle</hi> einen<lb break="yes"/>Hund &#x017F;ehr &#x017F;tarkes Brechwa&#x017F;&#x017F;er trinken ließ, in<lb break="yes"/>der Magengegend einen tiefen Ein&#x017F;chnitt machte,<lb break="yes"/>in welchen er, während den heftig&#x017F;ten An&#x017F;tren-<lb break="no"/>gungen zum Erbrechen, einen Finger hinein&#x017F;teckte,<lb break="yes"/>und ver&#x017F;icherte, daß, nach mehreren Wieder-<lb break="no"/>holungen, dies Eingeweide fa&#x017F;t keine einzige<lb break="yes"/>Bewegung geäußert habe; daß er übrigens ge-<lb break="no"/>funden, die ganze Arbeit wäre dem Zwerchfell<lb break="yes"/>und den Abdominalmuskeln zuzu&#x017F;chreiben, von<lb break="yes"/>welchen letzteren, nach <hi rendition="#g">Senac’s</hi> Bemerkung,<lb break="yes"/>in die&#x017F;em Falle am thätig&#x017F;ten die beiden <hi rendition="#aq">trans-<lb break="no"/>versi</hi> &#x017F;eyn &#x017F;ollen; weil die&#x017F;e die einzigen wären,<lb break="yes"/>welche eine halb-kreisförmige Richtung nähmen,<lb break="yes"/>und fähig wären, die&#x017F;e Höhle oder Vertiefung<lb break="yes"/>zu bilden, die während dem Erbrechen am<lb break="yes"/>Unterleibe er&#x017F;cheine, und welches in die&#x017F;em Au-<lb break="no"/>genblicke &#x017F;ehr unnütz &#x017F;eyn würde, genau zu<lb break="yes"/>unter&#x017F;uchen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Bayle’s</hi> oder, wenn man will, <hi rendition="#g" >Chirac’s</hi>
                    <lb break="yes"/>Sy&#x017F;tem fand Anhänger, aber es hatte auch<lb break="yes" />Gegner; und die Zahl der&#x017F;elben mußte zu <hi rendition="#g">der</hi>
                    <lb break="yes"/>Zeit groß &#x017F;eyn, wo man an eine, die Verdauung<lb break="yes"/>
                    <pb n="28" facs="#f0004"/> befördernde Zermalmung der Spei&#x017F;en in un&#x017F;erm<lb break="yes"/>Magen, wie in dem &#x017F;tarken und muskulö&#x017F;en<lb break="yes"/>Kropfe der Vögel, glaubte.</p>
                <lb break="yes"/>
                <p>Bei die&#x017F;er Gelegenheit erhob &#x017F;ich in der<lb break="yes"/>Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften ein &#x017F;ehr lebhafter<lb break="yes" />Streit zwi&#x017F;chen <hi rendition="#g">Litre</hi> und <hi rendition="#g" >Duverney,</hi> von<lb break="yes"/>denen weder der eine durch unzureichende Rai-<lb break="no"/>&#x017F;onnements, noch der andere durch unvoll&#x017F;tändige<lb break="yes"/>Ver&#x017F;uche &#x017F;o wenig <hi rendition="#g">Chirac’s</hi> Anhänger wider-<lb break="no"/>legen, als &#x017F;eine Gegner überzeugen konnte.<lb break="yes"/>
                    <hi rendition="#g">Lieutaud</hi> und <hi rendition="#g">Haller</hi> &#x017F;tellten &#x017F;ich fa&#x017F;t zur<lb break="yes"/>nemlichen Zeit an die Spitze der letzteren; &#x017F;ie<lb break="yes"/>be&#x017F;trebten &#x017F;ich zu bewei&#x017F;en, oder vielmehr glauben<lb break="yes"/>zu machen, daß das Erbrechen einzig und allein<lb break="yes"/>vom Magen herrühre und unabhängig vom<lb break="yes"/>Zwerchfell und den Abdominalmuskeln &#x017F;ey, welche<lb break="yes"/>dabei nur beiläufig beitrügen. Er&#x017F;terer &#x017F;tützte &#x017F;ich<lb break="yes"/>vorzüglich darauf; da die Thätigkeit der Abdo-<lb break="no"/>minalmuskeln und des Zwerchfells der Macht des<lb break="yes"/>Willens unterworfen wäre, &#x017F;o müßte das Er-<lb break="no" />brechen willkührlich &#x017F;eyn, welches aber nur bei<lb break="yes"/>einer &#x017F;ehr kleinen Anzahl von Individuen be-<lb break="no"/>obachtet würde. Der andere &#x017F;tritt nur, um &#x017F;ein<lb break="yes"/>Sy&#x017F;tem der Irritabilität fe&#x017F;ter zu gründen, auf<lb break="yes"/>welches er alle Er&#x017F;cheinungen in der thieri&#x017F;chen<lb break="yes" />Organi&#x017F;ation zurückzuführen trachtete.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Wepfer</hi> nahm ihre Parthei, und &#x017F;o täu&#x017F;chte<lb break="yes"/>er &#x017F;ich noch mehr als alle die Andern; denn er<lb break="yes"/>nahm &#x017F;eine Zuflucht zu Ver&#x017F;uchen, durch deren<lb break="yes"/>Re&#x017F;ultate er betrogen wurde, indem er, an&#x017F;tatt<lb break="yes"/>
                    <pb n="29" facs="#f0005"/> der Brechmittel, giftige Sub&#x017F;tanzen anwendete,<lb break="yes"/>welche im Magen &#x2014; den er bald auf &#x017F;einem<lb break="yes"/>natürlichen Platze gela&#x017F;&#x017F;en, bald aus dem Bauche<lb break="yes"/>hervorgezogen hatte &#x2014; eine Unruhe erregten, die<lb break="yes"/>er für Muskularzu&#x017F;ammenziehungen hielt, und die<lb break="yes"/>nichts als die Wirkung der Contractilität war,<lb break="yes"/>welche im lebenden Gewebe Statt findet, wenn<lb break="yes" />man es mit Arzneimitteln angreift.</p>
                <lb break="yes"/>
                <p>Der große Ruf <hi rendition="#g">Haller’s</hi> und der Einfluß<lb break="yes" />&#x017F;einer überall verbreiteten Schriften vernichteten<lb break="yes" />endlich bis auf die Erinnerung die richtigen Be-<lb break="no"/>griffe, welche man über den Mechanismus des<lb break="yes"/>Erbrechens in Zwi&#x017F;chenzeiten gehabt hatte, und<lb break="yes"/>&#x017F;eit fünfzig Jahren lehrte man es ohne Wider-<lb break="no"/>&#x017F;treit und glaubte es blindlings, daß der Magen<lb break="yes"/>das Erbrechen hervorbringe; als Herr <hi rendition="#g">Magendie</hi>
                    <lb break="yes"/>&#x017F;ich die&#x017F;es Gegen&#x017F;tandes annahm, und be&#x017F;chloß,<lb break="yes"/>ihn einer Reihenfolge ent&#x017F;cheidender Ver&#x017F;uche zu<lb break="yes"/>unterwerfen, welche die Sache außer Streit<lb break="yes"/>&#x017F;etzen und &#x017F;ie zu einem cla&#x017F;&#x017F;i&#x017F;chen Artikel in den<lb break="yes"/>Büchern und Lehr&#x017F;älen machen.</p>
                <lb break="yes"/>
                <p>Mit Vergnügen zeigen wir hier an, daß<lb break="yes"/>&#x017F;chon Herr <hi rendition="#g">Richerand,</hi> ein &#x017F;chätzbarer Lehrer<lb break="yes" />und Schrift&#x017F;teller, durch die That&#x017F;achen, welche<lb break="yes" />unter &#x017F;einen und un&#x017F;ern Augen vorgegangen &#x017F;ind,<lb break="yes"/>im Begriff &#x017F;tehet, &#x017F;ie in &#x017F;einem Tractat über die<lb break="yes"/>Phy&#x017F;iologie aufzunehmen und auf &#x017F;ie die Er-<lb break="no"/>klärung des Erbrechens zu &#x017F;tützen, zu welcher &#x017F;ie<lb break="yes"/>ihn geführt haben.</p>
                <lb break="yes"/>
                <p>Vorzüglich durch die treue Erzählung die&#x017F;er<lb break="yes"/>
                    <pb n="30" facs="#f0006"/> That&#x017F;achen hat Herr <hi rendition="#g" >Magendie</hi> die Theilnahme<lb break="yes"/>
                    <hi rendition="#g">der</hi> Cla&#x017F;&#x017F;e &#x017F;o lebhaft erregt, welche &#x017F;chon gewohnt<lb break="yes"/>i&#x017F;t, &#x017F;eine Talente und &#x017F;eine Entdeckungen hochzu-<lb break="no"/>&#x017F;chätzen. Die&#x017F;e rufen wir in die Erinnerung un&#x017F;erer<lb break="yes"/>Collegen zurück, damit wir hoffen können, ihre<lb break="yes"/>um &#x017F;o größere Theilnahme auch für die&#x017F;en Gegen-<lb break="no"/>&#x017F;tand zu erregen.</p>
                <lb break="yes"/>
                <p>Hier i&#x017F;t weder die Rede von jenen einfachen<lb break="yes"/>Wahrnehmungen, noch von den flüchtigen und<lb break="yes"/>oberflächlichen Ver&#x017F;uchen, auf welchen man nur zu<lb break="yes"/>oft Sy&#x017F;teme gebauet, und nach welchen man über<lb break="yes"/>die &#x017F;chwierig&#x017F;ten Materien abge&#x017F;prochen hat; nein!<lb break="yes"/>vielleicht werden nie Ver&#x017F;uche über einen und den-<lb break="no"/>&#x017F;elben Gegen&#x017F;tand öfterer wiederholt, noch behut-<lb break="no"/>&#x017F;amer ange&#x017F;tellt und mehr beurkundet. Bei mehreren<lb break="yes"/>Sitzungen &#x017F;ind wir gegenwärtig gewe&#x017F;en; vor<lb break="yes"/>un&#x017F;ern Augen &#x017F;ind die Ver&#x017F;uche gemacht und wieder-<lb break="no"/>holt worden; wir hatten zu den&#x017F;elben eine Menge<lb break="yes"/>Zweifel, vielleicht &#x017F;elb&#x017F;t Unglauben, mitgebracht,<lb break="yes"/>ohne jedoch die bekannte Wahrheitsliebe des<lb break="yes"/>achtungswürdigen For&#x017F;chers durch irgend ein Mis-<lb break="no"/>trauen beleidigen zu wollen. Mit einem Worte,<lb break="yes"/>wir haben ge&#x017F;ehen, unter&#x017F;ucht, geprüft, und erklä-<lb break="no"/>ren, daß wir ganz vollkommen überzeugt worden<lb break="yes"/>&#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die Ver&#x017F;uche von denen wir Zeugen waren,<lb break="yes"/>&#x017F;ind &#x017F;ämmtlich an Hunden gemacht, weil die&#x017F;e<lb break="yes"/>Thiere zum Erbrechen am mei&#x017F;ten geneigt &#x017F;ind,<lb break="yes"/>und fa&#x017F;t immer hat man den Brechwein&#x017F;tein an-<lb break="no"/>gewandt, um dies Erbrechen zu bewirken, und<lb break="yes"/>
                    <pb n="31" facs="#f0007"/> zwar nicht auf dem Wege der Ein&#x017F;prützung in den<lb break="yes"/>Magen oder des Hinab&#x017F;chluckens, &#x017F;ondern durch das<lb break="yes"/>Ein&#x017F;prützen in eine der Jugularvenen, &#x017F;o wie dies<lb break="yes"/>in den Thierarznei&#x017F;chulen Dänemarks ge&#x017F;chieht, und<lb break="yes"/>es i&#x017F;t bemerkenswerth, daß ein von dem Thiere<lb break="yes"/>
                    <hi rendition="#g">ver&#x017F;chlungenes</hi> Brechmittel manchmal er&#x017F;t nach<lb break="yes"/>Verlauf einer halben Stunde &#x017F;eine Wirkung äußert,<lb break="yes"/>während das <hi rendition="#g">unmittelbar in die Circula-<lb break="no"/>tionswage gebrachte</hi> binnen einer oder zwei<lb break="yes"/>Minuten Erbrechen erregt; nicht weniger Recht auf<lb break="yes"/>un&#x017F;er Er&#x017F;taunen hatte die &#x017F;o be&#x017F;timmte und unwider-<lb break="no"/>&#x017F;tehliche Tendenz des Brechwein&#x017F;teins insbe&#x017F;ondere<lb break="yes"/>auf den Magen, oder vielmehr auf die das Er-<lb break="no"/>brechen eigenthümlich erregenden Organe, &#x017F;o wie<lb break="yes"/>daß er, man mag ihn nun anwenden oder einführen<lb break="yes"/>in welchen Theil man wolle, immer zu &#x017F;einem<lb break="yes"/>Be&#x017F;timmungsorte gelange, und daß er in mehr<lb break="yes"/>oder weniger Zeit und in einem mehr oder weniger<lb break="yes" />hohen Grade Erbrechen verur&#x017F;acht.</p>
                <lb break="yes"/>
                <p>Dasjenige, was uns <hi rendition="#g">Bayle, Chirac</hi> und<lb break="yes"/>
                    <hi rendition="#g">Duverney</hi> ankündigten, hat uns Herr <hi rendition="#g" >Ma-<lb break="no"/>gendie</hi> durch das Beta&#x017F;ten erkennen la&#x017F;&#x017F;en, daß<lb break="yes"/>nemlich der Magen während dem Erbrechen in<lb break="yes"/>einem Zu&#x017F;tande von Unthätigkeit bleibt, und daß es<lb break="yes"/>das Zwerchfell, unter&#x017F;tützt von den Abdominal-<lb break="no"/>muskeln, i&#x017F;t, welches ihn zu&#x017F;ammendrückt, um<lb break="yes"/>ihn auszuleeren. Die&#x017F;er er&#x017F;te Ver&#x017F;uch wurde bei<lb break="yes"/>mehreren großen Hunden wiederholt, denen man<lb break="yes"/>in den Unterleib einen hinreichend weiten Ein&#x017F;chnitt<lb break="yes"/>machte, um zwei Finger hineinführen zu können;<lb break="yes"/>
                    <pb n="32" facs="#f0008"/> bei die&#x017F;en fühlten wir während jedem etwas<lb break="yes"/>&#x017F;tarken Würgen un&#x017F;ere Finger von oben durch die<lb break="yes"/>Leber zu&#x017F;ammengedrückt, welche das Zwerchfell<lb break="yes"/>herab&#x017F;enkte, und von unten durch die Eingeweide,<lb break="yes"/>welche die Abdominalmuskeln drängten, während<lb break="yes" />der Magen &#x017F;ich ausleerte ohne eine merkliche Bewe-<lb break="no"/>gung zu machen, und während es &#x017F;chien, als wenn<lb break="yes"/>er &#x017F;ich in &#x017F;einem Umfange gar nicht verminderte.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er letztere vom Herrn <hi rendition="#g">Magendie</hi> be-<lb break="no"/>obachtete und von ihm der Cla&#x017F;&#x017F;e &#x017F;chon angezeigte<lb break="yes"/>&#x017F;onderbare Um&#x017F;tand i&#x017F;t die Wirkung von der vor-<lb break="no"/>handenen Luft, welche, um die Spei&#x017F;en zu er&#x017F;etzen,<lb break="yes"/>je nachdem die&#x017F;e von dem Thiere ausgeworfen wer-<lb break="no"/>den, während den langen In&#x017F;pirationen, die dem<lb break="yes"/>Erbrechen vorhergehen, durch den <hi rendition="#aq" >Oesophagus</hi> zu<lb break="yes"/>den Magen eindringt, und dies Eingeweide be-<lb break="no"/>&#x017F;tändig in hinreichender Ausdehnung erhält, daß es<lb break="yes"/>dem Drucke der benachbarten Theile nicht ausweichen<lb break="yes"/>kann.</p>
                <lb break="yes"/>
                <p>Man weiß, wie leicht es i&#x017F;t, Luft ver&#x017F;chlucken<lb break="yes"/>zu können; es giebt Leute, die damit ein Gauckel-<lb break="no"/>&#x017F;piel treiben, und ihren Magen &#x017F;o aufblähen können,<lb break="yes"/>daß er merklich hervorragend wird, und hohl klingt,<lb break="yes"/>wenn man darauf &#x017F;chlägt. Man kann nicht zweifeln,<lb break="yes"/>daß man davon beim Erbrechen viel ver&#x017F;chlucke,<lb break="yes"/>welches ohne deren Hülfe außerordentlich be&#x017F;chwerlich<lb break="yes"/>und &#x017F;chmerzhaft &#x017F;eyn würde, wie dies bei Vergif-<lb break="no"/>tungen durch ätzende Sub&#x017F;tanzen der Fall i&#x017F;t, wo<lb break="yes"/>der Magen &#x017F;ich zu&#x017F;ammenzieht, kleiner wird und<lb break="yes"/>die Luft nicht aufnehmen kann; die&#x017F;es muß aber<lb break="yes"/>
                    <fw type="catch" place="bottom">der</fw>
                    <lb break="yes"/>
                    <pb n="33" facs="#f0009"/> der Gegen&#x017F;tand einer andern Abhandlung &#x017F;eyn,<lb break="yes"/>welche Herr <hi rendition="#g">Magendie</hi> der Cla&#x017F;&#x017F;e bald vorzule&#x017F;en<lb break="yes"/>ge&#x017F;onnen i&#x017F;t, und wir dürfen ihm in die&#x017F;em Stücke<lb break="yes"/>nicht vorgreifen, da es &#x017F;ein ge&#x017F;etzmäßiges Eigenthum<lb break="yes" />geworden i&#x017F;t. Die&#x017F;elbe Zurückhaltung beobachten<lb break="yes" />wir in Bezug auf den großen Antheil, welchen der<lb break="yes"/>
                    <hi rendition="#aq">Oesophagus</hi> bei Hervorbringung des Erbrechens<lb break="yes"/>nimmt, und über welchen uns Herr <hi rendition="#g" >Magendie</hi>
                    <lb break="yes"/>gleichfalls eine be&#x017F;ondere Abhandlung liefern muß.</p>
                <lb break="yes"/>
                <p>Bei einem zweiten Ver&#x017F;uche, der an den&#x017F;elben<lb break="yes"/>Hunden gemacht wurde, die zu dem vorhergehenden<lb break="yes"/>gedient hatten, wurde der Ein&#x017F;chnitt in den Unter-<lb break="no"/>leib erweitert und der Magen durch den&#x017F;elben her-<lb break="no"/>vorgezogen. Hier wurde es uns noch weit leichter,<lb break="yes"/>uns von dem Mangel an Bewegung de&#x017F;&#x017F;elben zu<lb break="yes"/>überzeugen und den Mangel an Genauigkeit des-<lb break="no"/>jenigen kennen zu lernen, was <hi rendition="#g" >Haller</hi> vom<lb break="yes"/>
                    <hi rendition="#aq">motu peristaltico</hi> &#x017F;agt. Einige Augenblicke vor-<lb break="no"/>her, ehe man den Magen aus dem Unterleibe<lb break="yes" />hervorgezogen hatte, war er durch die Luft, welche<lb break="yes"/>beim Erbrechen in ihn hineingedrungen, wie ein<lb break="yes"/>Ball ausge&#x017F;pannt gewe&#x017F;en; &#x017F;obald er aber nicht<lb break="yes" />mehr an &#x017F;einem natürlichen Platze war, hörte das<lb break="yes" />Erbrechen auf, und nichts als ein unvermögendes<lb break="yes"/>Würgen dauerte fort.</p>
                <lb break="yes"/>
                <p>Herr <hi rendition="#g">Magendie</hi> hat in &#x017F;einer Abhandlung<lb break="yes"/>angezeigt, daß, wenn man den Magen, nachdem<lb break="yes"/>er aus dem Bauche hervorgezogen, mit beiden<lb break="yes"/>Händen zu&#x017F;ammendrückte, indem man die eine<lb break="yes"/>oberhalb, die andere unterhalb de&#x017F;&#x017F;elben legte, und<lb break="yes"/>
                    <pb n="34" facs="#f0010"/> &#x017F;o bis auf einem gewi&#x017F;&#x017F;en Punkte die Thätigkeit<lb break="yes"/>nachahmte, welche das Zwerchfell und die Abdomi-<lb break="no"/>nalmuskeln auf ihn bewirken, unfehlbar das Er-<lb break="no"/>brechen hervorgebracht werde; und die&#x017F;er Um&#x017F;tand<lb break="yes"/>i&#x017F;t einer der bündig&#x017F;ten Beweisgründe zu Gun&#x017F;ten<lb break="yes"/>der Meinung, deren Richtigkeit wir darzuthun<lb break="yes"/>haben. Wenn aber der Hund, welchen man die&#x017F;em<lb break="yes"/>Ver&#x017F;uche unterwirft, und bei dem man kein Brech-<lb break="no"/>mittel angewandt hat, &#x017F;eine Nahrungsmittel aus-<lb break="no"/>bricht, wenn &#x017F;ich Würgen und die andern das<lb break="yes"/>Erbrechen characteri&#x017F;irenden Symptome bei ihm<lb break="yes"/>zeigen; &#x017F;o kann der Luft&#x017F;trom die ausgebrochenen<lb break="yes"/>Stoffe im Magen nicht er&#x017F;etzen. Die&#x017F;es zeigt, daß<lb break="yes"/>zur Hervorbringung des Erbrechens noch andere<lb break="yes"/>Bedingungen als die des mechani&#x017F;chen Druckes<lb break="yes"/>erforderlich &#x017F;ind. Dies i&#x017F;t der nemliche Ver&#x017F;uch,<lb break="yes"/>bei welchem Herr <hi rendition="#g" >Magendie</hi> das Geheimniß<lb break="yes"/>entdeckte, worin die haupt&#x017F;ächlich&#x017F;te die&#x017F;er Eigen-<lb break="no" />&#x017F;chaften be&#x017F;tehe; denn er wurde gewahr, daß, wenn<lb break="yes" />er den Magen, ohne ihn zu drücken, in den Händen<lb break="yes"/>hielt und ihn vom Bauche etwas entfernte, er<lb break="yes"/>&#x017F;ogleich dadurch Würgen und Erbrechen verur&#x017F;achte.<lb break="yes"/>Da &#x017F;ah er ein, daß die&#x017F;e doppelte Wirkung durch<lb break="yes"/>den Grad des Zerrens hervorgebracht werden mü&#x017F;&#x017F;e,<lb break="yes"/>welches er am <hi rendition="#aq">Oesophagus</hi> vorgenommen habe;<lb break="yes"/>und die&#x017F;e Entdeckung benutzte er, theils um bei den<lb break="yes"/>Hunden, welchen er kein Brechmittel gereicht, nach<lb break="yes"/>Belieben Erbrechen zu erregen, theils um bei<lb break="yes"/>andern die Wirkung des Brechmittels zu be&#x017F;chleuni-<lb break="no"/>gen, wenn &#x017F;olche nicht &#x017F;chnell genug erfolgte. In<lb break="yes"/>
                    <pb n="35" facs="#f0011"/> beiden Fällen war es hinreichend, den Magen einige<lb break="yes"/>Male zu er&#x017F;chüttern und den <hi rendition="#aq" >Oesophagus</hi> zu zerren,<lb break="yes"/>um die&#x017F;e Thiere fa&#x017F;t &#x017F;ogleich &#x017F;ich erbrechen zu &#x017F;ehen;<lb break="yes"/>und es i&#x017F;t leicht, hier die Wirkungen der tiefen<lb break="yes"/>In&#x017F;pirationen bei aufge&#x017F;perretem Munde wieder-<lb break="no"/>zuerkennen, welche, &#x017F;o wie das Würgen, dem<lb break="yes" />Erbrechen vorhergehen, und vermittel&#x017F;t welcher dann<lb break="yes"/>der <hi rendition="#aq">Oesophagus</hi> durch die Verbindungen, in<lb break="yes"/>welchen er mit dem Zwerchfell &#x017F;teht, gegen die<lb break="yes"/>Eingeweide hingezogen und er &#x017F;o den Zerrungen<lb break="yes"/>ausge&#x017F;etzt wird, die Herr <hi rendition="#g" >Magendie</hi> &#x017F;o glücklich<lb break="yes"/>nachgeahmt hat. Hieraus läßt es &#x017F;ich auch erklären,<lb break="yes"/>warum bei einer Lähmung des <hi rendition="#aq">Oesophagus</hi> kein<lb break="yes"/>Erbrechen Statt findet, und warum es &#x017F;o &#x017F;chwer<lb break="yes"/>hervorzubringen i&#x017F;t, &#x017F;obald die <hi rendition="#aq">nervi pneumogastr.</hi>
                    <lb break="yes"/>durch&#x017F;chnitten worden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Beobachtet man eine Per&#x017F;on in dem Augenblicke,<lb break="yes"/>wo &#x017F;ie &#x017F;ich erbricht, und dies nicht nach einer &#x017F;tarken<lb break="yes"/>In&#x017F;piration thut, &#x017F;o wird man &#x017F;ehen, daß &#x017F;ie &#x017F;olche<lb break="yes"/>nach einander wiederholt, und eben &#x017F;o die An&#x017F;tren-<lb break="no"/>gungen zur Ex&#x017F;piration vervielfältigt, die immer<lb break="yes"/>mehr unterbrochen werden; &#x017F;o pflanzt das ange&#x017F;pannte<lb break="yes"/>und &#x017F;ich auf und hinabdrängende Zwerchfell die<lb break="yes"/>ver&#x017F;chiedenen Er&#x017F;chütterungen auf den <hi rendition="#aq">Oesophagus</hi>
                    <lb break="yes"/>fort, ohne welche vielleicht kein Erbrechen ent&#x017F;tehen<lb break="yes"/>würde.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t bekannt, daß man &#x017F;ich ohne alle die&#x017F;e<lb break="yes" />An&#x017F;trengungen erbrechen kann, und die&#x017F;es i&#x017F;t ein<lb break="yes"/>Einwurf, welcher &#x017F;o gut gegen die eine, wie gegen<lb break="yes"/>die andere Meinung zu machen erlaubt i&#x017F;t; aber,<lb break="yes"/>
                    <pb n="36" facs="#f0012"/> davon abge&#x017F;ehen, daß wir hier gar nicht von den<lb break="yes"/>Individuen reden, welche durch das häufige und<lb break="yes"/>gewohnte Erbrechen fa&#x017F;t jede Empfindung dabei, &#x017F;o<lb break="yes"/>zu &#x017F;agen, verloren haben, &#x017F;o muß man z. B. das<lb break="yes"/>Erbrechen bei Säuglingen, vom Ueberfluß der<lb break="yes"/>Nahrung ent&#x017F;tanden, und bei den Per&#x017F;onen, welche<lb break="yes"/>dem Wiederkäuen unterworfen &#x017F;ind, das willkühr-<lb break="no"/>liche und ruhige Wiederheraufbringen der Spei&#x017F;en<lb break="yes"/>aus dem Magen zum Munde, um &#x017F;ie zum zweiten<lb break="yes"/>Male hinabzu&#x017F;chlucken, von dem gewöhnlich un-<lb break="no"/>willkührlichen und immer mehr oder weniger müh-<lb break="no"/>&#x017F;amen Act, um &#x017F;ie durch das Erbrechen auszuwerfen,<lb break="yes"/>wohl unter&#x017F;cheiden. Auch geht bei den Per&#x017F;onen,<lb break="yes"/>die wiederkäuen, &#x017F;o wie es noch neulich einer von<lb break="yes"/>uns Commi&#x017F;&#x017F;arien bei einem vierundzwanzigjährigen<lb break="yes"/>jungen Mann ge&#x017F;ehen hat, dem Zurückbringen der<lb break="yes"/>Spei&#x017F;en zum Munde eine gewi&#x017F;&#x017F;e Art von Zucken<lb break="yes"/>oder Schlucken vorher, daß manchmal &#x017F;ehr ver-<lb break="no"/>nehmbar i&#x017F;t, und welches die augenblickliche Bewe-<lb break="no"/>gung des <hi rendition="#aq" >Oesophagus,</hi> die durch das Zwerchfell<lb break="yes"/>hervorgebracht wird, &#x017F;o wie die nicht minder &#x017F;chnelle<lb break="yes"/>Einwirkung de&#x017F;&#x017F;elben auf den Magen, anzeigt.</p>
                <lb break="yes"/>
                <p>Uebrigens &#x017F;chränkt &#x017F;ich die&#x017F;e Er&#x017F;chütterung des<lb break="yes"/>
                    <hi rendition="#aq">Oesophagus</hi> nicht blos auf den eigentlichen Spei&#x017F;e-<lb break="no"/>canal ein; es nehmen auch die Ae&#x017F;te des <hi rendition="#aq">par. vagi</hi>
                    <lb break="yes"/>und des <hi rendition="#aq">intercostal. magni,</hi> welche ihn umkreutzen,<lb break="yes"/>daran Theil.</p>
                <lb break="yes"/>
                <p>Weiter oben haben wir erwähnt, daß, &#x017F;o lange<lb break="yes"/>der Magen der Hunde, welchen man die &#x017F;tärk&#x017F;ten<lb break="yes"/>Brechmittel beigebracht hatte, außerhalb dem Bauche<lb break="yes"/>
                    <pb n="37" facs="#f0013"/> gewe&#x017F;en wäre, &#x017F;ich nur Würgen gezeigt, und &#x017F;ie<lb break="yes"/>&#x017F;ich nicht hätten erbrechen können; daß aber das<lb break="yes"/>Erbrechen &#x017F;ogleich wieder angefangen, &#x017F;obald dies<lb break="yes"/>Eingeweide wieder auf &#x017F;einen Platz im Bauche<lb break="yes"/>zurückgebracht worden &#x017F;ey. Hieraus &#x017F;ollte man<lb break="yes"/>&#x017F;chließen, daß die Umgebung von den Muskeln des<lb break="yes"/>Unterleibes zum Erbrechen durchaus nothwendig<lb break="yes"/>&#x017F;ey, oder mit andern Worten, daß der durch die<lb break="yes"/>zu&#x017F;ammengezogenen Abdominalmuskeln veranlaßt<lb break="yes"/>werdende Druck auf eine unumgänglich nothwendige<lb break="yes" />Wei&#x017F;e zur Hervorbringung des Erbrechens beitrage,<lb break="yes" />&#x017F;o wie <hi rendition="#g">Chirac</hi> und de&#x017F;&#x017F;en Anhänger es glaubten.<lb break="yes"/>Die&#x017F;e Muskeln waren aber bei einem der &#x017F;tärk&#x017F;ten<lb break="yes"/>Hunde wegge&#x017F;chnitten, und die angewandte Ein-<lb break="no"/>&#x017F;prützung eines Brechmittels erregte bei dem Thiere,<lb break="yes"/>wenig&#x017F;tens dem An&#x017F;cheine nach, mit &#x017F;o vieler<lb break="yes"/>Leichtigkeit Erbrechen, als hätte man die&#x017F;e Opera-<lb break="no"/>tion bei ihm gar nicht vorgenommen, durch welche<lb break="yes"/>man nemlich an der vordern Bauchwand nichts als<lb break="yes"/>das einzige <hi rendition="#aq">Peritonaeum</hi> und einige wenige Fa-<lb break="no"/>&#x017F;ern des <hi rendition="#aq">tranversi,</hi> die man unmöglich ganz<lb break="yes"/>wegnehmen konnte, zurückgela&#x017F;&#x017F;en hatte. Aber Herr<lb break="yes"/>
                    <hi rendition="#g">Magendie</hi> hatte uns &#x017F;orgfältig in die&#x017F;em Fall auf<lb break="yes"/>die außerordentliche Spannung der <hi rendition="#aq" >linea alba</hi>
                    <lb break="yes"/>während dem Würgen und dem Erbrechen aufmerk-<lb break="no" />&#x017F;am gemacht, und wir haben bemerkt, daß die&#x017F;e<lb break="yes" />Art von Sehne, welche &#x017F;ich der Länge nach am<lb break="yes"/>Unterleibe hinab er&#x017F;treckt, hinreichend &#x017F;eyn könne,<lb break="yes"/>um die Eingeweide zurückzuhalten und &#x017F;ie zu hin-<lb break="no"/>dern dem, alsdann ohne Zweifel kraftvollen, Drucke<lb break="yes"/>
                    <pb n="38" facs="#f0014"/> des Zwerchfells auszuweichen, weil bei einigen die&#x017F;er<lb break="yes"/>Ver&#x017F;uche das <hi rendition="#aq" >Peritonaeum</hi> an mehreren Stellen<lb break="yes" />eingeri&#x017F;&#x017F;en wurde.</p>
                <lb break="yes"/>
                <p>Einer von uns hat etwas ähnliches beobachtet,<lb break="yes"/>ohne jedoch daraus die nemlichen Folgerungen zu<lb break="yes"/>ziehen. Einem Soldaten waren nemlich durch eine<lb break="yes"/>Streifkugel von großem Caliber alle Muskeln,<lb break="yes"/>welche einen großen Theil des Unterleibes bedecken,<lb break="yes"/>fortgeri&#x017F;&#x017F;en oder zerquet&#x017F;cht worden, und zwar in<lb break="yes"/>dem Grade, daß man nach &#x017F;einer Gene&#x017F;ung queer<lb break="yes"/>durch das hinreichend durch&#x017F;ichtig gebliebene <hi rendition="#aq">Peri-<lb break="no"/>tonaeum</hi> den Magen in allen &#x017F;einen Lagen beobach-<lb break="no"/>ten konnte. Die&#x017F;er Verwundete war während<lb break="yes"/>einer Behandlung dem Erbrechen ausge&#x017F;etzt gewe&#x017F;en,<lb break="yes"/>an welchem die Muskeln des Unterleibes keinen<lb break="yes"/>Antheil nehmen konnten, weil &#x017F;ie zer&#x017F;tört waren;<lb break="yes"/>er hat &#x017F;ich &#x017F;eitdem erbrochen, und er &#x017F;elb&#x017F;t merkte<lb break="yes"/>nicht, daß dies mit mehr Schwierigkeit verbunden<lb break="yes"/>gewe&#x017F;en wäre, als vor &#x017F;einer Verwundung.</p>
                <lb break="yes"/>
                <p>Der zuletztgedachte und vom Herrn <hi rendition="#g">Magendie</hi>
                    <lb break="yes"/>zuer&#x017F;t er&#x017F;onnene Ver&#x017F;uch bewei&#x017F;et, daß das Zwerch-<lb break="no"/>fell beim Erbrechen mit der größten Kraft wirke,<lb break="yes"/>und daß die Muskeln des Unterleibes fa&#x017F;t zu nichts<lb break="yes"/>weiter dienen, als die Ausbreitung der in die&#x017F;er<lb break="yes"/>Höhle lo&#x017F;e &#x017F;ich befindenden Eingeweide zu verhin-<lb break="no"/>dern und &#x017F;ie zu zwingen im entgegenge&#x017F;etzten Sinne<lb break="yes"/>zurückzuwirken. Dehnt &#x017F;ich aber die Wirkung des<lb break="yes"/>Zwerchfells zu weit aus, und werden die In&#x017F;pira-<lb break="no"/>tionen zu tief und zu anhaltend: dann wird an&#x017F;tatt<lb break="yes"/>Erbrechen, Stuhlgang erregt; und zwar ohne Zwei-<lb break="no"/>
                    <pb n="39" facs="#f0015"/> fel deshalb, weil der <hi rendition="#aq" >Oesophagus</hi> wegen &#x017F;einer<lb break="yes"/>Verbindung mit dem Zwerchfell zu &#x017F;ehr zu&#x017F;ammen-<lb break="no"/>gedrückt wird, als daß er die Stoffe &#x017F;ollte durchla&#x017F;&#x017F;en<lb break="yes"/>können, welche aus dem Magen zu entweichen<lb break="yes"/>&#x017F;uchen.</p>
                <lb break="yes"/>
                <p>Wenn im Gegentheile das Zwerchfell nur<lb break="yes"/>&#x017F;chwach und allein, um die Re&#x017F;piration zu unter-<lb break="no"/>halten, wirken kann, wie dies ge&#x017F;chieht, nachdem<lb break="yes"/>man die <hi rendition="#aq">nervi phrenici</hi> durch&#x017F;chnitten hat; dann<lb break="yes"/>erfolgt nach einem in etwas &#x017F;tarker Do&#x017F;is gegebenen<lb break="yes"/>Brechmittel nur in entfernten Zwi&#x017F;chenräumen ge-<lb break="no"/>lindes Würgen, und das Erbrechen &#x017F;elb&#x017F;t findet<lb break="yes"/>&#x017F;elten Statt; obgleich die Abdominalmuskeln &#x017F;ich<lb break="yes"/>zu&#x017F;ammenziehen, &#x017F;o können die&#x017F;e allein doch nie<lb break="yes"/>eine &#x017F;olche Wirkung hervorbringen. Einer der Com-<lb break="no"/>mi&#x017F;&#x017F;arien hatte den Herrn <hi rendition="#g">Magendie</hi> er&#x017F;ucht, bei<lb break="yes"/>einem noch &#x017F;ehr &#x017F;tarken Hunde die <hi rendition="#aq">nervi diaphrag-<lb break="no"/>matici</hi> zu durch&#x017F;chneiden, bei dem man bereits die<lb break="yes"/>Abdominalmuskeln wegge&#x017F;chnitten hatte, und ihn<lb break="yes"/>ein Quentchen Sublimat ver&#x017F;chlucken zu la&#x017F;&#x017F;en; das<lb break="yes"/>Thier ward &#x017F;ehr unruhig, es ent&#x017F;tanden bei ihm<lb break="yes"/>Schluchzen, Würgen und &#x017F;ehr &#x017F;chmerzhafte Stuhl-<lb break="no"/>gänge; aber es erbrach &#x017F;ich nicht. Herr <hi rendition="#g">Magendie</hi>
                    <lb break="yes"/>behält &#x017F;ich vor in einer &#x017F;einer näch&#x017F;ten Abhandlungen<lb break="yes"/>die Beobachtungen auseinander zu &#x017F;etzen, welche er<lb break="yes"/>über die&#x017F;e be&#x017F;ondern Um&#x017F;tände gemacht hat.</p>
                <lb break="yes"/>
                <p>Die mei&#x017F;ten die&#x017F;er Ver&#x017F;uche bewei&#x017F;en hin-<lb break="no"/>reichend, daß der Magen &#x017F;ich beim Erbrechen ganz<lb break="yes"/>leidend verhalte, und das Zwerchfell die er&#x017F;te Rolle<lb break="yes"/>dabei &#x017F;piele. Jetzt folgen andere, die noch mehr<lb break="yes"/>
                    <pb n="40" facs="#f0016"/> bewei&#x017F;en, weil &#x017F;ie zeigen, daß man &#x017F;ich ohne Magen<lb break="yes"/>erbrechen könne, welches in un&#x017F;erer Gegenwart drei<lb break="yes"/>Mal mit den&#x017F;elben Re&#x017F;ultaten Statt gefunden hat.</p>
                <lb break="yes"/>
                <p>Herr <hi rendition="#g">Magendie</hi> hatte mit Behut&#x017F;amkeit, um<lb break="yes"/>Verblutungen zu hindern, eine Schlinge um jede<lb break="yes" />der Magenmündungen gelegt, dann dies ganze<lb break="yes"/>Eingeweide weggenommen, und, nachdem er die<lb break="yes"/>Wundränder des Unterleibes mit mehreren Näthen<lb break="yes"/>wieder vereinigt, wie gewöhnlich die Ein&#x017F;prützung<lb break="yes"/>eines Brechmittels gemacht. In weniger als zwei<lb break="yes"/>Minuten zeigten &#x017F;ich bei dem Hunde, welcher gerade<lb break="yes"/>auf &#x017F;einen Füßen &#x017F;tand, alle Vorboten des Er-<lb break="no"/>brechens. Wir könnten &#x017F;elb&#x017F;t hinzu&#x017F;etzen, daß er<lb break="yes"/>&#x017F;ich erbrochen hätte; denn mit An&#x017F;trengung und mit<lb break="yes"/>heftigem Würgen warf er Schleimigkeiten aus, die<lb break="yes"/>vom <hi rendition="#aq">Oesophagus</hi> herrührten. Man kann &#x017F;ich da-<lb break="no"/>her gewi&#x017F;&#x017F;ermaßen ohne Magen erbrechen. In Be-<lb break="no"/>zug auf das Erbrechen i&#x017F;t al&#x017F;o der Magen beinahe<lb break="yes"/>nichts anders als ein fa&#x017F;t unthätiger Sack, welcher<lb break="yes"/>die Stoffe verbirgt, die be&#x017F;timmt &#x017F;ind nach oben<lb break="yes"/>ausgeleert zu werden. Und welchen Antheil könnte<lb break="yes"/>man &#x017F;on&#x017F;t beim Erbrechen einem &#x017F;olchen Magen<lb break="yes"/>wohl zuge&#x017F;tehen, de&#x017F;&#x017F;en verhärtete Wände eine Dicke<lb break="yes"/>von mehreren Zollen und oft eine fa&#x017F;t knorpelartige<lb break="yes"/>Fe&#x017F;tigkeit erhalten haben?</p>
                <lb break="yes"/>
                <p>Nur noch einen Ver&#x017F;uch haben wir anzuführen,<lb break="yes"/>und zwar den &#x017F;onderbar&#x017F;ten und ent&#x017F;cheidend&#x017F;ten von<lb break="yes"/>allen, die wir ge&#x017F;ehen.</p>
                <lb break="yes"/>
                <p>Die Stelle des Magens, welche Herr <hi rendition="#g">Ma-<lb break="no" />gendie</hi> mehreren Hunden benommen hatte, er&#x017F;etzte<lb break="yes"/>
                    <pb n="41" facs="#f0017"/> er durch eine kleine Schweinsbla&#x017F;e von ungefähr<lb break="yes"/>gleicher Größe; an dem Hal&#x017F;e der&#x017F;elben brachte er<lb break="yes"/>ein Röhrchen von <hi rendition="#aq" >gummi elasticum</hi> an, die er<lb break="yes"/>in den <hi rendition="#aq" >Oesophagus,</hi> unterhalb des Zwerchfells,<lb break="yes" />hinein&#x017F;chob und die&#x017F;&#x017F;eits der Bänder de&#x017F;&#x017F;elben mit<lb break="yes"/>einem Faden befe&#x017F;tigte. Die&#x017F;e Hunde ließ man<lb break="yes"/>ein gelb gefärbtes Wa&#x017F;&#x017F;er trinken, mit welchem wir<lb break="yes"/>die Bla&#x017F;e, &#x017F;o wie es ver&#x017F;chluckt wurde, &#x017F;ich all-<lb break="no" />mählig anfüllen &#x017F;ahen. Die Oeffnung im Unter-<lb break="no"/>leibe ward wieder zugenähet, die Auflö&#x017F;ung eines<lb break="yes"/>Brechmittels in die Jugularvene einge&#x017F;prützt, wenige<lb break="yes"/>Augenblicke nachher zeigten &#x017F;ich bei die&#x017F;en Thieren<lb break="yes"/>ein &#x017F;tarkes Würgen, und &#x017F;ie brachen das gefärbte<lb break="yes"/>Wa&#x017F;&#x017F;er &#x017F;o aus, als würde es aus einem lebenden<lb break="yes"/>und wirklichen Magen ausgeleert. Die Wundränder<lb break="yes"/>wurden wieder geöffnet, und bei jedem Erbrechen<lb break="yes"/>konnten wir bequem bemerken, daß die Luft<lb break="yes"/>Säulenweis in die Bla&#x017F;e fuhr, und &#x017F;ie eben &#x017F;o<lb break="yes"/>ausdehnte, als wenn &#x017F;ie der wirkliche Magen ge-<lb break="no"/>we&#x017F;en wäre; dies war nicht der am wenig&#x017F;ten &#x017F;on-<lb break="no"/>derbare Um&#x017F;tand bei die&#x017F;em Ver&#x017F;uche.</p>
                <lb break="yes"/>
                <p>Es bleibt uns nichts mehr übrig, als der<lb break="yes"/>Cla&#x017F;&#x017F;e einige Betrachtungen vorzulegen, welche<lb break="yes"/>Herr Magendie &#x017F;einer Abhandlung nicht beifügen<lb break="yes"/>zu mü&#x017F;&#x017F;en geglaubt hat, obgleich er nicht ermangelte,<lb break="yes"/>&#x017F;ie, wie wir, über die Frage anzu&#x017F;tellen, die er<lb break="yes"/>endlich ent&#x017F;cheidend beantwortet hat.</p>
                <lb break="yes"/>
                <p>Die Ver&#x017F;uche, deren wir erwähnt haben, be-<lb break="no"/>wei&#x017F;en nicht nur, daß der Magen &#x017F;ich beim Er-<lb break="no"/>brechen leidend verhalte, &#x017F;ie führen uns auch zu<lb break="yes"/>
                    <pb n="42" facs="#f0018"/> Folgerungen höherer Art und werfen ein neues Licht<lb break="yes"/>auf die Verrichtungen der Nervenkraft, die&#x017F;er<lb break="yes"/>bewundernswürdigen Kraft, welcher un&#x017F;er ganzes<lb break="yes"/>Da&#x017F;eyn ausmacht, und die zu wichtig für uns i&#x017F;t,<lb break="yes"/>als daß wir nicht &#x017F;uchen &#x017F;ollten, in ihre Geheimni&#x017F;&#x017F;e<lb break="yes"/>tiefer einzudringen. Man muß in der That aus<lb break="yes"/>die&#x017F;en Ver&#x017F;uchen die Folgerung ziehen, daß die<lb break="yes"/>er&#x017F;te Triebfeder aller Bewegung, welche das Er-<lb break="no"/>brechen hervorbringen, ur&#x017F;prünglich aus dem Sitze<lb break="yes"/>der Nervenkraft &#x017F;elb&#x017F;t herrühren mü&#x017F;&#x017F;e, denn nur<lb break="yes"/>auf die&#x017F;e Art wird es begreiflich, wie ein Brech-<lb break="no"/>mittel, das ohne Wirkung auf den Magen bleibt,<lb break="yes"/>die Zu&#x017F;ammenziehung des Zwerchfells und der Ab-<lb break="no"/>dominalmuskeln hervorbringe. Man kann hier<lb break="yes" />nicht mehr &#x017F;eine Zuflucht zu jenen verborgenen<lb break="yes" />Ueberein&#x017F;timmungen nehmen, die man in der<lb break="yes" />Phy&#x017F;iologie nur zu &#x017F;ehr gemißbraucht hat, indem<lb break="yes" />man behaupten wollte, daß die Zu&#x017F;ammenziehungen<lb break="yes"/>des Magens die der gedachten Muskeln con&#x017F;en&#x017F;ueller<lb break="yes" />Wei&#x017F;e veranlaßten. Mit Einem Worte, es i&#x017F;t<lb break="yes"/>klar, daß ein Brechmittel &#x017F;eine Wirkung nicht an-<lb break="no"/>ders hervorbringen könne, als indem es vom<lb break="yes"/>Magen aus auf dem Punkt oder die Stelle im Sitze<lb break="yes"/>der Nervenkraft zurückwirke, von wo aus ur&#x017F;prüng-<lb break="no"/>lich die Zu&#x017F;ammenziehungen des Zwerchfells und der<lb break="yes"/>Abdominalmuskeln erfolgen. Die Reitzung die&#x017F;es<lb break="yes"/>Punkts oder der Stelle i&#x017F;t nun die unmittelbare<lb break="yes"/>Ur&#x017F;ache des Erbrechens. Sobald die Nerven durch-<lb break="no"/>&#x017F;chnitten würden, durch welche dem Zwerchfell und<lb break="yes"/>den Abdominalmuskeln die&#x017F;e Einwirkung mitgetheilt<lb break="yes"/>
                    <pb n="43" facs="#f0019"/> wird: &#x017F;o würde der Kranke da&#x017F;&#x017F;elbe Bedürfniß<lb break="yes"/>fühlen &#x017F;ich zu erbrechen, und er würde die Em-<lb break="no"/>pfindung des Erbrechens haben, ohne aber &#x017F;ich<lb break="yes"/>wirklich zu erbrechen. Dies bewei&#x017F;et in Herrn<lb break="yes"/>
                    <hi rendition="#g">Magendie’s</hi> Ver&#x017F;uchen der Fall, wo das Er-<lb break="no"/>brechen aufhörte, &#x017F;obald die <hi rendition="#aq">nervi diaphragmat.</hi>
                    <lb break="yes"/>durch&#x017F;chnitten worden. Wenn im Gegentheil die&#x017F;e<lb break="yes"/>Nerven und der ganze übrige Theil des Körpers<lb break="yes"/>völlig unver&#x017F;ehrt bleiben, jene Stelle im Sitze<lb break="yes"/>der Nervenkraft aber verbildet oder zerrüttet wor-<lb break="no"/>den i&#x017F;t: &#x017F;o wird kein Brechmittel fähig &#x017F;eyn,<lb break="yes"/>bei einem Thiere die Neigung &#x017F;ich zu erbrechen<lb break="yes"/>hervorzubringen, noch weniger wirkliches Erbrechen<lb break="yes"/>bei ihm zu erregen.</p>
                <lb break="yes"/>
                <p>Hier findet al&#x017F;o die allgemeine und vom<lb break="yes"/>Herrn <hi rendition="#g">Le Gallois</hi> erwie&#x017F;ene Wahrheit eine<lb break="yes" />ganz be&#x017F;ondere und &#x017F;ehr merkwürdige Anwendung,<lb break="yes" />daß nemlich der Sitz der Nervenkraft (das Ge-<lb break="no"/>hirn und Rückenmark) die einzige Quelle aller<lb break="yes"/>Bewegungen &#x017F;ey, die beim lebenden Thiere Statt<lb break="yes"/>finden, und daß kein Theil irgend eine Bewe-<lb break="no"/>gung ohne eine be&#x017F;ondere und vorausgegangene<lb break="yes"/>Reitzung der Stelle in die&#x017F;em Sitze hervorbringen<lb break="yes"/>könne, von welcher er in Thätigkeit ge&#x017F;etzt oder<lb break="yes"/>belebt wird. Das hartnäckige Erbrechen, welches<lb break="yes" />&#x017F;o häufig einen Anfall des Schlagflu&#x017F;&#x017F;es begleitet,<lb break="yes"/>und dann &#x017F;o oft täu&#x017F;chet, indem man es für<lb break="yes"/>eine Ueberladung des Magens hielt, hat Herr<lb break="yes"/>
                    <hi rendition="#g">Le Gallois</hi> &#x017F;chon für eine Er&#x017F;cheinung erklärt,<lb break="yes"/>die mit gar keiner krankhaften Be&#x017F;chaffenheit des<lb break="yes"/>
                    <pb n="44" facs="#f0020"/> Magens in Verbindung &#x017F;teht, &#x017F;ondern einzig und<lb break="yes"/>allein von einem Leiden des Gehirns abhängt.</p>
                <lb break="yes"/>
                <p>Es bleibt nun noch übrig, zu erfahren, auf<lb break="yes"/>welchem Wege ein in den Magen gebrachtes<lb break="yes"/>Brechmittel auf den Sitz der Nervenkraft, und<lb break="yes"/>zwar auf die ganz eigenthümliche Wei&#x017F;e, das<lb break="yes"/>Erbrechen bewirken könne. Ge&#x017F;chieht dies, indem<lb break="yes"/>es die Nerven des Magens reitzet? oder wird es<lb break="yes" />vielleicht einge&#x017F;ogen und durch die Cirkulations-<lb break="no"/>wege dahin geführt? Es kann &#x017F;eyn, daß nach<lb break="yes"/>den Um&#x017F;tänden eine oder die andere Art von<lb break="yes"/>Fortpflanzung Statt findet. Das Erbrechen,<lb break="yes"/>welches man zuweilen nach Durch&#x017F;chneidung des<lb break="yes"/>achten Nervenpaars beobachtet und nur durch eine<lb break="yes"/>Reitzung veranlaßt zu werden &#x017F;cheint, welche die&#x017F;e<lb break="yes"/>Nerven am Ende ihres obern Segments erfahren,<lb break="yes"/>&#x017F;treitet für die erstere Wei&#x017F;e; und der Ver&#x017F;uch,<lb break="yes"/>wodurch Herr <hi rendition="#g" >Magendie</hi> &#x017F;elb&#x017F;t bei den Thieren,<lb break="yes"/>die er des Magens beraubt, mittel&#x017F;t Ein&#x017F;prützung<lb break="yes"/>des Brechmittels in die Blutgefäße Erbrechen<lb break="yes"/>erregte, &#x017F;timmt zu Gun&#x017F;ten der zweiten. Die<lb break="yes"/>frühern Ver&#x017F;uche, welche der Verfa&#x017F;&#x017F;er mit Herrn<lb break="yes"/>
                    <hi rendition="#g">Delile</hi> über die Wirkung des Upasgifts gemein-<lb break="no"/>&#x017F;chaftlich ange&#x017F;tellt hat, be&#x017F;tärken noch in der<lb break="yes"/>letztern Meinung. Die&#x017F;e Ver&#x017F;uche haben bewie&#x017F;en,<lb break="yes"/>daß das <hi rendition="#aq">Upas</hi>
                    <note place="foot" n="(c)">
                        <hi rendition="#aq">Bonon–Upas,</hi> ein fürchterliches Pflanzengift, welches<lb break="yes"/>aus Java her&#x017F;tammt. <hi rendition="#et" >A. d. U.</hi>
                    </note> nur alsdann die&#x017F;e heftigen<lb break="yes"/>Convul&#x017F;ionen, welche die Thiere &#x017F;o &#x017F;chnell tödten,<lb break="yes"/>
                    <pb n="45" facs="#f0021"/> hervorbringen, wenn es in die Blutma&#x017F;&#x017F;e ein-<lb break="no"/>ge&#x017F;ogen und unmittelbar auf das Rückenmark<lb break="yes"/>geführt wird; und es i&#x017F;t &#x017F;ehr wahr&#x017F;cheinlich, daß<lb break="yes"/>die mei&#x017F;ten Sub&#x017F;tanzen, welche einigen Einfluß<lb break="yes"/>auf die thieri&#x017F;che Oekonomie haben, auf die<lb break="yes"/>nemliche Wei&#x017F;e wirken, und dies veranlaßt zu<lb break="yes"/>ganz neuen An&#x017F;ichten der Art und Wei&#x017F;e, wie<lb break="yes"/>der größte Theil von Arzeneimitteln und Giften<lb break="yes"/>wirkt.</p>
                <lb break="yes"/>
                <p>Eine andere Frage, deren Auflö&#x017F;ung noch<lb break="yes"/>übrig bleibt, i&#x017F;t die: wie erfährt man mit Ge-<lb break="no"/>wißheit, welches die Stelle im Gehirne oder<lb break="yes"/>Rückenmarke &#x017F;ey, von welcher die An&#x017F;trengungen<lb break="yes"/>zum Erbrechen abhängen? Herr <hi rendition="#g">Le Gallois</hi>
                    <lb break="yes"/>hat bewie&#x017F;en, daß der Ur&#x017F;prung der Bewegungen<lb break="yes"/>der In&#x017F;piration von der&#x017F;elben Stelle im verlän-<lb break="no"/>gerten Rückenmarke ausgehe, wo das achte<lb break="yes"/>Nervenpaar ent&#x017F;pringt. Erwägt man nun, daß<lb break="yes"/>die An&#x017F;trengungen zum Erbrechen durch die Re-<lb break="no"/>&#x017F;pirationsmuskeln hervorgebracht werden, daß dies<lb break="yes"/>achte Paar zum Magen, wie zu den Lungen,<lb break="yes"/>Nerven liefert, und daß die Reitzung des ver-<lb break="no"/>längerten Rückenmarks bei den Anfällen des<lb break="yes"/>Schlagflu&#x017F;&#x017F;es zum Erbrechen veranla&#x017F;&#x017F;e: &#x017F;o wird<lb break="yes"/>es &#x017F;ehr wahr&#x017F;cheinlich, daß der Ur&#x017F;prung der<lb break="yes" />An&#x017F;trengungen zum Erbrechen <hi rendition="#g">dem</hi> &#x017F;ehr nahe<lb break="yes"/>liegen mü&#x017F;&#x017F;e, von welchem die Bewegungen oder<lb break="yes"/>der Antrieb zur Re&#x017F;piration ausgeht, wenn der<lb break="yes"/>Ur&#x017F;prung beider nicht einer und der&#x017F;elbe i&#x017F;t.<lb break="yes"/>Aber es würde wichtig &#x017F;eyn, &#x017F;ich durch unmittel-<lb break="no"/>
                    <pb n="46" facs="#f0022"/> bare Ver&#x017F;uche davon zu überzeugen. Jetzt, da<lb break="yes"/>der allgemeine Sitz der Nervenkraft ent&#x017F;chieden<lb break="yes"/>und deutlich angegeben i&#x017F;t, jetzt i&#x017F;t es eins der<lb break="yes"/>größten Bedürfni&#x017F;&#x017F;e für die Phy&#x017F;iologie, auf eine<lb break="yes"/>genaue und be&#x017F;timmte Wei&#x017F;e die eigenthümliche<lb break="yes"/>Verrichtung eines jeden der ver&#x017F;chiedenen Theile<lb break="yes"/>die&#x017F;es Sitzes kennen zu lernen. Unter&#x017F;uchungen<lb break="yes"/>der Art &#x017F;ind würdig, &#x017F;olche ge&#x017F;chickte und fleißige<lb break="yes"/>For&#x017F;cher, wie die Herren <hi rendition="#g">Le Gallois</hi> und<lb break="yes"/>
                    <hi rendition="#g">Magendie,</hi> zu be&#x017F;chäftigen, und diejenigen,<lb break="yes"/>welche &#x017F;ie &#x017F;chon mit &#x017F;o großem Erfolg unter-<lb break="no"/>nommen haben, la&#x017F;&#x017F;en uns hoffen, daß &#x017F;ie auf<lb break="yes"/>einer Laufbahn noch weiter fort&#x017F;chreiten werden,<lb break="yes"/>davon &#x017F;ie wi&#x017F;&#x017F;en; weil &#x017F;ie bereits die Erfahrung<lb break="yes"/>gemacht haben, daß man darauf Ehre, Ruhm<lb break="yes"/>und An&#x017F;ehen erlange.</p>
                <lb break="yes"/>
                <p>Schließlich halten wir dafür,</p>
                <lb break="yes"/>
                <list>
                    <item>1) daß Herr <hi rendition="#g">Magendie,</hi> welchem die Cla&#x017F;&#x017F;e<lb break="yes"/>&#x017F;chon mit &#x017F;o großem Vergnügen Zeugni&#x017F;&#x017F;e<lb break="yes"/>ihrer Achtung und Zufriedenheit für die<lb break="yes"/>Arbeiten ertheilt hat, die er ihr früherhin<lb break="yes"/>vorgelegt, &#x017F;olche von neuem für die letztere<lb break="yes"/>verdiene;</item>
                    <lb break="yes"/>
                    <item>2) daß &#x017F;eine Abhandlung über das Erbrechen,<lb break="yes" />be&#x017F;timmt für immer in den Werken über<lb break="yes"/>die Phy&#x017F;iologie angeführt zu werden, vor<lb break="yes"/>allem einer ausgezeichneten Erwähnung in<lb break="yes"/>der Ge&#x017F;chichte der Arbeiten die&#x017F;er Cla&#x017F;&#x017F;e und<lb break="yes"/>einer ehrenvollen Aufnahme in ihren Denk-<lb break="no"/>&#x017F;chriften würdig &#x017F;ey;</item>
                </list>
                <lb break="yes"/>
                <pb n="47" facs="#f0023"/>
                <list>
                    <item>3) daß Herr <hi rendition="#g">Magendie</hi> durch den Herrn<lb break="yes"/>Prä&#x017F;identen eingeladen werden &#x017F;olle, die&#x017F;e<lb break="yes"/>ver&#x017F;chiedenen Ver&#x017F;uche zu verfolgen und ihnen<lb break="yes"/>die fernern Enthüllungen zu ver&#x017F;chaffen,<lb break="yes"/>deren er &#x017F;ie fähig halten wird, &#x017F;o wie auch,<lb break="yes"/>im Fall ihm dies rath&#x017F;am &#x017F;cheint, die<lb break="yes"/>Wiederer&#x017F;tattung der Ausgaben zu verlangen,<lb break="yes"/>welchen er &#x017F;ich bei die&#x017F;en Ver&#x017F;uchen hat<lb break="yes"/>unterziehen mü&#x017F;&#x017F;en, endlich die Vor&#x017F;chü&#x017F;&#x017F;e<lb break="yes"/>zu fordern, die er nöthig finden möchte,<lb break="yes"/>um &#x017F;ie vervollkommnen und neue unterneh-<lb break="no"/>men zu können; denn wir erwarten ganz<lb break="yes"/>vorzüglich, daß er die Er&#x017F;cheinungen des<lb break="yes"/>Erbrechens mit erneueter Aufmerk&#x017F;amkeit bei<lb break="yes"/>den Vögeln und andern Thieren, die kein<lb break="yes" />Zwerchfell be&#x017F;itzen, unter&#x017F;uchen werde.</item>
                </list>
                <lb break="yes"/>
                <closer>
                    <signed>
                        <hi rendition="#et">Unterzeichnet:<lb break="yes"/>
                            <hi rendition="#g">Cuvier, Pinel, Humboldt, Percy,</hi>
                            <lb break="yes"/>Berichter&#x017F;tatter.</hi>
                    </signed>
                </closer>
                <lb break="yes"/>
                <closer>Die Cla&#x017F;&#x017F;e genehmigt den Bericht und hat<lb break="yes"/>die Be&#x017F;chlü&#x017F;&#x017F;e angenommen.<lb break="yes"/>
                    <hi rendition="#et">Mit dem Original überein&#x017F;timmend.</hi>
                    <lb break="yes"/>
                    <signed>
                        <hi rendition="#et">Unterzeichnet:<lb break="yes"/>Der be&#x017F;tändige Secretair, Ritter des Reichs,<lb break="yes"/>S. <hi rendition="#g" >Cuvier.</hi>
                        </hi>
                    </signed>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 