<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Bruchstücke aus Hrn. Alex. v. Humboldts historischer Reise</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.17</idno>
        <idno type="basename">1814-Bruchstuecke_aus_Hrn-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Reise in die Aequinoctial-Gegenden des Neuen Continents in den Jahren 1799, 1800, 1801, 1802,  1803 und 1804&lt;/i&gt;. Erster Theil. Stuttgart und Tübingen: Cotta, 1815, S. 122–123, 126–128, 128–131, 132–133, 146–148, 149, 152–154, 155, 159–160, 160–162, 164–165, 165–166, 168.</bibl>
      </relatedItem>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Relation historique du Voyage aux Régions équinoxiales du Nouveau Continent&lt;/i&gt;, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 1, S. 87–91, 91–94, 103–105–, S. 107–112, 112–117.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Bruchstücke aus Hrn. Alex. v. Humboldts historischer Reise</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1814</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Morgenblatt für gebildete Stände&lt;/i&gt; 8:309 (27. Dezember 1814), S. 1234–1235; 8:310 (28. Dezember 1814), S. 1238–1239; 8:311 (29. Dezember 1814), S. 1242–1243; 8:312 (30. Dezember 1814), S. 1245–1247 [angekündigte Fortsetzung nicht erschienen].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1234" facs="#f0001"/>
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Bruch&#x017F;tücke aus Hrn. Alex. v. Humboldts<lb break="yes" />hi&#x017F;tori&#x017F;cher Rei&#x017F;e.</hi>
                    <note place="foot" n="*)">Die deut&#x017F;che Ueber&#x017F;etzung die&#x017F;es anziehenden belehrenden<lb break="yes"/>Werkes er&#x017F;cheint näch&#x017F;tens in der J. G. <hi rendition="#g">Cotta’&#x017F;</hi>chen<lb break="yes"/>Buchhandlung.</note>
                </head>
                <lb break="yes"/>
                <p>Nach den Notizen, die wir aus einem alten portugie-<lb break="no" />&#x017F;i&#x017F;chen Wegwei&#x017F;er &#x017F;chöpften, glaubte der Kapitän des <hi rendition="#g">Pi-<lb break="no"/>zarro</hi> &#x017F;ich einem nördlich von Tegui&#x017F;e, der Haupt&#x017F;tadt<lb break="yes"/>der In&#x017F;el Lanzerote, gegenüber liegenden Fort zu befin-<lb break="no"/>den. Man hielt einen Ba&#x017F;altfel&#x017F;en für ein Schloß: man<lb break="yes" />&#x017F;alutirte da&#x017F;&#x017F;elbe, indem man die &#x017F;pani&#x017F;che Flagge auf-<lb break="no"/>&#x017F;teckte, und man warf das Boot aus, damit &#x017F;ich einer der<lb break="yes"/>Officiere bey dem Kommandanten des vermeintlichen Forts<lb break="yes"/>erkundige, ob engli&#x017F;che Schiffe in die&#x017F;er Gegend kreuzen.<lb break="yes"/>Un&#x017F;er Er&#x017F;taunen war ziemlich groß, als wir erfuhren, daß<lb break="yes"/>das Land, das man für die Verlängerung der Kü&#x017F;te von<lb break="yes"/>Lanzerote gehalten hatte, die kleine In&#x017F;el Gracio&#x017F;a &#x017F;ey,<lb break="yes"/>und daß es mehrere Meilen in der Runde keinen bewohn-<lb break="no"/>ten Ort gebe.</p>
                <lb break="yes"/>
                <pb n="1235" facs="#f0002"/>
                <cb/>
                <p>Wir benutzten das Boot, um das Land kennen zu ler-<lb break="no"/>nen, welches den Umkreis einer weiten Bay &#x017F;chloß. Nichts<lb break="yes"/>kann das Gefühl ausdrucken, welches ein Naturfor&#x017F;cher<lb break="yes"/>empfindet, wenn er zum er&#x017F;ten Mal einen Boden berührt,<lb break="yes"/>der nicht Europäi&#x017F;ch i&#x017F;t. Die Aufmerk&#x017F;amkeit heftet &#x017F;ich<lb break="yes"/>auf &#x017F;o viele Gegen&#x017F;tände, daß man Mühe hat, &#x017F;ich von<lb break="yes"/>den Eindrücken, die man erhält, Rechen&#x017F;chaft zu geben.<lb break="yes"/>Mit jedem Schritt glaubt man ein neues Produkt zu fin-<lb break="no"/>den, und in die&#x017F;er Gemüthsbewegung erkennt man dieje-<lb break="no"/>nigen oft nicht, welche die gemein&#x017F;ten in un&#x017F;ern botani-<lb break="no"/>&#x017F;chen Gärten und in un&#x017F;ern naturhi&#x017F;tori&#x017F;chen Sammlun-<lb break="no"/>gen &#x017F;ind. Hundert Toi&#x017F;en von der Kü&#x017F;te bemerkten wir<lb break="yes"/>einen Men&#x017F;chen, der mit der Leine fi&#x017F;chte. Man richtete<lb break="yes" />das Boot nach ihm; aber er ergriff die Flucht und ver-<lb break="no"/>barg &#x017F;ich hinter einem Fel&#x017F;en. Mit Mühe brachten ihn<lb break="yes" />die Matro&#x017F;en zurück. Der Anblick der Corvette, das Ab-<lb break="no" />feuern einer Kanone an einem &#x017F;o ein&#x017F;amen Ort, der aber<lb break="yes"/>bisweilen von Kor&#x017F;aren aus der Barbarey be&#x017F;ucht wird,<lb break="yes"/>das Landen des Boots, Alles hatte die&#x017F;en armen Fi&#x017F;cher<lb break="yes"/>in Furcht ge&#x017F;etzt. Er benachrichtigte uns, daß die kleine<lb break="yes"/>In&#x017F;el Gracio&#x017F;a, auf der wir gelandet hatten, von Lan-<lb break="no"/>cerote durch einen engen Kanal, genannt <hi rendition="#g">El Rio,</hi> ge-<lb break="no"/>trennt &#x017F;ey. Er erbot &#x017F;ich, uns in den Hafen von Los Co-<lb break="no"/>lorados zu führen, damit wir uns dort über die Blokade<lb break="yes"/>von Teneriffa unterrichten könnten; da er aber zugleich<lb break="yes"/>ver&#x017F;icherte, &#x017F;eit mehrern Wochen kein Schiff auf offener<lb break="yes"/>See ge&#x017F;ehen zu haben, &#x017F;o ent&#x017F;chloß &#x017F;ich der Kapitän, &#x017F;ei-<lb break="no"/>nen Weg nach Sainte-Croix fortzu&#x017F;etzen.</p>
                <lb break="yes"/>
                <p>Der kleine Theil der In&#x017F;el Gracio&#x017F;a, den wir durch-<lb break="no" />liefen, gleicht jenen Vorgebirgen von Lava, die man bey<lb break="yes"/>Neapel zwi&#x017F;chen Portici und Torre del Greco beobachtet.<lb break="yes"/>Die Fel&#x017F;en &#x017F;ind nakt, entblöst von Bäumen und Ge&#x017F;träuch,<lb break="yes"/>am häufig&#x017F;ten ohne eine Spur von Dammerde. Einige<lb break="yes"/>gegliederte <hi rendition="#aq">Lichen, Variolaria, Lepraria</hi> und <hi rendition="#aq">Urceolaria</hi>
                    <lb break="yes"/>finden &#x017F;ich zer&#x017F;treut auf dem Ba&#x017F;alt. Die Laven, die nicht<lb break="yes"/>mit vulkani&#x017F;cher A&#x017F;che bedeckt &#x017F;ind, bleiben Jahrhunderte lang<lb break="yes"/>ohne Spur von Vegetation; denn auf dem Afrikani&#x017F;chen<lb break="yes"/>Boden hält die übermäßige Hitze und die lange Trocken-<lb break="no"/>heit die Entwicklung der cryptogami&#x017F;chen Gewäch&#x017F;e zurück.</p>
                <lb break="yes"/>
                <p>Da wir uns bey Sonnenuntergang wieder ein&#x017F;chifften,<lb break="yes"/>gingen wir mit einem zu &#x017F;chwachen Wind unter Segel,<lb break="yes"/>um un&#x017F;ern Weg nach Teneriffa fort&#x017F;etzen zu können. Das<lb break="yes" />Meer war ruhig; ein röthlicher Dun&#x017F;t bedeckte den Hori-<lb break="no" />zont und &#x017F;chien die Gegen&#x017F;tände zu vergrößern. In die-<lb break="no"/>&#x017F;er Ein&#x017F;amkeit, mitten unter &#x017F;o vielen unbewohnten In-<lb break="no"/>&#x017F;eln, geno&#x017F;&#x017F;en wir lange Zeit den Anblick einer wilden<lb break="yes"/>und impo&#x017F;anten Natur. Die &#x017F;chwarzen Berge von Gra-<lb break="no"/>cio&#x017F;a &#x017F;tellten &#x017F;enkrechte Mauern von fünf bis &#x017F;echs hundert<lb break="yes"/>Fuß Höhe dar. Ihre Schatten, auf die Oberfläche des<lb break="yes"/>Oceans geworfen, geben der Land&#x017F;chaft einen melancholi-<lb break="no"/>li&#x017F;chen Charakter. Aehnlich den Trümmern eines unge-<lb break="no"/>
                    <cb/>heuren Gebäudes, &#x017F;teigen die Ba&#x017F;altfel&#x017F;en aus dem Schoß<lb break="yes"/>der Fluthen empor. Ihr Da&#x017F;eyn erinnerte uns an die ver-<lb break="no"/>gangene Zeit, wo Vulkane unter dem Meer neuen In&#x017F;eln<lb break="yes"/>ihr Da&#x017F;eyn gaben, oder die fe&#x017F;ten Länder zerri&#x017F;&#x017F;en. Alles,<lb break="yes"/>was uns umgab, &#x017F;chien Zer&#x017F;törung und Unfruchtbarkeit zu<lb break="yes" />verkündigen; aber im Hintergrund die&#x017F;es Gemähldes bo-<lb break="no" />ten die Kü&#x017F;ten von Lancerote einen lachenden Anblick dar.<lb break="yes"/>In einer engen Schlucht, zwi&#x017F;chen zwey von zer&#x017F;treuten<lb break="yes"/>Baumgruppen gekrönten Hügeln, zog &#x017F;ich ein kleiner be-<lb break="no"/>bauter Erd&#x017F;trich in die Länge hin; die letzten Sonnen-<lb break="no"/>&#x017F;trahlen erleuchteten das zum Ernten reife Getreide, und<lb break="yes"/>&#x017F;elb&#x017F;t die Wü&#x017F;te belebt &#x017F;ich, wenn man darin die Spuren<lb break="yes"/>der arbeit&#x017F;amen Hand des Men&#x017F;chen entdeckt.</p>
                <lb break="yes"/>
                <p>Wir &#x017F;uchten aus die&#x017F;er Bucht durch die Meerenge her-<lb break="no" />auszukommen, welche die In&#x017F;el Alegranza und Montanna<lb break="yes" />Clara trennt, und durch die wir ohne Schwierigkeit her-<lb break="no" />eingekommen waren, um an der nördlichen Spitze von<lb break="yes" />Gracio&#x017F;a zu landen. Da der Mond &#x017F;ehr &#x017F;chwach wurde,<lb break="yes"/>trieben uns die Strömungen &#x017F;ehr nahe an eine Klippe, an<lb break="yes"/>der &#x017F;ich das Meer mit Gewalt brach, und welche die alten<lb break="yes"/>Karten mit dem Namen der <hi rendition="#g">Hölle</hi> oder <hi rendition="#g">Infierno</hi> be-<lb break="no"/>zeichnen. Da wir die&#x017F;e Klippe in einer Entfernung von<lb break="yes"/>240 Faden vor der Corvette erblickten, &#x017F;o erkannten wir,<lb break="yes"/>daß es eine Erhöhung von Lava, 3 bis 4 Toi&#x017F;en hoch, i&#x017F;t,<lb break="yes"/>mit Höhlen angefüllt und mit Schlacken bedeckt, die den<lb break="yes"/>
                    <hi rendition="#g">Coakes</hi> oder der &#x017F;chwammigen Ma&#x017F;&#x017F;e der ent&#x017F;chwefelten<lb break="yes"/>Steinkohlen ähnlich &#x017F;ind. Man kann annehmen, daß der<lb break="yes"/>Fels Infierno, den die neue&#x017F;ten Karten <hi rendition="#g">Roche de<lb break="yes"/>l’Oue&#x017F;t (Roca del Oe&#x017F;te)</hi> nennen, durch vulkani&#x017F;ches<lb break="yes"/>Feuer in die Höhe gehoben wurde. Es i&#x017F;t &#x017F;elb&#x017F;t möglich,<lb break="yes"/>daß er ehmals viel höher war; denn die <hi rendition="#g">Ile Neuve</hi>
                    <lb break="yes"/>unter den Azoren, die man in den Jahren 1638 und 1719<lb break="yes"/>zu wiederholten Malen aus dem Meer empor&#x017F;teigen &#x017F;ah,<lb break="yes"/>hatte &#x017F;ich bis zu einer Höhe von 354 Fuß (115<hi rendition="#sup"><hi rendition="#aq">m</hi></hi>) erho-<lb break="no"/>ben; und als &#x017F;ie im Jahr 1723 völlig ver&#x017F;chwand, fand<lb break="yes"/>man an der Stelle, die &#x017F;ie eingenommen hatte, 80 Faden<lb break="yes"/>Tiefe. Die Idee, welche ich über den Ur&#x017F;prung der ba&#x017F;alti-<lb break="no" />&#x017F;chen Klippe Infierno auf&#x017F;telle, wird durch eine Er&#x017F;cheinung<lb break="yes"/>be&#x017F;tätigt, welche gegen die Mitte des vorigen Jahrhunderts<lb break="yes"/>in die&#x017F;en Gegenden beobachtet wurde. Bey dem Ausbruch<lb break="yes"/>des Vulkans von Temanfaya erhoben &#x017F;ich zwey pyramidale<lb break="yes"/>Hügel von &#x017F;teinartiger Lava von dem Boden des Oceans,<lb break="yes"/>und vereinigten &#x017F;ich allmählig mit der In&#x017F;el Lanzerote.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="1238" facs="#f0003"/>
                <cb/>
                <cb/>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Bruch&#x017F;tücke aus Hrn. Alex. v. Humboldts<lb break="yes" />hi&#x017F;tori&#x017F;cher Rei&#x017F;e.</hi>
                </head>
                <lb break="yes"/>
                <p>Da der &#x017F;chwache Wind und die Strömungen uns nicht<lb break="yes" />erlaubten aus dem Kanal von Alegranza herauszufahren,<lb break="yes" />&#x017F;o be&#x017F;chloß man die Nacht über zwi&#x017F;chen der Isla Clara<lb break="yes"/>und dem ö&#x017F;tlichen Fel&#x017F;en zu laviren. Die&#x017F;er Ent&#x017F;chluß<lb break="yes"/>hätte für uns bald &#x017F;chlimme Folgen gehabt. Es i&#x017F;t &#x017F;ehr<lb break="yes" />gefährlich in der Nähe die&#x017F;es letzten Fel&#x017F;en, gegen den die<lb break="yes"/>Strömung mit einer außerordentlichen Gewalt antreibt,<lb break="yes"/>Wind&#x017F;tille zu haben. Um Mitternacht fingen wir an die<lb break="yes"/>Wirkungen die&#x017F;er Strömung zu fühlen. Die Nähe der<lb break="yes"/>Steinma&#x017F;&#x017F;en, welche &#x017F;ich &#x017F;enkrecht über das Wa&#x017F;&#x017F;er erhe-<lb break="no"/>ben, raubte uns den wenigen Wind, welcher wehte; die<lb break="yes"/>Korvette &#x017F;teuerte beynahe nicht, und jeden Augenblick<lb break="yes"/>fürchtete man anzu&#x017F;toßen. Es i&#x017F;t &#x017F;chwer zu begreifen,<lb break="yes"/>wie ein Erdhaufen von Ba&#x017F;alt, mitten in dem weiten Ocean<lb break="yes"/>i&#x017F;olirt, eine &#x017F;o beträchtliche Bewegung der Fluthen hervor-<lb break="no"/>bringen kann. Die&#x017F;e Er&#x017F;cheinungen, welche die Aufmerk-<lb break="no" />&#x017F;amkeit der Naturfor&#x017F;cher mit Recht verdienen, &#x017F;ind übri-<lb break="no"/>gens den Seefahrern wohl bekannt; man beobachtete &#x017F;ie<lb break="yes"/>auf eine furchtbare Art in der Süd&#x017F;ee, be&#x017F;onders in dem<lb break="yes"/>kleinen Archipel der In&#x017F;eln Galapagos. Der Unter&#x017F;chied<lb break="yes"/>der Temperatur zwi&#x017F;chen der Flü&#x017F;&#x017F;igkeit und der Ma&#x017F;&#x017F;e<lb break="yes"/>der Fel&#x017F;en kann die Richtung der Strömungen nicht erklä-<lb break="no"/>ren; und wie &#x017F;ollte man annehmen, daß &#x017F;ich das Wa&#x017F;&#x017F;er<lb break="yes"/>an der Grundfläche die&#x017F;er Klippen, die öfters nicht vulka-<lb break="no"/>ni&#x017F;chen Ur&#x017F;prungs &#x017F;ind, verliere, und daß die&#x017F;es be&#x017F;tändige<lb break="yes"/>Ver&#x017F;chwinden des Wa&#x017F;&#x017F;ers die Wa&#x017F;&#x017F;ertheilchen be&#x017F;timme,<lb break="yes"/>den dadurch ent&#x017F;tandnen leeren Raum auszufüllen.</p>
                <lb break="yes"/>
                <p>Da der Wind den 18. des Morgens etwas fri&#x017F;cher<lb break="yes"/>wurde, &#x017F;o gelang es uns durch den Kanal zu kommen.<lb break="yes"/>Wir näherten uns nochmals &#x017F;ehr dem Infierno, und wir<lb break="yes"/>
                    <pb n="1239" facs="#f0004"/>
                    <cb/>erkannten daran große Spalten, durch welche wahr&#x017F;chein-<lb break="no"/>lich die ela&#x017F;ti&#x017F;chen Flü&#x017F;&#x017F;igkeiten bey dem Aufheben die&#x017F;es<lb break="yes"/>bal&#x017F;ati&#x017F;chen Erdhaufens drangen. Wir verloren die klei-<lb break="no"/>nen In&#x017F;eln Alegranza, Montanna Clara und Gracio&#x017F;a<lb break="yes"/>aus dem Ge&#x017F;icht, die niemals von den Guanen bewohnt<lb break="yes"/>worden zu &#x017F;eyn &#x017F;cheinen. Man be&#x017F;ucht &#x017F;ie heut zu Tage<lb break="yes"/>blos, um Or&#x017F;eille da&#x017F;elb&#x017F;t zu &#x017F;ammeln; die&#x017F;es Produkt i&#x017F;t<lb break="yes"/>übrigens weniger ge&#x017F;ucht, &#x017F;eit &#x017F;o viele flechtenartige Pflan-<lb break="no"/>zen des nördlichen Europas ko&#x017F;tbare Materialien für die<lb break="yes"/>Färberey liefern. Montanna Clara i&#x017F;t wegen der &#x017F;chönen<lb break="yes"/>Canarien-Vögel, welche man da&#x017F;elb&#x017F;t findet, berühmt. Der<lb break="yes"/>Sang die&#x017F;er Vögel i&#x017F;t in ver&#x017F;chiednen Kolonien ver&#x017F;chieden,<lb break="yes"/>wie er bey un&#x017F;ern Finken oft in zwey benachbarten Di&#x017F;trik-<lb break="no"/>ten nicht der nämliche i&#x017F;t. Montanna Clara ernährt auch<lb break="yes"/>Ziegen, zum Beweis, daß das In&#x017F;elchen weniger dürr i&#x017F;t,<lb break="yes"/>als die Kü&#x017F;ten, die wir beobachtet haben. Der Name<lb break="yes"/>Alegranza bedeutet &#x017F;o viel als <hi rendition="#g">die Fröhliche,</hi> und<lb break="yes"/>wurde der In&#x017F;el von den er&#x017F;ten Eroberern der canari&#x017F;chen<lb break="yes"/>In&#x017F;eln, zwey normänni&#x017F;chen Baronen, <hi rendition="#g">Jean de Bethen-<lb break="no"/>court</hi> und <hi rendition="#g">Gadifer de Salle,</hi> gegeben. Es war<lb break="yes"/>dies der er&#x017F;te Punkt, wo &#x017F;ie landeten. Nachdem &#x017F;ie einige<lb break="yes"/>Tage zu Gracio&#x017F;a verweilt hatten, wovon wir einen klei-<lb break="no"/>nen Theil unter&#x017F;ucht haben, fa&#x017F;&#x017F;ten &#x017F;ie den Ent&#x017F;chluß, &#x017F;ich<lb break="yes"/>der benachbarten In&#x017F;el Lancerote zu bemächtigen, wo <hi rendition="#g">Gua-<lb break="no"/>darfia,</hi> der Souverain der Guanen, &#x017F;ie mit der nämli-<lb break="no"/>chen Ga&#x017F;tfreund&#x017F;chaft aufnahm, die <hi rendition="#g">Cortez</hi> in dem Pa-<lb break="no" />la&#x017F;t von Montezuma fand. Der König, ein Hirt, der<lb break="yes" />keinen andern Reichthum als &#x017F;eine Ziegen hatte, wurde<lb break="yes" />eben &#x017F;o niederträchtig verrathen, wie der mexikani&#x017F;che<lb break="yes"/>Sultan.</p>
                <lb break="yes"/>
                <p>Wir fuhren längs den Kü&#x017F;ten von Lancerote, von der<lb break="yes" />In&#x017F;el Lobos und Fortaventure hin. Die zweyte die&#x017F;er<lb break="yes"/>In&#x017F;eln &#x017F;cheint ehmals zu den beyden andern gehört zu<lb break="yes"/>haben. Die&#x017F;e geologi&#x017F;che Hypothe&#x017F;e wurde &#x017F;chon im 17ten<lb break="yes"/>Jahrhundert von einem Franziskaner-Mönch, <hi rendition="#g">Juan Ga-<lb break="no"/>linto,</hi> behauptet. Die&#x017F;er Schrift&#x017F;teller nahm &#x017F;ogar an,<lb break="yes"/>der König <hi rendition="#g">Juba</hi> habe deswegen nur &#x017F;echs canari&#x017F;che In-<lb break="no"/>&#x017F;eln benannt, weil zu &#x017F;einer Zeit drey der&#x017F;elben zu&#x017F;ammen<lb break="yes"/>hingen. Ohne die&#x017F;e nicht wahr&#x017F;cheinliche Hypothe&#x017F;e anzu-<lb break="no"/>nehmen, glaubten gelehrte Geographen in dem canari&#x017F;chen<lb break="yes"/>Archipel die beyden In&#x017F;eln Junonias, die In&#x017F;el Nivaria,<lb break="yes"/>Ombrios, Canaria und Capraria der Alten zu erkennen.</p>
                <lb break="yes"/>
                <p>Die Schiffahrer, welche die&#x017F;e Gegenden häufig be&#x017F;ucht<lb break="yes"/>haben, und über die phy&#x017F;i&#x017F;chen Ur&#x017F;achen der Phänomene<lb break="yes"/>nachdenken, &#x017F;ind er&#x017F;taunt, daß der Pic Teyde und jener<lb break="yes"/>auf den Azoren bisweilen &#x017F;ehr weit &#x017F;ichtbar &#x017F;ind, während<lb break="yes"/>man &#x017F;ie andre Male in viel geringern Entfernungen nicht<lb break="yes"/>entdeckt, ungeachtet der Himmel hell &#x017F;cheint und der Ho-<lb break="no"/>rizont nicht neblich i&#x017F;t. Die&#x017F;e Um&#x017F;tände verdienen um &#x017F;o<lb break="yes" />mehr die Aufmerk&#x017F;amkeit des Naturfor&#x017F;chers zu be&#x017F;chäfti-<lb break="no"/>gen, als viele Schiffe bey ihrer Rückkehr nach Europa mit<lb break="yes"/>Ungedult den Anblick die&#x017F;er Berge erwarten, um ihre Länge<lb break="yes"/>
                    <cb/>zu rektifiziren, und als &#x017F;ie &#x017F;ich für entfernter davon hal-<lb break="no"/>ten, als &#x017F;ie wirklich &#x017F;ind, wenn &#x017F;ie &#x017F;elbige bey hellem Wet-<lb break="no"/>ter nicht in Entfernungen erblicken, in denen &#x017F;ie &#x017F;chon un-<lb break="no"/>ter ziemlich großen Winkeln er&#x017F;cheinen &#x017F;ollten. Die Be-<lb break="no" />&#x017F;chaffenheit der Atmo&#x017F;phäre hat auf eine be&#x017F;ondre Art auf<lb break="yes"/>die Sichtbarkeit entfernter Gegen&#x017F;tände Einfluß. Man<lb break="yes"/>kann im Allgemeinen annehmen, daß der Pic von Tene-<lb break="no"/>riffa ziemlich &#x017F;elten auf große Entfernungen hin ge&#x017F;ehen<lb break="yes"/>wird, wenn in den Monaten Julius und Augu&#x017F;t das Wet-<lb break="no"/>ter warm und trocken i&#x017F;t, und daß man ihn im Gegentheil<lb break="yes"/>in den Monaten Januar und Februar in außerordentlichen<lb break="yes"/>Fernen &#x017F;ieht, wenn der Himmel leicht bedeckt i&#x017F;t, und un-<lb break="no"/>mittelbar nach einem reichlichen Regen, oder wenige Stun-<lb break="no"/>den vorher. Die Durch&#x017F;ichtigkeit der Luft &#x017F;cheint &#x017F;ich, wie<lb break="yes" />wir &#x017F;chon öfter bemerkt haben, außerordentlich zu vermeh-<lb break="no" />ren, wenn eine gewi&#x017F;&#x017F;e Menge Wa&#x017F;&#x017F;er gleichförmig in den<lb break="yes"/>Atmo&#x017F;phären verbreitet i&#x017F;t. Außerdem darf man &#x017F;ich nicht<lb break="yes"/>darüber wundern, daß der Pic Teyde &#x017F;eltener in großer<lb break="yes"/>Entfernung &#x017F;ichtbar i&#x017F;t, als die Spitzen der Anden, die<lb break="yes"/>ich Gelegenheit hatte &#x017F;o lange zu beobachten. Die&#x017F;er<lb break="yes"/>Pic, der eine geringere Höhe hat, als die Theile des At-<lb break="no"/>las, an deren Abhang die Stadt Marocco liegt, i&#x017F;t nicht,<lb break="yes"/>wie die&#x017F;e, mit ewigem Schnee bedeckt. Der <hi rendition="#g">Piton</hi> oder<lb break="yes"/>
                    <hi rendition="#g">Pain de Sucre,</hi> mit dem der Pic endigt, wirft ohne<lb break="yes"/>Zweifel viel Licht zurück wegen der wei&#x017F;&#x017F;en Farbe des Bim-<lb break="no"/>&#x017F;teins, der durch den Krater ausgeworfen wird; aber die<lb break="yes"/>Höhe die&#x017F;es kleinen abge&#x017F;tumpften Kegels bildet nur den<lb break="yes"/>22&#x017F;ten Theil der ganzen Höhe. Die Seiten des Vulkans<lb break="yes"/>&#x017F;ind entweder mit Blöcken &#x017F;chwarzer und ver&#x017F;chlackter Lava<lb break="yes"/>bedeckt, oder mit einer kräftigen Vegetation, deren Ma&#x017F;-<lb break="no"/>&#x017F;en um &#x017F;o weniger Licht zurückwerfen, als die Blätter der<lb break="yes"/>Bäume durch Schatten, deren Ausdehnung größer i&#x017F;t, als<lb break="yes"/>die der erleuchteten Theile, von einander getrennt &#x017F;ind.</p>
                <lb break="yes"/>
                <pb n="1242" facs="#f0005"/>
                <cb/>
            </div>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Bruch&#x017F;tücke aus Hrn. Alex v. Humboldts<lb break="yes" />hi&#x017F;tori&#x017F;cher Rei&#x017F;e.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Teneriffa. Pic von Teyde.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Durch vielfältige Fragen von Per&#x017F;onen, die an Bord<lb break="yes" />kamen, um von uns politi&#x017F;che Neuigkeiten zu vernehmen,<lb break="yes"/>ermüdet, &#x017F;tiegen wir endlich ans Land. Das Boot wurde<lb break="yes"/>&#x017F;ogleich nach der Korvette zurückge&#x017F;chickt, aus Furcht, das<lb break="yes"/>An&#x017F;chlagen der Wellen, welches auf die&#x017F;er Rhede &#x017F;ehr ge-<lb break="no"/>fährlich i&#x017F;t, möchte es an dem Damm zer&#x017F;chmettern. Der<lb break="yes"/>er&#x017F;te Gegen&#x017F;tand, der un&#x017F;ern Blicken auffiel, war eine Frau<lb break="yes"/>von hagerer Statur, &#x017F;ehr dunkler Farbe und &#x017F;chlecht geklei-<lb break="no"/>det, welche man die Capitana nannte. Sie war von<lb break="yes"/>mehrern Andern begleitet, deren Aufzug nicht an&#x017F;tändi-<lb break="no"/>ger war; Alle verlangten dringend, an Bord des <hi rendition="#g">Pi-<lb break="no"/>zarro</hi> zugela&#x017F;&#x017F;en zu werden, welches ihnen natürlicher<lb break="yes" />Wei&#x017F;e nicht zuge&#x017F;tanden wurde. In die&#x017F;em Hafen, wel-<lb break="no"/>
                        <cb/>cher von den Europäern &#x017F;o häufig be&#x017F;ucht wird, nimmt<lb break="yes"/>die Entartung der Sitten die Form der Ordnung an. Die<lb break="yes"/>Capitana i&#x017F;t ein Anführer, von den übrigen ihres Stan-<lb break="no"/>des erwählt, über die &#x017F;ie ein großes An&#x017F;ehen ausübt. Sie<lb break="yes"/>hindert das, was dem Dien&#x017F;t der Schiffe &#x017F;chaden könnte;<lb break="yes"/>&#x017F;ie nöthigt die Matro&#x017F;en, an den ihnen vorge&#x017F;chriebnen<lb break="yes"/>Stunden auf ihr Schiff zurückzukehren, und die Offiziere<lb break="yes"/>wenden &#x017F;ich an &#x017F;ie, wenn man befürchtet, daß Jemand von<lb break="yes"/>der Mann&#x017F;chaft &#x017F;ich verberge, um zu de&#x017F;ertiren.</p>
                    <lb break="yes"/>
                    <p>Als wir in die Straßen von Sainte-Croix eintraten,<lb break="yes"/>empfanden wir eine er&#x017F;tickende Hitze, ungeachtet der Ther-<lb break="no" />mometer nicht über 25 Grade &#x017F;tand. Wenn man lange<lb break="yes" />Zeit die Seeluft eingeathmet hat, leidet man jedesmal,<lb break="yes" />wenn man ans Land kommt, nicht weil die&#x017F;e Luft mehr<lb break="yes" />Sauer&#x017F;toff enthält, als die Landluft, wie man fäl&#x017F;chlich<lb break="yes"/>angenommen hat, &#x017F;ondern weil &#x017F;ie weniger mit den gas-<lb break="no"/>förmigen Verbindungen ange&#x017F;chwängert i&#x017F;t, welche die thie-<lb break="no"/>ri&#x017F;chen und vegetabili&#x017F;chen Sub&#x017F;tanzen und das Erdreich,<lb break="yes" />als Produkt ihrer Zer&#x017F;etzung, be&#x017F;tändig in die Atmo&#x017F;phäre<lb break="yes"/>aus&#x017F;trömen. Miasmen, welche der chemi&#x017F;chen Analy&#x017F;e<lb break="yes"/>entgehen, wirken mächtig auf un&#x017F;re Organe, be&#x017F;onders,<lb break="yes"/>wenn die&#x017F;e letztern lange Zeit nicht die nämliche Art von<lb break="yes"/>Reizung erlitten haben.</p>
                    <lb break="yes"/>
                    <p>Sainte-Croix auf Teneriffa, das <hi rendition="#g">Anaza</hi> der Guanen,<lb break="yes"/>i&#x017F;t eine ziemlich &#x017F;chöne Stadt, deren Bevölkerung &#x017F;ich auf<lb break="yes"/>achttau&#x017F;end Seelen beläuft. Es fiel mir da&#x017F;elb&#x017F;t nicht<lb break="yes"/>jene große Menge von Mönchen und Weltgei&#x017F;tlichen auf,<lb break="yes"/>welche die Rei&#x017F;enden in allen, Spanien unterworfnen, Län-<lb break="no"/>dern zu finden &#x017F;ich verbunden halten. Ich werde mich nicht<lb break="yes" />dabey aufhalten, die Kirchen, die Bibliothek der Domini-<lb break="no" />kaner, welche &#x017F;ich kaum auf einige hundert Bände beläuft,<lb break="yes"/>den Damm, auf dem &#x017F;ich die Einwohner des Abends ver-<lb break="no"/>&#x017F;ammeln, um fri&#x017F;che Luft zu &#x017F;chöpfen, und jenes berühmte<lb break="yes"/>Denkmal von carari&#x017F;chem Marmor zu be&#x017F;chreiben, welches<lb break="yes" />eine Höhe von dreyßig Fuß hat, und der Mutter Gottes<lb break="yes"/>von <hi rendition="#g">Candelaria,</hi> zum Andenken ihrer wundervollen<lb break="yes"/>Er&#x017F;cheinung im Jahr 1392 zu Chimi&#x017F;ay, nahe bey Guimar,<lb break="yes"/>geweiht i&#x017F;t. Der Hafen von Sainte-Croix kann als eine<lb break="yes"/>große Caravanen-Herberge betrachtet werden, welche auf<lb break="yes"/>dem Weg nach Amerika und O&#x017F;tindien liegt. Fa&#x017F;t alle<lb break="yes"/>Rei&#x017F;ebe&#x017F;chreibungen beginnen mit einer Be&#x017F;chreibung von<lb break="yes"/>Madera und Teneriffa, und wenn die phy&#x017F;i&#x017F;che Ge&#x017F;chichte<lb break="yes" />die&#x017F;er In&#x017F;eln noch ein unerme&#x017F;&#x017F;liches Feld von Nachfor-<lb break="no"/>&#x017F;chungen darbietet, &#x017F;o muß man zugeben, daß die Topo-<lb break="no"/>graphie der kleinen Städte Funchal, Sainte-Croix, La-<lb break="no"/>guna und Orotava wenig zu wün&#x017F;chen übrig lä&#x017F;&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Die Empfehlungen vom Hof zu Madrid ver&#x017F;chafften<lb break="yes"/>uns auf den canari&#x017F;chen In&#x017F;eln, &#x017F;o wie in allen andern<lb break="yes"/>&#x017F;pani&#x017F;chen Be&#x017F;itzungen, die befriedigend&#x017F;te Aufnahme. Der<lb break="yes"/>General-Kapitän ließ uns &#x017F;ogleich die Erlaubniß, die In&#x017F;el<lb break="yes"/>zu durchrei&#x017F;en, ausfertigen. Der Obri&#x017F;t <hi rendition="#g" >Armiaga,</hi> Chef<lb break="yes"/>
                        <pb n="1243" facs="#f0006"/>
                        <cb/>eines Infanterie-Regiments, logirte uns bey &#x017F;ich, und<lb break="yes"/>überhäufte uns mit Artigkeiten. Wir konnten in &#x017F;einem<lb break="yes"/>Garten den Bananenbaum, die <hi rendition="#aq">Papaya,</hi> die <hi rendition="#aq">Poinciana<lb break="yes"/>pulcherrima</hi> und andre Gewäch&#x017F;e, welche in freyer Luft ge-<lb break="no"/>zogen waren, und die wir bisher nur in Gewächshäu&#x017F;ern<lb break="yes"/>ge&#x017F;ehen hatten, nicht genug&#x017F;am bewundern.</p>
                    <lb break="yes"/>
                    <p>Ungeachtet der Kapitän der Korvette den Befehl hatte,<lb break="yes" />&#x017F;ich lang genug auf Teneriffa aufzuhalten, damit wir den<lb break="yes"/>Gipfel des Pics be&#x017F;teigen könnten, wenn anders der Schnee<lb break="yes"/>dies erlaubte, &#x017F;o benachrichtigte man uns doch, daß wir<lb break="yes"/>wegen der engli&#x017F;chen Blokade auf keinen längern Aufent-<lb break="no"/>halt, als höch&#x017F;tens von 4 bis 5 Tagen zählen möchten. Wir<lb break="yes"/>beeilten uns al&#x017F;o nach dem Hafen von Orotava abzurei&#x017F;en,<lb break="yes"/>der an dem we&#x017F;tlichen Abhang des Vulkans liegt, und wo<lb break="yes"/>wir Wegwei&#x017F;er finden &#x017F;ollten. Ich konnte zu Sainte-Croix<lb break="yes"/>Niemand finden, welcher den Pic be&#x017F;tiegen hätte. Dies<lb break="yes"/>&#x017F;etzte mich nicht in Verwunderung, denn die merkwürdig-<lb break="no"/>&#x017F;ten Gegen&#x017F;tände intere&#x017F;&#x017F;iren uns um &#x017F;o weniger, je näher<lb break="yes"/>&#x017F;ie uns &#x017F;ind; &#x017F;o kannte ich Bewohner der Stadt Schaff-<lb break="no"/>hau&#x017F;en in der Schweiz, welche den Rheinfall nie in der<lb break="yes"/>Nähe ge&#x017F;ehen hatten.</p>
                    <lb break="yes"/>
                    <p>In dem Maße, als wir uns Laguna näherten, empfan-<lb break="no"/>den wir gradweis die Abnahme der Temperatur der At-<lb break="no"/>mo&#x017F;phäre. Die&#x017F;e Empfindung i&#x017F;t um &#x017F;o angenehmer, als<lb break="yes"/>die Luft von Sainte-Croix &#x017F;ehr er&#x017F;tickend i&#x017F;t. Da un&#x017F;re<lb break="yes"/>Organe von jedem unangenehmen Eindruck &#x017F;tärker affizirt<lb break="yes"/>werden, &#x017F;o wird die Veränderung der Temperatur um &#x017F;o<lb break="yes"/>empfindlicher, wenn man von Laguna nach dem Hafen zu-<lb break="no"/>rückkehrt: man glaubt &#x017F;ich alsdann der Oeffnung eines<lb break="yes"/>Schmelzofens zu nähern. Eben da&#x017F;&#x017F;elbe empfindet man,<lb break="yes"/>wenn man an den Kü&#x017F;ten von Caracas von dem Berg<lb break="yes"/>Avila in den Seehafen von Guayra herab&#x017F;teigt.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e immerwährende Kühle, die man zu Laguna em-<lb break="no" />pfindet, verur&#x017F;acht, daß die Canarier die&#x017F;e Stadt als ei-<lb break="no"/>nen &#x017F;ehr angenehmen Aufenthalt betrachten. Auf einer<lb break="yes"/>kleinen Ebene gelegen, von Gärten umringt und beherr&#x017F;cht<lb break="yes"/>von einem Hügel, welcher mit einem Wald von Lorbern,<lb break="yes"/>Myrthen und Meerkir&#x017F;chenbäumen bekränzt i&#x017F;t, hat die<lb break="yes"/>Haupt&#x017F;tadt von Teneriffa wirklich eine der lachend&#x017F;ten La-<lb break="no"/>gen. Man würde &#x017F;ich irren, wenn man nach der Erzäh-<lb break="no"/>lung einiger Rei&#x017F;enden glaubte, &#x017F;ie liege an dem Ufer ei-<lb break="no" />nes Sees. Die Regenwa&#x017F;&#x017F;er bilden von Zeit zu Zeit ei-<lb break="no"/>nen ausgedehnten Sumpf, und der Geologe, der überall<lb break="yes"/>mehr den vergangnen als den gegenwärtigen Zu&#x017F;tand der<lb break="yes"/>Natur erblickt, kann keinen Zweifel hegen, daß nicht jene<lb break="yes"/>Ebne ein großes ausgetrocknetes Ba&#x017F;&#x017F;in &#x017F;ey. Laguna,<lb break="yes"/>herabgekommen von &#x017F;einem Reichthum, &#x017F;eitdem die Sei-<lb break="no"/>ten-Ausbrüche des Vulkans den Hafen von Carachico zer-<lb break="no"/>&#x017F;tört haben, und Sainte-Croix der Mittelpunkt des Han-<lb break="no"/>dels die&#x017F;er In&#x017F;eln geworden i&#x017F;t, zählt nur 9000 Einwoh-<lb break="no" />ner, unter denen 400, in &#x017F;echs Klö&#x017F;ter vertheilte, Mönche<lb break="yes"/>&#x017F;ind. Einige Rei&#x017F;ende haben ver&#x017F;ichert, die Hälfte der<lb break="yes"/>
                        <cb/>Bevölkerung trage die Kutte. Die Stadt i&#x017F;t von einer<lb break="yes"/>großen Anzahl Windmühlen umgeben, welche den Anbau<lb break="yes"/>des Getreides in die&#x017F;en höhern Gegenden verkündigen.</p>
                    <lb break="yes"/>
                    <p>Eine große Anzahl von Kapellen, welche die Spanier<lb break="yes"/>
                        <hi rendition="#g">Ermitas</hi> nennen, umgeben die Stadt Laguna. Be-<lb break="no"/>&#x017F;chattet von immer grünen Bäumen und auf kleine Erhö-<lb break="no"/>hungen gebaut, ver&#x017F;tärken die&#x017F;e Kapellen hier, wie überall, die<lb break="yes"/>pittoreske Wirkung der Land&#x017F;chaft. Das Innere der Stadt<lb break="yes"/>ent&#x017F;pricht nicht ihrem Aeußern. Die Häu&#x017F;er &#x017F;ind von einer<lb break="yes" />fe&#x017F;ten, aber &#x017F;ehr alten, Bauart, und die Straßen er&#x017F;chei-<lb break="no"/>nen verödet.</p>
                    <lb break="yes"/>
                    <p>Kein Aufenthalt &#x017F;cheint mir geeigneter, die Schwer-<lb break="no" />muth zu ver&#x017F;cheuchen, und einem &#x017F;chmerzhaft ergriffnen<lb break="yes"/>Gemüth &#x017F;einen Frieden wieder zu geben, als der von Te-<lb break="no"/>neriffa und von Madera. Die&#x017F;e Vortheile &#x017F;ind nicht blos die<lb break="yes"/>Wirkung der &#x017F;chönen Lage und der Reinheit der Luft; man<lb break="yes"/>verdankt &#x017F;ie noch be&#x017F;onders der Abwe&#x017F;enheit der Sklaverey,<lb break="yes"/>deren Anblick in beyden Indien und überall &#x017F;o empörend i&#x017F;t,<lb break="yes"/>wo die europäi&#x017F;chen Koloni&#x017F;ten das hingebracht haben, was<lb break="yes"/>&#x017F;ie ihre Aufklärung und ihre Indu&#x017F;trie nennen.</p>
                    <lb break="yes"/>
                    <p>Im Winter i&#x017F;t das Klima von Laguna &#x017F;ehr neblich, und<lb break="yes"/>die Einwohner beklagen &#x017F;ich oft über Kälte. Man &#x017F;ah in-<lb break="no"/>de&#x017F;&#x017F;en niemals da&#x017F;elb&#x017F;t &#x017F;chneien.</p>
                    <lb break="yes"/>
                    <p>Wenn man in dem Thal von Tacoronte hinab&#x017F;teigt,<lb break="yes"/>kommt man in jenes herrliche Land, von welchem die Rei-<lb break="no" />&#x017F;enden aller Nationen mit &#x017F;o vielem Enthu&#x017F;iasmus ge&#x017F;pro-<lb break="no"/>chen haben. Ich habe unter der heißen Zone Gegenden<lb break="yes"/>gefunden, wo die Natur noch maje&#x017F;täti&#x017F;cher und reicher in<lb break="yes"/>der Entwicklung organi&#x017F;irter Formen i&#x017F;t; aber nachdem ich<lb break="yes"/>die Ufer des Orinoco, die Cordilleren von Peru und die<lb break="yes" />&#x017F;chönen Thäler von Mexico durchwandert habe, bekenne<lb break="yes" />ich, nirgends ein mannichfaltigeres, anziehenderes und in der<lb break="yes"/>Vertheilung der Ma&#x017F;&#x017F;en von Grün und Fel&#x017F;en harmoni-<lb break="no"/>&#x017F;cheres Gemählde ge&#x017F;ehen zu haben.</p>
                    <lb break="yes"/>
                    <pb n="1245" facs="#f0007"/>
                    <cb/>
                    <cb/>
                </div>
            </div>
            <div n="1">
                <head>
                    <hi rendition="#g">Bruch&#x017F;tücke aus Hrn. Alex. v. Humboldts<lb break="yes" />hi&#x017F;tori&#x017F;cher Rei&#x017F;e.</hi>
                </head>
                <lb break="yes"/>
                <p>Die Kü&#x017F;te der See i&#x017F;t mit Dattel- und Cocosbäumen<lb break="yes" />ge&#x017F;chmückt. Höher oben kontra&#x017F;tiren Gruppen von Mu&#x017F;a<lb break="yes"/>mit Drachenbäumen, deren Stamm man mit Recht dem<lb break="yes" />Körper einer Schlange verglichen hat. Die Abhänge &#x017F;ind<lb break="yes" />mit Reben bepflanzt, welche ihre Ranken an hohen Gelän-<lb break="no"/>dern ausbreiten. Orangenbäume, mit Blumen beladen,<lb break="yes"/>Myrthen und Cypre&#x017F;&#x017F;en umgeben die Kapellen, welche<lb break="yes"/>die Frömmigkeit auf einzeln &#x017F;tehenden Hügeln errichtet<lb break="yes"/>hat. Ueberall &#x017F;ind die Grund&#x017F;tücke durch Hecken von Agava<lb break="yes"/>und Cactus von einander ge&#x017F;chieden. Eine unzählige Menge<lb break="yes"/>von cryptogami&#x017F;chen Pflanzen, be&#x017F;onders von Farrenkräu-<lb break="no"/>tern, bedecken die durch kleine Quellen eines klaren Wa&#x017F;&#x017F;ers<lb break="yes"/>befeuchteten Mauern. Im Winter, während der Vulkan<lb break="yes"/>
                    <pb n="1246" facs="#f0008"/>
                    <cb/>mit Schnee und Eis bedeckt i&#x017F;t, genießt man in die&#x017F;er<lb break="yes"/>Gegend eines be&#x017F;tändigen Frühlings. Im Sommer ver-<lb break="no"/>breiten die Seewinde am Abend eine &#x017F;anfte Kühlung. Die<lb break="yes"/>Bevölkerung die&#x017F;er Kü&#x017F;te i&#x017F;t &#x017F;ehr bedeutend, und &#x017F;cheint<lb break="yes"/>es noch mehr zu &#x017F;eyn, weil die Häu&#x017F;er und Gärten von<lb break="yes"/>einander entfernt &#x017F;ind, wodurch die Schönheit der Gegend<lb break="yes"/>noch vermehrt wird. Unglücklicher Wei&#x017F;e ent&#x017F;pricht der<lb break="yes" />Wohl&#x017F;tand der Einwohner weder den An&#x017F;trengungen ih-<lb break="no"/>res Fleißes, noch den Vortheilen, womit die Natur die&#x017F;e<lb break="yes"/>Gegend überhäuft zu haben &#x017F;cheint. Diejenigen, welche<lb break="yes"/>das Feld bebauen, &#x017F;ind im Allgemeinen nicht die Eigen-<lb break="no"/>thümer; die Frucht ihrer Arbeit gehört dem Adel, und<lb break="yes"/>die nämlichen Feudalrechte, welche &#x017F;o lange das Elend<lb break="yes"/>über ganz Europa verbreiteten, hindern noch das Glück<lb break="yes"/>des Volkes auf den canari&#x017F;chen In&#x017F;eln.</p>
                <lb break="yes"/>
                <p>Von Tegue&#x017F;te und Tecoronte bis in das Dorf Sau<lb break="yes"/>Juan de la Rambla, durch &#x017F;einen vortrefflichen Malva&#x017F;ier<lb break="yes" />berühmt, i&#x017F;t die Kü&#x017F;te wie ein Garten bebaut. Ich würde<lb break="yes"/>&#x017F;ie mit den Gegenden von Canua oder von Valencia ver-<lb break="no"/>gleichen, wenn der we&#x017F;tliche Theil von Teneriffa nicht we-<lb break="no"/>gen der Nähe des Pics, der bey jedem Schritt neue Ge-<lb break="no"/>&#x017F;ichtspunkte darbietet, unendlich &#x017F;chöner wäre. Der An-<lb break="no"/>blick die&#x017F;es Berges intere&#x017F;&#x017F;irt nicht blos durch &#x017F;eine im-<lb break="no"/>po&#x017F;ante Ma&#x017F;&#x017F;e; er be&#x017F;chäftigt die Seele lebhaft, indem er<lb break="yes"/>&#x017F;ie an die geheimnißvolle Quelle des vulkani&#x017F;chen Feuers<lb break="yes"/>zurückführt. Seit Tau&#x017F;enden von Jahren wurde keine<lb break="yes"/>Flamme, keine Erhellung auf dem Gipfel des Piton wahr-<lb break="no"/>genommen, und doch bewei&#x017F;en ungeheure Seiten-Ausbrüche,<lb break="yes"/>wovon der letzte im Jahr 1798 &#x017F;tattfand, die Thätigkeit<lb break="yes"/>des Feuers, welches noch fern i&#x017F;t zu erlö&#x017F;chen. Es liegt<lb break="yes"/>überdies etwas Nieder&#x017F;chlagendes in dem Anblick eines<lb break="yes"/>Kraters, der in der Mitte eines fruchtbarn und wohlbe-<lb break="no"/>bauten Landes liegt. Die Ge&#x017F;chichte der Erde lehrt uns,<lb break="yes"/>daß die Vulkane zer&#x017F;tören, was &#x017F;ie in dem langen Zeitraum<lb break="yes"/>von Jahrhunderten hervorgebracht haben. In&#x017F;eln, welche<lb break="yes"/>das unter dem Meer thätige Feuer über die Fluthen em-<lb break="no"/>porhob, &#x017F;chmücken &#x017F;ich nach und nach mit einem üppigen<lb break="yes"/>und lachenden Grün; aber oft werden die&#x017F;e neuen Länder<lb break="yes"/>durch die Gewalt der nämlichen Kräfte zer&#x017F;tört, welche<lb break="yes"/>den Grund des Oceans emporgehoben haben. Vielleicht<lb break="yes"/>waren manche der kleinen In&#x017F;eln, die gegenwärtig nichts<lb break="yes"/>als einen Haufen von Schlacken und vulkani&#x017F;chen A&#x017F;chen<lb break="yes"/>darbieten, ehemals eben &#x017F;o fruchtbar, als die Abhänge<lb break="yes"/>von Tacoronke und von Sauzal. Glücklich das Land, wo<lb break="yes"/>der Men&#x017F;ch dem Boden nicht mißtrauen darf, den er<lb break="yes"/>bewohnt!</p>
                <lb break="yes"/>
                <p>Indem wir un&#x017F;ern Weg nach dem Hafen von Orotava<lb break="yes" />verfolgten, kamen wir durch die &#x017F;chönen Dörfer Matanza<lb break="yes" />und Victoria. Die&#x017F;e Namen findet man in allen &#x017F;pani-<lb break="no"/>&#x017F;chen Kolonien bey&#x017F;ammen; &#x017F;ie machen einen widerlichen<lb break="yes"/>Kontra&#x017F;t mit den Empfindungen von Friede und Ruhe,<lb break="yes"/>welche die&#x017F;e Gegenden einflößen. Matanza bedeutet Schlacht-<lb break="no"/>
                    <cb/>bank oder Blutbad, und das Wort allein erinnert daran,<lb break="yes"/>um welchen Preis der Sieg erkauft wurde. In der neuen<lb break="yes"/>Welt bezeichnet es gewöhnlich die Niederlage der Einge-<lb break="no"/>bornen; auf Teneriffa wurde das Dorf Matanza an einer<lb break="yes"/>Stelle gegründet, wo die Spanier von den&#x017F;elben Guanen<lb break="yes"/>be&#x017F;iegt wurden, die man bald nachher auf den Märkten<lb break="yes"/>Europas verkaufte.</p>
                <lb break="yes"/>
                <p>Wir kamen &#x017F;ehr &#x017F;pät im Hafen von Orotava an, wenn<lb break="yes" />man den Namen eines Hafens einer Rhede geben darf,<lb break="yes"/>wo die Schiffe genöthigt &#x017F;ind, unter Segel zu gehen, &#x017F;o-<lb break="no" />bald der Wind heftig aus Nordwe&#x017F;t weht. Es i&#x017F;t unmög-<lb break="no"/>lich von Orotava zu reden, ohne den Freunden der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften den Namen des Hrn. <hi rendition="#g">Cologan</hi> ins Gedächtniß<lb break="yes"/>zurückzurufen, de&#x017F;&#x017F;en Haus zu jeder Zeit den Rei&#x017F;enden<lb break="yes" />aller Nationen offen &#x017F;tand. Mehrere Glieder die&#x017F;er ehr-<lb break="no"/>würdigen Familie wurden zu London und Paris erzogen.<lb break="yes"/>
                    <hi rendition="#g">Don Bernardo Cologan</hi> vereinigt mit gründlichen<lb break="yes"/>und mannichfaltigen Kenntni&#x017F;&#x017F;en den lebhafte&#x017F;ten Eifer für<lb break="yes"/>das Wohl &#x017F;eines Vaterlandes. Man i&#x017F;t angenehm über-<lb break="no"/>ra&#x017F;cht, auf einer In&#x017F;el-Gruppe nahe an den Kü&#x017F;ten von<lb break="yes"/>Afrika die&#x017F;e ge&#x017F;ellige Liebenswürdigkeit, die&#x017F;en Ge&#x017F;chmack<lb break="yes"/>an Belehrung, die&#x017F;en Sinn für die Kün&#x017F;te zu finden, von<lb break="yes"/>welchem man glaubt, er gehöre aus&#x017F;chließlich einem klei-<lb break="no"/>nen Theil von Europa an.</p>
                <lb break="yes"/>
                <p>Den 21. Juny des Morgens waren wir bereits auf<lb break="yes"/>dem Weg nach dem Gipfel des Vulkans. Hr. <hi rendition="#g">Le Gros,</hi>
                    <lb break="yes"/>de&#x017F;&#x017F;en zuvorkommende Gefälligkeit wir nicht genug loben<lb break="yes"/>können, Hr. <hi rendition="#g">Lalande,</hi> Sekretär des franzö&#x017F;i&#x017F;chen Con&#x017F;u-<lb break="no"/>lats zu Sainte-Croix auf Teneriffa, und der engli&#x017F;che<lb break="yes"/>Gärtner von Durasno theilten die Be&#x017F;chwerlichkeiten die-<lb break="no"/>&#x017F;er Rei&#x017F;e. Der Tag war nicht be&#x017F;onders &#x017F;chön, und der<lb break="yes"/>Gipfel des Pics, der gewöhnlich zu Orotava &#x017F;ichtbar i&#x017F;t,<lb break="yes"/>war von Aufgang der Sonne an bis 10 Uhr mit dichten<lb break="yes"/>Wolken bedeckt. Ein einziger Weg führt durch die <hi rendition="#g">Villa<lb break="yes"/>de Orotava</hi> auf den Vulkan, nämlich die <hi rendition="#g">Plaine des<lb break="yes"/>Genets</hi> und <hi rendition="#g">des Malpais;</hi> dies i&#x017F;t der nämliche,<lb break="yes"/>welchen der Pater <hi rendition="#g">Feuill<hi rendition="#aq" >é</hi>e, Borda, Labillardi<hi rendition="#aq">è</hi>-<lb break="no" />re, Barrow</hi> und alle Rei&#x017F;ende, welche &#x017F;ich nur wenige<lb break="yes"/>Zeit auf Teneriffa aufhalten konnten, genommen haben.<lb break="yes"/>Es verhält &#x017F;ich mit der Rei&#x017F;e auf den Pic, wie mit den<lb break="yes"/>Rei&#x017F;en, die man gewöhnlich ins Thal von Chamouni und<lb break="yes"/>auf den Gipfel des Aetna’s macht, wo man genöthigt i&#x017F;t,<lb break="yes"/>&#x017F;einen Wegwei&#x017F;ern zu folgen, und überall &#x017F;ieht man dann<lb break="yes"/>nur das, was &#x017F;chon von andern Rei&#x017F;enden ge&#x017F;ehen und be-<lb break="no"/>&#x017F;chrieben wurde.</p>
                <lb break="yes"/>
                <p>Orotava, das alte Taoro der Guanen, liegt an dem<lb break="yes"/>&#x017F;ehr &#x017F;teilen Abhang eines Hügels; die Straßen &#x017F;chienen<lb break="yes" />uns &#x017F;ehr verla&#x017F;&#x017F;en; die Häu&#x017F;er, von dauerhafter Bauart,<lb break="yes"/>aber von dü&#x017F;term An&#x017F;ehen, gehören fa&#x017F;t alle einem Adel,<lb break="yes"/>den man vielen Stolzes be&#x017F;chuldigt, und der &#x017F;ich &#x017F;elb&#x017F;t mit<lb break="yes" />dem pomphaften Namen der <hi rendition="#g">Doze ca&#x017F;as</hi> bezeichnet.<lb break="yes"/>Wir gingen längs einer &#x017F;ehr hohen Wa&#x017F;&#x017F;erleitung hin,<lb break="yes"/>
                    <pb n="1247" facs="#f0009"/>
                    <cb/> welche mit einer Menge Farrenkra&#x0364;uter bedeckt war. Wir<lb break="yes"/>be&#x017F;uchten mehrere Gärten, in denen die Fruchtbäume des<lb break="yes"/>nördlichen Europas mit Orangen, Granat- und Dattel-<lb break="no"/>Bäumen vermi&#x017F;cht &#x017F;tehen. Man ver&#x017F;icherte uns, daß die&#x017F;e<lb break="yes"/>letztern hier eben &#x017F;o wenige Früchte tragen, als auf dem<lb break="yes"/>fe&#x017F;ten Land, an den Kü&#x017F;ten von Cumana. Ungeachtet wir<lb break="yes"/>durch die Erzählung &#x017F;o vieler Rei&#x017F;enden den Drachenbaum<lb break="yes"/>in dem Garten des Hrn. <hi rendition="#g">Franqui</hi> kannten, &#x017F;o wurden<lb break="yes"/>wir doch nichts de&#x017F;to weniger durch &#x017F;eine ungeheure Größe<lb break="yes"/>in Er&#x017F;taunen ge&#x017F;etzt. Man ver&#x017F;ichert, daß der Stamm<lb break="yes"/>die&#x017F;es Baums, der in mehreren &#x017F;ehr alten Dokumenten<lb break="yes"/>als die Gränz&#x017F;cheide eines Feldes erwähnt wird, &#x017F;chon im<lb break="yes" />15ten Jahrhundert eben &#x017F;o ungeheuer war, als heut zu<lb break="yes" />Tage. Seine Höhe &#x017F;chien uns 50 bis 60 Fuß zu betra-<lb break="no"/>gen; &#x017F;ein Umfang in der Nähe der Wurzel beträgt 45 Fuß.</p>
                <lb break="yes"/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI> 