<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Teneriffa. Laguna. Die westliche Küste. Aussicht vom Vulkan. Historische Notizen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.20</idno>
        <idno type="basename">1815-Description_of_the-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1815-Description_of_the-1-neu.xml" type="primary"/>
      <relatedItem target="1815-Description_of_the-2-neu.xml" type="self"/>
      <relatedItem target="1815-Description_of_the-3-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-4-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-5-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-6-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-7-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Relation historique du Voyage aux Régions équinoxiales du Nouveau Continent&lt;/i&gt;, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 1, S. 107–174.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Teneriffa. Laguna. Die westliche Küste. Aussicht vom Vulkan. Historische Notizen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1827</date>
          <pubPlace>Bamberg</pubPlace>
          <pubPlace>Aschaffenburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Leonhard Martin Eisenschmid, &lt;i&gt;Polymnia, oder theoretisch-praktische Sammlung über das Gesammt-Gebiet teutscher Prosa und Dichtkunst in systematischer Ordnung&lt;/i&gt;, 4 Bände, Bamberg/Aschaffenburg: Joh. Cas. Dresch 1827–1829, Band 1.2 (1827), S. 229–244.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="229" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Teneriffa.<lb break="yes"/>Laguna. Die we&#x017F;tliche Ku&#x0364;&#x017F;te.<lb break="yes"/>Aus&#x017F;icht vom Vulkan. Hi&#x017F;tori&#x017F;che<lb break="yes"/>Notizen.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">A</hi>uf einer kleinen Ebene gelegen, von Ga&#x0364;rten<lb break="yes"/>umringt und beherr&#x017F;cht von einem Hu&#x0364;gel, welcher<lb break="yes"/>mit einem Wald von Lorbeeren, Myrthen und<lb break="yes"/>Meerkir&#x017F;chenba&#x0364;umen bekra&#x0364;nzt i&#x017F;t, hat die Haupt-<lb break="no"/>&#x017F;tadt von Teneriffa wirklich eine der lachend&#x017F;ten<lb break="yes"/>Lagen. Man wu&#x0364;rde &#x017F;ich irren, wenn man nach<lb break="yes"/>der Erza&#x0364;hlung einiger Rei&#x017F;ender glaubte, &#x017F;ie liege<lb break="yes"/>an dem Ufer eines Sees. Die Regenwa&#x017F;&#x017F;er bil-<lb break="no"/>den von Zeit zu Zeit einen ausgedehnten Sumpf;<lb break="yes"/>und der Geologe, der u&#x0364;berall mehr den vergange-<lb break="no"/>nen als den gegenwa&#x0364;rtigen Zu&#x017F;tand der Natur<lb break="yes"/>erblickt, kann keinen Zweifel hegen, daß nicht jene<lb break="yes"/>Ebene ein großes ausgetrocknetes Ba&#x017F;&#x017F;in &#x017F;ey. Die<lb break="yes"/>Stadt i&#x017F;t von einer großen Anzahl Windmu&#x0364;hlen<lb break="yes"/>umgeben, welche den Anbau des Getreides in die-<lb break="no"/>&#x017F;en ho&#x0364;hern Gegenden verku&#x0364;ndigen. Eine Menge<lb break="yes"/>Kapellen, welche die Spanier <hi rendition="#aq">Ermitas</hi> nennen,<lb break="yes"/>umkra&#x0364;nzen die Stadt Laguna. Be&#x017F;chattet von im-<lb break="no"/>mer gru&#x0364;nen Ba&#x0364;umen und auf kleine Erho&#x0364;hungen<lb break="yes" />gebaut, ver&#x017F;ta&#x0364;rken die&#x017F;e Kapellen hier wie u&#x0364;berall,<lb break="yes"/>die pittoreske Wirkung der Land&#x017F;chaft. Das In-<lb break="no"/>nere der Stadt ent&#x017F;pricht nicht ihrem Äußern.<lb break="yes"/>Die Ha&#x0364;u&#x017F;er &#x017F;ind von einer fe&#x017F;ten, aber &#x017F;ehr alten<lb break="yes"/>
                    <pb n="230" facs="#f0002"/>Bauart, und die Straßen er&#x017F;cheinen vero&#x0364;det. Ein<lb break="yes"/>Botaniker darf &#x017F;ich u&#x0364;ber das Alter der Geba&#x0364;ude<lb break="yes"/>nicht beklagen. Die Da&#x0364;cher und die Mauern &#x017F;ind<lb break="yes"/>mit <hi rendition="#aq">Sempervivum Canariense</hi> und mit jener &#x017F;cho&#x0364;-<lb break="no"/>nen Trichomanes bedeckt, von welcher alle Rei&#x017F;ende<lb break="yes" />ge&#x017F;prochen haben: ha&#x0364;ufige Nebel erna&#x0364;hren die&#x017F;e<lb break="yes"/>Pflanze.</p>
                <lb break="yes"/>
                <p>Teneriffa, gleich&#x017F;am am Eingang der Tropen<lb break="yes"/>gelegen, nimmt, obgleich nur um einige Schiffs-<lb break="no"/>Tagrei&#x017F;en von Spanien entfernt, an den Scho&#x0364;n-<lb break="no"/>heiten Theil, welche die Natur in den Aequinoc-<lb break="no"/>tial-La&#x0364;ndern ver&#x017F;chwendet hat. Die Vegetation<lb break="yes"/>entwickelt hier &#x017F;chon einige ihrer &#x017F;cho&#x0364;n&#x017F;ten und<lb break="yes"/>impo&#x017F;ante&#x017F;ten Formen, jene der Bananen und<lb break="yes"/>Palmen. Der fu&#x0364;r die Scho&#x0364;nheiten der Natur<lb break="yes"/>empfa&#x0364;ngliche Men&#x017F;ch findet auf die&#x017F;er herrlichen<lb break="yes"/>In&#x017F;el noch ma&#x0364;chtigere Hilfsmittel als das Klima.<lb break="yes"/>Kein Aufenthalt &#x017F;cheint mir geeigneter die Schwer-<lb break="no"/>muth zu ver&#x017F;cheuchen, und einem &#x017F;chmerzhaft er-<lb break="no"/>griffenen Gemu&#x0364;th &#x017F;einen Frieden wieder zu geben,<lb break="yes"/>als der von Teneriffa. Die&#x017F;e Vortheile &#x017F;ind nicht<lb break="yes"/>blos die Wirkung der &#x017F;cho&#x0364;nen Lage und der Rein-<lb break="no"/>heit der Luft; man verdankt &#x017F;ie noch be&#x017F;onders<lb break="yes"/>der Abwe&#x017F;enheit der Sclaverei, deren Anblick in<lb break="yes"/>beiden Indien und u&#x0364;berall &#x017F;o empo&#x0364;rend i&#x017F;t, wo<lb break="yes" />die europa&#x0364;i&#x017F;chen Coloni&#x017F;ten das hingebracht haben,<lb break="yes"/>was &#x017F;ie ihre Aufkla&#x0364;rung und ihre Indu&#x017F;trie nennen.</p>
                <lb break="yes"/>
                <p>Die Nachbar&#x017F;chaft des Meers macht Laguna<lb break="yes"/>im Winter gema&#x0364;ßigter, als es nach &#x017F;einer Erho&#x0364;-<lb break="no"/>hung u&#x0364;ber die Oberfla&#x0364;che des Oceans &#x017F;eyn &#x017F;ollte. Ich<lb break="yes"/>
                    <pb n="231" facs="#f0003"/>war fa&#x017F;t er&#x017F;taunt zu ho&#x0364;ren, daß mitten in die&#x017F;er<lb break="yes"/>Stadt in einem Garten Brodfruchtba&#x0364;ume <hi rendition="#aq">(Arto-<lb break="no"/>carpus incisa)</hi> und Zimmtba&#x0364;ume <hi rendition="#aq">(Laurus cinna-<lb break="no"/>momum)</hi> gepflanzt wu&#x0364;rden. Der Anbau des Caf-<lb break="no"/>feebaums gelang nicht auf gleiche Art. Es i&#x017F;t<lb break="yes"/>wahr&#x017F;cheinlich, daß einige lokale Um&#x017F;ta&#x0364;nde, viel-<lb break="no"/>leicht die Be&#x017F;chaffenheit des Bodens und der Winde,<lb break="yes"/>welche wa&#x0364;hrend des Blu&#x0364;hens wehen, die Ur&#x017F;ache<lb break="yes"/>die&#x017F;er Er&#x017F;cheinung &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Um von der Stadt Laguna an die we&#x017F;tliche<lb break="yes" />Ku&#x0364;&#x017F;te von Teneriffa zu gelangen, durchwandert<lb break="yes" />man zuer&#x017F;t eine bergige, mit einem &#x017F;chwarzen<lb break="yes"/>und thonigen Erdreich bedeckte Gegend worin man<lb break="yes"/>hie und da kleine Cry&#x017F;talle von Augit antrifft.<lb break="yes"/>Das Wa&#x017F;&#x017F;er lo&#x0364;st die&#x017F;e Cry&#x017F;talle wahr&#x017F;cheinlich von<lb break="yes"/>dem benachbarten Fel&#x017F;en los, wie zu Frascati<lb break="yes"/>bei Rom.</p>
                <lb break="yes"/>
                <p>Wenn man in dem Thal von Tacoronte hinab-<lb break="no"/>&#x017F;teigt, kommt man in jenes herrliche Land, von<lb break="yes"/>welchem die Rei&#x017F;enden aller Nationen mit &#x017F;o vie-<lb break="no"/>lem Enthu&#x017F;iasmus ge&#x017F;prochen haben. Ich habe<lb break="yes"/>unter der heißen Zone Gegenden gefunden, wo<lb break="yes"/>die Natur noch maje&#x017F;ta&#x0364;ti&#x017F;cher und reicher in der<lb break="yes"/>Entwicklung organi&#x017F;irter Formen i&#x017F;t; aber nach-<lb break="no"/>dem ich die Ufer des Orinoco, die Cordilleren von<lb break="yes"/>Peru und die &#x017F;cho&#x0364;nen Tha&#x0364;ler von Mexico durch-<lb break="no"/>wandert habe, bekenne ich, nirgends ein mannig-<lb break="no"/>faltigeres, anziehenderes und in der Vertheilung<lb break="yes"/>der Ma&#x017F;&#x017F;en von Gru&#x0364;n und Fel&#x017F;en harmoni&#x017F;che-<lb break="no"/>res Gema&#x0364;lde ge&#x017F;ehen zu haben.</p>
                <lb break="yes"/>
                <pb n="232" facs="#f0004"/>
                <p>Die Ku&#x0364;&#x017F;te der See <choice>
                        <sic/>
                        <corr type="editorial">i&#x017F;t </corr>
                    </choice>mit Dattel- und Cocosba&#x0364;u-<lb break="no"/>men ge&#x017F;chmu&#x0364;ckt. Ho&#x0364;her oben contra&#x017F;tiren Grup-<lb break="no"/>pen von Mu&#x017F;a mit Drachenba&#x0364;umen, deren Stamm<lb break="yes"/>man mit Recht dem Ko&#x0364;rper einer Schlange ver-<lb break="no"/>glichen hat. Die Abha&#x0364;nge &#x017F;ind mit Reben be-<lb break="no"/>pflanzt, welche ihre Ranken an hohen Gela&#x0364;ndern<lb break="yes"/>ausbreiten. Orangenba&#x0364;ume, mit Blumen beladen,<lb break="yes"/>Myrthen und Cypre&#x017F;&#x017F;en umgeben die Kapellen,<lb break="yes"/>welche die Fro&#x0364;mmigkeit auf einzeln &#x017F;tehenden Hu&#x0364;-<lb break="no"/>geln errichtet hat. Überall &#x017F;ind die Grund&#x017F;tu&#x0364;cke<lb break="yes"/>durch Hecken von Agava und Cactus von einan-<lb break="no"/>der ge&#x017F;chieden. Eine unza&#x0364;hlige Menge von cryp-<lb break="no"/>togami&#x017F;chen Pflanzen, be&#x017F;onders von Farrenkra&#x0364;u-<lb break="no"/>tern, bedecken die durch kleine Quellen eines kla-<lb break="no"/>ren Wa&#x017F;&#x017F;ers befeuchteten Mauern. Im Winter,<lb break="yes"/>wa&#x0364;hrend der Vulkan mit Schnee und Eis bedeckt<lb break="yes"/>i&#x017F;t, genießt man in die&#x017F;er Gegend eines be&#x017F;ta&#x0364;n-<lb break="no"/>digen Fru&#x0364;hlings. Im Sommer verbreiten die See-<lb break="maybe"/>Winde am Abend eine &#x017F;anfte Ku&#x0364;hlung. Die Be-<lb break="no"/>vo&#x0364;lkerung die&#x017F;er Ku&#x0364;&#x017F;te i&#x017F;t &#x017F;ehr bedeutend, und<lb break="yes" />&#x017F;cheint es noch mehr zu &#x017F;eyn, weil die Ha&#x0364;u&#x017F;er<lb break="yes"/>und Ga&#x0364;rten von einander entfernt &#x017F;ind, wodurch<lb break="yes"/>die Scho&#x0364;nheit der Gegend noch vermehrt wird.<lb break="yes"/>Unglu&#x0364;cklicher Wei&#x017F;e ent&#x017F;pricht der Wohl&#x017F;tand der<lb break="yes"/>Einwohner weder den An&#x017F;trengungen ihres Fleißes,<lb break="yes"/>noch den Vortheilen, womit die Natur die&#x017F;e Ge-<lb break="no"/>gend u&#x0364;berha&#x0364;uft zu haben &#x017F;cheint. Diejenigen, welche<lb break="yes"/>das Feld bebauen, &#x017F;ind im Allgemeinen nicht die<lb break="yes"/>Eigenthu&#x0364;mer: Die Frucht ihrer Arbeit geho&#x0364;rt dem<lb break="yes"/>Adel, und die na&#x0364;mlichen Feudalrechte, welche &#x017F;o<lb break="yes"/>
                    <pb n="233" facs="#f0005"/>lange das Elend u&#x0364;ber ganz Europa verbreiteten,<lb break="yes"/>hindern noch das Glu&#x0364;ck des Volkes auf den ca-<lb break="no"/>nari&#x017F;chen In&#x017F;eln.</p>
                <lb break="yes"/>
                <p>Von Tegue&#x017F;te und Tacoronte bis in das Dorf<lb break="yes"/>
                    <hi rendition="#aq">San Juan de la Rambla</hi> durch &#x017F;einen vortrefflichen<lb break="yes"/>Malva&#x017F;ier beru&#x0364;hmt, i&#x017F;t die Ku&#x0364;&#x017F;te wie ein Garten<lb break="yes"/>bebaut. Ich wu&#x0364;rde &#x017F;ie mit den Gegenden von<lb break="yes"/>Capua oder von Valencia vergleichen, wenn der<lb break="yes"/>we&#x017F;tliche Theil von Teneriffa nicht wegen der<lb break="yes"/>Na&#x0364;he des Pics, der bei jedem Schritt neue Ge-<lb break="no"/>&#x017F;ichtspunkte darbietet, unendlich &#x017F;cho&#x0364;ner wa&#x0364;re.</p>
                <lb break="yes"/>
                <p>Der Anblick die&#x017F;es Berges intere&#x017F;&#x017F;irt nicht blos<lb break="yes"/>durch &#x017F;eine intere&#x017F;&#x017F;ante Ma&#x017F;&#x017F;e; er be&#x017F;cha&#x0364;ftigt die<lb break="yes"/>Seele lebhaft, indem er &#x017F;ie an die geheimnißvolle<lb break="yes"/>Quelle des vulkani&#x017F;chen Feuers zuru&#x0364;ckfu&#x0364;hrt. Seit<lb break="yes" />Tau&#x017F;enden von Jahren wurde keine Flamme, keine<lb break="yes" />Erhellung auf dem Gipfel des Piton wahrgenom-<lb break="no"/>men, und doch bewei&#x017F;en ungeheure Seiten-Aus-<lb break="no"/>bru&#x0364;che, wovon der letzte im Jahr 1798 Statt fand,<lb break="yes"/>die Tha&#x0364;tigkeit des Feuers, welches noch fern i&#x017F;t,<lb break="yes"/>zu erlo&#x0364;&#x017F;chen. Es liegt u&#x0364;berdies etwas Nieder&#x017F;chla-<lb break="no"/>gendes in dem Anblick eines Kraters, der in der<lb break="yes" />Mitte eines fruchtbaren und wohlbebauten Landes<lb break="yes"/>liegt. Die Ge&#x017F;chichte der Erde lehrt uns, daß<lb break="yes"/>die Vulkane zer&#x017F;to&#x0364;ren, was &#x017F;ie in dem langen<lb break="yes"/>Zeitraum von Jahrhunderten hervorgebracht haben.<lb break="yes"/>In&#x017F;eln, welche das unter dem Meer tha&#x0364;tige Feuer<lb break="yes"/>u&#x0364;ber die Fluthen emporhob, &#x017F;chmu&#x0364;cken &#x017F;ich nach<lb break="yes"/>und nach mit einem u&#x0364;ppigen und lachenden Gru&#x0364;n;<lb break="yes"/>aber oft werden die&#x017F;e neuen La&#x0364;nder durch die Ge-<lb break="no"/>
                    <pb n="234" facs="#f0006"/>walt der nemlichen Kra&#x0364;fte zer&#x017F;to&#x0364;rt, welche den<lb break="yes"/>Grund des Oceans emporgehoben haben. Viel-<lb break="no"/>leicht waren manche der kleinen In&#x017F;eln, die gegen-<lb break="no"/>wa&#x0364;rtig nichts als einen Haufen von Schlacken<lb break="yes"/>und vulkani&#x017F;chen A&#x017F;chen darbieten, ehemals eben<lb break="yes"/>&#x017F;o fruchtbar, als die Abha&#x0364;nge von Tacoronte.<lb break="yes"/>Glu&#x0364;cklich das Land, wo der Men&#x017F;ch dem Boden<lb break="yes"/>nicht mißtrauen darf, den er bewohnt! &#x2014;</p>
                <lb break="yes"/>
                <p>Die Rei&#x017F;e auf die Spitze des Vulkans von<lb break="yes"/>Teneriffa i&#x017F;t nicht nur wegen der großen Anzahl<lb break="yes"/>von Er&#x017F;cheinungen intere&#x017F;&#x017F;ant, welche &#x017F;ich un&#x017F;ern<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen For&#x017F;chungen darbieten; &#x017F;ie i&#x017F;t<lb break="yes"/>es noch mehr durch die maleri&#x017F;chen Scho&#x0364;nheiten,<lb break="yes"/>die &#x017F;ich denen darbieten, welche die Maje&#x017F;ta&#x0364;t der<lb break="yes"/>Natur lebhaft empfinden. Es i&#x017F;t ein &#x017F;chwieriges<lb break="yes"/>Be&#x017F;treben, die&#x017F;e Empfindungen zu malen, &#x017F;ie wirken<lb break="yes"/>um &#x017F;o &#x017F;ta&#x0364;rker auf uns, als &#x017F;ie etwas gewi&#x017F;&#x017F;es<lb break="yes"/>Unbe&#x017F;timmtes haben, welches durch die Unermeß-<lb break="no"/>lichkeit des Raums, wie durch die Gro&#x0364;ße, Neu-<lb break="no"/>heit und Mannigfaltigkeit der Gegen&#x017F;ta&#x0364;nde, in<lb break="yes"/>deren Mitte wir uns ver&#x017F;etzt finden, hervorge-<lb break="no"/>bracht wird. Wenn ein Rei&#x017F;ender die ho&#x0364;ch&#x017F;ten<lb break="yes"/>Gipfel un&#x017F;ers Erdballs, die Catarakten großer<lb break="yes"/>Stro&#x0364;me, die gewundenen Tha&#x0364;ler der Anden be-<lb break="no"/>&#x017F;chreiben &#x017F;oll, &#x017F;o la&#x0364;uft er Gefahr, &#x017F;eine Le&#x017F;er durch<lb break="yes"/>den einfo&#x0364;rmigen Ausdruck &#x017F;einer Bewunderung zu<lb break="yes" />ermu&#x0364;den. Es &#x017F;cheint mir angeme&#x017F;&#x017F;ener, den be&#x017F;on-<lb break="no"/>dern Charakter anzugeben, der jede Zone unter-<lb break="no"/>&#x017F;cheidet. Man unterrichtet um &#x017F;o mehr u&#x0364;ber die<lb break="yes"/>Phy&#x017F;iognomie einer Land&#x017F;chaft, je mehr man &#x017F;ich<lb break="yes"/>
                    <pb n="235" facs="#f0007"/>bemu&#x0364;ht, die individuellen Zu&#x0364;ge zu zeichnen, &#x017F;ie<lb break="yes"/>untereinander zu vergleichen, und durch die&#x017F;e Art<lb break="yes"/>von Analy&#x017F;e die Quellen der Genu&#x0364;&#x017F;&#x017F;e zu entdecken,<lb break="yes"/>welche uns das große Gema&#x0364;lde der Natur dar-<lb break="no"/>bietet.</p>
                <lb break="yes"/>
                <p>Die Erfahrung hat die Rei&#x017F;enden belehrt, daß<lb break="yes"/>die Spitzen &#x017F;ehr hoher Berge &#x017F;elten eine &#x017F;o &#x017F;cho&#x0364;ne<lb break="yes"/>Aus&#x017F;icht, &#x017F;o mannigfaltige maleri&#x017F;che Wirkungen<lb break="yes"/>darbieten, als die Berg&#x017F;pitzen, deren Ho&#x0364;he die des<lb break="yes"/>Ve&#x017F;uvs, des Rigi und des <hi rendition="#aq">Puy-de-Dôme</hi> nicht<lb break="yes" />u&#x0364;ber&#x017F;teigt. Colo&#x017F;&#x017F;ale Berge, wie der Chimborazo,<lb break="yes"/>der Anti&#x017F;ana, oder der Mont-Ro&#x017F;a haben eine<lb break="yes"/>&#x017F;o bedeutende Ma&#x017F;&#x017F;e, daß die Ebenen, welche<lb break="yes"/>mit einer reichen Vegetation bedeckt &#x017F;ind, nur in<lb break="yes"/>einer großen Entfernung ge&#x017F;ehen werden, und daß<lb break="yes"/>ein bla&#x0364;ulicher Duft gleichfo&#x0364;rmig u&#x0364;ber die Land-<lb break="no"/>&#x017F;chaft verbreitet i&#x017F;t. Der Pic von Teneriffa ver-<lb break="no"/>einigt durch &#x017F;eine &#x017F;chlanke Ge&#x017F;talt und durch &#x017F;eine<lb break="yes"/>lokale Lage die Vortheile, welche weniger hohe<lb break="yes"/>Berg&#x017F;pitzen haben, mit denen, welche von einer<lb break="yes"/>&#x017F;ehr großen Ho&#x0364;he ent&#x017F;pringen. Nicht nur entdeckt<lb break="yes"/>man an &#x017F;einem Gipfel einen ungeheuren Horizont<lb break="yes"/>von Meer, der &#x017F;ich u&#x0364;ber die ho&#x0364;ch&#x017F;ten Berge der<lb break="yes"/>benachbarten In&#x017F;eln erhebt, &#x017F;ondern man &#x017F;ieht auch<lb break="yes"/>die Wa&#x0364;lder von Teneriffa und den bewohnten<lb break="yes"/>Theil der Ku&#x0364;&#x017F;ten in derjenigen Na&#x0364;he, welche ge-<lb break="no"/>eignet i&#x017F;t, die &#x017F;cho&#x0364;n&#x017F;ten Contra&#x017F;te von Form und<lb break="yes" />von Farbe hervorzubringen. Man ko&#x0364;nnte &#x017F;agen, der<lb break="yes" />Vulkan erdru&#x0364;cke mit &#x017F;einer Ma&#x017F;&#x017F;e die kleine In-<lb break="no"/>&#x017F;el, welche ihm zur Grundlage dient; er &#x017F;chwingt<lb break="yes"/>
                    <pb n="236" facs="#f0008"/>&#x017F;ich auf dem Schooß der Gewa&#x0364;&#x017F;&#x017F;er zu einer Ho&#x0364;he,<lb break="yes"/>die dreimal gro&#x0364;ßer i&#x017F;t, als die, in welcher im<lb break="yes"/>Sommer die Wolken &#x017F;chweben. Wenn &#x017F;ein Kra-<lb break="no"/>ter, welcher &#x017F;eit Jahrhunderten halb erlo&#x017F;chen i&#x017F;t,<lb break="yes" />Feuerbu&#x0364;&#x017F;chel aus&#x017F;tro&#x0364;mte, wie der von Stromboli<lb break="yes"/>auf den a&#x0364;oli&#x017F;chen In&#x017F;eln, &#x017F;o wu&#x0364;rde der Pic von<lb break="yes"/>Teneriffa, einem Leuchthurm a&#x0364;hnlich, dem Schiff-<lb break="no"/>fahrer in einem Umfang von mehr als 260 Mei-<lb break="no"/>len zur Richtung dienen.</p>
                <lb break="yes"/>
                <p>Als wir auf dem a&#x0364;ußern Rand des Kraters<lb break="yes"/>&#x017F;aßen, richteten wir un&#x017F;ern Blick nach Nordwe&#x017F;t,<lb break="yes"/>wo die Ku&#x0364;&#x017F;ten mit Do&#x0364;rfern und Weilern geziert<lb break="yes" />&#x017F;ind. Zu un&#x017F;ern Fu&#x0364;ßen gaben Haufen von Du&#x0364;n&#x017F;ten,<lb break="yes"/>die be&#x017F;ta&#x0364;ndig von den Winden getrieben wurden,<lb break="yes"/>das mannigfaltig&#x017F;te Schau&#x017F;piel. Eine gleichfo&#x0364;r-<lb break="no"/>mige Schichte von Wolken, die uns von den nie-<lb break="no"/>dern Gegenden der In&#x017F;el trennte, war an mehrern<lb break="yes"/>Stellen durch kleine Luft&#x017F;tro&#x0364;me durchbrochen wor-<lb break="no"/>den, welche die von der Sonne erhitzte Erde uns<lb break="yes"/>zu&#x017F;chickte. Der Hafen von Orotava, die darin<lb break="yes"/>vor Anker liegenden Schiffe, die Ga&#x0364;rten und<lb break="yes"/>Weinberge, mit denen die Stadt umringt i&#x017F;t,<lb break="yes"/>wurden durch eine Öffnung &#x017F;ichtbar, welche mit<lb break="yes"/>jedem Augenblick gro&#x0364;ßer zu werden &#x017F;chien. Von<lb break="yes"/>der Ho&#x0364;he die&#x017F;er ein&#x017F;amen Gegend beru&#x0364;hrten un-<lb break="no"/>&#x017F;ere Blicke eine bewohnte Welt; wir genoßen den<lb break="yes"/>auffallenden Contra&#x017F;t, den die entblo&#x0364;ßten Seiten<lb break="yes"/>des Pics, &#x017F;eine &#x017F;teilen, mit Schlacken bedeckten<lb break="yes" />Abha&#x0364;nge, &#x017F;eine aller Vegetation beraubten Gegen-<lb break="no" />den machen; wir &#x017F;ahen die Pflanzen nach Zonen<lb break="yes"/>
                    <pb n="237" facs="#f0009"/>geordnet, je nachdem die Wa&#x0364;rme der Atmospha&#x0364;re<lb break="yes"/>mit der Ho&#x0364;he der Lage abnimmt. Unter dem Piton<lb break="yes"/>fangen Lichenen an, die ver&#x017F;chlackten und auf der<lb break="yes"/>Oberfla&#x0364;che gla&#x0364;nzenden Laven zu bedecken; eine<lb break="yes"/>Veilchenart <hi rendition="#aq">(viola Miranthifolia)</hi> erhebt &#x017F;ich auf<lb break="yes"/>dem Abhang des Vulkans bis auf 1740 Toi&#x017F;en<lb break="yes"/>Ho&#x0364;he; &#x017F;ie &#x017F;teigt nicht nur ho&#x0364;her als die andern<lb break="yes" />krautartigen Pflanzen, &#x017F;ondern auch als die Gra&#x0364;-<lb break="no" />&#x017F;er, welche auf den Alpen und auf dem Ru&#x0364;cken<lb break="yes" />der Cordilleren unmittelbar die cryptogami&#x017F;chen<lb break="yes" />Pflanzen beru&#x0364;hren. Bu&#x0364;&#x017F;chel von Retama mit Blu-<lb break="no"/>men beladen, zieren die kleinen Tha&#x0364;ler, welche die<lb break="yes"/>Berg&#x017F;tro&#x0364;me gegraben haben, und die durch die Wir-<lb break="no"/>kung der Seiten-Ausbru&#x0364;che ver&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind; unter<lb break="yes"/>der Retama kommt die Region der Farrenkra&#x0364;uter,<lb break="yes"/>begra&#x0364;nzt durch die der baumartigen Heiden. Wa&#x0364;l-<lb break="no"/>der von Lorbeern, von Rhamnus und von Erd-<lb break="no"/>beerba&#x0364;umen trennen die Haiden von den mit Re-<lb break="no"/>ben und Fruchtba&#x0364;umen bepflanzten Abha&#x0364;ngen. Ein<lb break="yes"/>reicher Teppich von Gru&#x0364;n er&#x017F;treckt &#x017F;ich von der<lb break="yes"/>Ebene der Pfriemen und von der Zone der Alpen-<lb break="no"/>pflanzen bis zu den Gruppen von Datteln und<lb break="yes"/>Mu&#x017F;o, deren Fuß der Ocean zu be&#x017F;pu&#x0364;hlen &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>Die &#x017F;cheinbare Na&#x0364;he, in welcher man von dem<lb break="yes"/>Gipfel des Pics die Do&#x0364;rfer, die Weinberge und<lb break="yes"/>die Ga&#x0364;rten der Ku&#x0364;&#x017F;te &#x017F;ieht, wird durch die außer-<lb break="no"/>ordentliche Durch&#x017F;ichtigkeit der Atmospha&#x0364;re ver-<lb break="no"/>mehrt. Trotz der großen Entfernung unter&#x017F;chie-<lb break="no"/>den wir nicht nur die Ha&#x0364;u&#x017F;er, das Segelwerk der<lb break="yes"/>Schiffe und die Sta&#x0364;mme der Ba&#x0364;ume, wir &#x017F;ahen<lb break="yes"/>
                    <pb n="238" facs="#f0010"/>auch in &#x017F;ehr lebhaften Farben die reiche Vegetation<lb break="yes"/>der Ebenen prangen. Die&#x017F;e Er&#x017F;cheinungen &#x017F;ind<lb break="yes"/>nicht blos die Folge der Ho&#x0364;he der Gegend; &#x017F;ie<lb break="yes"/>bewei&#x017F;en be&#x017F;ondere Modificationen der Luft in den<lb break="yes"/>warmen Klimaten. In allen Zonen er&#x017F;cheint ein<lb break="yes"/>Gegen&#x017F;tand, welcher &#x017F;ich an der Oberfla&#x0364;che des<lb break="yes"/>Meers befindet, und &#x017F;ein Licht in horizontaler<lb break="yes"/>Richtung aus&#x017F;trahlt, weniger hell, als wenn man<lb break="yes"/>ihn von der Spitze eines Bergs &#x017F;ieht, wo die<lb break="yes"/>Du&#x0364;n&#x017F;te durch Luft&#x017F;chichten von abnehmender Dich-<lb break="no"/>tigkeit ankommen. Eben &#x017F;o auffallende Unter-<lb break="no"/>&#x017F;chiede werden durch den Einfluß der Klimate<lb break="yes"/>hervorgebracht; die Oberfla&#x0364;che eines Sees, oder<lb break="yes"/>eines breiten Flu&#x017F;&#x017F;es gla&#x0364;nzt weniger, wenn man<lb break="yes"/>&#x017F;ie bei gleicher Entfernung von dem Gipfel der ho-<lb break="no"/>hen Schweizer-Alpen, als wenn man &#x017F;ie von dem<lb break="yes"/>hohen Gipfel der Cordilleren von Peru oder von<lb break="yes"/>Mexiko &#x017F;ieht. Je reiner und heiterer die Luft i&#x017F;t,<lb break="yes"/>de&#x017F;to vollkommener i&#x017F;t die Auflo&#x0364;&#x017F;ung der Du&#x0364;n&#x017F;te<lb break="yes"/>und de&#x017F;to weniger wird das Licht bei &#x017F;einem Durch-<lb break="no" />gange ge&#x017F;chwa&#x0364;cht. Wenn man von der Seite der<lb break="yes" />Su&#x0364;d&#x017F;ee auf der Gebirgs-Platte von Quito oder<lb break="yes" />von Anti&#x017F;ana ankommt, &#x017F;o i&#x017F;t man die er&#x017F;ten<lb break="yes"/>Tage u&#x0364;ber die Na&#x0364;he betreten, in welcher man auf<lb break="yes"/>&#x017F;ieben und acht Meilen entfernte Gegen&#x017F;ta&#x0364;nde zu<lb break="yes"/>&#x017F;ehen glaubt. Der Pic von Teyde hat nicht den<lb break="yes"/>Vortheil unter den Tropen gelegen zu &#x017F;eyn, aber<lb break="yes"/>die Trockenheit der Luft&#x017F;a&#x0364;ulen, welche &#x017F;ich be&#x017F;ta&#x0364;n-<lb break="no"/>dig u&#x0364;ber die benachbarten Ebenen Afrikas erhe-<lb break="no"/>ben, und welche die O&#x017F;twinde mit Ge&#x017F;chwindig-<lb break="no"/>
                    <pb n="239" facs="#f0011"/>keit herbeifu&#x0364;hren, giebt der Atmospha&#x0364;re der cana-<lb break="no"/>ri&#x017F;chen In&#x017F;eln eine Durch&#x017F;ichtigkeit, die nicht nur<lb break="yes"/>die der Luft von Neapel und Sicilien, &#x017F;ondern<lb break="yes"/>vielleicht &#x017F;elb&#x017F;t die Reinheit des Himmels von<lb break="yes"/>Quito und Peru u&#x0364;bertrifft. Die&#x017F;e Durch&#x017F;ichtigkeit<lb break="yes"/>kann als eine der Hauptur&#x017F;achen der Scho&#x0364;nheit<lb break="yes"/>des Landes unter der heißen Zone betrachtet wer-<lb break="no"/>den; &#x017F;ie hebt den Glanz der Farben der Pflanzen,<lb break="yes"/>und tra&#x0364;gt zu der magi&#x017F;chen Wirkung ihrer Har-<lb break="no"/>monien und Contra&#x017F;te bei. Wenn eine große Ma&#x017F;&#x017F;e<lb break="yes"/>von Licht, welche um die Gegen&#x017F;ta&#x0364;nde &#x017F;chwebt,<lb break="yes"/>wa&#x0364;hrend einem Theil des Tags die a&#x0364;ußern Sinne<lb break="yes"/>ermu&#x0364;det, &#x017F;o wird der Bewohner mitta&#x0364;glicher Kli-<lb break="no"/>mate durch morali&#x017F;che Genu&#x0364;&#x017F;&#x017F;e ent&#x017F;cha&#x0364;digt. Eine<lb break="yes"/>helle Klarheit in den Begriffen, eine innere Heiter-<lb break="no"/>keit ent&#x017F;pricht der Durch&#x017F;ichtigkeit der umgebenden<lb break="yes"/>Luft. Man empfindet die&#x017F;e Eindru&#x0364;cke, ohne daß es<lb break="yes"/>no&#x0364;thig i&#x017F;t, die Grenzen Europas zu verla&#x017F;&#x017F;en; ich<lb break="yes"/>berufe mich auf die Rei&#x017F;enden, welche die durch<lb break="yes"/>die Wunder der Einbildungskraft und Ku&#x0364;n&#x017F;te be-<lb break="no"/>ru&#x0364;hmten La&#x0364;nder, die glu&#x0364;cklichen Klimate von Grie-<lb break="no" />chenland und Italien, be&#x017F;ucht haben.</p>
                <lb break="yes"/>
                <p>Bei un&#x017F;er Ru&#x0364;ckkehr von der Wanderung auf<lb break="yes"/>die Ho&#x0364;hen des Vulkans begegneten wir in der<lb break="yes"/>Na&#x0364;he der Stadt Orotava großen Zu&#x0364;gen von Cana-<lb break="no"/>rienvo&#x0364;geln. Sie waren ziemlich gleichfo&#x0364;rmig gru&#x0364;n;<lb break="yes"/>einige hatten auf dem Ru&#x0364;cken eine gelbliche Fa&#x0364;r-<lb break="no"/>bung; ihr Ge&#x017F;ang war der nemliche, wie jener<lb break="yes"/>der zahmen Canarienvo&#x0364;gel; man beobachtet in-<lb break="no"/>de&#x017F;&#x017F;en, daß diejenigen, welche auf der In&#x017F;el Gran-<lb break="no"/>
                    <pb n="240" facs="#f0012"/> Canaria und auf der kleinen In&#x017F;el Monte-Clara,<lb break="yes"/>bei Lancerote, gefangen wurden, die &#x017F;ta&#x0364;rk&#x017F;te und<lb break="yes"/>zugleich am mei&#x017F;ten harmoni&#x017F;che Stimme haben.<lb break="yes"/>Die gelben Canarienvo&#x0364;gel &#x017F;ind eine Varieta&#x0364;t, die<lb break="yes"/>in Europa ent&#x017F;tanden i&#x017F;t; und die, welche wir in<lb break="yes" />Ka&#x0364;figen zu Orotava und zu <hi rendition="#aq">Sainte-Croix</hi> auf<lb break="yes"/>Teneriffa &#x017F;ahen, waren in Cadix oder andern Ha&#x0364;-<lb break="no"/>fen Spaniens gekauft worden. Aber von allen<lb break="yes"/>Vo&#x0364;geln der canari&#x017F;chen In&#x017F;eln i&#x017F;t derjenige, wel-<lb break="no"/>cher den angenehm&#x017F;ten Ge&#x017F;ang hat, in Europa<lb break="yes"/>unbekannt; es i&#x017F;t dies der Capirote, den man nie<lb break="yes"/>zahm machen konnte, &#x017F;o &#x017F;ehr liebt er die Freiheit.<lb break="yes"/>Ich bewunderte &#x017F;einen &#x017F;anften und melodi&#x017F;chen<lb break="yes"/>Schlag in einem Garten bei Orotava, aber ich<lb break="yes"/>konnte ihn nicht nahe genug &#x017F;ehen, um zu be&#x017F;tim-<lb break="no"/>men, zu welchem Ge&#x017F;chlecht er geho&#x0364;rt.</p>
                <lb break="yes"/>
                <p>Beim Eintritt der Nacht bot uns der Abhang<lb break="yes"/>des Vulkans auf einmal einen außerordentlichen<lb break="yes"/>Anblick dar. Die Hirten, einem Gebrauch getreu,<lb break="yes"/>den ohne Zweifel die Spanier eingefu&#x0364;hrt hatten,<lb break="yes"/>ungeachtet er &#x017F;ich von dem ho&#x0364;ch&#x017F;ten Alterthum<lb break="yes"/>her&#x017F;chreibt, hatten die Feuer des heiligen Johan-<lb break="no"/>nisfe&#x017F;tes angezu&#x0364;ndet. Die&#x017F;e zer&#x017F;treuten Ma&#x017F;&#x017F;en von<lb break="yes"/>Licht, die&#x017F;e Sa&#x0364;ulen von Rauch, durch die Wirbel-<lb break="no"/>winde gejagt, contra&#x017F;tirten mit dem du&#x0364;&#x017F;tern Gru&#x0364;n<lb break="yes"/>der Wa&#x0364;lder, welche die Seiten des Pics bedecken.<lb break="yes"/>Freudenge&#x017F;chrei ließ &#x017F;ich von Ferne ho&#x0364;ren, und<lb break="yes"/>&#x017F;chien allein das Still&#x017F;chweigen der Natur an die-<lb break="no"/>&#x017F;en ein&#x017F;amen Orten zu unterbrechen.</p>
                <lb break="yes"/>
                <pb n="241" facs="#f0013"/>
                <p>Vergebens &#x017F;uchen wir in den Um&#x017F;chiffungen<lb break="yes"/>des <hi rendition="#g">Hanno</hi> und <hi rendition="#g">Scylax</hi> die er&#x017F;ten ge&#x017F;chriebe-<lb break="no"/>nen Nachrichten u&#x0364;ber die Eruptionen des Pics<lb break="yes"/>von Teneriffa. Die&#x017F;e <choice>
                        <sic>Schiffahrer</sic>
                        <corr type="editorial">Schifffahrer</corr>
                    </choice> fuhren a&#x0364;ng&#x017F;tlich<lb break="yes"/>den Ku&#x0364;&#x017F;ten entlang; indem &#x017F;ie alle Abende einer<lb break="yes" />Bucht zu&#x017F;teuerten, um &#x017F;ich da&#x017F;elb&#x017F;t vor Anker zu<lb break="yes"/>legen, hatten &#x017F;ie keine Kenntniß von einem Vul-<lb break="no"/>kan, der 56 Meilen von dem Continent Afrikas<lb break="yes" />entfernt i&#x017F;t. Inde&#x017F;&#x017F;en berichtet Hanno, daß er<lb break="yes"/>feurige Stro&#x0364;me ge&#x017F;ehen habe, welche &#x017F;ich ins<lb break="yes"/>Meer zu werfen &#x017F;chienen; daß jede Nacht die<lb break="yes"/>Ku&#x0364;&#x017F;te mit Feuer bedeckt gewe&#x017F;en &#x017F;ei, und daß der<lb break="yes"/>große Berg, <hi rendition="#g">Wagen der Go&#x0364;tter</hi> genannt,<lb break="yes"/>Bu&#x0364;&#x017F;cheln von Flammen, welche &#x017F;ich bis in die<lb break="yes"/>Wolken erhoben, auszuwerfen ge&#x017F;chienen habe.<lb break="yes"/>Aber die&#x017F;er Berg, der no&#x0364;rdlich von der In&#x017F;el der<lb break="yes"/>Gorilles liegt, bildete das we&#x017F;tliche Ende der Kette<lb break="yes"/>des Atlas; es i&#x017F;t u&#x0364;berdieß &#x017F;ehr ungewiß, ob die<lb break="yes"/>von Hanno bemerkten Bra&#x0364;nde die Wirkung einer<lb break="yes" />vulkani&#x017F;chen Eruption waren, oder ob man &#x017F;ie der<lb break="yes" />Gewohnheit zu&#x017F;chreiben muß, welche &#x017F;o viele Vo&#x0364;l-<lb break="no"/>ker haben, die Wa&#x0364;lder und die trockenen Kra&#x0364;uter<lb break="yes"/>der Savanen anzuzu&#x0364;nden.</p>
                <lb break="yes"/>
                <p>Ungeachtet die Rei&#x017F;ejournale des Hanno und<lb break="yes"/>Scylax in dem Zu&#x017F;tand, wie &#x017F;ie uns u&#x0364;berliefert<lb break="yes"/>worden &#x017F;ind, keine Stellen enthalten, die man<lb break="yes" />vernu&#x0364;nftiger Wei&#x017F;e auf die canari&#x017F;chen In&#x017F;eln deu-<lb break="no"/>ten ko&#x0364;nnte, &#x017F;o i&#x017F;t es doch &#x017F;ehr wahr&#x017F;cheinlich, daß<lb break="yes"/>die Carthaginen&#x017F;er und &#x017F;elb&#x017F;t die Pho&#x0364;nicier Kennt-<lb break="no"/>niß von dem Pic von Teneriffa hatten. Zu der<lb break="yes"/>
                    <pb n="242" facs="#f0014"/>Zeit des <hi rendition="#g">Plato</hi> und <hi rendition="#g">Ari&#x017F;toteles</hi> waren unbe-<lb break="no" />&#x017F;timmte Kenntni&#x017F;&#x017F;e daru&#x0364;ber zu den Griechen ge-<lb break="no"/>kommen, welche die ganze Ku&#x0364;&#x017F;te von Afrika, die<lb break="yes"/>jen&#x017F;eits der Sa&#x0364;ulen des Herkules liegt, als durch<lb break="yes"/>das Feuer der Vulkane zerru&#x0364;ttet betrachteten. Die<lb break="yes"/>Wohnung der Glu&#x0364;cklichen, die man zuer&#x017F;t im<lb break="yes"/>Norden, jen&#x017F;eits der ripha&#x0364;i&#x017F;chen Gebirge, bei den<lb break="yes"/>Hyperboreern und dann &#x017F;u&#x0364;dlich vom cyrena&#x0364;i&#x017F;chen<lb break="yes"/>Gebiet ge&#x017F;ucht hatte, wurde endlich in La&#x0364;nder<lb break="yes"/>verlegt, welche man &#x017F;ich gegen We&#x017F;ten gelegen<lb break="yes"/>dachte, da wo die den Alten bekannte Welt auf-<lb break="no"/>ho&#x0364;rte. Der Name der glu&#x0364;cklichen In&#x017F;eln hatte<lb break="yes"/>lange Zeit eine eben &#x017F;o unbe&#x017F;timmte Bedeutung,<lb break="yes"/>als der von Dorado bei den er&#x017F;ten Eroberern Ame-<lb break="no"/>rikas. Man dachte &#x017F;ich das Glu&#x0364;ck am Ende der<lb break="yes"/>Welt, wie man die lebhafte&#x017F;ten Genu&#x0364;&#x017F;&#x017F;e des Ge-<lb break="no"/>mu&#x0364;ths in einer idealen Welt &#x017F;ucht, die jen&#x017F;eits<lb break="yes"/>der Grenzen der Wirklichkeit liegt.</p>
                <lb break="yes"/>
                <p>Man darf nicht daru&#x0364;ber er&#x017F;taunt &#x017F;eyn, daß<lb break="yes" />man vor Ari&#x017F;toteles bei den griechi&#x017F;chen Geographen<lb break="yes"/>keine genaue Nachricht u&#x0364;ber die canari&#x017F;chen In-<lb break="no"/>&#x017F;eln und die Vulkane, welche &#x017F;ie enthalten, antrifft.<lb break="yes"/>Das einzige Volk, de&#x017F;&#x017F;en Schifffahrten &#x017F;ich nach<lb break="yes"/>We&#x017F;ten und Norden ausdehnten, die Cartha-<lb break="no"/>ginen&#x017F;er, hatten ein Intre&#x017F;&#x017F;e dabei, einen geheim-<lb break="no"/>nißvollen Schleier u&#x0364;ber die&#x017F;e entfernten Gegen-<lb break="no"/>den zu werfen. Der Senat von Carthago, der<lb break="yes"/>&#x017F;ich jeder partiellen Auswanderung wider&#x017F;etzte, be-<lb break="no"/>&#x017F;timmte die&#x017F;e In&#x017F;eln zu einem Zufluchtort in Zei-<lb break="no"/>ten von Unruhen, und o&#x0364;ffentlichem Unglu&#x0364;ck: &#x017F;ie<lb break="yes"/>
                    <pb n="243" facs="#f0015"/> &#x017F;ollten fu&#x0364;r die Carthaginen&#x017F;er das werden, was<lb break="yes"/>fu&#x0364;r die Europa&#x0364;er, mitten unter ihren bu&#x0364;rgerlichen<lb break="yes"/>und religio&#x0364;&#x017F;en Uneinigkeiten der freie Boden von<lb break="yes"/>Amerika geworden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die canari&#x017F;chen In&#x017F;eln wurden den Ro&#x0364;mern<lb break="yes" />nicht genauer bekannt, als 80 Jahre vor der Re-<lb break="no"/>gierung Octavians. Ein &#x017F;impler Privatmann wollte<lb break="yes"/>den Plan ausfu&#x0364;hren, den eine wei&#x017F;e Vor&#x017F;icht dem<lb break="yes" />Senat von <choice>
                        <sic>Charthago</sic>
                        <corr type="editorial">Carthago</corr>
                    </choice> an die Hand gegeben hatte,<lb break="yes"/>
                    <hi rendition="#g">Sertorius,</hi> be&#x017F;iegt von <hi rendition="#g" >Sylla,</hi> ermu&#x0364;det vom<lb break="yes"/>Tumult der Waffen, &#x017F;ucht eine &#x017F;ichere und fried-<lb break="no"/>liche Frei&#x017F;ta&#x0364;tte. Er wa&#x0364;hlt die glu&#x0364;cklichen In&#x017F;eln,<lb break="yes"/>von denen man ihm auf den Ku&#x0364;&#x017F;ten von Betica<lb break="yes"/>eine anziehende Be&#x017F;chreibung macht. Er &#x017F;ammelt<lb break="yes" />&#x017F;orgfa&#x0364;ltig die Nachrichten, welche er von den Rei-<lb break="no"/>&#x017F;enden erhalten kann; aber in dem Wenigen, was<lb break="yes"/>uns von die&#x017F;en Nachrichten, und von den aus-<lb break="no"/>fu&#x0364;hrlichen Be&#x017F;chreibungen des <hi rendition="#g" >Sebo&#x017F;us</hi> und<lb break="yes"/>
                    <hi rendition="#g">Juba</hi> u&#x0364;berliefert wurde, i&#x017F;t nie von Vulkanen<lb break="yes"/>und vulkani&#x017F;chen Ausbru&#x0364;chen die Rede. Kaum<lb break="yes"/>erkennt man darin die In&#x017F;el Teneriffa und den<lb break="yes"/>Schnee, womit der Gipfel des Pics im Winter<lb break="yes"/>bedeckt i&#x017F;t, an dem Namen <hi rendition="#g" >Nivaria,</hi> welcher<lb break="yes"/>einer der glu&#x0364;cklichen In&#x017F;eln gegeben wurde. Man<lb break="yes"/>ko&#x0364;nnte daraus &#x017F;chließen, der Vulkan habe damals<lb break="yes"/>kein Feuer ausgeworfen, wenn es erlaubt wa&#x0364;re,<lb break="yes"/>das Still&#x017F;chweigen einiger Schrift&#x017F;teller, die wir<lb break="yes"/>nur durch &#x017F;imple Fragmente oder durch trockene<lb break="yes"/>Regi&#x017F;ter von Namen kennen, auszulegen. Der Na-<lb break="no"/>turfor&#x017F;cher &#x017F;ucht vergeblich in der Ge&#x017F;chichte die<lb break="yes"/>
                    <pb n="244" facs="#f0016"/>Documente der er&#x017F;ten Eruptionen des Pics; er<lb break="yes"/>findet &#x017F;olche nirgends, als in der Sprache der<lb break="yes"/>Guanen, in welcher das Wort <hi rendition="#g">Echeyde</hi> zugleich<lb break="yes"/>die Ho&#x0364;lle und den Vulkan von Teneriffa bezeich-<lb break="no"/>net. &#x2014;</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alex. v. Humboldt.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 