<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Teneriffa</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.20</idno>
        <idno type="basename">1815-Description_of_the-5-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1815-Description_of_the-1-neu.xml" type="primary"/>
      <relatedItem target="1815-Description_of_the-2-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-3-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-4-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-5-neu.xml" type="self"/>
      <relatedItem target="1815-Description_of_the-6-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-7-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Teneriffa</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1852</date>
          <pubPlace>Bamberg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Georg Friedrich Heinisch und Johann Lorenz Ludwig, &lt;i&gt;Die Sprache der Prosa, Poesie und Beredsamkeit, theoretisch erläutert und mit vielen Beispielen aus den Schriften der besten deutschen Klassiker versehen. Ein Sprach- und Lesebuch für höhere Lehranstalten und Familien&lt;/i&gt;, Bamberg: Buchner 1852, S. 154–158.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="154" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Teneriffa.</hi>
                </head>
                <lb break="yes"/>
                <p>Auf einer kleinen Ebene gelegen, von Gärten umringt und beherr&#x017F;cht von<lb break="yes"/>einem Hügel, welcher mit einem Wald von Lorbeeren, Myrthen und Meerkir-<lb break="no"/>&#x017F;chenbäumen bekränzt i&#x017F;t, hat die Haupt&#x017F;tadt von Teneriffa wirklich eine der<lb break="yes" />lachend&#x017F;ten Lagen. Man würde &#x017F;ich irren, wenn man nach der Erzählung eini-<lb break="no"/>ger Rei&#x017F;ender glaubte, &#x017F;ie liege an dem Ufer eines Sees. Die Regenwa&#x017F;&#x017F;er<lb break="yes"/>bilden von Zeit zu Zeit einen ausgedehnten Sumpf; und der Geologe, der<lb break="yes" />überall mehr den vergangenen als den gegenwärtigen Zu&#x017F;tand der Natur erblickt,<lb break="yes"/>kann keinen Zweifel hegen, daß nicht jene Ebene ein großes ausgetrocknetes Ba&#x017F;-<lb break="no"/>&#x017F;in &#x017F;ei. Die Stadt i&#x017F;t von einer großen Anzahl Windmühlen umgeben, welche<lb break="yes"/>den Anbau des Getreides in die&#x017F;en höhern Gegenden verkündigen. Eine Menge<lb break="yes"/>Kapellen, welche die Spanier <hi rendition="#aq">Ermitas</hi> nennen, umkränzen die Stadt <hi rendition="#g" >Laguna.</hi>
                    <lb break="yes"/>Be&#x017F;chattet von immer grünen Bäumen und auf kleine Erhöhungen erbaut, ver-<lb break="no"/>&#x017F;tärken die Kapellen hier wie überall, die pittoreske Wirkung der Land&#x017F;chaft.<lb break="yes"/>Das Innere der Stadt ent&#x017F;pricht nicht ihrem Aeußern. Die Häu&#x017F;er &#x017F;ind von<lb break="yes"/>einer fe&#x017F;ten, aber &#x017F;ehr alten Bauart, und die Straßen er&#x017F;cheinen verödet. Ein<lb break="yes"/>Botaniker darf &#x017F;ich über das Alter der Gebäude nicht beklagen. Die Dächer und<lb break="yes"/>die Mauern &#x017F;ind mit <hi rendition="#aq">Sempervivum Canariense</hi> und mit jener &#x017F;chönen Tricho-<lb break="no"/>manes bedeckt, von welcher alle Rei&#x017F;ende ge&#x017F;prochen haben; häufige Nebel ernäh-<lb break="no"/>ren die&#x017F;e Pflanze.</p>
                <lb break="yes"/>
                <p>Teneriffa, gleich&#x017F;am am Eingang der Tropen gelegen, nimmt, obgleich nur<lb break="yes"/>um einige Schiffs-Tagrei&#x017F;en von Spanien entfernt, an den Schönheiten Theil,<lb break="yes"/>welche die Natur in den Aequinoctial-Ländern ver&#x017F;chwendet hat. Die Vegeta-<lb break="no"/>tion entwickelt hier &#x017F;chon einige ihrer &#x017F;chön&#x017F;ten und impo&#x017F;ante&#x017F;ten Formen, jene<lb break="yes"/>der Bananen und Palmen. Der für die Schönheiten der Natur empfängliche<lb break="yes"/>Men&#x017F;ch findet auf die&#x017F;er herrlichen In&#x017F;el noch mächtigere Hülfsmittel als das<lb break="yes"/>Klima. Kein Aufenthalt &#x017F;cheint mir geeigneter, die Schwermuth zu ver&#x017F;cheuchen,<lb break="yes"/>
                    <pb n="155" facs="#f0002"/> und einem &#x017F;chmerzhaft ergriffenen Gemüth &#x017F;einen Frieden wieder zu geben, als<lb break="yes"/>der von Teneriffa. Die&#x017F;e Vortheile &#x017F;ind nicht bloß die Wirkung der &#x017F;chönen<lb break="yes"/>Lage und der Reinheit der Luft; man verdankt &#x017F;ie noch be&#x017F;onders der Abwe&#x017F;en-<lb break="no"/>heit der Sclaverei, deren Anblick in beiden Indien und überall &#x017F;o empörend i&#x017F;t,<lb break="yes"/>wo die europäi&#x017F;chen Coloni&#x017F;ten das hingebracht haben, was &#x017F;ie ihre Aufklärung<lb break="yes"/>und ihre Indu&#x017F;trie nennen.</p>
                <lb break="yes"/>
                <p>Die Nachbar&#x017F;chaft des Meers macht Laguna im Winter gemäßigter, als es<lb break="yes"/>nach &#x017F;einer Erhöhung über die Oberfläche des Oceans &#x017F;ein &#x017F;ollte. Ich war fa&#x017F;t<lb break="yes"/>er&#x017F;taunt zu hören, daß mitten in die&#x017F;er Stadt in einem Garten Brodfruchtbäume<lb break="yes"/>
                    <hi rendition="#aq">(Artocarpus incisa)</hi> und Zimmtbäume <hi rendition="#aq" >(Laurus cinnamumum)</hi> gepflanzt<lb break="yes"/>würden. Der Anbau des Kaffeebaums gelang nicht auf gleiche Art. Es i&#x017F;t<lb break="yes" />wahr&#x017F;cheinlich, daß einige lokale Um&#x017F;tände, vielleicht die Be&#x017F;chaffenheit des Bo-<lb break="no"/>dens und der Winde, welche während des Blühens wehen, die Ur&#x017F;ache die&#x017F;er<lb break="yes" />Er&#x017F;cheinung &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Um von der Stadt Laguna an die we&#x017F;tliche Kü&#x017F;te von Teneriffa zu gelangen,<lb break="yes"/>durchwandert man zuer&#x017F;t eine bergige, mit einem &#x017F;chwarzen und thonigen Erd-<lb break="no"/>reich bedeckte Gegend, worin man hie und da kleine Cry&#x017F;talle von <choice>
                        <sic>Angit</sic>
                        <corr type="editorial">Augit</corr>
                    </choice> antrifft.<lb break="yes"/>Das Wa&#x017F;&#x017F;er löst die&#x017F;e Cry&#x017F;talle wahr&#x017F;cheinlich von dem benachbarten Fel&#x017F;en los,<lb break="yes"/>wie zu Frascati bei Rom.</p>
                <lb break="yes"/>
                <p>Wenn man in dem Thal von Tacoronte hinab&#x017F;teigt, kommt man in jenes<lb break="yes"/>herrliche Land, von welchem die Rei&#x017F;enden aller Nationen mit &#x017F;o vielem Enthu-<lb break="no"/>&#x017F;iasmus ge&#x017F;prochen haben. Ich habe unter der heißen Zone Gegenden gefunden,<lb break="yes"/>wo die Natur noch maje&#x017F;täti&#x017F;cher und reicher in der Entwicklung organi&#x017F;irter For-<lb break="no"/>men i&#x017F;t; aber nachdem ich die Ufer des Orinoco, die Cordilleren von Peru und<lb break="yes"/>die &#x017F;chönen Thäler von Mexico durchwandert habe, bekenne ich, nirgends ein<lb break="yes"/>mannigfaltigeres, anziehenderes und in der Vertheilung der Ma&#x017F;&#x017F;en von Grün<lb break="yes"/>und Fel&#x017F;en harmoni&#x017F;cheres Gemälde ge&#x017F;ehen zu haben.</p>
                <lb break="yes"/>
                <p>Die Kü&#x017F;te der See i&#x017F;t mit Dattel- und Cocosbäumen ge&#x017F;chmückt. Höher<lb break="yes"/>oben contra&#x017F;tiren Gruppen von Mu&#x017F;a mit Drachenbäumen, deren Stamm man<lb break="yes"/>mit Recht dem Körper einer Schlange verglichen hat. Die Abhänge &#x017F;ind mit<lb break="yes" />Reben bepflanzt, welche ihre Ranken an hohen Geländern ausbreiten. Orangen-<lb break="no"/>bäume, mit Blumen beladen, Myrthen und Cypre&#x017F;&#x017F;en umgeben die Kapellen,<lb break="yes"/>welche die Frömmigkeit auf einzeln &#x017F;tehenden Hügeln errichtet hat. Ueberall &#x017F;ind<lb break="yes"/>die Grund&#x017F;tücke durch Hecken von Agava und Cactus von einander ge&#x017F;chieden.<lb break="yes"/>Eine unzählige Menge von kryptogami&#x017F;chen Pflanzen, be&#x017F;onders von Farrenkräu-<lb break="no" />tern, bedecken die durch kleine Quellen eines klaren Wa&#x017F;&#x017F;ers befeuchteten Mauern.<lb break="yes"/>Im Winter, während der Vulkan mit Schnee und Eis bedeckt i&#x017F;t, genießt man<lb break="yes"/>in die&#x017F;er Gegend eines be&#x017F;tändigen Frühlings. Im Sommer verbreiten die<lb break="yes" />Seewinde am Abend eine &#x017F;anfte Kühlung. Die Bevölkerung die&#x017F;er Kü&#x017F;te i&#x017F;t<lb break="yes"/>&#x017F;ehr bedeutend, und &#x017F;cheint es noch mehr zu &#x017F;ein, weil die Häu&#x017F;er und Gärten<lb break="yes"/>von einander entfernt &#x017F;ind, wodurch die Schönheit der Gegend noch vermehrt<lb break="yes"/>wird. Unglücklicher Wei&#x017F;e ent&#x017F;pricht der Wohl&#x017F;tand der Einwohner weder den<lb break="yes" />An&#x017F;trengungen ihres Fleißes, noch den Vortheilen, womit die Natur die&#x017F;e Ge-<lb break="no"/>gend überhäuft zu haben &#x017F;cheint. Diejenigen, welche das Feld bebauen, &#x017F;ind im<lb break="yes"/>Allgemeinen nicht die Eigenthümer: die Frucht ihrer Arbeit gehört dem Adel,<lb break="yes" />und die nämlichen Feudalrechte, welche &#x017F;o lange das Elend über ganz Europa<lb break="yes"/>verbreiteten, hindern noch das Glück des Volkes auf den canari&#x017F;chen In&#x017F;eln.</p>
                <lb break="yes"/>
                <p>Von Tegue&#x017F;te und Tacoronte bis in das Dorf <hi rendition="#aq">San Juan de la Rambla</hi>
                    <lb break="yes"/>durch &#x017F;einen vortrefflichen Malva&#x017F;ier berühmt, i&#x017F;t die Kü&#x017F;te wie ein Garten be-<lb break="no"/>
                    <pb n="156" facs="#f0003"/> baut. Ich würde &#x017F;ie mit den Gegenden von Capua oder von Valencia verglei-<lb break="no"/>chen, wenn der we&#x017F;tliche Theil von Teneriffa nicht wegen der Nähe des Pics, der<lb break="yes"/>bei jedem Schritt neue Ge&#x017F;ichtspunkte darbietet, unendlich &#x017F;chöner wäre.</p>
                <lb break="yes"/>
                <p>Der Anblick die&#x017F;es Berges intere&#x017F;&#x017F;irt nicht bloß durch &#x017F;eine intere&#x017F;&#x017F;ante<lb break="yes"/>Ma&#x017F;&#x017F;e; er be&#x017F;chäftigt die Seele lebhaft, indem er &#x017F;ie an die geheimnißvolle<lb break="yes"/>Quelle des vulkani&#x017F;chen Feuers zurückführt. Seit Tau&#x017F;enden von Jahren wurde<lb break="yes"/>keine Flamme, keine Erhellung auf dem Gipfel des Piton wahrgenommen, und<lb break="yes"/>doch bewei&#x017F;en ungeheure Seiten-Ausbrüche, wovon der letzte im Jahr 1798<lb break="yes"/>Statt fand, die Thätigkeit des Feuers, welches noch fern i&#x017F;t, zu erlö&#x017F;chen. Es<lb break="yes"/>liegt überdies etwas Nieder&#x017F;chlagendes in dem Anblick eines Kraters, der in der<lb break="yes"/>Mitte eines fruchtbaren und wohlbebauten Landes liegt. Die Ge&#x017F;chichte der<lb break="yes"/>Erde lehrt uns, daß die Vulkane zer&#x017F;tören, was &#x017F;ie in dem langen Zeitraum von<lb break="yes" />Jahrhunderten hervorgebracht haben. In&#x017F;eln, welche das unter dem Meer thä-<lb break="no"/>tige Feuer über die Fluthen emporhob, &#x017F;chmücken &#x017F;ich nach und nach mit einem<lb break="yes"/>üppigen und lachenden Grün; aber oft werden die&#x017F;e neuen Länder durch die Ge-<lb break="no"/>walt der nämlichen Kräfte zer&#x017F;tört, welche den Grund des Oceans emporgehoben<lb break="yes"/>haben. Vielleicht waren manche der kleinen In&#x017F;eln, die gegenwärtig nichts als<lb break="yes"/>einen Haufen von Schlacken und vulkani&#x017F;chen A&#x017F;chen darbieten, ehemals eben &#x017F;o<lb break="yes"/>fruchtbar, als die Abhänge von Tacoronte. Glücklich das Land, wo der Men&#x017F;ch<lb break="yes"/>dem Boden nicht mißtrauen darf, den er bewohnt! &#x2014;</p>
                <lb break="yes"/>
                <p>Die Rei&#x017F;e auf die Spitze des Vulkans von Teneriffa i&#x017F;t nicht nur wegen<lb break="yes"/>der großen Anzahl von Er&#x017F;cheinungen intere&#x017F;&#x017F;ant, welche &#x017F;ich un&#x017F;ern wi&#x017F;&#x017F;en&#x017F;chaft-<lb break="no"/>lichen For&#x017F;chungen darbieten; &#x017F;ie i&#x017F;t es noch mehr durch die maleri&#x017F;chen Schönhei-<lb break="no"/>ten, die &#x017F;ich denen darbieten, welche die Maje&#x017F;tät der Natur lebhaft empfinden.<lb break="yes"/>Es i&#x017F;t ein &#x017F;chwieriges Be&#x017F;treben, die&#x017F;e Empfindungen zu malen; &#x017F;ie wirken um<lb break="yes"/>&#x017F;o &#x017F;tärker auf uns, als &#x017F;ie etwas gewi&#x017F;&#x017F;es Unbe&#x017F;timmtes haben, welches durch<lb break="yes"/>die Unermeßlichkeit des Raums, wie durch die Größe, Neuheit und Mannigfal-<lb break="no"/>tigkeit der Gegen&#x017F;tände, in deren Mitte wir uns ver&#x017F;etzt finden, hervorgebracht<lb break="yes"/>wird. Wenn ein Rei&#x017F;ender die höch&#x017F;ten Gipfel un&#x017F;ers Erdballs, die Katarakten<lb break="yes"/>großer Ströme, die gewundenen Thäler der Anden be&#x017F;chreiben &#x017F;oll; &#x017F;o läuft er<lb break="yes"/>Gefahr, &#x017F;eine Le&#x017F;er durch den einförmigen Ausdruck &#x017F;einer Bewunderung zu er-<lb break="no"/>müden. Es &#x017F;cheint mir angeme&#x017F;&#x017F;ener, den be&#x017F;ondern Charakter anzugeben, der<lb break="yes"/>jede Zone unter&#x017F;cheidet. Man unterrichtet um &#x017F;o mehr über die Phy&#x017F;iognomie<lb break="yes"/>einer Land&#x017F;chaft, je mehr man &#x017F;ich bemüht, die individuellen Züge zu zeichnen,<lb break="yes" />&#x017F;ie untereinander zu vergleichen, und durch die&#x017F;e Art von Analy&#x017F;e die Quellen<lb break="yes"/>der Genü&#x017F;&#x017F;e zu entdecken, welche uns das große Gemälde der Natur darbietet.</p>
                <lb break="yes"/>
                <p>Die Erfahrung hat <choice>
                        <sic>dieRei&#x017F;enden</sic>
                        <corr type="editorial">die Rei&#x017F;enden</corr>
                </choice> belehrt, daß die Spitzen &#x017F;ehr hoher Berge<lb break="yes" />&#x017F;elten eine &#x017F;o &#x017F;chöne Aus&#x017F;icht, &#x017F;o mannichfaltige maleri&#x017F;che Wirkungen darbieten,<lb break="yes"/>als die Berg&#x017F;pitzen, deren Höhe die des Ve&#x017F;uvs, des Rigi und des <hi rendition="#aq">Puy-de-<lb break="no"/>D&#x00F4;me</hi> nicht über&#x017F;teigt. Kolo&#x017F;&#x017F;ale Berge, wie der Chimborazo, der Anti&#x017F;ana,<lb break="yes"/>oder der Mont-Ro&#x017F;a haben eine &#x017F;o bedeutende Ma&#x017F;&#x017F;e, daß die Ebenen, welche<lb break="yes"/>mit einer reichen Vegetation bedeckt &#x017F;ind, nur in einer großen Entfernung ge&#x017F;ehen<lb break="yes"/>werden, und daß ein bläulicher Duft gleichförmig über die Land&#x017F;chaft verbreitet<lb break="yes"/>i&#x017F;t. Der Pic von Teneriffa vereinigt durch &#x017F;eine &#x017F;chlanke Ge&#x017F;talt und durch &#x017F;eine<lb break="yes"/>locale Lage die Vortheile, welche weniger hohe Berg&#x017F;pitzen haben, mit denen,<lb break="yes"/>welche von einer &#x017F;ehr großen Höhe ent&#x017F;pringen. Nicht nur entdeckt man an &#x017F;ei-<lb break="no"/>nem Gipfel einen ungeheuren Horizont von Meer, der &#x017F;ich über die höch&#x017F;ten Berge<lb break="yes"/>der benachbarten In&#x017F;eln erhebt, &#x017F;ondern man &#x017F;ieht auch die Wälder von Teneriffa<lb break="yes"/>und den bewohnten Theil der Kü&#x017F;ten in derjenigen Nähe, welche geeignet i&#x017F;t, die<lb break="yes"/>
                    <pb n="157" facs="#f0004"/>&#x017F;chön&#x017F;ten Contra&#x017F;te von Form und von Farbe hervorzubringen. Man könnte<lb break="yes"/>&#x017F;agen, der Vulkan erdrücke mit &#x017F;einer Ma&#x017F;&#x017F;e die kleine In&#x017F;el, welche ihm zur<lb break="yes"/>Grundlage dient; er &#x017F;chwingt &#x017F;ich auf dem Schooß der Gewä&#x017F;&#x017F;er zu einer Höhe,<lb break="yes"/>die dreimal größer i&#x017F;t, als die, in welcher im Sommer die Wolken &#x017F;chweben.<lb break="yes"/>Wenn &#x017F;ein Krater, welcher &#x017F;eit Jahrhunderten halb erlo&#x017F;chen i&#x017F;t, Feuerbü&#x017F;chel<lb break="yes" />aus&#x017F;trömte, wie der von Stromboli auf den äoli&#x017F;chen In&#x017F;eln, &#x017F;o würde der Pic<lb break="yes"/>von Teneriffa, einem Leuchtthurm ähnlich, dem Schifffahrer in einem Umfang<lb break="yes"/>von mehr als 260 Meilen zur Richtung dienen.</p>
                <lb break="yes"/>
                <p>Als wir auf dem äußern Rand des Kraters &#x017F;aßen, richteten wir un&#x017F;ern<lb break="yes"/>Blick nach Nordwe&#x017F;t, wo die Kü&#x017F;ten mit Dörfern und Weilern geziert &#x017F;ind. Zu<lb break="yes" />un&#x017F;ern Füßen gaben Haufen von Dün&#x017F;ten, die be&#x017F;tändig von den Winden getrie-<lb break="no"/>ben wurden, das mannichfaltig&#x017F;te Schau&#x017F;piel. Eine gleichförmige Schichte von<lb break="yes"/>Wolken, die uns von den niedern Gegenden der In&#x017F;el trennte, war an mehreren<lb break="yes"/>Stellen durch kleine Luft&#x017F;tröme durchbrochen worden, welche die von der Sonne<lb break="yes"/>erhitzte Erde uns zu&#x017F;chickte. Der Hafen von Orotava, die darin vor Anker lie-<lb break="no"/>genden Schiffe, die Gärten und Weinberge, mit denen die Stadt umringt i&#x017F;t,<lb break="yes" />wurden durch eine Oeffnung &#x017F;ichtbar, welche mit jedem Augenblick größer zu wer-<lb break="no"/>den &#x017F;chien. Von der Höhe die&#x017F;er ein&#x017F;amen Gegend berührten un&#x017F;ere Blicke eine<lb break="yes" />bewohnte Welt: wir geno&#x017F;&#x017F;en den auffallenden Contra&#x017F;t, den die entblößten<lb break="yes"/>Seiten des Pics, &#x017F;eine &#x017F;teilen, mit Schlacken bedeckten Abhänge, &#x017F;eine aller Ve-<lb break="no"/>getation beraubten Gegenden machen; wir &#x017F;ahen die Pflanzen nach Zonen geord-<lb break="no"/>net, je nachdem die Wärme der Atmo&#x017F;phäre mit der Höhe der Lage abnimmt.<lb break="yes"/>Unter dem Piton fangen Lichenen an, die ver&#x017F;chlackten und auf der Oberfläche<lb break="yes"/>glänzenden Laven zu bedecken; eine Veilchenart <hi rendition="#aq">(viola Miranthifolia)</hi> erhebt<lb break="yes"/>&#x017F;ich auf dem Abhang des Vulkans bis auf 1740 Toi&#x017F;en Höhe; &#x017F;ie &#x017F;teigt nicht<lb break="yes"/>nur höher als die andern krautartigen Pflanzen, &#x017F;ondern auch als die Grä&#x017F;er,<lb break="yes"/>welche auf den Alpen und auf dem Rücken der Cordilleren unmittelbar die krypto-<lb break="no"/>gami&#x017F;chen Pflanzen berühren. Bü&#x017F;chel von Retama mit Blumen beladen, zieren<lb break="yes"/>die kleinen Thäler, welche die Berg&#x017F;tröme gegraben haben, wenn &#x017F;ie in ihrem<lb break="yes"/>Abfluß gehemmt und die Wirkungen der Seiten-Ausbrüche ver&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind;<lb break="yes"/>unter der Retama kommt die Region der Farrenkräuter, begrenzt durch die der<lb break="yes" />baumartigen Haiden. Wälder von Lorbeern, von Rhamnus und von Erdbeer-<lb break="no"/>bäumen trennen die Haiden von den mit Reben und Fruchtbäumen bepflanzten<lb break="yes"/>Abhängen. Ein reicher Teppich von Grün er&#x017F;treckt &#x017F;ich von der Ebene der Pfrie-<lb break="no"/>men und von der Zone der Alpenpflanzen bis zu den Gruppen von Datteln und<lb break="yes" />Mu&#x017F;a, deren Fuß der Ocean zu be&#x017F;pülen &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>Die &#x017F;cheinbare Nähe, in welcher man von dem Gipfel des Pics die Dörfer,<lb break="yes"/>die Weinberge und die Gärten der Kü&#x017F;te &#x017F;ieht, wird durch die außerordentliche<lb break="yes"/>Durch&#x017F;ichtigkeit der Atmo&#x017F;phäre vermehrt. Trotz der großen Entfernung unter-<lb break="no" />&#x017F;chieden wir nicht nur die Häu&#x017F;er, das Segelwerk der Schiffe und die Stämme<lb break="yes"/>der Bäume, wir &#x017F;ahen auch in &#x017F;ehr lebhaften Farben die reiche Vegetation der<lb break="yes"/>Ebenen prangen. Die&#x017F;e Er&#x017F;cheinungen &#x017F;ind nicht bloß die Folge der Höhe der<lb break="yes"/>Gegend; &#x017F;ie bewei&#x017F;en be&#x017F;ondere Modifikationen der Luft in den warmen Klima-<lb break="no"/>ten. In allen Zonen er&#x017F;cheint ein Gegen&#x017F;tand, welcher &#x017F;ich an der Oberfläche<lb break="yes"/>des Meers befindet, und &#x017F;ein Licht in horizontaler Richtung aus&#x017F;trahlt, weniger<lb break="yes"/>hell, als wenn man ihn von der Spitze eines Berges &#x017F;ieht, wo die Dün&#x017F;te durch<lb break="yes" />Luft&#x017F;chichten von abnehmender Dichtigkeit aukommen. Eben &#x017F;o auffallende Un-<lb break="no"/>ter&#x017F;chiede werden durch den Einfluß der Klimate hervorgebracht; die Oberfläche<lb break="yes"/>
                    <pb n="158" facs="#f0005"/>eines Sees, oder eines breiten Flu&#x017F;&#x017F;es glänzt weniger, wenn man &#x017F;ie bei gleicher<lb break="yes"/>Entfernung von dem Gipfel der hohen Schweizer-Alpen, als wenn man &#x017F;ie von<lb break="yes" />dem hohen Gipfel der Cordilleren von Peru oder von Mexiko &#x017F;ieht. Je reiner<lb break="yes"/>und heitrer die Luft i&#x017F;t, de&#x017F;to vollkommener i&#x017F;t die Auflö&#x017F;ung der Dün&#x017F;te und<lb break="yes"/>de&#x017F;to weniger wird das Licht bei &#x017F;einem Durchgange ge&#x017F;chwächt. Wenn man<lb break="yes"/>von der Seite der Süd&#x017F;ee auf der Gebirgs-Platte von Quito oder von Anti&#x017F;ana<lb break="yes"/>ankommt, &#x017F;o i&#x017F;t man die er&#x017F;ten Tage über die Nähe betreten, in welcher man auf<lb break="yes"/>&#x017F;ieben und acht Meilen entfernte Gegen&#x017F;tände zu &#x017F;ehen glaubt. Der Pic von<lb break="yes"/>Teyde hat nicht den Vortheil unter den Tropen gelegen zu &#x017F;ein; aber die Trocken-<lb break="no"/>heit der Luft&#x017F;äulen, welche &#x017F;ich be&#x017F;tändig über die benachbarten Ebenen Afrika&#x2019;s<lb break="yes"/>erheben, und welche die O&#x017F;twinde mit Ge&#x017F;chwindigkeit herbeiführen, gibt der<lb break="yes"/>Atmo&#x017F;phäre der canari&#x017F;chen In&#x017F;eln eine Durch&#x017F;ichtigkeit, die nicht nur die Luft<lb break="yes"/>von Neapel und Sicilien, &#x017F;ondern vielleicht &#x017F;elb&#x017F;t die Reinheit des Himmels von<lb break="yes"/>Quito und Peru übertrifft. Die&#x017F;e Durch&#x017F;ichtigkeit kann als eine der Haupt-<lb break="no"/>ur&#x017F;achen der Schönheit des Landes unter der heißen Zone betrachtet werden; &#x017F;ie<lb break="yes"/>hebt den Glanz der Farben der Pflanzen, und trägt zu der magi&#x017F;chen Wirkung<lb break="yes"/>ihrer Harmonien und Contra&#x017F;te bei. Wenn eine große Ma&#x017F;&#x017F;e von Licht, welche<lb break="yes"/>um die Gegen&#x017F;tände &#x017F;chwebt, während einem Theil des Tags die äußern Sinne<lb break="yes"/>ermüdet, &#x017F;o wird der Bewohner mittäglicher Klimate durch morali&#x017F;che Genü&#x017F;&#x017F;e<lb break="yes"/>ent&#x017F;chädigt. Eine helle Klarheit in den Begriffen, eine innere Heiterkeit ent-<lb break="no" />&#x017F;pricht der Durch&#x017F;ichtigkeit der umgebenden Luft. Man empfindet die&#x017F;e Eindrücke,<lb break="yes"/>ohne daß es nöthig i&#x017F;t, die Grenzen Europa&#x2019;s zu verla&#x017F;&#x017F;en; ich berufe mich auf<lb break="yes" />die Rei&#x017F;enden, welche die durch die Wunder der Einbildungskraft und Kün&#x017F;te<lb break="yes"/>berühmten Länder, die glücklichen Klimate von Griechenland und Italien, be-<lb break="no"/>&#x017F;ucht haben.</p>
                <lb break="yes"/>
                <p>Bei un&#x017F;erer Rückkehr von der Wanderung auf die Höhen des Vulkans be-<lb break="no"/>gegneten wir in der Nähe der Stadt Orotava großen Zügen von Canarienvögeln.<lb break="yes"/>Sie waren ziemlich gleichförmig grün; einige hatten auf dem Rücken eine gelb-<lb break="no"/>liche Färbung; ihr Ge&#x017F;ang war der nämliche, wie jener der zahmen Canarien-<lb break="no"/>vögel; man beobachtet inde&#x017F;&#x017F;en, daß diejenigen, welche auf der In&#x017F;el Gran-Ca-<lb break="no"/>naria und auf der kleinen In&#x017F;el Monte-Clara, bei Lancerote, gefangen wurden,<lb break="yes"/>die &#x017F;tärk&#x017F;te und zugleich am mei&#x017F;ten harmoni&#x017F;che Stimme haben. Die gelben<lb break="yes"/>Canarienvögel &#x017F;ind eine Varietät, die in Europa ent&#x017F;tanden i&#x017F;t; und die, welche<lb break="yes"/>wir in Käfigen zu Orotava und zu <hi rendition="#aq">Sainte-Croix</hi> auf Teneriffa &#x017F;ahen, waren in<lb break="yes"/>Cadix oder andern Häfen Spaniens gekauft worden. Aber von allen Vögeln<lb break="yes"/>der canari&#x017F;chen In&#x017F;eln i&#x017F;t derjenige, welcher den angenehm&#x017F;ten Ge&#x017F;ang hat, in<lb break="yes" />Europa unbekannt: es i&#x017F;t dies der Capirote, den man nie zahm machen konnte,<lb break="yes"/>&#x017F;o &#x017F;ehr liebt er die Freiheit. Ich bewunderte &#x017F;einen &#x017F;anften und melodi&#x017F;chen<lb break="yes" />Schlag in einem Garten bei Orotava; aber ich konnte ihn nicht nahe genug<lb break="yes"/>&#x017F;ehen, um zu be&#x017F;timmen, zu welchem Ge&#x017F;chlecht er gehört.</p>
                <lb break="yes"/>
                <p>Beim Eintritt der Nacht bot uns der Abhang des Vulkans auf einmal einen<lb break="yes"/>außerordentlichen Anblick dar. Die Hirten, einem Gebrauch getreu, den ohne<lb break="yes"/>Zweifel die Spanier eingeführt hatten, ungeachtet er &#x017F;ich von dem höch&#x017F;ten Alter-<lb break="no"/>thum her&#x017F;chreibt, hatten die Feuer des heiligen Johannisfe&#x017F;tes angezündet.<lb break="yes"/>Die&#x017F;e zer&#x017F;treuten Ma&#x017F;&#x017F;en von Licht, die&#x017F;e Säulen von Rauch, durch die Wirbel-<lb break="no"/>winde gejagt, contra&#x017F;tirten mit dem dü&#x017F;tern Grün der Wälder, welche die Seiten<lb break="yes"/>des Pics bedecken. Freudenge&#x017F;chrei ließ &#x017F;ich von ferne hören, und &#x017F;chien allein<lb break="yes"/>das Still&#x017F;chweigen der Natur an die&#x017F;en ein&#x017F;amen Orten zu unterbrechen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">(A. von Humboldt.)</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
