<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Insel Teneriffa</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.20</idno>
        <idno type="basename">1815-Description_of_the-7-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1815-Description_of_the-1-neu.xml" type="primary"/>
      <relatedItem target="1815-Description_of_the-2-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-3-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-4-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-5-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-6-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-7-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Insel Teneriffa</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1858</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Alexander Schöppner, &lt;i&gt;Hausschatz der Länder- und Völkerkunde. Geographische Bilder aus der gesammten neueren Reiseliteratur&lt;/i&gt;, Leipzig: Weber 1858, S. 599–602.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="599" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die Insel Teneriffa.</hi>
                </head>
                <lb break="yes"/>
                <cb/>
                <p>
                    <hi rendition="#in">A</hi>uf einer kleinen Ebene gelegen, von Gärten um-<lb break="no"/>ringt und beherr&#x017F;cht von einem Hügel, welcher mit<lb break="yes"/>einem Wald von Lorbeeren, Myrthen und Meerkir-<lb break="no" />&#x017F;chenbäumen bekränzt i&#x017F;t, hat Laguna, die Haupt&#x017F;tadt<lb break="yes"/>von Teneriffa, wirklich eine der lachend&#x017F;ten Lagen.<lb break="yes"/>Man würde &#x017F;ich irren, wenn man nach der Er-<lb break="no"/>zählung einiger Rei&#x017F;ender glaubte, &#x017F;ie liege an<lb break="yes"/>dem Ufer eines See&#x2019;s. Die Regenwa&#x017F;&#x017F;er bilden<lb break="yes"/>von Zeit zu Zeit einen ausgedehnten Sumpf;<lb break="yes"/>und der Geologe, der überall mehr den vergan-<lb break="no"/>genen als den gegenwärtigen Zu&#x017F;tand der Natur<lb break="yes"/>erblickt, kann keinen Zweifel hegen, daß nicht<lb break="yes"/>jene Ebene ein großes ausgetrocknetes Ba&#x017F;&#x017F;in &#x017F;ei.<lb break="yes"/>Die Stadt i&#x017F;t von einer großen Anzahl Wind-<lb break="no"/>mühlen umgeben, welche den Anbau des Ge-<lb break="no"/>treides in die&#x017F;en höheren Gegenden verkündigen.<lb break="yes"/>Eine Menge Kapellen, welche die Spanier <hi rendition="#aq" >Er-<lb break="no"/>mitas</hi> nennen, umkränzen die Stadt Laguna.<lb break="yes"/>Be&#x017F;chattet von immer grünen Bäumen und auf<lb break="yes"/>kleinen Erhöhungen erbaut, ver&#x017F;tärken die Kapellen<lb break="yes"/>hier wie überall die pittoreske Wirkung der Land-<lb break="no" />&#x017F;chaft. Das Innere der Stadt ent&#x017F;pricht nicht<lb break="yes" />ihrem Aeußern. Die Häu&#x017F;er &#x017F;ind von einer fe&#x017F;ten,<lb break="yes"/>aber &#x017F;ehr alten Bauart, und die Straßen er-<lb break="no"/>&#x017F;cheinen verödet. Ein Botaniker darf &#x017F;ich über<lb break="yes"/>das Alter der Gebäude nicht beklagen. Die Dä-<lb break="no" />cher und die Mauern &#x017F;ind mit <hi rendition="#aq">Sempervivum<lb break="yes"/>Canariense</hi> und mit jener &#x017F;chönen Trichomanes<lb break="yes"/>bedeckt, von welcher alle Rei&#x017F;ende ge&#x017F;prochen ha-<lb break="no"/>ben; häufige Nebel ernähren die&#x017F;e Pflanze.</p>
                <lb break="yes"/>
                <p>Teneriffa, gleich&#x017F;am am Eingang der Tropen<lb break="yes"/>gelegen, nimmt, obgleich nur um einige Schiffs-<lb break="no"/>Tagrei&#x017F;en von Spanien entfernt, an den Schön-<lb break="no"/>heiten theil, welche die Natur in den Aequi-<lb break="no"/>noctial-Ländern ver&#x017F;chwendet hat. Die Vegeta-<lb break="no"/>tion entwickelt hier &#x017F;chon einige ihrer &#x017F;chön&#x017F;ten<lb break="yes"/>und impo&#x017F;ante&#x017F;ten Formen, jene der Bananen<lb break="yes"/>und Palmen. Der für die Schönheiten der Na-<lb break="no"/>tur empfängliche Men&#x017F;ch findet auf die&#x017F;er herr-<lb break="no"/>lichen In&#x017F;el noch mächtigere Hülfsmittel als das<lb break="yes"/>Klima. Kein Aufenthalt &#x017F;cheint mir geeigneter, die<lb break="yes"/>Schwermuth zu ver&#x017F;cheuchen, und einem &#x017F;chmerz-<lb break="no"/>haft ergriffenen Gemüth &#x017F;einen Frieden wieder zu<lb break="yes"/>geben, als der von Teneriffa. Die&#x017F;e Vortheile<lb break="yes"/>
                    <cb/>&#x017F;ind nicht blos die Wirkung der &#x017F;chönen Lage und<lb break="yes"/>der Reinheit der Luft; man verdankt &#x017F;ie noch be-<lb break="no"/>&#x017F;onders der Abwe&#x017F;enheit der Sclaverei, deren An-<lb break="no"/>blick in beiden Indien und überall &#x017F;o empörend<lb break="yes"/>i&#x017F;t, wo die europäi&#x017F;chen Coloni&#x017F;ten das hinge-<lb break="no"/>bracht haben, was &#x017F;ie ihre Aufklärung und ihre<lb break="yes"/>Indu&#x017F;trie nennen.</p>
                <lb break="yes"/>
                <p>Die Nachbar&#x017F;chaft des Meeres macht Laguna<lb break="yes"/>im Winter gemäßigter, als es nach &#x017F;einer Erhöhung<lb break="yes"/>über die Oberfläche des Oceans &#x017F;ein &#x017F;ollte. Ich war<lb break="yes" />fa&#x017F;t er&#x017F;taunt, zu hören, daß mitten in die&#x017F;er Stadt in<lb break="yes"/>einem Garten Brodfruchtbäume und Zimmtbäume<lb break="yes" />gepflanzt würden. Der Anbau des Kaffeebaums<lb break="yes"/>gelang nicht auf gleiche Art. Es i&#x017F;t wahr&#x017F;chein-<lb break="no"/>lich, daß einige lokale Um&#x017F;tände, vielleicht die<lb break="yes"/>Be&#x017F;chaffenheit des Bodens und der Winde, welche<lb break="yes"/>während des Blühens wehen, die Ur&#x017F;ache die&#x017F;er<lb break="yes"/>Er&#x017F;cheinung &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Um von der Stadt Laguna an die we&#x017F;tliche<lb break="yes"/>Kü&#x017F;te von Teneriffa zu gelangen, durchwandert<lb break="yes"/>man zuer&#x017F;t eine bergige, mit einem &#x017F;chwarzen und<lb break="yes"/>thonigen Erdreich bedeckte Gegend, worin man hie<lb break="yes"/>und da kleine Kry&#x017F;talle von Augit antrifft. Das<lb break="yes"/>Wa&#x017F;&#x017F;er lö&#x017F;t die&#x017F;e Kry&#x017F;talle wahr&#x017F;cheinlich von dem<lb break="yes" />benachbarten Fel&#x017F;en los, wie zu Frascati bei Rom.</p>
                <lb break="yes"/>
                <p>Wenn man in das Thal von Tacoronte hin-<lb break="no"/>ab&#x017F;teigt, kommt man in jenes herrliche Land, von<lb break="yes"/>welchem die Rei&#x017F;enden aller Nationen mit &#x017F;o<lb break="yes"/>vielem Enthu&#x017F;iasmus ge&#x017F;prochen haben. Ich habe<lb break="yes"/>unter der heißen Zone Gegenden gefunden, wo<lb break="yes"/>die Natur noch maje&#x017F;täti&#x017F;cher und reicher in der<lb break="yes"/>Entwickelung organi&#x017F;cher Formen i&#x017F;t; aber nach-<lb break="no"/>dem ich die Ufer des Orinoco, die Cordilleren von<lb break="yes"/>Peru und die &#x017F;chönen Thäler von Mexico durch-<lb break="no"/>wandert habe, bekenne ich, nirgends ein mannig-<lb break="no"/>faltigeres, anziehenderes und durch Vertheilung<lb break="yes" />der Ma&#x017F;&#x017F;en von Grün und Fel&#x017F;en harmoni&#x017F;cheres<lb break="yes"/>Gemälde ge&#x017F;ehen zu haben.</p>
                <lb break="yes"/>
                <p>Die Kü&#x017F;te der See i&#x017F;t mit Dattel- und Cocus-<lb break="no"/>bäumen ge&#x017F;chmückt. Höher aber contra&#x017F;tiren<lb break="yes"/>Gruppen von Mu&#x017F;a mit Drachenbäumen, deren<lb break="yes"/>Stamm man mit Recht dem Körper einer Schlange<lb break="yes"/>verglichen hat. Die Abhänge &#x017F;ind mit Reben be-<lb break="no"/>pflanzt, welche ihre Ranken an hohen Geländen<lb break="yes"/>
                    <pb n="600" facs="#f0002"/>
                    <cb/>ausbreiten. Orangenbäume, mit Blumen be-<lb break="no"/>laden, Myrthen und Cypre&#x017F;&#x017F;en umgeben die Ka-<lb break="no"/>pellen, welche die Frömmigkeit auf einzeln &#x017F;te-<lb break="no"/>henden Hügeln errichtet hat. Ueberall &#x017F;ind die<lb break="yes"/>Grund&#x017F;tücke durch Hecken von Agava und Cactus<lb break="yes"/>von einander ge&#x017F;chieden. Eine unzählige Menge<lb break="yes"/>von kryptogami&#x017F;chen Pflanzen, be&#x017F;onders von<lb break="yes"/>Farrenkräutern, bedecken die durch kleine Quellen<lb break="yes"/>eines klaren Wa&#x017F;&#x017F;ers befeuchteten Mauern. Im<lb break="yes"/>Winter, während der Vulkan mit Schnee und<lb break="yes"/>Eis bedeckt i&#x017F;t, genießt man in die&#x017F;er Gegend<lb break="yes"/>eines be&#x017F;tändigen Frühlings. Im Sommer ver-<lb break="no"/>breiten die Seewinde am Abend eine &#x017F;anfte Küh-<lb break="no"/>lung. Die Bevölkerung die&#x017F;er Kü&#x017F;te i&#x017F;t &#x017F;ehr be-<lb break="no"/>deutend, und &#x017F;cheint es noch mehr zu &#x017F;ein, weil<lb break="yes"/>die Häu&#x017F;er und Gärten von einander entfernt<lb break="yes"/>&#x017F;ind, wodurch die Schönheit der Gegend noch<lb break="yes"/>vermehrt wird.</p>
                <lb break="yes"/>
                <p>Von Tegue&#x017F;te und Tacoronte bis in das Dorf<lb break="yes"/>
                    <hi rendition="#aq">San Juan de la Rambla,</hi> durch &#x017F;einen vortreff-<lb break="no"/>lichen Malva&#x017F;ier berühmt, i&#x017F;t die Kü&#x017F;te wie ein<lb break="yes"/>Garten bebaut. Ich würde &#x017F;ie mit den Gegenden<lb break="yes"/>von Capua oder von Valencia vergleichen, wenn<lb break="yes" />der we&#x017F;tliche Theil von Teneriffa nicht wegen der<lb break="yes"/>Nähe des Pics, der bei jedem Schritt neue Ge-<lb break="no"/>&#x017F;ichtspunkte darbietet, unendlich &#x017F;chöner wäre.</p>
                <lb break="yes"/>
                <p>Der Anblick die&#x017F;es Berges intere&#x017F;&#x017F;irt nicht<lb break="yes" />blos durch &#x017F;eine intere&#x017F;&#x017F;ante Ma&#x017F;&#x017F;e; er be&#x017F;chäftigt<lb break="yes"/>die Seele lebhaft, indem er &#x017F;ie an die geheimniß-<lb break="no"/>volle Quelle des vulkani&#x017F;chen Feuers zurückführt.<lb break="yes"/>Seit Tau&#x017F;enden von Jahren wurde keine Flamme,<lb break="yes"/>keine Erhellung auf dem Gipfel des Pics wahrge-<lb break="no"/>nommen, und doch bewei&#x017F;en ungeheure Seiten-<lb break="no" />Ausbrüche, wovon der letzte im Jahr 1798 &#x017F;tatt-<lb break="no"/>fand, die Thätigkeit des Feuers, welches noch<lb break="yes"/>fern i&#x017F;t, zu erlö&#x017F;chen. Es liegt überdies etwas<lb break="yes" />Nieder&#x017F;chlagendes in dem Anblick eines Kraters,<lb break="yes"/>der in der Mitte eines fruchtbaren und wohlbe-<lb break="no"/>bauten Landes liegt. Die Ge&#x017F;chichte der Erde<lb break="yes"/>lehrt uns, daß die Vulkane zer&#x017F;tören, was &#x017F;ie in<lb break="yes"/>dem langen Zeitraum von Jahrhunderten hervor-<lb break="no"/>gebracht haben. In&#x017F;eln, welche das unter dem<lb break="yes"/>Meer thätige Feuer über die Fluthen emporhob,<lb break="yes"/>&#x017F;chmücken &#x017F;ich nach und nach mit einem üppigen<lb break="yes"/>und lachenden Grün; aber oft werden die&#x017F;e neuen<lb break="yes"/>Länder durch die Gewalt der nämlichen Kräfte<lb break="yes" />zer&#x017F;tört, welche den Grund des Oceans emporge-<lb break="no"/>hoben haben. Vielleicht waren manche der kleinen<lb break="yes"/>In&#x017F;eln, die gegenwärtig nichts als einen Haufen<lb break="yes"/>von Schlacken und vulkani&#x017F;cher A&#x017F;che darbieten,<lb break="yes"/>
                    <cb/>ehemals eben &#x017F;o fruchtbar, wie die Abhänge von<lb break="yes" />Tacoronte. Glücklich das Land, wo der Men&#x017F;ch<lb break="yes"/>dem Boden nicht mißtrauen darf, den er be-<lb break="no"/>wohnt! &#x2014;</p>
                <lb break="yes"/>
                <p>Die Rei&#x017F;e auf die Spitze des Vulkans von<lb break="yes"/>Teneriffa i&#x017F;t nicht nur wegen der großen Anzahl<lb break="yes"/>von Er&#x017F;cheinungen intere&#x017F;&#x017F;ant, welche &#x017F;ich un&#x017F;eren<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen For&#x017F;chungen darbieten; &#x017F;ie i&#x017F;t es<lb break="yes"/>noch mehr durch die maleri&#x017F;chen Schönheiten, die<lb break="yes"/>&#x017F;ich denen darbieten, welche die Maje&#x017F;tät der Na-<lb break="no"/>tur lebhaft empfinden. Es i&#x017F;t ein &#x017F;chwieriges<lb break="yes" />Be&#x017F;treben, die&#x017F;e Empfindungen zu malen; &#x017F;ie<lb break="yes"/>wirken um &#x017F;o &#x017F;tärker auf uns, als &#x017F;ie etwas<lb break="yes"/>Unbe&#x017F;timmtes haben, welches durch die Uner-<lb break="no"/>meßlichkeit des Raums, wie durch die Größe,<lb break="yes" />Neuheit und Mannigfaltigkeit der Gegen&#x017F;tände,<lb break="yes"/>in deren Mitte wir uns ver&#x017F;etzt finden, hervorge-<lb break="no"/>bracht wird. Wenn ein Rei&#x017F;ender die höch&#x017F;ten<lb break="yes"/>Gipfel un&#x017F;ers Erdballs, die Katarakten großer<lb break="yes"/>Ströme, die gewundenen Thäler der Anden be-<lb break="no"/>&#x017F;chreiben &#x017F;oll, &#x017F;o läuft er Gefahr, &#x017F;eine Le&#x017F;er<lb break="yes"/>durch den einförmigen Ausdruck &#x017F;einer Bewunde-<lb break="no"/>rung zu ermüden. Es &#x017F;cheint mir angeme&#x017F;&#x017F;ener,<lb break="yes"/>den be&#x017F;ondern Charakter anzugeben, der die Zonen<lb break="yes"/>unter&#x017F;cheidet. Man unterrichtet um &#x017F;o mehr über<lb break="yes"/>die Phy&#x017F;iognomie einer Land&#x017F;chaft, je mehr man<lb break="yes"/>&#x017F;ich bemüht, die individuellen Züge zu zeichnen,<lb break="yes"/>&#x017F;ie untereinander zu vergleichen, und durch die&#x017F;e<lb break="yes"/>Art von Analy&#x017F;e die Quellen der Genü&#x017F;&#x017F;e zu ent-<lb break="no"/>decken, welche uns das große Gemälde der Natur<lb break="yes"/>darbietet.</p>
                <lb break="yes"/>
                <p>Die Erfahrung hat die Rei&#x017F;enden belehrt, daß<lb break="yes"/>die Spitzen &#x017F;ehr hoher Berge &#x017F;elten eine &#x017F;o &#x017F;chöne<lb break="yes"/>Aus&#x017F;icht, &#x017F;o mannigfaltige maleri&#x017F;che Wirkungen<lb break="yes"/>darbieten, als die Berg&#x017F;pitzen, deren Höhe die des<lb break="yes"/>Ve&#x017F;uvs, des Rigi und des <hi rendition="#aq" >Puy-de D&#x00F4;me</hi> nicht<lb break="yes"/>über&#x017F;teigt. Kolo&#x017F;&#x017F;ale Berge, wie der Chimborazo,<lb break="yes"/>der Anti&#x017F;ana, oder der Monte-Ro&#x017F;a haben eine<lb break="yes"/>&#x017F;o bedeutende Ma&#x017F;&#x017F;e, daß die Ebenen, welche mit<lb break="yes"/>einer reichen Vegetation bedeckt &#x017F;ind, nur in einer<lb break="yes"/>großen Entfernung ge&#x017F;ehen werden, und daß ein<lb break="yes"/>bläulicher Duft gleichförmig über die Land&#x017F;chaft<lb break="yes"/>verbreitet i&#x017F;t. Der Pic von Teneriffa vereinigt<lb break="yes"/>durch &#x017F;eine &#x017F;chlanke Ge&#x017F;talt und durch &#x017F;eine Lage<lb break="yes"/>die Vortheile, welche weniger hohe Berg&#x017F;pitzen<lb break="yes"/>haben, mit denen, welche aus einer &#x017F;ehr großen<lb break="yes"/>Höhe ent&#x017F;pringen. Nicht nur entdeckt man an<lb break="yes"/>&#x017F;einem Gipfel einen ungeheueren Horizont von<lb break="yes"/>Meer, der &#x017F;ich über die höch&#x017F;ten Berge der benach-<lb break="no"/>barten In&#x017F;eln erhebt, &#x017F;ondern man &#x017F;ieht auch die<lb break="yes"/>
                    <pb n="601" facs="#f0003"/>
                    <cb/>Wälder von Teneriffa und den bewohnten Theil<lb break="yes"/>der Kü&#x017F;ten in derjenigen Nähe, welche geeignet i&#x017F;t,<lb break="yes" />die &#x017F;chön&#x017F;ten Contra&#x017F;te von Form und von Farbe<lb break="yes"/>hervorzubringen. Man könnte &#x017F;agen, der Vulkan<lb break="yes"/>erdrücke mit &#x017F;einer Ma&#x017F;&#x017F;e die kleine In&#x017F;el, welche<lb break="yes"/>ihm zur Grundlage dient; er &#x017F;chwingt &#x017F;ich auf<lb break="yes"/>dem Schooß der Gewä&#x017F;&#x017F;er zu einer Höhe, die<lb break="yes"/>dreimal größer i&#x017F;t, als die, in welcher im Som-<lb break="no"/>mer die Wolken &#x017F;chweben. Wenn &#x017F;ein Krater,<lb break="yes"/>welcher &#x017F;eit Jahrhunderten halb erlo&#x017F;chen i&#x017F;t,<lb break="yes"/>Feuerbü&#x017F;chel aus&#x017F;trömte, wie der von Stromboli<lb break="yes"/>auf den äoli&#x017F;chen In&#x017F;eln, &#x017F;o würde der Pic von<lb break="yes" />Teneriffa, einem Leuchtthurm ähnlich, dem Schiff-<lb break="no"/>fahrer in einem Umfang von mehr als 260 Mei-<lb break="no"/>len zur Richtung dienen.</p>
                <lb break="yes"/>
                <p>Als wir auf dem äußeren Rand des Kraters<lb break="yes"/>&#x017F;aßen, richteten wir un&#x017F;ern Blick nach Nordwe&#x017F;t,<lb break="yes"/>wo die Kü&#x017F;ten mit Dörfern und Weilern geziert<lb break="yes"/>&#x017F;ind. Zu un&#x017F;ern Füßen gaben Haufen von Dün-<lb break="no"/>&#x017F;ten, die be&#x017F;tändig von den Winden getrieben<lb break="yes"/>wurden, das mannigfaltig&#x017F;te Schau&#x017F;piel. Eine<lb break="yes"/>gleichförmige Schichte von Wolken, die uns von<lb break="yes"/>den niedern Gegenden der In&#x017F;el trennte, war an<lb break="yes"/>mehreren Stellen durch kleine Luft&#x017F;tröme durch-<lb break="no"/>brochen worden, welche die von der Sonne er-<lb break="no"/>hitzte Erde uns zu&#x017F;chickte. Der Hafen von Oro-<lb break="no"/>tava, die darin vor Anker liegenden Schiffe, die<lb break="yes" />Gärten und Weinberge, mit denen die Stadt<lb break="yes"/>umringt i&#x017F;t, wurden durch eine Oeffnung &#x017F;ichtbar,<lb break="yes"/>welche mit jedem Augenblick größer zu werden<lb break="yes"/>&#x017F;chien. Von der Höhe die&#x017F;er ein&#x017F;amen Gegend<lb break="yes"/>berührten un&#x017F;ere Blicke eine bewohnte Welt: wir<lb break="yes"/>geno&#x017F;&#x017F;en den auffallenden Contra&#x017F;t, den die ent-<lb break="no"/>blößten Seiten des Pics, &#x017F;eine &#x017F;teilen, mit Schla-<lb break="no"/>cken bedeckten Abhänge, &#x017F;eine aller Vegetation be-<lb break="no"/>raubten Gegenden machen; wir &#x017F;ahen die Pflanzen<lb break="yes"/>nach Zonen geordnet, je nachdem die Wärme der<lb break="yes"/>Atmo&#x017F;phäre mit der Höhe der Lage abnimmt.<lb break="yes"/>Unter dem Piton fangen Lichenen an, die ver-<lb break="no"/>&#x017F;chlackten und auf der Oberfläche glänzenden Laven<lb break="yes"/>zu bedecken; eine Veilchenart <hi rendition="#aq">(viola miranthifolia)</hi>
                    <lb break="yes"/>erhebt &#x017F;ich auf dem Abhang des Vulkans bis auf<lb break="yes"/>1740 Toi&#x017F;en Höhe; &#x017F;ie &#x017F;teigt nicht nur höher als<lb break="yes"/>die andern krautartigen Pflanzen, &#x017F;ondern auch<lb break="yes"/>als die Grä&#x017F;er, welche auf den Alpen und auf<lb break="yes"/>dem Rücken der Cordilleren unmittelbar die kryp-<lb break="no" />togami&#x017F;chen Pflanzen berühren. Bü&#x017F;chel von Re-<lb break="no" />tama mit Blumen beladen, zieren die kleinen Thä-<lb break="no"/>ler, welche die Berg&#x017F;tröme gegraben haben, wenn<lb break="yes"/>&#x017F;ie in ihrem Abfluß gehemmt und die Wirkungen<lb break="yes"/>
                    <cb/>der Seiten-Ausbrüche ver&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind; unter der<lb break="yes"/>Retama kommt die Region der Farrenkräuter, be-<lb break="no"/>grenzt durch die der baumartigen Haiden; Wäl-<lb break="no"/>der von Lorbeeren, von Rhamnus und von Erd-<lb break="no"/>beerbäumen trennen die Haiden von den mit Reben<lb break="yes"/>und Fruchtbäumen bepflanzten Abhängen. Ein<lb break="yes"/>reicher Teppich von Grün er&#x017F;treckt &#x017F;ich von der<lb break="yes"/>Ebene der Pfriemen und von der Zone der Alpen-<lb break="no"/>pflanzen bis zu den Gruppen von Datteln und<lb break="yes" />Mu&#x017F;a, deren Fuß der Ocean zu be&#x017F;pülen &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>Die &#x017F;cheinbare Nähe, in welcher man von dem<lb break="yes"/>Gipfel des Pic die Dörfer, die Weinberge und die<lb break="yes"/>Gärten der Kü&#x017F;te &#x017F;ieht, wird durch die außer-<lb break="no"/>ordentliche Durch&#x017F;ichtigkeit der Atmo&#x017F;phäre ver-<lb break="no"/>mehrt. Trotz der großen Entfernung unter&#x017F;chieden<lb break="yes"/>wir nicht nur die Häu&#x017F;er, das Segelwerk der<lb break="yes"/>Schiffe und die Stämme der Bäume, wir &#x017F;ahen<lb break="yes"/>auch in &#x017F;ehr lebhaften Farben die reiche Vegeta-<lb break="no"/>tion der Ebenen prangen. Die&#x017F;e Er&#x017F;cheinungen<lb break="yes"/>&#x017F;ind nicht blos die Folge der Höhe der Gegend;<lb break="yes"/>&#x017F;ie bewei&#x017F;en be&#x017F;ondere Modifikationen der Luft in<lb break="yes"/>den warmen Klimaten. In allen Zonen er&#x017F;cheint<lb break="yes"/>ein Gegen&#x017F;tand, welcher &#x017F;ich an der Oberfläche<lb break="yes"/>des Meeres befindet, und &#x017F;ein Licht in horizon-<lb break="no"/>taler Richtung aus&#x017F;trahlt, weniger hell, als wenn<lb break="yes"/>man ihn von der Spitze eines Berges &#x017F;ieht, wo<lb break="yes"/>die Dün&#x017F;te durch Luft&#x017F;chichten von abnehmender<lb break="yes"/>Dichtigkeit ankommen. Eben &#x017F;o auffallende Unter-<lb break="no"/>&#x017F;chiede werden durch den Einfluß der Klimate<lb break="yes"/>hervorgebracht; die Oberfläche eines See&#x2019;s oder<lb break="yes" />eines breiten Flu&#x017F;&#x017F;es glänzt weniger, wenn man<lb break="yes" />&#x017F;ie bei gleicher Entfernung von dem Gipfel der<lb break="yes"/>hohen Schweizer-Alpen, als wenn man &#x017F;ie von<lb break="yes"/>dem hohen Gipfel der Cordilleren von Peru oder<lb break="yes"/>von Mexiko &#x017F;ieht. Je reiner und heiterer die Luft<lb break="yes"/>i&#x017F;t, de&#x017F;to vollkommener i&#x017F;t die Auflö&#x017F;ung der<lb break="yes"/>Dün&#x017F;te und de&#x017F;to weniger wird das Licht bei &#x017F;ei-<lb break="no"/>nem Durchgange ge&#x017F;chwächt. Wenn man von der<lb break="yes"/>Seite der Süd&#x017F;ee auf der Gebirgs-Platte von<lb break="yes"/>Quito oder von Anti&#x017F;ana ankommt, &#x017F;o i&#x017F;t man<lb break="yes"/>die er&#x017F;ten Tage über die Nähe betreten, in welcher<lb break="yes"/>man auf &#x017F;ieben und acht Meilen entfernte Gegen-<lb break="no"/>&#x017F;tände zu &#x017F;ehen glaubt. Der Pic von Teyde hat<lb break="yes"/>nicht den Vortheil, unter den Tropen gelegen zu<lb break="yes"/>&#x017F;ein, aber die Trockenheit der Luft&#x017F;äulen, welche<lb break="yes"/>&#x017F;ich be&#x017F;tändig über die benachbarten Ebenen Afri-<lb break="no"/>ka&#x2019;s erheben, und welche die O&#x017F;twinde mit Ge-<lb break="no"/>&#x017F;chwindigkeit herbeiführen, gibt der Atmo&#x017F;phäre<lb break="yes"/>der canari&#x017F;chen In&#x017F;eln eine Durch&#x017F;ichtigkeit, die<lb break="yes"/>nicht nur die Luft von Neapel und Sicilien,<lb break="yes"/>
                    <pb n="602" facs="#f0004"/>
                    <cb/>&#x017F;ondern vielleicht &#x017F;elb&#x017F;t die Reinheit des Himmels<lb break="yes"/>von Quito und Peru übertrifft. Die&#x017F;e Durch-<lb break="no"/>&#x017F;ichtigkeit kann als eine der Hauptur&#x017F;achen der<lb break="yes"/>Schönheit des Landes unter der heißen Zone be-<lb break="no" />trachtet werden; &#x017F;ie hebt den Glanz der Farben<lb break="yes"/>der Pflanzen, und trägt zu der magi&#x017F;chen Wir-<lb break="no"/>kung ihrer Harmonie und Contra&#x017F;te bei. Wenn<lb break="yes"/>eine große Ma&#x017F;&#x017F;e von Licht, welche um die Gegen-<lb break="no"/>&#x017F;tände &#x017F;chwebt, während einem Theil des Tages<lb break="yes"/>die äußern Sinne ermüdet, &#x017F;o wird der Bewohner<lb break="yes"/>mittäglicher Klimate durch morali&#x017F;che Genü&#x017F;&#x017F;e ent-<lb break="no"/>&#x017F;chädigt. Eine helle Klarheit in den Begriffen,<lb break="yes"/>eine innere Heiterkeit ent&#x017F;pricht der Durch&#x017F;ichtig-<lb break="no"/>keit der umgebenden Luft. Man empfindet die&#x017F;e<lb break="yes"/>Eindrücke, ohne daß es nöthig i&#x017F;t, die Grenzen<lb break="yes"/>Europa&#x2019;s zu verla&#x017F;&#x017F;en; ich berufe mich auf die<lb break="yes"/>Rei&#x017F;enden, welche die durch die Wunder der Ein-<lb break="no"/>bildungskraft und Kün&#x017F;te berühmten Länder, die<lb break="yes"/>glücklichen Klimate von Griechenland und Ita-<lb break="no"/>lien, be&#x017F;ucht haben.</p>
                <lb break="yes"/>
                <p>Bei un&#x017F;erer Rückkehr von der Wanderung auf<lb break="yes"/>die Höhen des Vulkans begegneten wir in der<lb break="yes"/>Nähe der Stadt Orotava großen Zügen von Ca-<lb break="no"/>
                    <cb/>narienvögeln. Sie waren ziemlich gleichförmig<lb break="yes"/>grün; einige hatten auf dem Rücken eine gelbliche<lb break="yes"/>Färbung; ihr Ge&#x017F;ang war der nämliche, wie<lb break="yes"/>jener der zahmen Canarienvögel; man beobachtet<lb break="yes"/>inde&#x017F;&#x017F;en, daß diejenigen, welche auf der In&#x017F;el<lb break="yes"/>Gran-Canaria und auf der kleinen In&#x017F;el Monte-<lb break="no"/>Clara gefangen wurden, die &#x017F;tärk&#x017F;te und zugleich<lb break="yes"/>am mei&#x017F;ten harmoni&#x017F;che Stimme haben.</p>
                <lb break="yes"/>
                <p>Beim Eintritt der Nacht bot uns der Abhang<lb break="yes"/>des Vulkans auf einmal einen außerordentlichen<lb break="yes"/>Anblick dar. Die Hirten, einem Gebrauch ge-<lb break="no"/>treu, den ohne Zweifel die Spanier eingeführt<lb break="yes"/>hatten, ungeachtet er &#x017F;ich von dem höch&#x017F;ten Alter-<lb break="no"/>thum her&#x017F;chreibt, hatten die Feuer des heiligen<lb break="yes"/>Johannisfe&#x017F;tes angezündet. Die&#x017F;e zer&#x017F;treuten<lb break="yes"/>Ma&#x017F;&#x017F;en von Licht, die&#x017F;e Säulen von Rauch,<lb break="yes"/>durch die Wirbelwinde gejagt, contra&#x017F;tirten mit<lb break="yes"/>dem dü&#x017F;tern Grün der Wälder, welche die Seiten<lb break="yes"/>des Pics bedecken. Freudenge&#x017F;chrei ließ &#x017F;ich von<lb break="yes"/>ferne hören, und &#x017F;chien allein das Still&#x017F;chweigen<lb break="yes"/>der Natur an die&#x017F;en ein&#x017F;amen Orten zu unter-<lb break="no"/>brechen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 