<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Insel Teneriffa und der Pic de Teyde</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:50</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.20</idno>
        <idno type="basename">1815-Description_of_the-6-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1815-Description_of_the-1-neu.xml" type="primary"/>
      <relatedItem target="1815-Description_of_the-2-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-3-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-4-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-5-neu.xml" type="secondary"/>
      <relatedItem target="1815-Description_of_the-6-neu.xml" type="self"/>
      <relatedItem target="1815-Description_of_the-7-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, Relation historique du Voyage aux Régions équinoxiales du Nouveau Continent, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 1, S. 99–140. [Es scheinen Ausschnitte aus dem genannten Seitenbereich zu sein. BZ]</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Insel Teneriffa und der Pic de Teyde</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1855</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: August W. Grube, &lt;i&gt;Geographische Charakterbilder in abgerundeten Gemälden aus der Länder- und Völkerkunde. Nach Musterdarstellungen der deutschen und ausländischen Literatur für die obere Stufe des geographischen Unterrichts in Schulen, so wie zu einer bildenden Lectüre für Freunde der Erdkunde überhaupt&lt;/i&gt;, 6. Auflage, 2 Bände, Leipzig: Friedrich Brandstetter 1855, Band 2, S. [1]–10.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die In&#x017F;el Teneriffa und der Pic de Teyde.</hi>
                    <note place="foot" n="*)">Rei&#x017F;e in die Aequinoctialgegenden des neuen Continents in den Jahren<lb break="yes"/>1799&#x2014;1804. Verfaßt von A. v. <hi rendition="#g">Humboldt</hi> und A. <hi rendition="#g">Bonpland.</hi>
                    </note>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>en 19. Juni in der Fru&#x0364;he des Morgens warfen wir im Hafen von St.<lb break="yes"/>Croix Anker, nachdem wir mehrere Male mit dem Senkblei &#x017F;ondirt hatten,<lb break="yes"/>denn der Nebel war &#x017F;o dicht, daß man nur mit Mu&#x0364;he die allerna&#x0364;ch&#x017F;ten Gegen-<lb break="no"/>&#x017F;ta&#x0364;nde unter&#x017F;chied; aber im Augenblick, als wir vor der In&#x017F;el Teneriffa an-<lb break="no"/>langten, zer&#x017F;treute &#x017F;ich der Nebel vo&#x0364;llig. Der Pic von Teyde zeigte &#x017F;ich jetzt<lb break="yes"/>in hellem Licht u&#x0364;ber den Wolken; die er&#x017F;ten Strahlen der Sonne, die fu&#x0364;r uns<lb break="yes"/>noch nicht aufgegangen war, erhellten die Spitze des Vulkans. Nur der<lb break="yes"/>Piton (Zuckerhut) war fu&#x0364;r uns &#x017F;ichtbar; die&#x017F;er Rie&#x017F;enkegel zeichnete &#x017F;ich auf<lb break="yes"/>dem &#x017F;cho&#x0364;nen blauen Himmelsgrunde ab, wa&#x0364;hrend &#x017F;chwarze und dichte Wolken<lb break="yes"/>den u&#x0364;brigen Theil des Berges bis auf eine Ho&#x0364;he von 1800 Toi&#x017F;en<note place="foot" n="**)">Eine Toi&#x017F;e = 6 Fuß. Der Pic von Teneriffa hat eine Ho&#x0364;he von 11,000&#x2014;<lb break="yes"/>12,000 Fuß.</note> um-<lb break="no" />hu&#x0364;llten. Der von den Sonnen&#x017F;trahlen erleuchtete Bims&#x017F;tein warf ein ro&#x0364;th-<lb break="no"/>liches Licht zuru&#x0364;ck, dem a&#x0364;hnlich, welches oft die Gipfel der hohen Alpen fa&#x0364;rbt.<lb break="yes"/>Nach und nach wurde die&#x017F;es Licht das blendend&#x017F;te Weiß, und geta&#x0364;u&#x017F;cht, wie<lb break="yes"/>die mei&#x017F;ten Rei&#x017F;enden, hielten wir den Pic noch mit Schnee bedeckt, und gaben<lb break="yes"/>der Be&#x017F;orgniß Raum, viele Schwierigkeiten zu haben, um an den Rand des<lb break="yes"/>Kraters gelangen zu ko&#x0364;nnen.</p>
                <lb break="yes"/>
                <p>Als wir in die Straßen von St. Croix eintraten, empfanden wir eine<lb break="yes" />er&#x017F;tickende Hitze. Auf der &#x017F;chmalen und &#x017F;andigen Ku&#x0364;&#x017F;te &#x017F;ind Ha&#x0364;u&#x017F;er von</p>
                <lb break="yes"/>
                <lb break="yes"/>
                <pb n="2" facs="#f0002"/>
                <p>einer blendenden Weiße, mit flachen Da&#x0364;chern und mit Fen&#x017F;tern ohne Glas,<lb break="yes"/>an einer Wand von &#x017F;chwarzen, &#x017F;chroff gehauenen Fel&#x017F;en angelehnt, von wel-<lb break="no"/>chen die Sonnen&#x017F;trahlen mit doppelter Macht zuru&#x0364;ckprallen. Die&#x017F;e ganze<lb break="yes"/>o&#x0364;&#x017F;tliche Ku&#x0364;&#x017F;te der In&#x017F;el tra&#x0364;gt den Charakter der Unfruchtbarkeit und i&#x017F;t fa&#x017F;t<lb break="yes"/>von aller Vegetation entblo&#x0364;ßt. Darum i&#x017F;t auch der Anblick des Pic, wie<lb break="yes"/>er &#x017F;ich u&#x0364;ber Sainte Croix dar&#x017F;tellt, weit weniger pittoresk, als auf der we&#x017F;t-<lb break="no"/>lichen Ku&#x0364;&#x017F;te, von dem ho&#x0364;her gelegenen Orotava aus; denn da contra&#x017F;tirt eine<lb break="yes"/>lachende und u&#x0364;ppig angebaute Ebene mit dem wilden Anblick des Vulkans,<lb break="yes"/>und von den Gruppen von Palmen und Bananen, welche die Ku&#x0364;&#x017F;te be-<lb break="no"/>grenzen, bis in die Region der Arbutus<note place="foot" n="*)">Der Bananen-Pi&#x017F;ang mit palmartigem Stamm, 20&#x2014;25 Fuß hoch, und<lb break="yes"/>einer Krone von hellgru&#x0364;nen, 12 Fuß langen und 2 Fuß breiten Bla&#x0364;ttern. Der<lb break="yes"/>Arbutus geho&#x0364;rt zu den Haidekra&#x0364;utern (Ericeen).</note>, der Lorbeern und der Fichten<lb break="yes"/>i&#x017F;t der vulkani&#x017F;che Fel&#x017F;en mit einer kra&#x0364;ftigen Vegetation bedeckt. Man be-<lb break="no"/>greift, wie &#x017F;elb&#x017F;t Vo&#x0364;lker, die das &#x017F;cho&#x0364;ne Klima Griechenlands und Italiens<lb break="yes"/>bewohnten, in dem we&#x017F;tlichen Theile Teneriffas eine der &#x201E;Glu&#x0364;cklichen In&#x017F;eln&#x201D;<lb break="yes"/>zu erkennen glaubten.</p>
                <lb break="yes"/>
                <p>Der Generalcapitain von Teneriffa ließ uns &#x017F;ogleich die Erlaubniß aus-<lb break="no" />fertigen, die ganze In&#x017F;el nach Belieben zu durchrei&#x017F;en, und &#x017F;o begaben wir<lb break="yes"/>uns am folgenden Tage, den 20. Juni, vor Aufgang der Sonne auf den<lb break="yes"/>Weg, um nach der Stadt Laguna zu &#x017F;teigen, welche 350 Toi&#x017F;en ho&#x0364;her<lb break="yes"/>liegt, als der Hafen von St. Croix. Un&#x017F;er Weg &#x017F;chla&#x0364;ngelte &#x017F;ich an einem<lb break="yes"/>&#x017F;chmalen Wald&#x017F;trome aufwa&#x0364;rts, der zur Regenzeit &#x017F;ehr hu&#x0364;b&#x017F;che Wa&#x017F;&#x017F;erfa&#x0364;lle<lb break="yes"/>bilden &#x017F;oll. Nahe bei der Stadt begegneten wir weißen Kameelen, die man<lb break="yes"/>dazu verwendet, die Waaren von der Douane in die Magazine der Kaufleute<lb break="yes"/>zu &#x017F;chaffen. Man beladet &#x017F;ie gewo&#x0364;hnlich mit zwei Ki&#x017F;ten Zucker von der<lb break="yes"/>Havanna, die zu&#x017F;ammen 900 Pfund wiegen, aber man kann die&#x017F;e La&#x017F;t bis<lb break="yes" />auf 13 Centner vermehren. Die Kameele &#x017F;ind auf Teneriffa nicht &#x017F;ehr<lb break="yes"/>gemein und pflanzen &#x017F;ich &#x017F;chwer fort, wa&#x0364;hrend &#x017F;ie &#x017F;ich zu Tau&#x017F;enden auf den<lb break="yes"/>beiden In&#x017F;eln Lancerote und Fortaventure vorfinden, welche Afrika na&#x0364;her<lb break="yes"/>liegen, und eine Vegetation wie ein Klima u&#x0364;berhaupt haben, was die&#x017F;em<lb break="yes"/>Continent &#x017F;ehr a&#x0364;hnlich i&#x017F;t.<note place="foot" n="**)">Die Kameele und die Pferde wurden im 15. Jahrhundert von den erobern-<lb break="no"/>den Norma&#x0364;nnern auf den kanari&#x017F;chen In&#x017F;eln eingefu&#x0364;hrt.</note>
                </p>
                <lb break="yes"/>
                <p>Der Hu&#x0364;gel, auf welchem die Stadt St. Chri&#x017F;toval de Laguna liegt,<lb break="yes"/>geho&#x0364;rt zu dem Sy&#x017F;tem der Ba&#x017F;altgebirge, welche einen Breitengu&#x0364;rtel um den<lb break="yes"/>Pic von Teneriffa bilden. Der Ba&#x017F;alt, auf dem wir gingen, war &#x017F;chwa&#x0364;rzlich<lb break="yes"/>braun, compact, halb verwittert und gab beim Anhauchen einen Thongeruch<lb break="yes"/>von &#x017F;ich. In dem Maaße, als wir uns Laguna na&#x0364;herten, empfanden wir<lb break="yes"/>gradwei&#x017F;e die Abnahme der Temperatur, welche Empfindung um &#x017F;o ange-<lb break="no"/>nehmer war, als die Luft von St. Croix uns ganz er&#x017F;chlafft hatte. Die&#x017F;e<lb break="yes"/>immerwa&#x0364;hrende Ku&#x0364;hle, die man zu Laguna empfindet, verur&#x017F;acht, daß die<lb break="yes"/>Kanarier die&#x017F;e Stadt als einen &#x017F;ehr angenehmen Aufenthalt betrachten. Auf<lb break="yes"/>
                    <pb n="3" facs="#f0003"/>einer kleinen Ebene, umgeben von Ga&#x0364;rten, und beherr&#x017F;cht von einem Hu&#x0364;gel,<lb break="yes"/>welcher mit einem Wald von Lorbeeren, Myrthen und Meerkir&#x017F;chba&#x0364;umen<lb break="yes"/>bekra&#x0364;nzt i&#x017F;t, hat die Haupt&#x017F;tadt von Teneriffa wirklich eine der lachend&#x017F;ten<lb break="yes"/>Lagen. Eine große Anzahl von Kapellen, welche die Spanier Ermitas<lb break="yes"/>nennen, umgiebt die Stadt. Von immer gru&#x0364;nen Ba&#x0364;umen be&#x017F;chattet und auf<lb break="yes" />kleinen Erho&#x0364;hungen erbaut, ver&#x017F;ta&#x0364;rken die&#x017F;e Kapellen, hier wie u&#x0364;berall, die<lb break="yes"/>pittoreske Wirkung der Land&#x017F;chaft. Das Innere der Stadt ent&#x017F;pricht aber<lb break="yes"/>nicht ihrem Aeußern. Die Ha&#x0364;u&#x017F;er &#x017F;ind alt und verfallen, die Straßen vero&#x0364;det.<lb break="yes"/>Seitdem die Seitenausbru&#x0364;che des Vulkans den Hafen von Garachico zer&#x017F;to&#x0364;rt<lb break="yes"/>haben, i&#x017F;t St. Croix der Mittelpunkt des Handels geworden, und Laguna<lb break="yes"/>vom alten Wohl&#x017F;tande herabge&#x017F;unken.</p>
                <lb break="yes"/>
                <p>Kein Aufenthalt &#x017F;cheint mir geeigneter, die Schwermuth zu ver&#x017F;cheuchen<lb break="yes"/>und einem &#x017F;chmerzhaft ergriffenen Gemu&#x0364;th &#x017F;einen Frieden wieder zu geben,<lb break="yes"/>als der von Teneriffa und Madeira. In dem &#x017F;u&#x0364;dlichen Europa &#x017F;ind die<lb break="yes"/>Vera&#x0364;nderungen der Witterung noch zu merklich, als daß es den na&#x0364;mlichen<lb break="yes"/>Vortheil darbieten ko&#x0364;nnte. Teneriffa aber, gleich&#x017F;am am Eingange der Tropen<lb break="yes" />gelegen, nimmt, obgleich nur um einige Schiffstagerei&#x017F;en von Spanien ent-<lb break="no"/>fernt, an den Scho&#x0364;nheiten Theil, welche die Natur in den Aequinoctialla&#x0364;ndern<lb break="yes"/>ver&#x017F;chwendet hat. Die Vegetation entwickelt hier &#x017F;chon einige ihrer &#x017F;cho&#x0364;n&#x017F;ten<lb break="yes"/>und impo&#x017F;ante&#x017F;ten Formen, jene der <hi rendition="#g">Bananen</hi> und <hi rendition="#g">Palmen.</hi> Die Luft<lb break="yes"/>i&#x017F;t rein und ge&#x017F;und, im Sommer zufolge der Erhebung u&#x0364;ber den Meeres&#x017F;piegel<lb break="yes" />gema&#x0364;ßigt. Im Winter treten zwar Nebel und Ka&#x0364;lte ein, aber die Luft beha&#x0364;lt<lb break="yes"/>eben in Folge der Nachbar&#x017F;chaft des Meeres eine gewi&#x017F;&#x017F;e Milde, und in La-<lb break="no"/>guna &#x017F;ah man es niemals &#x017F;chneien.</p>
                <lb break="yes"/>
                <p>Un&#x017F;er Weg nach Orotava zur We&#x017F;tku&#x0364;&#x017F;te fu&#x0364;hrte uns in das Thal von<lb break="yes"/>Tacoronte hinab, in jenes herrliche Land, von welchem die Rei&#x017F;enden aller<lb break="yes"/>Nationen mit &#x017F;o vieler Begei&#x017F;terung ge&#x017F;prochen haben. Ich habe in der<lb break="yes"/>heißen Zone Gegenden gefunden, wo die Natur noch maje&#x017F;ta&#x0364;ti&#x017F;cher und reicher<lb break="yes"/>in der Entwicklung organi&#x017F;irter Formen i&#x017F;t; aber nachdem ich die Ufer des<lb break="yes"/>Orinoko, die Cordilleren von Peru und die &#x017F;cho&#x0364;nen Tha&#x0364;ler von Mexiko durch-<lb break="no"/>wandert habe, bekenne ich, nirgends ein mannichfaltigeres, anziehenderes und<lb break="yes"/>in der Vertheilung der Ma&#x017F;&#x017F;en von Gru&#x0364;n und Fel&#x017F;en harmoni&#x017F;cheres Gema&#x0364;lde<lb break="yes"/>ge&#x017F;ehen zu haben.</p>
                <lb break="yes"/>
                <p>Die Ku&#x0364;&#x017F;te der See i&#x017F;t mit Dattel- und Kokosba&#x0364;umen ge&#x017F;chmu&#x0364;ckt. Ho&#x0364;her<lb break="yes"/>aber contra&#x017F;tiren Gruppen von Mu&#x017F;a mit Drachenba&#x0364;umen, deren Stamm<lb break="yes"/>man mit Recht dem Ko&#x0364;rper einer Schlange verglichen hat. Die Abha&#x0364;nge<lb break="yes"/>&#x017F;ind mit Reben bepflanzt, welche ihre Ranken an hohen Gela&#x0364;ndern aus-<lb break="no"/>breiten. Orangenba&#x0364;ume, mit Blumen beladen, Myrthen und Cypre&#x017F;&#x017F;en um-<lb break="no" />geben die Kapellen, welche die Fro&#x0364;mmigkeit auf einzeln &#x017F;tehenden Hu&#x0364;geln<lb break="yes"/>errichtet hat. Ueberall &#x017F;ind die Grund&#x017F;tu&#x0364;cke durch Hecken von Agave und<lb break="yes"/>Kaktus von einander ge&#x017F;chieden. Eine unza&#x0364;hlige Menge von Farrenkra&#x0364;utern<lb break="yes" />bedeckt die durch kleines klares Quellwa&#x017F;&#x017F;er befeuchteten Mauern. Im Winter,<lb break="yes"/>wa&#x0364;hrend der Vulkan mit Schnee und Eis bedeckt i&#x017F;t, genießt man in die&#x017F;er<lb break="yes"/>
                    <pb n="4" facs="#f0004"/>Gegend eines be&#x017F;ta&#x0364;ndigen Fru&#x0364;hlings. Im Sommer verbreiten die Seewinde<lb break="yes"/>am Abend eine &#x017F;anfte Ku&#x0364;hlung.</p>
                <lb break="yes"/>
                <p>Die Bevo&#x0364;lkerung die&#x017F;er Ku&#x0364;&#x017F;te i&#x017F;t &#x017F;ehr bedeutend, und &#x017F;cheint es noch<lb break="yes"/>mehr zu &#x017F;ein, weil die Ha&#x0364;u&#x017F;er und Ga&#x0364;rten von einander entfernt &#x017F;ind, wo-<lb break="no"/>durch die Scho&#x0364;nheit der Gegend noch vermehrt wird. Aber der Wohl&#x017F;tand<lb break="yes"/>der Einwohner ent&#x017F;pricht nicht der reichen Natur. Diejenigen, welche das<lb break="yes" />Feld bebauen, &#x017F;ind &#x017F;elten die Eigenthu&#x0364;mer; die Frucht ihrer Arbeit geho&#x0364;rt<lb break="yes"/>dem Adel, und die na&#x0364;mlichen Feudalrechte, welche &#x017F;o lange das Elend u&#x0364;ber<lb break="yes"/>ganz Europa verbreiteten, hindern noch das Glu&#x0364;ck des Volkes auf den<lb break="yes"/>kanari&#x017F;chen In&#x017F;eln.</p>
                <lb break="yes"/>
                <p>Von Tegue&#x017F;ta und Tacoronte bis an das Dorf San Juan de la<lb break="yes"/>Rambla, durch &#x017F;einen vortrefflichen Malva&#x017F;ier beru&#x0364;hmt, i&#x017F;t die Ku&#x0364;&#x017F;te wie ein<lb break="yes"/>Garten bebaut. Ich wu&#x0364;rde &#x017F;ie mit den Gegenden von Capua und Valencia<lb break="yes"/>vergleichen, wenn der we&#x017F;tliche Theil von Teneriffa nicht wegen der Na&#x0364;he<lb break="yes"/>des Pic, der bei jedem Schritte neue Ge&#x017F;ichtspunkte darbietet, unendlich<lb break="yes"/>&#x017F;cho&#x0364;ner wa&#x0364;re. Der Anblick die&#x017F;es Berges intere&#x017F;&#x017F;irt nicht blos durch &#x017F;eine<lb break="yes"/>impo&#x017F;ante Ma&#x017F;&#x017F;e; er be&#x017F;cha&#x0364;ftigt die Seele lebhaft, indem er &#x017F;ie an die ge-<lb break="no" />heimnißvolle Quelle des vulkani&#x017F;chen Feuers zuru&#x0364;ckfu&#x0364;hrt. Seit Tau&#x017F;enden<lb break="yes"/>von Jahren wurde keine Flamme, keine Erhellung auf dem Gipfel des Piton<lb break="yes"/>wahrgenommen, und doch bewei&#x017F;en ungeheure Seitenausbru&#x0364;che, wovon der<lb break="yes"/>letzte im Jahre 1798 &#x017F;tattfand, die Tha&#x0364;tigkeit des Feuers, welches noch fern<lb break="yes"/>i&#x017F;t zu erlo&#x0364;&#x017F;chen. Es liegt u&#x0364;berdieß etwas Nieder&#x017F;chlagendes in dem Anblick<lb break="yes"/>eines Kraters, der in der Mitte einer fruchtbaren und wohlbebauten Land-<lb break="no"/>&#x017F;chaft liegt. Die Ge&#x017F;chichte der Erde lehrt uns, daß die Vulkane der Erde<lb break="yes"/>zer&#x017F;to&#x0364;ren, was &#x017F;ie in dem langen Zeitraume von Jahrhunderten hervorgebracht<lb break="yes"/>haben. In&#x017F;eln, welche das unter dem Meere tha&#x0364;tige Feuer u&#x0364;ber die Fluthen<lb break="yes"/>emporhob, &#x017F;chmu&#x0364;cken &#x017F;ich nach und nach mit einem u&#x0364;ppigen und lachenden<lb break="yes"/>Gru&#x0364;n; aber oft werden die&#x017F;e neuen La&#x0364;nder durch die Gewalt der na&#x0364;mlichen<lb break="yes"/>Kra&#x0364;fte zer&#x017F;to&#x0364;rt, welche den Grund des Ozeans emporgehoben haben. Viel-<lb break="no"/>leicht waren manche der kleinen In&#x017F;eln, die gegenwa&#x0364;rtig Nichts als einen<lb break="yes"/>Haufen von Schlacken und A&#x017F;che darbieten, ehemals eben &#x017F;o ge&#x017F;egnet und<lb break="yes" />fruchtbar, als die Abha&#x0364;nge von Tacoronte. Glu&#x0364;cklich das Land, wo der<lb break="yes"/>Men&#x017F;ch dem Boden nicht mißtrauen darf, den er bewohnt!</p>
                <lb break="yes"/>
                <p>Ehe wir Orotava erreichten, begaben wir uns in den botani&#x017F;chen Gar-<lb break="no" />ten, welcher nicht weit von dem Seehafen entfernt i&#x017F;t. Wir fanden da&#x017F;elb&#x017F;t<lb break="yes"/>Herrn Le Gros, franzo&#x0364;&#x017F;i&#x017F;chen Vicecon&#x017F;ul, welcher den Gipfel des Pic oft<lb break="yes"/>be&#x017F;ucht hatte, und fu&#x0364;r uns ein &#x017F;ehr &#x017F;cha&#x0364;tzbarer Wegwei&#x017F;er war. Auch Herr<lb break="yes"/>Lalande, Secreta&#x0364;r des franzo&#x0364;&#x017F;i&#x017F;chen Con&#x017F;ulats zu St. Croix, und der engli&#x017F;che<lb break="yes"/>Ga&#x0364;rtner, als &#x017F;ie von un&#x017F;erm Vorhaben ho&#x0364;rten, ent&#x017F;chlo&#x017F;&#x017F;en &#x017F;ich, die Be&#x017F;chwer-<lb break="no"/>lichkeiten der Rei&#x017F;e zu theilen.</p>
                <lb break="yes"/>
                <p>Den 21. des Morgens waren wir bereits auf dem Wege nach dem<lb break="yes"/>Gipfel des Vulkans. Der Tag war nicht be&#x017F;onders &#x017F;cho&#x0364;n, und der Gipfel<lb break="yes"/>
                    <pb n="5" facs="#f0005"/>des Pic, der gewo&#x0364;hnlich zu Orotava &#x017F;ichtbar i&#x017F;t, war von Sonnenaufgang an<lb break="yes"/>bis 10 Uhr mit dichten Wolken bedeckt.</p>
                <lb break="yes"/>
                <p>Ein einziger Weg fu&#x0364;hrt durch die Villa de Orotava auf den Vulkan,<lb break="yes" />na&#x0364;mlich die <hi rendition="#aq">Plaine des Genets</hi> (Region der Pfriemenkra&#x0364;uter) und des<lb break="yes"/>
                    <hi rendition="#aq">Malpays</hi> (kahles, du&#x0364;rres Land).</p>
                <lb break="yes"/>
                <p>Orotava liegt an dem &#x017F;ehr &#x017F;teilen Abhange eines Hu&#x0364;gels; die Straßen<lb break="yes"/>&#x017F;chienen uns &#x017F;ehr verla&#x017F;&#x017F;en; die Ha&#x0364;u&#x017F;er, von dauerhafter Bauart, aber von<lb break="yes"/>du&#x0364;&#x017F;terem An&#x017F;ehen, geho&#x0364;ren fa&#x017F;t alle einem Adel, den man vielen Stolzes<lb break="yes"/>be&#x017F;chuldigt, und der &#x017F;ich &#x017F;elb&#x017F;t mit den pomphafte&#x017F;ten Namen bezeichnet. Wir<lb break="yes"/>gingen la&#x0364;ngs einer &#x017F;ehr hohen Wa&#x017F;&#x017F;erleitung hin, die mit vielen Farren-<lb break="no" />kra&#x0364;utern bedeckt war, und be&#x017F;uchten dann mehrere Ga&#x0364;rten, in denen die Frucht-<lb break="no"/>ba&#x0364;ume des no&#x0364;rdlichen Europas mit Orangen, Granat- und Dattelba&#x0364;umen<lb break="yes"/>vermi&#x017F;cht &#x017F;tehen. Doch tragen die letztern hier nie Fru&#x0364;chte. Ungeachtet wir<lb break="yes"/>durch die Erza&#x0364;hlung &#x017F;o vieler Rei&#x017F;enden den <hi rendition="#g">Drachenbaum</hi> in dem Garten<lb break="yes" />des Herrn Franqui kannten, &#x017F;o wurden wir doch nichts de&#x017F;to weniger durch<lb break="yes"/>&#x017F;eine ungeheure Gro&#x0364;ße in Er&#x017F;taunen ge&#x017F;etzt. Man ver&#x017F;ichert, daß der Stamm<lb break="yes"/>die&#x017F;es Baums, der in mehreren &#x017F;ehr alten Documenten als die Grenz&#x017F;cheide<lb break="yes"/>eines Feldes erwa&#x0364;hnt wird, &#x017F;chon im 15. Jahrhundert eben &#x017F;o ungeheuer war,<lb break="yes"/>als heut zu Tage. Seine Ho&#x0364;he &#x017F;chien uns 50&#x2014;60 Fuß zu betragen; &#x017F;ein<lb break="yes"/>Umfang in der Na&#x0364;he der Wurzeln betra&#x0364;gt 45 Fuß. Der Stamm theilt &#x017F;ich<lb break="yes"/>in eine große Menge von Ae&#x017F;ten, welche &#x017F;ich in der Form eines Kandelabers<lb break="yes"/>erheben und &#x017F;ich mit Bla&#x0364;tterbu&#x0364;&#x017F;cheln endigen, wie bei der Yucca, welche das<lb break="yes" />Thal von Mexiko ziert. Die&#x017F;e Vertheilung giebt ihm ein anderes An&#x017F;ehen,<lb break="yes"/>als das der Palmba&#x0364;ume i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Bei dem Ausgang von der Villa Orotava fu&#x0364;hrte uns ein &#x017F;chmaler und<lb break="yes"/>&#x017F;teiniger Weg durch einen &#x017F;cho&#x0364;nen Ka&#x017F;tanienwald in eine Gegend, die mit<lb break="yes"/>Ge&#x017F;tra&#x0364;uch, mit einigen Arten von Lorbeer und baumartigen Haiden bedeckt i&#x017F;t.<lb break="yes"/>Der Stamm die&#x017F;er letztern Pflanze erreicht hier eine außerordentliche Dicke,<lb break="yes"/>und die Blumen, mit denen &#x017F;ie einen großen Theil des Jahres u&#x0364;ber beha&#x0364;ngt<lb break="yes" />i&#x017F;t, machen einen angenehmen Contra&#x017F;t mit denen des <hi rendition="#aq" >Hypericum cana-<lb break="no"/>riense</hi> (kanari&#x017F;ches Johanniskraut), das in die&#x017F;er Gegend &#x017F;ehr ha&#x0364;ufig i&#x017F;t.<lb break="yes"/>Wir machten unter einer &#x017F;cho&#x0364;nen, einzeln &#x017F;tehenden Tanne Halt, um uns mit<lb break="yes" />Wa&#x017F;&#x017F;er zu ver&#x017F;ehen, welches in der Na&#x0364;he reichlich hervorquillt. Hier, in einer<lb break="yes"/>Ho&#x0364;he von 522 Toi&#x017F;en, geno&#x017F;&#x017F;en wir eines pra&#x0364;chtigen Anblickes des Meeres<lb break="yes"/>und des ganzen no&#x0364;rdlichen Theiles der In&#x017F;el.</p>
                <lb break="yes"/>
                <p>Von nun an ging der Weg bis zum Krater be&#x017F;ta&#x0364;ndig bergan, ohne<lb break="yes" />Unterbrechung durch eine Thal&#x017F;chlucht. Bald hatten wir die Region der<lb break="yes" />baumartigen Haiden, <hi rendition="#aq">Monte verde</hi> (gru&#x0364;ner Berg) genannt, hinter uns und<lb break="yes"/>kamen in das Gebiet der Farrenkra&#x0364;uter, welche inde&#x017F;&#x017F;en nicht wie im tropi&#x017F;chen<lb break="yes"/>Amerika zu baumartiger Ho&#x0364;he auf&#x017F;chießen. Dann folgte ein Geho&#x0364;lz von<lb break="yes" />Waldholderba&#x0364;umen und Tannen, die &#x017F;ehr durch die Stu&#x0364;rme gelitten hatten.<lb break="yes"/>Wir &#x017F;tiegen immer fort, einen engen Weg zwi&#x017F;chen zwei Ba&#x017F;althu&#x0364;geln hinan,<lb break="yes"/>bis zur Ebene der Pfriemenkra&#x0364;uter <hi rendition="#aq">(Plaine des Genets).</hi>
                </p>
                <lb break="yes"/>
                <pb n="6" facs="#f0006"/>
                <p>Nun ho&#x0364;rte plo&#x0364;tzlich alle Vegetation auf; die Ebene i&#x017F;t mit Bims&#x017F;tein<lb break="yes"/>bedeckt, und ungeheuere Blo&#x0364;cke von Ob&#x017F;idian <note place="foot" n="*)">Ein ganz &#x017F;chwarzer Stein, wie Glas.</note>, welche durch den Vulkan aus-<lb break="no"/>geworfen wurden, liegen zer&#x017F;treut umher. Alles verku&#x0364;ndet eine tiefe Ein&#x017F;am-<lb break="no"/>keit; einige Ziegen und Kaninchen durchirren allein die&#x017F;e Ebene. Der un-<lb break="no"/>fruchtbare Theil des Pic nimmt u&#x0364;ber zehn Quadratmeilen ein; und da die<lb break="yes"/>unteren Gegenden, von ferne ge&#x017F;ehen, verku&#x0364;rzt er&#x017F;cheinen, &#x017F;o hat die In&#x017F;el<lb break="yes"/>das An&#x017F;ehen eines ungeheuern Haufens verbrannter Materien, um welchen<lb break="yes"/>die Vegetation nur einen &#x017F;chmalen Saum bildet.</p>
                <lb break="yes"/>
                <p>Wir brachten nahe an drittehalb Stunden zu, um die Ebene der<lb break="yes" />Pfriemenkra&#x0364;uter zu durchwandern, und gelangten endlich durch enge Schlu&#x0364;nde<lb break="yes"/>und kleine Schluchten, welche die Berg&#x017F;tro&#x0364;me in &#x017F;ehr alten Zeiten ausge-<lb break="no"/>wu&#x0364;hlt haben, zuer&#x017F;t auf eine ho&#x0364;here Gebirgsplatte, &#x017F;odann an den Ort, wo<lb break="yes"/>wir die Nacht zubringen mußten. Die&#x017F;e Station, die u&#x0364;ber 1530 Toi&#x017F;en<lb break="yes"/>(9180 Fuß) Ho&#x0364;he hat, fu&#x0364;hrt den Namen &#x201E;Halte der Engla&#x0364;nder,&#x201D; ohne<lb break="yes" />Zweifel, weil ehemals vorzugswei&#x017F;e engli&#x017F;che Rei&#x017F;ende den Pic be&#x017F;uchten.<lb break="yes"/>Zwei geneigte Fel&#x017F;en bilden eine Art von Ho&#x0364;hle, welche einen Zufluchtsort<lb break="yes"/>gegen den Wind darbietet. Obgleich in der Mitte des Sommers und unter<lb break="yes"/>dem &#x017F;cho&#x0364;nen Himmel Afrikas, litten wir doch wa&#x0364;hrend der Nacht von der<lb break="yes"/>Ka&#x0364;lte. Das Thermometer fiel bis auf 5 Grad. Un&#x017F;ere Fu&#x0364;hrer machten ein<lb break="yes" />großes Feuer von trockenen Ae&#x017F;ten von Retama. Ohne Zelt und Ma&#x0364;ntel<lb break="yes"/>legten wir uns auf einen Haufen verbrannter Steine, wurden aber durch<lb break="yes"/>den Rauch und die Flammen, welche der Wind be&#x017F;ta&#x0364;ndig gegen uns her-<lb break="no"/>blies, &#x017F;ehr bela&#x0364;&#x017F;tigt. Wir ver&#x017F;uchten mittel&#x017F;t zu&#x017F;ammengebundener Tu&#x0364;cher<lb break="yes"/>eine Art von Wind&#x017F;chirm zu errichten, aber das Feuer ergriff die&#x017F;e Ein-<lb break="no" />fa&#x017F;&#x017F;ung und verzehrte die&#x017F;elbe, ehe wir es bemerkten. Ich hatte niemals in<lb break="yes"/>&#x017F;olcher Ho&#x0364;he eine Nacht zugebracht, und bildete mir damals nicht ein, daß ich<lb break="yes"/>&#x017F;pa&#x0364;ter auf dem Ru&#x0364;cken der Cordilleren Sta&#x0364;dte bewohnen wu&#x0364;rde, deren Boden<lb break="yes"/>ho&#x0364;her liegt, als der Gipfel des Vulkans, den ich er&#x017F;t am folgenden Tage<lb break="yes"/>erreichen &#x017F;ollte.</p>
                <lb break="yes"/>
                <p>Der Nordwind jagte gewaltig die Wolken, die mit der Ka&#x0364;lte zunahmen;<lb break="yes" />der Mond blickte bisweilen durch die Du&#x0364;n&#x017F;te, und &#x017F;eine Scheibe er&#x017F;chien auf<lb break="yes"/>einem außerordentlich dunkeln Blau; der Anblick des Vulkans gab die&#x017F;er<lb break="yes"/>na&#x0364;chtlichen Scene einen maje&#x017F;ta&#x0364;ti&#x017F;chen Charakter. Bald war der Pic un&#x017F;ern<lb break="yes" />Blicken durch die Nebel vo&#x0364;llig entzogen, bald er&#x017F;chien er in einer furchtbaren<lb break="yes"/>Na&#x0364;he, und einer ungeheuern Pyramide a&#x0364;hnlich warf er &#x017F;einen Schatten auf<lb break="yes"/>die Wolken, welche unter uns lagen.</p>
                <lb break="yes"/>
                <p>Gegen drei Uhr des Morgens machten wir uns bei dem du&#x0364;&#x017F;tern Schein<lb break="yes"/>einiger fichtenen Fackeln auf den Weg nach dem Gipfel des Piton. Man<lb break="yes"/>kommt dem Vulkan von der nordo&#x0364;&#x017F;tlichen Seite aus bei, wo die Abha&#x0364;nge<lb break="yes"/>außerordentlich &#x017F;teil &#x017F;ind, und wir gelangten nach zwei Stunden auf eine<lb break="yes"/>kleine Ebene, die wegen ihrer i&#x017F;olirten Lage den Namen <hi rendition="#aq">Alta vista</hi> (hohe<lb break="yes"/>
                    <pb n="7" facs="#f0007"/>Aus&#x017F;icht) fu&#x0364;hrt. Es i&#x017F;t dieß auch die Station der <hi rendition="#aq">Neveros,</hi> d. h. der Ein-<lb break="no"/>geborenen, die ein Gewerbe daraus machen, Eis und Schnee zu holen,<lb break="yes"/>um die&#x017F;e Naturprodukte in den Nachbar&#x017F;ta&#x0364;dten zu verkaufen. Ihre Maul-<lb break="no"/>thiere, welche an das Berg&#x017F;teigen mehr gewo&#x0364;hnt &#x017F;ind, gehen bis Alta Vi&#x017F;ta,<lb break="yes"/>wa&#x0364;hrend die der Rei&#x017F;enden nur bis zur Station der Engla&#x0364;nder gehen.<lb break="yes"/>Ueber der Alta Vi&#x017F;ta beginnt das Malpays, eine Benennung, mit welcher<lb break="yes"/>man hier, wie in Mexiko und Peru und u&#x0364;berall, wo es Vulkane giebt,<lb break="yes"/>ein von Dammerde entblo&#x0364;ßtes und mit Bruch&#x017F;tu&#x0364;cken von Lava bedecktes<lb break="yes"/>Erdreich bezeichnet.</p>
                <lb break="yes"/>
                <p>Wir machten einen Umweg, um die <hi rendition="#g">Eisho&#x0364;hle</hi> zu unter&#x017F;uchen, welche<lb break="yes"/>in einer Ho&#x0364;he von 1728 Toi&#x017F;en und mithin unter der Grenze liegt, wo in<lb break="yes"/>die&#x017F;er Zone der ewige Schnee anfa&#x0364;ngt. Da die Ho&#x0364;hle keine &#x017F;enkrechten Oeff-<lb break="no"/>nungen nach oben hat, &#x017F;o ruht die kalte Luft&#x017F;chicht unbeweglich auf der Eis-<lb break="no" />ma&#x017F;&#x017F;e und verwehrt der warmen Luft den Eingang. Dazu kommt, daß auch<lb break="yes"/>die Verdun&#x017F;tung Ka&#x0364;lte erzeugt, al&#x017F;o das Schmelzen verzo&#x0364;gert. Wa&#x0364;hrend des<lb break="yes"/>Winters fu&#x0364;llt &#x017F;ich die Ho&#x0364;hle mit Eis und Schnee, und da die Strahlen der<lb break="yes"/>Sonne nicht weiter, als bis an die Oeffnung reichen, &#x017F;o i&#x017F;t ihre Wa&#x0364;rme nicht<lb break="yes" />genu&#x0364;gend, den Beha&#x0364;lter zu entleeren.</p>
                <lb break="yes"/>
                <p>Es fing an zu tagen, als wir die Eisho&#x0364;hle verließen. Wir beobach-<lb break="no" />teten jetzt, wa&#x0364;hrend der Da&#x0364;mmerung, eine auf hohen Bergen ziemlich all-<lb break="no"/>gemeine Er&#x017F;cheinung, die uns aber auf die&#x017F;em Vulkane doch auffallend war.<lb break="yes"/>Eine Lage von weißen und flockigen Wolken entzog uns den Anblick des<lb break="yes"/>Ozeans und der niederen Gegenden der In&#x017F;el. Die Lage &#x017F;chien nur 800<lb break="yes"/>Toi&#x017F;en hoch zu &#x017F;ein; die Wolken waren &#x017F;o gleichfo&#x0364;rmig verbreitet und hielten<lb break="yes"/>&#x017F;ich &#x017F;o genau in einer wagerechten Ebene, daß &#x017F;ie aus&#x017F;ahen wie eine ungeheure<lb break="yes"/>mit Schnee bedeckte Fla&#x0364;che. Die kolo&#x017F;&#x017F;ale Pyramide des Pic, die vulkani&#x017F;chen<lb break="yes"/>Spitzen von Lancerote, Fortaventure und Palma erhoben &#x017F;ich wie Klippen<lb break="yes"/>aus der Mitte die&#x017F;es ungeheuern Dun&#x017F;tmeeres; ihre &#x017F;chwa&#x0364;rzliche Fa&#x0364;rbung<lb break="yes"/>machte zu der Weiße der Wolken den auffallend&#x017F;ten Gegen&#x017F;atz.</p>
                <lb break="yes"/>
                <p>Wa&#x0364;hrend wir uns durch die zerbrochenen Laven des Malpays durch-<lb break="no" />arbeiteten, wobei wir uns oft mit den Ha&#x0364;nden helfen mußten, bemerkten wir<lb break="yes"/>ein &#x017F;onderbares opti&#x017F;ches Pha&#x0364;nomen. Wir glaubten nach O&#x017F;ten zu kleine in<lb break="yes"/>die Luft geworfene Racketen zu &#x017F;ehen. Leuchtende Punkte erhoben &#x017F;ich u&#x0364;ber<lb break="yes"/>den Horizont und &#x017F;chienen &#x017F;ich anfangs &#x017F;enkrecht zu bewegen; aber allma&#x0364;lig<lb break="yes"/>verwandelte &#x017F;ich ihre Bewegung in eine wahre horizontale Schwingung (Os-<lb break="no"/>cillation), welche acht Minuten lang dauerte. Wir dachten &#x017F;chon, daß die&#x017F;e<lb break="yes"/>leuchtenden Punkte, welche an ver&#x017F;chiedenen Orten hin und her flogen, der<lb break="yes"/>Anfang eines neuen vulkani&#x017F;chen Ausbruchs &#x017F;eien, und un&#x017F;ere Rei&#x017F;egefa&#x0364;hrten,<lb break="yes" />&#x017F;elb&#x017F;t un&#x017F;ere Wegwei&#x017F;er wurden von die&#x017F;er Er&#x017F;cheinung in nicht geringes<lb break="yes"/>Er&#x017F;taunen ge&#x017F;etzt. Doch die Ta&#x0364;u&#x017F;chung ho&#x0364;rte bald auf, als wir &#x017F;ahen, daß<lb break="yes"/>die leuchtenden Punkte Bilder mehrerer Sterne waren, welche durch die<lb break="yes" />Du&#x0364;n&#x017F;te vergro&#x0364;ßert wurden.</p>
                <lb break="yes"/>
                <p>Endlich &#x017F;tieg die Sonne aus den Fluthen empor, aus denen &#x017F;ie &#x017F;ich nur<lb break="yes"/>ungern loszumachen &#x017F;chien, denn der untere Rand verweilte la&#x0364;nger am Hori-<lb break="no"/>
                    <pb n="8" facs="#f0008"/>zont, als wir vermutheten. Die Sonnen&#x017F;cheibe, &#x017F;ehr abgeplattet, er&#x017F;chien rein<lb break="yes"/>begrenzt: es gab wa&#x0364;hrend des Aufganges kein doppeltes Bild oder eine Ver-<lb break="no"/>la&#x0364;ngerung des untern Randes.</p>
                <lb break="yes"/>
                <p>Der Weg, den man quer u&#x0364;ber das Malpays zu nehmen geno&#x0364;thigt i&#x017F;t,<lb break="yes"/>&#x017F;trengt &#x017F;ehr an; er geht &#x017F;teil aufwa&#x0364;rts, und die Blo&#x0364;cke von Lava weichen<lb break="yes"/>unter den Fu&#x0364;ßen des Wanderers. Die&#x017F;e Lavatru&#x0364;mmer haben &#x017F;charfe Kanten,<lb break="yes"/>und es finden &#x017F;ich oft Lo&#x0364;cher zwi&#x017F;chen ihnen, in die man bis zur Ha&#x0364;lfte<lb break="yes"/>des Ko&#x0364;rpers hineinfa&#x0364;llt. Nach drei Stunden kamen wir an dem Ende<lb break="yes"/>des Malpays auf einer kleinen Ebene an, welche man La Rembleta nennt;<lb break="yes"/>in der Mitte der&#x017F;elben erhebt &#x017F;ich der Piton oder Zuckerhut, noch 84 Toi&#x017F;en<lb break="yes"/>oder 504 Fuß ho&#x0364;her. Am Fuße des Kegels fanden wir die Luftlo&#x0364;cher, welche<lb break="yes"/>die Eingeborenen mit dem Namen <hi rendition="#g" >Na&#x017F;enlo&#x0364;cher</hi>
                    <hi rendition="#aq">(Narices del Pico)</hi>
                    <lb break="yes"/>bezeichnen. Wa&#x0364;&#x017F;&#x017F;erige und heiße Du&#x0364;n&#x017F;te dringen von Zeit zu Zeit aus meh-<lb break="no"/>reren Spalten, welche &#x017F;ich in dem Erdreich befinden, hervor; das Thermometer<lb break="yes"/>&#x017F;tieg hier auf 43 Grad. Die Du&#x0364;n&#x017F;te haben keinen Geruch und &#x017F;cheinen<lb break="yes"/>reines Wa&#x017F;&#x017F;er zu &#x017F;ein.</p>
                <lb break="yes"/>
                <p>Der &#x017F;chroff&#x017F;te Theil des Berges blieb uns noch zu be&#x017F;teigen u&#x0364;brig, der<lb break="yes"/>kegelfo&#x0364;rmige Gipfel des Vulkans. Der Abhang die&#x017F;es kleinen Kegels, mit<lb break="yes"/>vulkani&#x017F;chen A&#x017F;chen und Bruch&#x017F;tu&#x0364;cken von Bims&#x017F;tein bedeckt, i&#x017F;t &#x017F;o &#x017F;teil, daß<lb break="yes"/>es fa&#x017F;t unmo&#x0364;glich wa&#x0364;re, die Spitze zu erreichen, wenn man nicht einem alten<lb break="yes"/>Lava&#x017F;trome folgte, welcher aus dem Krater geflo&#x017F;&#x017F;en zu &#x017F;ein &#x017F;cheint, und de&#x017F;&#x017F;en<lb break="yes" />Tru&#x0364;mmer den Verwu&#x0364;&#x017F;tungen der Zeit wider&#x017F;tanden. Die&#x017F;e Tru&#x0364;mmer bilden<lb break="yes"/>eine Mauer von ver&#x017F;chlackten Fel&#x017F;en, welche &#x017F;ich mitten durch die beweglichen<lb break="yes"/>A&#x017F;chen er&#x017F;treckt. Wir be&#x017F;tiegen den Piton, indem wir uns an die&#x017F;e Schlacken<lb break="yes" />hielten, deren Kanten &#x017F;ehr &#x017F;charf &#x017F;ind, und die uns oft in der Hand zer-<lb break="no"/>bro&#x0364;ckelten. Wir brauchten nahezu eine halbe Stunde, um einen Hu&#x0364;gel zu<lb break="yes"/>er&#x017F;teigen, de&#x017F;&#x017F;en &#x017F;enkrechte Ho&#x0364;he noch nicht 90 Toi&#x017F;en betra&#x0364;gt. Der Ve&#x017F;uv,<lb break="yes" />welcher drei Mal niedriger i&#x017F;t, als der Vulkan von Teneriffa, endigt &#x017F;ich in<lb break="yes"/>einen drei Mal ho&#x0364;hern A&#x017F;chenkegel, aber &#x017F;ein Abhang i&#x017F;t viel &#x017F;anfter und<lb break="yes"/>zuga&#x0364;nglicher. Der Pic i&#x017F;t einer von den unzuga&#x0364;nglich&#x017F;ten Vulkanen. Wenn<lb break="yes"/>der Piton mit Schnee bedeckt i&#x017F;t, wie zu Anfang des Winters, i&#x017F;t es fa&#x017F;t<lb break="yes" />ganz unmo&#x0364;glich, ihn zu erklimmen.</p>
                <lb break="yes"/>
                <p>Als wir auf der Spitze des Piton ankamen, waren wir er&#x017F;taunt, da&#x017F;elb&#x017F;t<lb break="yes"/>kaum &#x017F;o viel Platz zu finden, um bequem &#x017F;itzen zu ko&#x0364;nnen. Wir wurden<lb break="yes"/>durch eine kleine kreisfo&#x0364;rmige Mauer von porphyrartiger Lava, deren Haupt-<lb break="no" />ma&#x017F;&#x017F;e Pech&#x017F;tein war, aufgehalten. Die&#x017F;e Mauer entzog uns den Anblick des<lb break="yes"/>Kraters. Der We&#x017F;twind wehte mit &#x017F;olcher Heftigkeit, daß wir Mu&#x0364;he hatten,<lb break="yes"/>uns auf den Beinen zu erhalten. Es war acht Uhr Morgens, und wir<lb break="yes"/>waren er&#x017F;tarrt vor Ka&#x0364;lte, obwohl &#x017F;ich das Thermometer ein wenig u&#x0364;ber dem<lb break="yes"/>Gefrierpunkte erhielt. Seit langer Zeit waren wir an eine &#x017F;ehr hohe Tempe-<lb break="no"/>ratur gewo&#x0364;hnt, und der trockne Wind vermehrte die Empfindung der Ka&#x0364;lte,<lb break="yes"/>weil er jeden Augenblick die warme Luft&#x017F;chicht wegfu&#x0364;hrte, welche &#x017F;ich durch die<lb break="yes"/>Hautausdu&#x0364;n&#x017F;tung um uns bildete.</p>
                <lb break="yes"/>
                <pb n="9" facs="#f0009"/>
                <p>Wir wu&#x0364;rden wegen des &#x017F;chon erwa&#x0364;hnten fel&#x017F;igen Kammes, welcher den<lb break="yes"/>Krater wie eine Bru&#x017F;twehr umgiebt, gar nicht zum Schlunde gelangt &#x017F;ein,<lb break="yes"/>wenn &#x017F;ich nicht auf der we&#x017F;tlichen Seite eine Oeffnung fa&#x0364;nde, welche durch den<lb break="yes"/>Erguß &#x017F;ehr alter Lava hervorgebracht zu &#x017F;ein &#x017F;cheint. Durch die&#x017F;e Oeffnung<lb break="yes" />&#x017F;tiegen wir an den Boden des Trichters hinab, de&#x017F;&#x017F;en Figur ellipti&#x017F;ch i&#x017F;t; die<lb break="yes"/>gro&#x0364;ßte Breite &#x017F;chien uns 300 Fuß, die klein&#x017F;te 200 Fuß zu &#x017F;ein. Die Wa&#x0364;rme<lb break="yes"/>war nur an einigen Spalten bemerkbar, aus denen &#x017F;ich Wa&#x017F;&#x017F;erdu&#x0364;n&#x017F;te mit einem<lb break="yes"/>eigenen Brau&#x017F;en entwickelten. Als wir das Thermometer hineinhielten, &#x017F;tieg<lb break="yes"/>das Queck&#x017F;ilber &#x017F;chnell fa&#x017F;t bis an den Siedepunkt. Wir u&#x0364;berzeugten uns,<lb break="yes"/>daß die Tiefe des Kraters &#x017F;eit langer Zeit unvera&#x0364;ndert geblieben war, wie es<lb break="yes"/>bei &#x017F;olchen Vulkanen der Fall i&#x017F;t, die nach der Seite zu ihre Eruptionen haben.<lb break="yes"/>Bei einem Vulkan, de&#x017F;&#x017F;en Tha&#x0364;tigkeit vorzugswei&#x017F;e gegen die Spitze gerichtet<lb break="yes"/>i&#x017F;t, wie bei dem Ve&#x017F;uv, vera&#x0364;ndert &#x017F;ich die Tiefe des Kraters vor und nach<lb break="yes"/>jedem Ausbruch.</p>
                <lb break="yes"/>
                <p>Als wir wieder auf den a&#x0364;ußern Rand des Kraters zuru&#x0364;ckgeklettert waren,<lb break="yes"/>richteten wir un&#x017F;ern Blick nach Nordwe&#x017F;t, wo die Ku&#x0364;&#x017F;ten mit Do&#x0364;rfern und<lb break="yes"/>Weilern geziert &#x017F;ind. Zu un&#x017F;ern Fu&#x0364;ßen gaben Haufen von Du&#x0364;n&#x017F;ten, die be-<lb break="no" />&#x017F;ta&#x0364;ndig von den Winden getrieben wurden, das mannichfaltig&#x017F;te Schau&#x017F;piel.<lb break="yes"/>Eine gleichfo&#x0364;rmige Wolken&#x017F;chicht, die na&#x0364;mliche, von der wir bereits ge&#x017F;prochen<lb break="yes"/>haben, und welche uns von den niederen Gegenden der In&#x017F;el trennte, war an<lb break="yes"/>mehreren Stellen durch kleine Luft&#x017F;tro&#x0364;me unterbrochen worden, welche die von<lb break="yes"/>der Sonne erhitzte Erde uns zu&#x017F;chickte. Der Hafen von Orotava, die darin<lb break="yes"/>vor Anker liegenden Schiffe, die Ga&#x0364;rten und Weinberge, mit denen die Stadt<lb break="yes" />umringt i&#x017F;t, wurden durch eine Oeffnung &#x017F;ichtbar, welche mit jedem Augen-<lb break="no"/>blick gro&#x0364;ßer zu werden &#x017F;chien. Von der Ho&#x0364;he die&#x017F;er ein&#x017F;amen Gegenden be-<lb break="no"/>ru&#x0364;hrten un&#x017F;ere Blicke eine bewohnte Welt; wir geno&#x017F;&#x017F;en den auffallenden<lb break="yes"/>Contra&#x017F;t, den die entblo&#x0364;ßten Seiten des Pic, &#x017F;eine &#x017F;teilen, mit Schlacken be-<lb break="no" />deckten Abha&#x0364;nge, &#x017F;eine, aller Vegetation beraubten Ebenen mit dem lachenden<lb break="yes"/>Anblick bebauter Gegenden machen; wir &#x017F;ahen die Pflanzen nach Zonen (Gu&#x0364;r-<lb break="no"/>teln) geordnet, je nachdem die Wa&#x0364;rme der Atmo&#x017F;pha&#x0364;re mit der Ho&#x0364;he der Lage<lb break="yes"/>abnimmt.</p>
                <lb break="yes"/>
                <p>Die &#x017F;cheinbare Na&#x0364;he, in welcher man von dem Gipfel des Pic die<lb break="yes"/>Do&#x0364;rfer, die Weinberge und die Ga&#x0364;rten der Ku&#x0364;&#x017F;te &#x017F;ieht, wird durch die außer-<lb break="no"/>ordentliche Durch&#x017F;ichtigkeit der Luft vermehrt. Trotz der großen Entfernung<lb break="yes"/>unter&#x017F;chieden wir nicht nur die Ha&#x0364;u&#x017F;er, das Segelwerk der Schiffe und die<lb break="yes"/>Sta&#x0364;mme der Ba&#x0364;ume, wir &#x017F;ahen auch in &#x017F;ehr lebhaften Farben die reiche Ve-<lb break="no"/>getation der Ebenen prangen. Die&#x017F;e Er&#x017F;cheinungen &#x017F;ind nicht blos Folge der<lb break="yes"/>Ho&#x0364;he der Gegend, &#x017F;ondern der vollkommenen Auflo&#x0364;&#x017F;ung aller Du&#x0364;n&#x017F;te in der<lb break="yes" />Atmo&#x017F;pha&#x0364;re. Die Oberfla&#x0364;che eines See&#x2019;s oder breiten Flu&#x017F;&#x017F;es gla&#x0364;nzt weniger,<lb break="yes"/>wenn man &#x017F;ie von den hohen Schweizeralpen, als wenn man &#x017F;ie &#x2014; bei glei-<lb break="no"/>cher Entfernung &#x2014; von den Ho&#x0364;hen der Cordilleren in Mexiko oder Peru<lb break="yes"/>betrachtet. Da wundert man &#x017F;ich, &#x017F;ieben bis acht Meilen entfernte Gegen-<lb break="no" />&#x017F;ta&#x0364;nde ganz nahe und deutlich zu erblicken. Der Pic von Teyde i&#x017F;t nun zwar<lb break="yes"/>noch nicht in der eigentlichen Tropengegend gelegen, aber die Trockenheit der<lb break="yes"/>
                    <pb n="10" facs="#f0010"/>Luft&#x017F;a&#x0364;ulen, welche &#x017F;ich be&#x017F;ta&#x0364;ndig u&#x0364;ber die benachbarten Ebenen Afrikas erheben,<lb break="yes" />und welche die O&#x017F;twinde mit Ge&#x017F;chwindigkeit herbeifu&#x0364;hren, giebt der Atmo-<lb break="no"/>&#x017F;pha&#x0364;re der kanari&#x017F;chen In&#x017F;eln eine Durch&#x017F;ichtigkeit, die nicht nur die der Luft<lb break="yes"/>von Neapel und Sicilien, &#x017F;ondern vielleicht &#x017F;elb&#x017F;t die Reinheit des Himmels<lb break="yes"/>von Peru und Quito u&#x0364;bertrifft. Die&#x017F;e Durch&#x017F;ichtigkeit kann als eine der<lb break="yes"/>Hauptur&#x017F;achen der Scho&#x0364;nheit des Landes unter der heißen Zone betrachtet wer-<lb break="no"/>den; &#x017F;ie hebt den Glanz der Farben der Pflanzen und tra&#x0364;gt zu der magi&#x017F;chen<lb break="yes"/>Wirkung ihrer Harmonien und Contra&#x017F;te bei. Wenn eine große Ma&#x017F;&#x017F;e von<lb break="yes"/>Licht, welche um die Gegen&#x017F;ta&#x0364;nde &#x017F;chwebt, wa&#x0364;hrend eines Theils des Tages<lb break="yes"/>die a&#x0364;ußeren Sinne ermu&#x0364;det, &#x017F;o wird der Bewohner mitta&#x0364;giger Klimate<lb break="yes"/>durch morali&#x017F;che Genu&#x0364;&#x017F;&#x017F;e ent&#x017F;cha&#x0364;digt. Eine helle Klarheit in den Begriffen,<lb break="yes"/>eine innere Heiterkeit ent&#x017F;pricht der Durch&#x017F;ichtigkeit der umgebenden Luft.<lb break="yes"/>Man empfindet die&#x017F;e Eindru&#x0364;cke, ohne no&#x0364;thig zu haben, die Grenzen Europas<lb break="yes"/>zu verla&#x017F;&#x017F;en; ich berufe mich auf die Rei&#x017F;enden, welche die durch die Wunder<lb break="yes"/>der Einbildungskraft und Ku&#x0364;n&#x017F;te beru&#x0364;hmten La&#x0364;nder, die glu&#x0364;cklichen Klimate<lb break="yes"/>von Griechenland und Italien be&#x017F;ucht haben.</p>
                <lb break="yes"/>
                <p>Wir wu&#x0364;n&#x017F;chten, uns des Anblickes des ganzen Archipels der &#x201E;Glu&#x0364;cklichen<lb break="yes"/>In&#x017F;eln&#x201D; erfreuen zu ko&#x0364;nnen, und verla&#x0364;ngerten deshalb un&#x017F;ern Aufenthalt auf<lb break="yes"/>dem Gipfel des Pic; aber vergebens. Wir entdeckten zu un&#x017F;ern Fu&#x0364;ßen<lb break="yes"/>
                    <hi rendition="#g">Palma, Gomera</hi> und <hi rendition="#g">Groß-Kanaria.</hi> Die Berge von <hi rendition="#g">Lancerote</hi>, die<lb break="yes"/>beim Aufgang der Sonne von Du&#x0364;n&#x017F;ten befreit waren, wurden bald in dunkle<lb break="yes"/>Wolken gehu&#x0364;llt. Bei durchaus heiterer Zeit umfaßt das Auge von der Spitze<lb break="yes"/>des Vulkans eine Oberfla&#x0364;che der Erde von 2700 Quadratmeilen, dem vierten<lb break="yes" />Theil der Oberfla&#x0364;che Spaniens gleich.</p>
                <lb break="yes"/>
                <p>Man ko&#x0364;nnte &#x017F;agen, der Vulkan erdru&#x0364;cke mit &#x017F;einer Ma&#x017F;&#x017F;e die kleine In-<lb break="no"/>&#x017F;el, welche ihm zur Grundlage dient; er &#x017F;chwingt &#x017F;ich aus dem Schooß der<lb break="yes" />Gewa&#x0364;&#x017F;&#x017F;er zu einer Ho&#x0364;he, die drei Mal gro&#x0364;ßer i&#x017F;t als die, in welcher im<lb break="yes"/>Sommer die Wolken &#x017F;chweben. Wenn &#x017F;ein Krater, welcher &#x017F;eit Jahrhunderten<lb break="yes"/>halb erlo&#x017F;chen i&#x017F;t, Feuerbu&#x0364;&#x017F;chel aus&#x017F;tro&#x0364;mte, wie der von Stromboli auf den<lb break="yes"/>a&#x0364;oli&#x017F;chen In&#x017F;eln, &#x017F;o wu&#x0364;rde der Pic von Teneriffa, einem Leuchtthurm a&#x0364;hnlich,<lb break="yes"/>dem Schifffahrer in einem Umfang von mehr als 260 Meilen zur Rich-<lb break="no"/>tung dienen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 