<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die Gesetze in der Vertheilung der Pflanzenformen. (Gelesen im franz. Institut am 5ten Hornung 1816)</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:51</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.33</idno>
        <idno type="basename">1816-Sur_les_lois-4</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1816-Sur_les_lois-1.xml" type="primary"/>
      <relatedItem target="1816-Sur_les_lois-2.xml" type="secondary"/>
      <relatedItem target="1816-Sur_les_lois-3.xml" type="secondary"/>
      <relatedItem target="1816-Sur_les_lois-4.xml" type="self"/>
      <relatedItem target="1816-Sur_les_lois-5-neu.xml" type="secondary"/>
      <relatedItem target="1816-Sur_les_lois-6-neu.xml" type="secondary"/>
      <relatedItem target="1816-Sur_les_lois-7-neu.xml" type="secondary"/>
      <relatedItem target="1816-Sur_les_lois-8-neu.xml" type="secondary"/>
      <relatedItem target="1816-Sur_les_lois-9-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die Gesetze in der Vertheilung der Pflanzenformen. (Gelesen im franz. Institut am 5ten Hornung 1816)</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1817</date>
          <pubPlace>Jena</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Isis, Osiris, Anubis oder Encyklopädische Zeitung&lt;/i&gt; 2:23 (1817), Sp. [177]–184; 2:24 (1817), Sp. [185].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>Ueber die Ge&#x017F;etze in der Vertheilung der Pflanzenformen,<lb break="yes" />beobachtet von A. v. <hi rendition="#g">Humboldt.</hi>
                    <lb break="yes"/>(Gele&#x017F;en im franz. In&#x017F;titut am 5ten Hornung 1816.)</head>
                <lb break="yes"/>
                <cb n="177"/>
                <lb break="yes"/>
                <p>Die <hi rendition="#g">Pflanzenkunde,</hi> lang auf die bloße Be-<lb break="no" />&#x017F;chreibung der a&#x0364;ußern Form der Pflanzen und ihre<lb break="yes" />ku&#x0364;n&#x017F;tliche Kla&#x017F;&#x017F;ification be&#x017F;chra&#x0364;nkt, hat jetzt einige<lb break="yes"/>Zweige gewonnen, wodurch &#x017F;ie &#x017F;ich mit andern Wi&#x017F;-<lb break="no" />&#x017F;en&#x017F;chaften mehr auf gleichen Fuß &#x017F;tellt. Dergleichen<lb break="yes"/>&#x017F;ind die Vertheilung der Pflanzen nach einem <hi rendition="#g">na-<lb break="no"/>tu&#x0364;rlichen Sy&#x017F;tem</hi> gegru&#x0364;ndet auf alle Theile ihres<lb break="yes"/>Baus; die <hi rendition="#g">Phy&#x017F;iologie,</hi> welche ihre innere Or-<lb break="no" />gani&#x017F;ation entwickelt; die <hi rendition="#g">Pflanzen-Geographie,</hi>
                    <lb break="yes"/>welche jeder Pflanzenzunft ihre Ho&#x0364;he, Gra&#x0364;nzen und<lb break="yes"/>das Klima anweist. Die Ausdru&#x0364;cke: Alpen-, Ge-<lb break="no"/>birgs-, Ku&#x0364;&#x017F;ten-Pflanzen finden &#x017F;ich in allen Sprachen,<lb break="yes"/>&#x017F;elb&#x017F;t in der der wilde&#x017F;ten Vo&#x0364;lker am Ufer des Ore-<lb break="no"/>nochs. Die&#x017F;es beweist, daß die Aufmerk&#x017F;amkeit der<lb break="yes"/>Men&#x017F;chen u&#x0364;berall auf die Vertheilung der Pfl. und<lb break="yes"/>auf ihren Zu&#x017F;ammenhang mit der Luftwa&#x0364;rme, auf<lb break="yes"/>die Erho&#x0364;hung des Bodens und auf die Natur de&#x017F;&#x017F;el-<lb break="no"/>ben gerichtet war.</p>
                <lb break="yes"/>
                <p>Es braucht nicht viel Klugheit, um zu bemerken,<lb break="yes"/>daß an der Halde der hohen Gebirge Armeniens Pflan-<lb break="no"/>zen von ver&#x017F;chiedenen Erdbreiten &#x017F;ich nach Maßgabe der<lb break="yes"/>Ho&#x0364;hen &#x017F;o folgen wie die Klimate. Die&#x017F;e Ideen von<lb break="yes"/>
                    <hi rendition="#aq">Tournefort,</hi> entwickelt von <hi rendition="#g" >Linne</hi> in zwei wichtigen<lb break="yes"/>Di&#x017F;&#x017F;ertationen <hi rendition="#aq">(Stationes et Coloniae Plantarum)</hi>
                    <lb break="yes"/>entha&#x0364;lt &#x017F;chon die er&#x017F;te Saat zur <hi rendition="#g">Pfanzen-Geo-<lb break="no"/>graphie. Menzel,</hi> Vfr einer nicht er&#x017F;chienenen<lb break="yes"/>
                    <hi rendition="#g">Flore von Japan,</hi> empfiehlt den Rei&#x017F;enden ange-<lb break="no"/>legentlich auf die Vertheilung der Arten in ver&#x017F;chie-<lb break="no"/>denen Erdgegenden zu achten. Er hat die Sache dar-<lb break="no"/>
                    <cb n="178"/>
                    <lb break="yes"/>ge&#x017F;tellt, eh man den Namen Pflanzen-Geogr. hatte.<lb break="yes"/>Die&#x017F;e Benennung hat zuer&#x017F;t im Jahr 1783 der Abbe<lb break="yes"/>
                    <hi rendition="#aq">Giraud Soulavie</hi> und der beru&#x0364;hmte Vfr der <hi rendition="#aq">Etudes<lb break="yes"/>de la Nature</hi> angewendet, ein Werk, welches unter<lb break="yes"/>einer Menge unrichtiger Ideen u&#x0364;ber die Phy&#x017F;ik der<lb break="yes"/>Erde, einige tiefe und geniale Blicke in die Formen,<lb break="yes"/>Verha&#x0364;ltni&#x017F;&#x017F;e und Eigenheiten der Pflanzen entha&#x0364;lt.<lb break="yes"/>Abbe <hi rendition="#aq">G. S.</hi> be&#x017F;cha&#x0364;ftigte &#x017F;ich vorzu&#x0364;glich mit bereits an-<lb break="no"/>gebauten Pfln: er hat die Klimate der Olivenba&#x0364;ume,<lb break="yes"/>der Reben und der Ke&#x017F;ten be&#x017F;timmt. Er gibt einen<lb break="yes"/>&#x017F;eigern Durch&#x017F;chnitt des Bergs <hi rendition="#aq">Mezin,</hi> bei dem er<lb break="yes"/>die barometri&#x017F;che Ho&#x0364;he angab, weil, &#x017F;o &#x017F;agt er, er<lb break="yes"/>große Vorachtung gegen alle Re&#x017F;ultate barometri&#x017F;cher<lb break="yes"/>Me&#x017F;&#x017F;ungen habe.</p>
                <lb break="yes"/>
                <p>Auf &#x017F;eine Pflanzen-Geogr. des &#x017F;u&#x0364;dlichen Frank-<lb break="no"/>reichs folgte 1800 <hi rendition="#g">Stromeyers</hi> (&#x017F;eitdem Profe&#x017F;&#x017F;or<lb break="yes"/>der Chemie in Go&#x0364;ttingen) <hi rendition="#aq">Tentamen Historiae geo-<lb break="no" />graphicae Vegetabilium</hi> in Ge&#x017F;talt einer Di&#x017F;&#x017F;erta-<lb break="no"/>tion (und zu gleicher Zeit <hi rendition="#g">Ebermeyers</hi>); aber die&#x017F;e<lb break="yes" />Di&#x017F;&#x017F;ertation entha&#x0364;lt vielmehr den Plan eines ku&#x0364;nfti-<lb break="no"/>gen Werks, das Verzeichniß der verglichenen Schrift-<lb break="no"/>&#x017F;teller, und dann Angaben der Ho&#x0364;hen, in denen wilde<lb break="yes"/>Pflanzen in ver&#x017F;chiedenen Klimaten noch vorkommen.<lb break="yes"/>Der&#x017F;elbe Fall i&#x017F;t es mit den wahrhaft philo&#x017F;ophi-<lb break="no"/>&#x017F;chen Blicken, die <hi rendition="#g">Treviranus</hi> in &#x017F;einem <hi rendition="#g">Ver-<lb break="no"/>&#x017F;uch der Biologie</hi> anku&#x0364;ndiget. Wir finden dar-<lb break="no"/>inn allgemeine Betrachtungen aber keine Ho&#x0364;henme&#x017F;-<lb break="no"/>&#x017F;ungen, keine Thermometer-Angaben, welches die<lb break="yes"/>ve&#x017F;ten Grundlagen der Pflanzen-Geographie &#x017F;ind.<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="179"/>
                    <lb break="yes"/>Die&#x017F;es Studium kam nicht zum Rang einer Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft, bis wi&#x017F;&#x017F;en&#x017F;chaftliche Ma&#x0364;nner die barometri-<lb break="no"/>&#x017F;chen Ho&#x0364;henme&#x017F;&#x017F;ungen, und die mittleren Wa&#x0364;rmebe-<lb break="no"/>&#x017F;timmungen vervollkommnet hatten. Was i&#x017F;t aber<lb break="yes"/>wichtiger fu&#x0364;r die Entwickelung der Vegetation, als<lb break="yes"/>die Be&#x017F;timmung der Unter&#x017F;chiede zwi&#x017F;chen der Wa&#x0364;rme<lb break="yes"/>des Sommers und Winters, des Tags und der<lb break="yes"/>Nacht? Wenige wi&#x017F;&#x017F;en&#x017F;chaftliche Zweige haben in<lb break="yes" />un&#x017F;ern Tagen &#x017F;chnellere Fort&#x017F;chritte gemacht, und<lb break="yes"/>zwi&#x017F;chen den er&#x017F;ten Bemu&#x0364;hungen und der jetzigen Pe-<lb break="no"/>riode lag keine lange Zeit, wo durch die vereinten<lb break="yes"/>Beobachtungen einer großen Anzahl von Rei&#x017F;enden<lb break="yes"/>wir im Stande waren, die Pflanzengra&#x0364;nzen in Lapp-<lb break="no"/>land, in den Pyrena&#x0364;en, den Alpen, im Cauca&#x017F;us und<lb break="yes"/>in den Cordilleren von Amerika ve&#x017F;tzu&#x017F;etzen.</p>
                <lb break="yes"/>
                <p>Die Pfl., welche die ungeheure Erdfla&#x0364;che bede-<lb break="no"/>cken, zeigen Unter&#x017F;chiede in der Vertheilung ihrer<lb break="yes"/>Formen, wenn wir &#x017F;ie nach natu&#x0364;rlichen Kla&#x017F;&#x017F;en oder<lb break="yes"/>Familien durchgehen. Auf die&#x017F;es Vertheilungsge&#x017F;etz<lb break="yes"/>habe ich neuerlich meine Aufmerk&#x017F;amkeit gerichtet.<lb break="yes"/>Wenn wir &#x017F;ie auf die Gegenden be&#x017F;chra&#x0364;nken, in de-<lb break="no"/>nen die Zahl der Arten genau bekannt i&#x017F;t (Lappland,<lb break="yes"/>Frankreich, England u&#x017F;w. (geho&#x0364;rt Deut&#x017F;chland nicht<lb break="yes"/>auch namentlich dazu?) nach den Hrn. <hi rendition="#g">Wahlen-<lb break="no"/>berg, Buch,</hi>
                    <hi rendition="#aq">Ramond, Decandolle</hi> und <hi rendition="#aq" >Smith</hi>),<lb break="yes"/>und wenn wir die&#x017F;e Zahl durch die der <hi rendition="#aq">Glumaceae</hi>
                    <lb break="yes"/>(enthalten 3 Familien, <hi rendition="#aq">Gramineae, Cyperaceae</hi> und<lb break="yes"/>
                    <hi rendition="#aq">Juncaceae</hi>), der Hu&#x0364;l&#x017F;en-, Lippen- und zu&#x017F;ammenge-<lb break="no"/>&#x017F;etzten Pflanzen theilen, &#x017F;o finden wir numeri&#x017F;che<lb break="yes"/>Verha&#x0364;ltni&#x017F;&#x017F;e, welche wahrhaft regelma&#x0364;ßige Reihen<lb break="yes"/>bilden. Wir &#x017F;ehen gewi&#x017F;&#x017F;e Formen vom Aequator<lb break="yes"/>gegen den (Nord-)Pol gemeiner werden, wie Farren,<lb break="yes"/>
                    <hi rendition="#aq">Glumaceae, Ericineae</hi> und <hi rendition="#aq" >Rhododend</hi>ern. Andere<lb break="yes"/>Formen dagegen nehmen von den Polen gegen den<lb break="yes"/>Aequator zu, und mo&#x0364;gen in un&#x017F;erer Erdha&#x0364;lfte als<lb break="yes" />&#x017F;u&#x0364;dliche betrachtet werden, &#x017F;o <hi rendition="#aq" >Rubiaceae, Malvaceae,<lb break="yes"/>Euphorbiae,</hi> Hu&#x0364;l&#x017F;en und Zu&#x017F;ammenge&#x017F;etzte. Endlich<lb break="yes" />andere erreichen ihr Ho&#x0364;ch&#x017F;tes eben in der gema&#x0364;ßigten<lb break="yes"/>Zone, und mindern &#x017F;ich gegen den Aequator und die<lb break="yes"/>Pole; dergleichen &#x017F;ind die Lippenblumen, Ka&#x0364;tzchenpfl.,<lb break="yes"/>Kreutzblumen und Doldenpflanzen.</p>
                <lb break="yes"/>
                <p>Ein Theil die&#x017F;er Angaben i&#x017F;t &#x017F;chon &#x017F;eit langem<lb break="yes"/>den botani&#x017F;chen Rei&#x017F;enden aufgefallen, und allen de-<lb break="no"/>nen, die Herbarien ange&#x017F;ehen haben. Es war be-<lb break="no"/>kannt, daß die Kreutzblumen und Doldenpflanzen mei&#x017F;t<lb break="yes"/>ga&#x0364;nzlich in den Ebenen der heißen Zone ver&#x017F;chwin-<lb break="no"/>den, und daß unter den Polkrei&#x017F;en keine von den<lb break="yes"/>Malvaceen gefunden wird. Mit der Pflanzen-Geogr.<lb break="yes"/>&#x017F;teht es wie mit der Meteorologie. Die Re&#x017F;ultate<lb break="yes"/>die&#x017F;er Wi&#x017F;&#x017F;en&#x017F;chaften &#x017F;ind &#x017F;o einfach, daß zu allen<lb break="yes"/>
                    <cb n="180"/>
                    <lb break="yes"/>Zeiten allgemeine Ideen daru&#x0364;ber ent&#x017F;tanden: aber nur<lb break="yes"/>durch mu&#x0364;h&#x017F;ame Nachfor&#x017F;chungen kann man <hi rendition="#g">nume-<lb break="no"/>ri&#x017F;che</hi> Re&#x017F;ultate erhalten, und mit den theilwei&#x017F;en<lb break="yes"/>Modificationen bekannt werden durch das <hi rendition="#g">Ge&#x017F;etz<lb break="yes"/>der Formenvertheilung.</hi>
                </p>
                <lb break="yes"/>
                <p>Eine Tafel, die wir gezeichnet, &#x017F;tellt die&#x017F;es Ge-<lb break="no" />&#x017F;etz auf in Hin&#x017F;icht auf 16 Pflanzenfamilien vertheilt<lb break="yes"/>u&#x0364;ber die heiße, gema&#x0364;ßigte und kalte Zone. Wir &#x017F;e-<lb break="no"/>hen mit Vergnu&#x0364;gen und Ueberra&#x017F;chung, wie in der<lb break="yes"/>organi&#x017F;chen Natur die Formen be&#x017F;ta&#x0364;ndige Verha&#x0364;lt-<lb break="no" />ni&#x017F;&#x017F;e unter <hi rendition="#g">gleichwarmen Parallelen</hi> zeigen.</p>
                <lb break="yes"/>
                <p>Die Gra&#x0364;&#x017F;er machen in England <formula notation="TeX" >\frac{1}{12}</formula>, in Frank-<lb break="no"/>reich <formula notation="TeX">\frac{1}{8}</formula>, in Nord-Amerika <formula notation="TeX">\frac{1}{8}</formula>, in Neu-Holland nach<lb break="yes"/>
                    <hi rendition="#g">Brown</hi>
                    <formula notation="TeX">\frac{1}{8}</formula> der bekannten Pha&#x0364;nogamen aus.</p>
                <lb break="yes"/>
                <p>Die zu&#x017F;ammenge&#x017F;etzten Pflanzen nehmen im no&#x0364;rd-<lb break="no"/>lichen Theil des neuen Continents etwas zu, und<lb break="yes" />betragen nach der neuen <hi rendition="#g">Flora von Pur&#x017F;h</hi> zwi-<lb break="no"/>&#x017F;chen den Parellelen von Georgien und Bo&#x017F;ton <formula notation="TeX">\frac{1}{6}</formula>,<lb break="yes" />wa&#x0364;hrend wir in Deut&#x017F;chland <formula notation="TeX" >\frac{1}{8}</formula>, in Frankreich <formula notation="TeX" >\frac{1}{7}</formula> von<lb break="yes"/>allen Pha&#x0364;nogamen finden.</p>
                <lb break="yes"/>
                <p>In der ganzen heißen Zone &#x017F;ind die <hi rendition="#aq">Glumaceae</hi>
                    <lb break="yes"/>und Zu&#x017F;ammenge&#x017F;etzten zu&#x017F;ammen fa&#x017F;t <formula notation="TeX">\frac{1}{4}</formula> der Pha&#x0364;no-<lb break="no"/>gamen, beide neb&#x017F;t den Kreutzblumen und Hu&#x0364;l&#x017F;en zu-<lb break="no"/>&#x017F;ammen nah <formula notation="TeX">\frac{1}{3}</formula>.</p>
                <lb break="yes"/>
                <p>Es ergibt &#x017F;ich aus die&#x017F;en Nach&#x017F;uchungen, daß die<lb break="yes"/>Formen der organi&#x017F;chen We&#x017F;en in einer wech&#x017F;el&#x017F;eiti-<lb break="no"/>gen Abha&#x0364;ngigkeit &#x017F;tehen, und daß die Einheit der<lb break="yes"/>Natur &#x017F;o i&#x017F;t, daß die Formen begra&#x0364;nzt &#x017F;ind, eine<lb break="yes" />nach der andern, gema&#x0364;ß be&#x017F;ta&#x0364;ndigen, leicht be&#x017F;timm-<lb break="no"/>baren Ge&#x017F;etzen. Wenn wir auf einem Punct der Erde<lb break="yes"/>die Zahl der Arten von einer der großen Familien der<lb break="yes"/>
                    <hi rendition="#aq">Glumaceae, Compositae, Cruciatae</hi> oder <hi rendition="#aq">Legumi-<lb break="no"/>nosae</hi> kennen; &#x017F;o ko&#x0364;nnen wir mit betra&#x0364;chtlicher<lb break="yes" />Wahr&#x017F;cheinlichkeit beides &#x017F;cha&#x0364;tzen: die Ge&#x017F;ammtzahl<lb break="yes"/>der Pha&#x0364;nogamen, und die Zahl der Arten, welche<lb break="yes"/>die anderen Pflanzenfamilien ausfu&#x0364;llen. Es geht &#x017F;o<lb break="yes"/>weit, daß, wenn man in der gema&#x0364;ßigten Zone die<lb break="yes"/>Zahl der <hi rendition="#aq">Cyperaceae</hi> oder <hi rendition="#aq">Compositae</hi> weiß, man<lb break="yes"/>die der <hi rendition="#aq">Gramineae</hi> oder <hi rendition="#aq">Leguminosae</hi> errathen kann.</p>
                <lb break="yes"/>
                <p>Die Zahl der Pflanzenarten be&#x017F;chrieben von Bo-<lb break="no"/>tanikern, oder we&#x017F;end in europa&#x0364;i&#x017F;chen Herbarien, er-<lb break="no" />&#x017F;treckt &#x017F;ich auf 44,000, wovon 6000 Agamen (Cryp-<lb break="no" />togamen, Wurzelpflanzen). In die&#x017F;e Zahl haben<lb break="yes"/>wir bereits 3000 Pha&#x0364;nogamen aufgenommen, die<lb break="yes"/>
                    <hi rendition="#aq">Mr. Bonpland</hi> und ich aufgeza&#x0364;hlt haben. Frankreich<lb break="yes"/>be&#x017F;itzt nach <hi rendition="#aq" >Decandolle</hi> 3645 Pha&#x0364;nogamen-Arten,<lb break="yes"/>von denen 460 <hi rendition="#aq">Glumaceae,</hi> 490 <hi rendition="#aq">Compositae</hi> (&#x017F;alat-<lb break="no"/>artige), und 230 <hi rendition="#aq">Leguminosae</hi> (Hu&#x0364;l&#x017F;en). In Lapp-<lb break="no"/>land gibt es nur 497 Pha&#x0364;nogamen, worunter 124<lb break="yes"/>
                    <hi rendition="#aq">Glumaceae, 58 Comp., 14 Leg., 23 Amentaceae.</hi>
                    <lb break="yes"/>
                    <pb facs="#f0003"/>
                    <cb n="181"/>
                    <lb break="yes"/>(Sieh meinen Ver&#x017F;uch u&#x0364;ber die Geographie der Pflan-<lb break="no"/>zen 1806, wovon ich eine neue Ausgabe zubereite.)</p>
                <lb break="yes"/>
                <p>Bei Aufza&#x0364;hlung der Unter&#x017F;chiede, welche bis-<lb break="no"/>weilen zwi&#x017F;chen den Verha&#x0364;ltni&#x017F;&#x017F;en vorkommen, die<lb break="yes"/>Deut&#x017F;chland, Nord-Amerika und Frankreich zeigen,<lb break="yes"/>muß man in Betracht ziehen, welche von die&#x017F;en Ge-<lb break="no"/>genden mehr oder weniger gema&#x0364;ßigte Klimate be&#x017F;itzen.<lb break="yes"/>Frankreich reicht vom 42<formula notation="TeX">\frac{1}{2}</formula>&#x00B0; bis 51 NB. In die&#x017F;er<lb break="yes"/>Ausdehnung i&#x017F;t die mittle ja&#x0364;hrliche Wa&#x0364;rme 16&#x00B0; 7&#x2032;<lb break="yes"/>bis 11&#x00B0;: die Mittelwa&#x0364;rme der Sommermonate i&#x017F;t<lb break="yes"/>24&#x00B0; bis 19&#x00B0;. Deut&#x017F;chland, zwi&#x017F;chen 46&#x00B0; und 54 N. B.<lb break="yes"/>zeigt an &#x017F;einen Enden mittle ja&#x0364;hrliche Wa&#x0364;rme 12&#x00B0; 5&#x2032;<lb break="yes"/>und 8&#x00B0; 5&#x2032;. Mittelwa&#x0364;rme der S. M. i&#x017F;t 21&#x00B0; und 18&#x00B0;.<lb break="yes" />Nord-Amerika hat in &#x017F;einer unermeßlichen Ausdeh-<lb break="no"/>nung die ver&#x017F;chieden&#x017F;ten Klimate. Hr. <hi rendition="#g" >Pur&#x017F;h</hi> hat<lb break="yes"/>uns 2000 Pha&#x0364;nogamen bekannt gemacht, welche zwi-<lb break="no"/>&#x017F;chen den Parallelen 35 und 44&#x00B0; wach&#x017F;en; folglich<lb break="yes"/>unter ja&#x0364;hrlicher Mittelwa&#x0364;rme von 16 und 7&#x00B0;. Die<lb break="yes"/>Flora von N. Amerika i&#x017F;t ein Gemi&#x017F;ch von mehreren<lb break="yes"/>Floren. Die Su&#x0364;dgegenden enthalten einen Ueberfluß<lb break="yes"/>von <hi rendition="#aq">Malvaceae</hi> und <hi rendition="#aq">Compositae;</hi> die Nordgegenden,<lb break="yes"/>ka&#x0364;lter als Europa unter der&#x017F;elben Parallele liefern<lb break="yes"/>die&#x017F;er Flora eine Menge Rhododendern, Ka&#x0364;tzchen-<lb break="no"/>und Zapfenba&#x0364;ume. Die <hi rendition="#aq">Caryophylleae, Umbelli-<lb break="no"/>ferae</hi> und <hi rendition="#aq">Cruciferae</hi> &#x017F;ind im Ganzen &#x017F;eltener in<lb break="yes"/>N. Am., als in der gema&#x0364;ßigten Zone der alten Welt.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e be&#x017F;ta&#x0364;ndigen Verha&#x0364;ltni&#x017F;&#x017F;e beobachtet auf der<lb break="yes"/>Erdkugel, in den Ebenen vom Aequator bis zum<lb break="yes"/>Pol, wiederholen &#x017F;ich mitten im ewigen Schnee auf<lb break="yes"/>den Gipfeln der Gebirge. Wir du&#x0364;rfen im Allgemei-<lb break="no"/>nen annehmen, daß auf den Kordilleren der heißen<lb break="yes"/>Zone die no&#x0364;rdlichen Formen ha&#x0364;ufiger werden. So<lb break="yes"/>&#x017F;ehen wir bei <hi rendition="#g">Quito</hi> auf der Ho&#x0364;he der Anden die<lb break="yes"/>
                    <hi rendition="#aq">Ericineae</hi> (Heiden), die <hi rendition="#aq" >Rhododendra</hi> (Alpenro&#x017F;en),<lb break="yes"/>und die <hi rendition="#aq">Gramineae</hi> (Gra&#x0364;&#x017F;er) vorherr&#x017F;chen. Da-<lb break="no"/>gegen die <hi rendition="#aq">Labiatae</hi> (Lippenblumen), <hi rendition="#aq">Rubiaceae (Stel-<lb break="no"/>latae), Malvaceae</hi> und <hi rendition="#aq">Euphorbiaceae</hi> werden da<lb break="yes"/>&#x017F;o &#x017F;elten als in Lappland. Doch die&#x017F;e Ueberein&#x017F;tim-<lb break="no"/>mung gilt nicht von den Farren und <hi rendition="#aq">Compositae<lb break="yes"/>(Syngenesia).</hi> Die letzten &#x017F;ind in Ueberfluß in den<lb break="yes"/>Anden, wa&#x0364;hrend die er&#x017F;ten allma&#x0364;hlig ver&#x017F;chwinden,<lb break="yes"/>wenn die Ho&#x0364;he an 800 Klafter erreicht. So gleicht<lb break="yes"/>das Klima der Anden dem des no&#x0364;rdlichen Europas<lb break="yes"/>allein mit Ru&#x0364;ck&#x017F;icht auf die mittle ja&#x0364;hrige Temperatur.<lb break="yes"/>Die Vertheilung der Wa&#x0364;rme in den ver&#x017F;chiedenen<lb break="yes"/>Jahrszeiten i&#x017F;t ga&#x0364;nzlich ver&#x017F;chieden, und die&#x017F;es wirkt<lb break="yes"/>ma&#x0364;chtig auf die Vegetation. Im Allgemeinen &#x017F;ind<lb break="yes"/>die Formen, welche unter den Alpenpflanzen vor-<lb break="no"/>herr&#x017F;chen, zufolge meiner Nach&#x017F;uchungen <hi rendition="#g">in der<lb break="yes"/>heißen Zone</hi> die <hi rendition="#aq">Gramineae (Aegopogon, Podo-</hi>
                    <lb break="yes"/>
                    <cb n="182"/>
                    <lb break="yes"/>
                    <hi rendition="#aq">saemum, Deyeuxia, Avena);</hi> die <hi rendition="#aq" >Compositae (Cul-<lb break="no"/>citium, Espeletia, Aster, Baccharis);</hi> und die <hi rendition="#aq">Ca-<lb break="no"/>ryophylleae (Arenaria, Stellaria).</hi>
                    <hi rendition="#g">In der ge-<lb break="no"/>ma&#x0364;ßigten Zone</hi> die <hi rendition="#aq">Compositae (Senecio, Leon-<lb break="no"/>todon, Aster);</hi> die <hi rendition="#aq">Caryophylleae (Cerastium, Cher-<lb break="no"/>leria, Silene),</hi> und die <hi rendition="#aq">Cruciferae (Draba, Lepi-<lb break="no"/>dium).</hi>
                    <hi rendition="#g">In der kalten Zone</hi> die <hi rendition="#aq">Caryophyl-<lb break="no"/>leae (Stellaria, Alsine);</hi> die <hi rendition="#aq" >Ericineae (Andromeda)</hi>
                    <lb break="yes"/>und die <hi rendition="#aq">Ranunculaceae.</hi>
                </p>
                <lb break="yes"/>
                <p>Die&#x017F;e Nach&#x017F;uchungen nach den Ge&#x017F;etzen der For-<lb break="no" />menvertheilung leitet uns natu&#x0364;rlich zu der Frage: ob<lb break="yes" />es in beiden Welten gemein&#x017F;chaftliche Pflanzen gibt?<lb break="yes" />Eine Frage, welche um &#x017F;o mehr Wichtigkeit einflo&#x0364;ßt,<lb break="yes"/>als &#x017F;ie eine der wichtig&#x017F;ten Aufgaben in der Zoonomie<lb break="yes"/>beru&#x0364;hrt. Es war &#x017F;chon lang bekannt, und es i&#x017F;t eins<lb break="yes"/>der intere&#x017F;&#x017F;ante&#x017F;ten Ergebni&#x017F;&#x017F;e von der Geographie<lb break="yes"/>der Thiere, daß weder ein vierfu&#x0364;ßiges Sa&#x0364;ugthier,<lb break="yes"/>noch ein Vogel, und wie es nach <hi rendition="#aq">Latreille</hi>s Nach-<lb break="no" />&#x017F;uchungen &#x017F;cheint, &#x017F;elb&#x017F;t kein In&#x017F;ect den Aequatorial-<lb break="no"/>gegenden beider Welten gemein i&#x017F;t. <hi rendition="#aq">Mr. Cuvier</hi> i&#x017F;t<lb break="yes"/>durch genaue Unter&#x017F;uchungen u&#x0364;berzeugt, daß die&#x017F;e<lb break="yes"/>Regel auch auf die Lurche <hi rendition="#aq">(Reptiles)</hi> anwendbar i&#x017F;t.<lb break="yes"/>Er hat vergewißt, daß die a&#x0364;chte <hi rendition="#aq">Boa (Draco) Con-<lb break="no"/>&#x017F;trictor</hi> Amerika eigenthu&#x0364;mlich i&#x017F;t, und daß die <hi rendition="#aq">Boae</hi>
                    <lb break="yes"/>der alten Welt <hi rendition="#aq">Pythones</hi> &#x017F;eyen. Was die Gegenden<lb break="yes"/>außer den Wendkrei&#x017F;en betrifft; &#x017F;o hat <hi rendition="#aq">Buffon</hi> u&#x0364;ber-<lb break="no" />ma&#x0364;ßig die Zahl der Thiere vervielfa&#x0364;ltiget, welche<lb break="yes"/>Amerika, Europa und Nord-A&#x017F;ien gemein &#x017F;ind. Wir<lb break="yes"/>&#x017F;ind gewiß, daß der Bi&#x017F;on, Hir&#x017F;ch und Geis von<lb break="yes"/>Amerika, das Kaninchen und die Bi&#x017F;amratte <hi rendition="#aq">(On-<lb break="no"/>datra)</hi>, der Ba&#x0364;r u&#x017F;w. u&#x017F;w. (!) vo&#x0364;llig ver&#x017F;chiedene<lb break="yes" />Arten von den europa&#x0364;i&#x017F;chen &#x017F;ind, ob&#x017F;chon <hi rendition="#aq">Buffon</hi>
                    <lb break="yes"/>das Gegentheil ver&#x017F;icherte. Es blieben nur der Ja&#x0364;rf<lb break="yes"/>(Filfraß), der Wolf, der Eisba&#x0364;r, der Rothfuchs,<lb break="yes"/>vielleicht auch das Elenn, welche nicht hinla&#x0364;ngliche<lb break="yes"/>Charaktere haben, um &#x017F;ie artver&#x017F;chieden auszu&#x017F;prechen.</p>
                <lb break="yes"/>
                <p>Unter den Pflanzen mu&#x0364;&#x017F;&#x017F;en wir zwi&#x017F;chen den<lb break="yes"/>
                    <hi rendition="#aq">Agamae</hi> und den <hi rendition="#aq">Cotyledoneae</hi> einen Unter&#x017F;chied<lb break="yes"/>machen, und in Betracht der letzten, zwi&#x017F;chen den<lb break="yes"/>
                    <hi rendition="#aq">Mono-</hi> und <hi rendition="#aq">Dicotyledoneae.</hi> Es bleibt kein Zwei-<lb break="no"/>fel, daß manche Moo&#x017F;e und Flechten zugleich im hei-<lb break="no"/>ßen Amerika und in Europa gefunden werden: das<lb break="yes"/>zeigen un&#x017F;ere Herbarien. Aber der Fall i&#x017F;t nicht der-<lb break="no"/>&#x017F;elbe mit den Gefa&#x0364;ß-Agamen wie mit den Zellen-Aga-<lb break="no"/>men. Die Farren und die Ba&#x0364;rlappen <hi rendition="#aq">(Lycopodia-<lb break="no"/>ceae)</hi> folgen nicht den&#x017F;elben Ge&#x017F;etzen, denen die<lb break="yes"/>Moo&#x017F;e und Flechten. Die er&#x017F;ten insbe&#x017F;ondere zeigen<lb break="yes" />&#x017F;ehr wenig Arten, die allgemein gefunden werden;<lb break="yes"/>und die angefu&#x0364;hrten Bei&#x017F;piele &#x017F;ind ha&#x0364;ufig <choice>
                        <sic>zwelfelhaft</sic>
                        <corr type="editorial">zweifelhaft</corr>
                    </choice>.<lb break="yes"/>Bei den Pha&#x0364;nogamen &#x017F;cheint <hi rendition="#aq">Buffon</hi>s Ge&#x017F;etz genau<lb break="yes"/>
                    <pb facs="#f0004"/>
                    <cb n="183"/>
                    <lb break="yes"/>mit Ru&#x0364;ck&#x017F;icht auf die dicotyledoni&#x017F;chen Arten (ausge-<lb break="no"/>nommen <hi rendition="#aq">Rhizophora, Avicennia</hi> und einige an-<lb break="no"/>dere Strandpflanzen). Es i&#x017F;t durchaus fal&#x017F;ch, ob-<lb break="no"/>&#x017F;chon es oft behauptet worden, daß die Kette der<lb break="yes"/>Kordilleren in Peru, deren Klima einige Aehnlich-<lb break="no"/>keit mit dem von Frankreich oder Schweden hat,<lb break="yes"/>gleiche Pflanzen hervorbringe. Die Eichen, Tan-<lb break="no"/>nen, Eiben, <hi rendition="#aq">Ranunculi,</hi> Ro&#x017F;enblumen, <hi rendition="#aq">Alchemil-<lb break="no"/>lae, Valerianae, Stellaria, Draba</hi> der perui&#x017F;chen<lb break="yes"/>und mexicani&#x017F;chen Anden haben ziemlich da&#x017F;&#x017F;elbe Aus-<lb break="no"/>&#x017F;ehen mit den Arten der&#x017F;elben <hi rendition="#aq" >Genera</hi> in N. Amerika,<lb break="yes"/>Sibirien oder Europa. Aber alle die&#x017F;e Alpenpflanzen<lb break="yes"/>der Kordilleren, ohne eine von den 3 oder 4000,<lb break="yes"/>welche wir unter&#x017F;ucht haben, auszunehmen, weichen<lb break="yes"/>artig von den a&#x0364;hnlichen Arten der gema&#x0364;ßigten Zone<lb break="yes"/>der alten Welt ab. Im Allgemeinen &#x017F;ind in die&#x017F;em<lb break="yes"/>zwi&#x017F;chen den Tropen gelegenen Theil von Amerika<lb break="yes"/>die Monocotyledonen allein, und unter die&#x017F;en mei&#x017F;t<lb break="yes"/>allein die <hi rendition="#aq" >Cyperaceae</hi> und die <hi rendition="#aq">Gramineae</hi> beiden<lb break="yes"/>Welten gemein. Doch zwei Familien machen eine<lb break="yes" />Ausnahme von dem allgemeinen Ge&#x017F;etz, welches wir<lb break="yes"/>hier unter&#x017F;uchen, &#x2014; ein Ge&#x017F;etz, welches fu&#x0364;r die Ge-<lb break="no"/>&#x017F;chichte der Planeten-Kata&#x017F;trophen von ho&#x0364;ch&#x017F;ter Wich-<lb break="no"/>tigkeit i&#x017F;t, und dem gema&#x0364;ß die organi&#x017F;chen We&#x017F;en<lb break="yes"/>der heißen Gegenden we&#x017F;entlich von einander ver-<lb break="no"/>&#x017F;chieden &#x017F;ind in den beiden Welten. In meinen <hi rendition="#aq">Pro-<lb break="no"/>legomena</hi> habe ich ein genaues Verzeichniß die&#x017F;er<lb break="yes"/>monocotyledoni&#x017F;chen, den Ufern des Orenoch, Deut&#x017F;ch-<lb break="no"/>land und O&#x017F;t-Indien gemein&#x017F;chaftlichen Pflanzen ge-<lb break="no"/>geben. Ihre Zahl u&#x0364;ber&#x017F;teigt nicht 20 oder 24 Arten,<lb break="yes"/>unter denen es hinreicht <hi rendition="#aq">Cyperus mucronatus, hy-<lb break="no"/>dra, Hypaelyptum argenteum, Poa eragrostis, An-<lb break="no"/>dropogon, Allionia etc.</hi> anzufu&#x0364;hren.</p>
                <lb break="yes"/>
                <p>In N. Amerika außer den Tropen finden wir<lb break="yes"/>nah an <formula notation="TeX">\frac{1}{7}</formula> Mono- und Dicotyledonen gemein&#x017F;chaftlich<lb break="yes"/>beiden Welten. Unter 2900 Pha&#x0364;nogamen der <hi rendition="#aq">Flora<lb break="yes"/>americ. of Pur&#x017F;h</hi> &#x017F;ind 390 europa&#x0364;i&#x017F;ch. Es i&#x017F;t wahr,<lb break="yes"/>daß wir einige Zweifel hegen, &#x017F;owohl in Hin&#x017F;icht<lb break="yes"/>auf die Menge von Pflanzen, welche die Europa&#x0364;er<lb break="yes"/>vou einer Welt in die andere begleitet haben, als<lb break="yes"/>auch u&#x0364;ber die, welche genauer unter&#x017F;ucht in der Folge<lb break="yes"/>als neue Arten erkannt werden; allein es i&#x017F;t unmo&#x0364;g-<lb break="no"/>lich, daß die&#x017F;e Un&#x017F;icherheit &#x017F;ich auf alle ausdehnen<lb break="yes" />la&#x017F;&#x017F;e, und man darf voraus&#x017F;etzen, daß nach einer<lb break="yes"/>&#x017F;orgfa&#x0364;ltigen Unter&#x017F;uchung die Zahl der Arten, welche<lb break="yes"/>der gema&#x0364;ßigten Zone beider Welten gemein &#x017F;ind, &#x017F;ich<lb break="yes"/>&#x017F;ehr a&#x0364;hnlich zeigen werden. Rob. <hi rendition="#g">Brown</hi> hat ku&#x0364;rz-<lb break="no"/>lich einige Nach&#x017F;uchungen u&#x0364;ber die Pflanzen von<lb break="yes"/>
                    <cb n="184"/>
                    <lb break="yes"/>Neu-Holland ange&#x017F;tellt. Ein <formula notation="TeX" >\frac{1}{28}</formula> aller Monocotyle-<lb break="no"/>donen bisher da&#x017F;elb&#x017F;t gefunden, i&#x017F;t gleich mit denen<lb break="yes"/>in England, Frankreich, Deut&#x017F;chland. Unter den<lb break="yes"/>Dicotyledonen i&#x017F;t das Verha&#x0364;ltniß nur <formula notation="TeX" >\frac{1}{200}</formula>, welches<lb break="yes"/>noch einmal beweist, daß in den zwei Welten die Gra&#x0364;-<lb break="no"/>&#x017F;er und <hi rendition="#aq">Gyperaceae</hi> am mei&#x017F;ten verbreitet &#x017F;ind, u&#x0364;ber-<lb break="no"/>ein&#x017F;timmend mit der außerordentlichen Nachgiebigkeit<lb break="yes"/>ihrer Organi&#x017F;ation. Es wa&#x0364;re zu wu&#x0364;n&#x017F;chen, daß un-<lb break="no"/>terrichtete Zoologen unterna&#x0364;hmen die analogi&#x017F;chen<lb break="yes" />Zahlenverha&#x0364;ltni&#x017F;&#x017F;e in Vertheilung der ver&#x017F;chieden&#x017F;ten<lb break="yes"/>Thierfamilien u&#x0364;ber die Erde zu unter&#x017F;uchen.</p>
                <lb break="yes"/>
                <p>In der &#x017F;u&#x0364;dlichen Halbkugel er&#x017F;trecken &#x017F;ich die<lb break="yes"/>Pflanzenformen der heißen Zone weiter gegen den<lb break="yes" />Pol als in der no&#x0364;rdlichen. Die Farrenba&#x0364;ume in<lb break="yes" />A&#x017F;ien und Amerika werden &#x017F;elten außer dem Krebs-<lb break="no" />kreis angetroffen, wa&#x0364;hrend auf der Su&#x0364;dha&#x0364;lfte die<lb break="yes"/>
                    <hi rendition="#aq">Dick&#x017F;onia antarctica,</hi> deren Stamm 18 Schuh hoch<lb break="yes"/>wird, ihre Wander&#x017F;chaft bis nach <hi rendition="#g">Van Diemens</hi>
                    <lb break="yes"/>Land treibt unter 42&#x00B0; S.B. Eben&#x017F;o traf man &#x017F;ie<lb break="yes"/>in Neu-Seeland, an der Dusky Bai (46&#x00B0;), unter<lb break="yes" />der Parallele von Lyon.</p>
                <lb break="yes"/>
                <p>Andere, nicht weniger maje&#x017F;ta&#x0364;ti&#x017F;che Formen, und<lb break="yes"/>von denen man dachte, &#x017F;ie geho&#x0364;rten aus&#x017F;chließlich der<lb break="yes"/>Aequator-Flora an, die Schmarotzer-Orchiden <hi rendition="#aq">(Epi-<lb break="no"/>dendrum, Dendrobium)</hi> findet man gemi&#x017F;cht mit<lb break="yes"/>den baumartigen Farren jen&#x017F;eits des Steinbockkrei-<lb break="no"/>&#x017F;es, in der Mitte der &#x017F;u&#x0364;dlichen gema&#x0364;ßigten Zone.<lb break="yes"/>Die&#x017F;e Er&#x017F;cheinungen der Pflanzengeographie bewei-<lb break="no"/>&#x017F;en, wie unve&#x017F;t das i&#x017F;t, was man allgemein von der<lb break="yes"/>großen Verminderung der Wa&#x0364;rme auf der &#x017F;u&#x0364;dlichen<lb break="yes"/>Halbkugel redet, ohne zwi&#x017F;chen den, dem Pol mehr<lb break="yes"/>oder weniger nahen Parallelen zu unter&#x017F;cheiden, und<lb break="yes"/>ohne Ru&#x0364;ck&#x017F;icht auf die Vertheilung der Hitze unter<lb break="yes"/>den ver&#x017F;chiedenen Jahrszeiten. Die&#x017F;e Gegenden ge-<lb break="no"/>gen die &#x017F;ich die Aequinoctial-Formen er&#x017F;trecken, be-<lb break="no"/>&#x017F;itzen in Betracht der Unermeßlichkeit der Meere,<lb break="yes"/>welche &#x017F;ie umgeben, ein wahres In&#x017F;elklima. Vom<lb break="yes"/>Steinbockkreis bis zur Parallele vom 34&#x00B0; und viel-<lb break="no"/>leicht noch weiter i&#x017F;t die mittle ja&#x0364;hrliche Hitze auf bei-<lb break="no"/>den Halbkugeln nicht betra&#x0364;chtlich ver&#x017F;chieden. Wer-<lb break="no"/>fen wir un&#x017F;ere Augen auf die drei Continente, Neu-<lb break="no"/>Holland, Afrika und Amerika, &#x017F;o finden wir die<lb break="yes"/>mittle ja&#x0364;hrige Wa&#x0364;rme im Hafen <hi rendition="#g">Jack&#x017F;on</hi> (33&#x00B0; 51&#x2032;<lb break="yes"/>S.B., in N. Holl.) 19&#x00B0; des 100grad. Thermometers,<lb break="yes"/>am <hi rendition="#g">Vorgebirg d. g. Hoffnung</hi> (33&#x00B0; 55&#x2032; S.B.)<lb break="yes"/>19&#x00B0; 4&#x2032;, in <hi rendition="#g">Buenos Ayres</hi> (34&#x00B0; 36&#x2032;) 19&#x00B0; 7&#x2032;.<lb break="yes"/>Die&#x017F;e große Ueberein&#x017F;timmung in der Vertheilung der<lb break="yes"/>Hitze bei 34&#x00B0; S.B. ko&#x0364;nnte u&#x0364;berra&#x017F;chen.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">Noch</fw>
                <lb break="yes"/>
                <pb facs="#f0005"/>
                <cb n="185"/>
                <p>Noch genauere meteorologi&#x017F;che Beobachtungen<lb break="yes" />bewei&#x017F;en, daß in der no&#x0364;rdlichen Halbkugel, unter<lb break="yes" />der&#x017F;elben Parallele von 34&#x00B0; die mittle Wa&#x0364;rme 19&#x00B0; 8&#x2032;<lb break="yes"/>i&#x017F;t. Ru&#x0364;ckt man gegen den Su&#x0364;dpol weiter, etwa bis<lb break="yes"/>57&#x00B0;, &#x017F;o weichen die Wa&#x0364;rmen der beiden Halbkugeln<lb break="yes"/>weniger im Winter als im Sommer von einander ab.<lb break="yes"/>Die <hi rendition="#g">Malwinen</hi> unterm 51<formula notation="TeX">\frac{1}{2}</formula>&#x00B0; S.B. haben im Win-<lb break="no"/>ter weniger Ka&#x0364;lte als <hi rendition="#g">London.</hi> Die mittle Wa&#x0364;rme<lb break="yes"/>von Diemens-Land &#x017F;cheint 10&#x00B0; zu &#x017F;eyn. Es friert<lb break="yes"/>Winters, aber nicht &#x017F;o &#x017F;ehr daß dadurch die Farren-<lb break="no"/>ba&#x0364;ume und die Schmarotzer-Orchiden zer&#x017F;to&#x0364;rt wu&#x0364;rden.<lb break="yes"/>In den angra&#x0364;nzenden Meeren &#x017F;ah unter 42&#x00B0; S.B.<lb break="yes"/>
                    <hi rendition="#g">Cook</hi> das Thermometer nie unter 6&#x00B0; 6&#x2032; mitten im<lb break="yes"/>Winter (July) fallen. Auf die&#x017F;e &#x017F;ehr milden Winter<lb break="yes"/>folgen Sommer, die &#x017F;ich durch ungewo&#x0364;hnliche Ka&#x0364;lte<lb break="yes"/>auszeichnen. Am Su&#x0364;d-End Neu-Hollands (40&#x00B0; 41&#x2032;)<lb break="yes"/>&#x017F;teigt die mittle Wa&#x0364;rme mitten im Sommer und<lb break="yes"/>mitten im Tag &#x017F;elten ho&#x0364;her als 12&#x2014;14&#x00B0;, und in<lb break="yes"/>Patagonien wie im anliegenden Meer (48&#x2014;58&#x00B0;) i&#x017F;t<lb break="yes"/>die Mittelwa&#x0364;rme des wa&#x0364;rm&#x017F;ten Monats nur 7&#x2014;8&#x00B0;,<lb break="yes"/>wa&#x0364;hrend in der no&#x0364;rdlichen Erdha&#x0364;lfte zu <hi rendition="#g">Peters-<lb break="no"/>burg</hi> und <hi rendition="#g" >Umeo</hi> (59&#x00B0; 56&#x2032; und 63&#x00B0; 50&#x2032;) die&#x017F;e Wa&#x0364;r-<lb break="no"/>me u&#x0364;ber 17&#x2014;19 &#x017F;teigt. Es i&#x017F;t die&#x017F;e milde Wa&#x0364;rme<lb break="yes"/>der In&#x017F;eln, welche in den &#x017F;u&#x0364;dlichen Gegenden zwi-<lb break="no"/>&#x017F;chen 30 und 40&#x00B0; B. herr&#x017F;cht, die den Pflanzenfor-<lb break="no"/>men erlaubt, u&#x0364;ber den Steinbockkreis hinauszuge-<lb break="no"/>hen. Sie ver&#x017F;cho&#x0364;nern einen großen Theil der gema&#x0364;-<lb break="no" />ßigten Zone, und die <hi rendition="#aq">Genera,</hi> welche die Einwoh-<lb break="no"/>ner der no&#x0364;rdlichen Halbkugel als aus&#x017F;chließlich den<lb break="yes"/>tropi&#x017F;chen Klimaten angeho&#x0364;rig betrachten, er&#x017F;cheinen<lb break="yes"/>mit zahlreichen Arten zwi&#x017F;chen den Parallelen von<lb break="yes"/>35 und 48&#x00B0; S.B.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 