<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="143" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Schönheit des &#x017F;üdlichen Sternenhimmels.</hi>
                </head>
                <lb break="yes"/>
                <p>Seit wir in die heiße Zone eingetreten waren, konnten wir jede Nacht die<lb break="yes"/>Schönheit des &#x017F;üdlichen Himmels nicht genug&#x017F;am bewundern, welcher in dem<lb break="yes"/>Maß, als wir nach Süden vorrückten, neue Sternbilder vor un&#x017F;ern Augen entfaltete.<lb break="yes"/>Man hat ein wunderbar unbekanntes Gefühl, wenn man bei der Annäherung<lb break="yes"/>gegen den Aequator und be&#x017F;onders, wenn man von der einen Hemi&#x017F;phäre in die<lb break="yes"/>andere übergeht, allmählig die Sterne niederer werden und zuletzt ver&#x017F;chwinden<lb break="yes"/>&#x017F;ieht, welche man von &#x017F;einer er&#x017F;ten Kindheit an kennt. Nichts erinnert einen<lb break="yes"/>Rei&#x017F;enden lebhafter an die unermeßliche Entfernung &#x017F;eines Vaterlandes, als der<lb break="yes"/>Anblick eines neuen Himmels. Die Gruppirung der großen Sterne, einige zer-<lb break="no"/>&#x017F;treute Nebel&#x017F;terne, welche an Glanz mit der Milch&#x017F;traße wetteifern, und Räume,<lb break="yes"/>welche durch eine außerordentliche Schwärze ausgezeichnet &#x017F;ind, geben dem &#x017F;üd-<lb break="no"/>lichen Himmel eine eigenthümliche Phy&#x017F;iognomie. Die&#x017F;es Schau&#x017F;piel &#x017F;etzt &#x017F;elb&#x017F;t<lb break="yes"/>die Einbildungskraft derjenigen in Bewegung, welche, ohne Unterricht in den<lb break="yes"/>höhern Wi&#x017F;&#x017F;en&#x017F;chaften, das Himmelsgewölbe gern betrachten, wie man eine<lb break="yes"/>&#x017F;chöne Land&#x017F;chaft oder eine maje&#x017F;täti&#x017F;che Aus&#x017F;icht bewundert. Man hat nicht<lb break="yes"/>nöthig, Botaniker zu &#x017F;ein, um die heiße Zone bei dem bloßen Anblick der Vege-<lb break="no"/>tation zu erkennen; ohne Kenntniß in der A&#x017F;tronomie erlangt zu haben, ohne mit<lb break="yes"/>den Himmelskarten vertraut zu &#x017F;ein, fühlt man, daß man nicht in Europa i&#x017F;t,<lb break="yes"/>wenn man das ungeheure Sternbild des Schiffs, oder die phosphorescirenden<lb break="yes"/>Wolken Magellans am Horizont auf&#x017F;teigen &#x017F;ieht. Die Erde und der Himmel,<lb break="yes"/>Alles nimmt in der Aequinoctialgegend einen exoti&#x017F;chen (fremden) Charakter an.</p>
                <lb break="yes"/>
                <p>Die niedern Gegenden der Luft waren &#x017F;eit einigen Tagen mit Dämpfen an-<lb break="no"/>ge&#x017F;chwängert. Wir &#x017F;ahen er&#x017F;t in der Nacht vom 4. zum 5. Julius (1799) im<lb break="yes"/>
                    <pb n="144" facs="#f0002"/>16. Grad der Breite das Kreuz des Südens zum er&#x017F;tenmal deutlich; es war &#x017F;tark<lb break="yes"/>geneigt, und er&#x017F;chien von Zeit zu Zeit zwi&#x017F;chen Wolken, deren Mittelpunkt, von<lb break="yes"/>dem Wetterleuchten gefurcht, ein &#x017F;ilberfarbnes Licht zurückwarf. Wenn es einem<lb break="yes"/>Rei&#x017F;enden erlaubt i&#x017F;t, von &#x017F;einen per&#x017F;önlichen Rührungen zu reden, &#x017F;o &#x017F;etze ich<lb break="yes"/>hinzu, daß ich in die&#x017F;er Nacht einen der Träume meiner er&#x017F;ten Jugend in Erfül-<lb break="no"/>lung gehen &#x017F;ah.</p>
                <lb break="yes"/>
                <p>Wenn man anfängt, den Blick auf geographi&#x017F;che Charten zu heften und die<lb break="yes"/>Be&#x017F;chreibungen der Rei&#x017F;enden zu le&#x017F;en, &#x017F;o fühlt man eine Art von Vorliebe für<lb break="yes" />gewi&#x017F;&#x017F;e Länder und Klimate, von welcher man &#x017F;ich in einem höhern Alter nicht<lb break="yes"/>wohl Rechen&#x017F;chaft geben kann. Die&#x017F;e Eindrücke haben einen merkbaren Einfluß<lb break="yes"/>auf un&#x017F;ere Ent&#x017F;chlü&#x017F;&#x017F;e, und wir &#x017F;uchen uns wie in&#x017F;tinktmäßig mit den Gegen-<lb break="no"/>&#x017F;tänden in Beziehung zu &#x017F;etzen, welche &#x017F;eit langer Zeit einen geheimen Reiz für<lb break="yes"/>uns hatten. In einer Epoche, wo ich den Himmel &#x017F;tudirte, nicht um mich der<lb break="yes"/>A&#x017F;tronomie zu widmen, &#x017F;ondern um die Sterne kennen zu lernen, wurde ich von<lb break="yes"/>einer Furcht in Bewegung ge&#x017F;etzt, welche denjenigen unbekannt i&#x017F;t, die eine<lb break="yes"/>&#x017F;itzende Lebensart lieben. Es &#x017F;chien mir &#x017F;chmerzhaft, der Hoffnung zu ent&#x017F;agen,<lb break="yes"/>die &#x017F;chönen Sternbilder zu &#x017F;ehen, welche in der Nähe des Südpols liegen. Unge-<lb break="no"/>duldig, die Gegenden des Aequators zu durchwandern, konnte ich die Augen<lb break="yes"/>nicht gegen das ge&#x017F;tirnte Gewölbe des Himmels erheben, ohne an das Kreuz des<lb break="yes"/>Südens zu denken, und ohne mir die erhabene Stelle des <hi rendition="#g">Dante</hi> ins Gedächt-<lb break="no"/>niß zurückzurufen, welche die berühmte&#x017F;ten Commentatoren auf die&#x017F;es Sternbild<lb break="yes"/>bezogen haben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;elbe lautet in deut&#x017F;cher Ueber&#x017F;etzung:</p>
                <lb break="yes"/>
                <lg type="poem">
                    <l>Zur Rechten kehrt&#x2019; ich mich, den Gei&#x017F;t gewandt</l>
                    <lb break="yes"/>
                    <l>Zum andern Pol, und &#x017F;ah vier Stern&#x2019; im Schimmer,</l>
                    <lb break="yes"/>
                    <l>Die Niemand als das er&#x017F;te Paar erkannt.</l>
                    <lb break="yes"/>
                    <l>Den Himmel letzt&#x2019; ihr funkelndes Geflimmer;</l>
                    <lb break="yes"/>
                    <l>O du verwaistes Land, du öder Nord!</l>
                    <lb break="yes"/>
                    <l>Du &#x017F;ieh&#x017F;t den Glanz der &#x017F;chönen Lichter nimmer!</l>
                </lg>
                <lb break="yes"/>
                <p>Die Befriedigung, welche wir bei der Entdeckung die&#x017F;es Kreuzes des Sü-<lb break="no"/>dens empfanden, wurde lebhaft von denjenigen Per&#x017F;onen der Schiffsmann&#x017F;chaft<lb break="yes"/>getheilt, welche die Colonien bewohnt hatten. In der Ein&#x017F;amkeit der Meere<lb break="yes"/>grüßt man einen Stern wie einen Freund, von dem man lange Zeit getrennt<lb break="yes" />war. Bei den Portugie&#x017F;en und Spaniern &#x017F;cheinen noch be&#x017F;ondere Gründe die&#x017F;es<lb break="yes"/>Intere&#x017F;&#x017F;e zu vermehren; ein religiö&#x017F;es Gefühl macht ihnen ein Sternbild lieb,<lb break="yes"/>de&#x017F;&#x017F;en Form ihnen das Zeichen des Glaubens ins Gedächtniß ruft, welches von<lb break="yes"/>ihren Vorältern in den Wü&#x017F;ten der neuen Welt aufgepflanzt wurde.</p>
                <lb break="yes"/>
                <p>Da die beiden großen Sterne, welche die Spitze und den Fuß des Kreuzes<lb break="yes"/>bezeichnen, ungefähr die nämliche gerade Auf&#x017F;teigung haben, &#x017F;o muß das Stern-<lb break="no"/>bild in dem Augenblick, wo es durch den Meridian geht, beinahe &#x017F;enkrecht &#x017F;tehen.<lb break="yes" />Die&#x017F;en Um&#x017F;tand kennen alle Völker, welche jen&#x017F;eits des Wendekrei&#x017F;es oder in<lb break="yes"/>der &#x017F;üdlichen Hemi&#x017F;phäre wohnen. Man hat beobachtet, um welche Zeit in der<lb break="yes"/>Nacht, in ver&#x017F;chiedenen Jahreszeiten, das Kreuz in Süden gerade oder geneigt<lb break="yes"/>i&#x017F;t. Es i&#x017F;t dies eine Uhr, welche ziemlich regelmäßig, nahe zu um 4 Minuten<lb break="yes"/>täglich vorrückt, und kein anderes Sternbild bietet bei dem bloßen Anblick eine<lb break="yes"/>&#x017F;o leicht anzu&#x017F;tellende Beobachtung der Zeit dar. Wie oft hörten wir in den<lb break="yes"/>Savanen von Venezuela oder in der Wü&#x017F;te, welche &#x017F;ich von Lima nach Truxillo<lb break="yes" />er&#x017F;treckt, un&#x017F;ere Wegwei&#x017F;er &#x017F;agen: &#x201E;Mitternacht i&#x017F;t vorbei; das Kreuz fängt an<lb break="yes"/>
                    <pb n="145" facs="#f0003"/>&#x017F;ich zu neigen.&#x201C; Wie oft haben die&#x017F;e Worte uns die rührende Scene ins Ge-<lb break="no"/>dächtniß gerufen, wo <hi rendition="#g">Paul</hi> und <hi rendition="#g">Virginie,</hi> &#x017F;itzend an der Quelle des Flu&#x017F;&#x017F;es<lb break="yes"/>der Latanien, &#x017F;ich zum letzten Mal unterhalten, und wo der Greis bei dem An-<lb break="no"/>blick des Kreuzes in Süden &#x017F;ie erinnert, daß es Zeit i&#x017F;t zu &#x017F;cheiden! &#x2014;</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">(Alexander von Humboldt.)</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 