<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="267" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>A DÉLI KERESZT.</head>
                <lb break="yes"/>
                <p>Semmi sem hasonlit az Oceán napéjegyeni tája éghajla-<lb break="no"/>tának szépsége- és szelidségéhez. Míg a rendes szél er&#x0151;sen<lb break="yes"/>fú, a h&#x0151;mér&#x0151; nappal a 23-ik és 24-ik fokon fölul áll, és éjjel<lb break="yes"/>a 22-ik és 22, 5 fokon. Hogy a szerencsés, az egyenlit&#x0151;höz<lb break="yes"/>közel fekv&#x0151; vidékek minden kellemeit élvezhessük, egy igen<lb break="yes"/>zordon id&#x0151;ben kell az útat megtenni Acupulco vagy Chili part-<lb break="no"/>jairól Európába. Mi különbség az északi szélesség viharos ten-<lb break="no"/>gerei és e tájékok közt, hol a természet nyugalma soha nem<lb break="yes"/>zavartatik! Ha a Mexicóból vagy a Délamerikábóli visszatérés<lb break="yes"/>Spanyolország partjaihoz ép oly gyors és kellemes volna, mint<lb break="yes"/>az óból az új világbai átkelés, úgy az európaiak száma, kik a<lb break="yes"/>gyarmatokban letelepedtek, sokkal csekélyebb volna, mint mi-<lb break="no"/>lyen az ma. A tengert, mely az azori és bermudai szigeteket<lb break="yes"/>környezi, és a melyen át kell hajózni, ha a magas szélessége-<lb break="no"/>ken térünk Európába vissza, a spanyolok <hi rendition="#g">Golfo de las Va-<lb break="no" />gu</hi> snak (a vonósmarhák öble) nevezik. A gyarmatosok, kik<lb break="yes"/>nincsenek a tengerhez szokva és kik sokáig elkülönitve Gui-<lb break="no"/>nea erdeiben vagy Peru Kordilleráin éltek, jobban félnek a<lb break="yes"/>bermudai szigetek közelségét&#x0151;l, mint Lima benszülöttjei még<lb break="yes"/>ma is a Kap-Horn körülhajózását. &#x0150;k nagyobbnak, tulzottnak<lb break="yes"/>képzelik a hajókázás veszélyeit, mely azonban csak télen ve-<lb break="no"/>szélyes. Évekig halasztják valamely vállalat kivitelét, mely<lb break="yes"/>el&#x0151;ttük merésznek látszik és gyakran a készül&#x0151;dés közt lepi<lb break="yes"/>meg &#x0151;ket a halál, melyeket visszatérésükre tesznek.</p>
                <lb break="yes"/>
                <p>Mióta a forró övbe léptünk, nem tudtuk eléggé csudálni<lb break="yes"/>az éjszakák szépségét, melyek azon mértékben, mint délnek<lb break="yes" />közeledénk, új csillagképeket tártak ki el&#x0151;ttünk. Csudálatos<lb break="yes"/>érzelem fogja át a kebelt, mid&#x0151;n az egyenlit&#x0151;hezi közeledés-<lb break="no"/>kor, vagy az egyik félgömbr&#x0151;l a másikrai áttéréskor a csilla-<lb break="no"/>gokat lassankint alább szállni és végre eltünni látja, melyeket<lb break="yes"/>gyermekségét&#x0151;l fogva ismer. Semmi sem emlékezteti úgy az<lb break="yes"/>utazót hazája távolfekvésére, mint az új ég tekintete. A nagy<lb break="yes"/>csillagok csoportozata, néhány elszórt csillagfoltok (nebel-<lb break="no"/>sterne), melyek fényre a tejúttal vetélkednek, az &#x0171;r, mely rend-<lb break="no"/>kivüli tehetséggel jeleskedik &#x2014; a déli égnek sajátos tekintetet<lb break="yes" />kölcsönöznek. E jelenet még azok képzeletét is felizgatja, kik<lb break="yes" />minden tanulmány nélkül is szeretik vizsgálgatni az ég bolto-<lb break="no" />zatát, mintegy csudás szépségü tájékot. Nem szükséges füvész-<lb break="no" />nek lenni, hogy az itteni égöv tenyészetét felismerjük; a nél-<lb break="no" />kül hogy csillagászok volnánk, érezzük, hogy nem Európában<lb break="yes" />vagyunk. A napéjegyeni vidéken a föld, az ég, minden külön-<lb break="no" />szerü s el&#x0151;ttünk egészen idegen jellemet ölt fel.</p>
                <lb break="yes"/>
                <p>A lég alsóbb rétegei néhány nap óta g&#x0151;zökkel voltak<lb break="yes"/>telve. Julius 4-t&#x0151;l 5-érei éjjel láttuk el&#x0151;ször a szélesség 16-ik<lb break="yes"/>fokán, a dél keresztjét tisztán; igen el volt hajolva és id&#x0151;kö-<lb break="no"/>zönként kilátszék a felh&#x0151;k köz&#x0171;l, melyek közepe ezüstszín fényt<lb break="yes"/>vert vissza. Ha egy utazónak szabad magánérzelmeir&#x0151;l szólani,<lb break="yes"/>úgy hozzáteszem, hogy az éjen ifjúságom egyik álmát látám<lb break="yes"/>megvalósulni.</p>
                <lb break="yes"/>
                <p>Ha szemeinket geographiai térképekre vetjük és a leirást<lb break="yes"/>az utazó el&#x0151;tt olvassuk, úgy az el&#x0151;szeretet egy nemét érezzük<lb break="yes"/>bizonyos tartományok és éghajlatok iránt, mir&#x0151;l élemedett ko-<lb break="no"/>runkban sem tudunk magunknak számot adni. E benyomások<lb break="yes"/>észrevehet&#x0151; hatással birnak elhatározásainkra és ösztönszerü-<lb break="no"/>
                    <pb n="268" facs="#f0002"/> leg igyekszünk magunkat azon tárgyakkal viszonyba hozni,<lb break="yes"/>melyek reánk régt&#x0151;l titkos vonzer&#x0151;vel birtak. Egy korban, mi-<lb break="no"/>d&#x0151;n az égboltot tanulmányoztam, nem hogy csillagász legyek,<lb break="yes"/>de hogy a csillagokkal megismerkedjem, félelem lepett meg,<lb break="yes"/>mely azok el&#x0151;tt, kik az ül&#x0151; életnemet szeretik, ismeretlen.<lb break="yes"/>Fájdalmasnak tetszett lemondni a szép reményr&#x0151;l, hogy a szép<lb break="yes" />csillagokat lássam, melyek a déli sark közelében állnak. Türel-<lb break="no" />metlen, az egyenlit&#x0151; tájait bevándorolhatni, nem emelhettem<lb break="yes"/>szemeimet a csillagos égre a nélkül, hogy dél keresztjére ne<lb break="yes"/>gondoltam volna.</p>
                <lb break="yes"/>
                <p>Azon kielégitésben, melyet a dél keresztjének fölfedezése<lb break="yes"/>után éreztünk, élénken osztoztak a hajónépség azon egyénei,<lb break="yes"/>kik a gyarmatokban laktak. A tengerek pusztaságán úgy kö-<lb break="no" />szönt&#x0151;k a csillagot, mint barátot, kít&#x0151;l sok ideig távol valánk.<lb break="yes"/>A portugalok- és spanyoloknál még különös okok is emelik ez<lb break="yes"/>érdeket: a vallásosság, mert e csillag alakja a hit jelét hozza<lb break="yes"/>emlékezetükbe, melyet eld&#x0151;deik az új világ kietlenén felál-<lb break="no"/>litottak.</p>
                <lb break="yes"/>
                <p>Mivel mindkét nagy csillag, melyek a kereszt csúcsát és<lb break="yes"/>alsó végét jelölik, körülbel&#x0151;l ugyanazon egyenes emelkedés-<lb break="no"/>sel birnak, úgy a keresztnek azon pillanatban, mid&#x0151;n a délvo-<lb break="no" />nalon keresztülmegy, csaknem függélyesen kell állnia. A kö-<lb break="no" />rülményt ismerik mindazok, kik a térit&#x0151;kön túl vagy a déli<lb break="yes"/>félgömbön laknak. Kipuhatolták, hogy a déli kereszt különböz&#x0151;<lb break="yes"/>évszakok éjeinek mely óráiban áll egyenesen vagy hajlottan.<lb break="yes"/>Az egy óra, mely meglehet&#x0151;s szabályossággal naponkint közel<lb break="yes"/>4 perczczel megy el&#x0151;bbre és egy csillagból sem lehet csupán<lb break="yes"/>szemmel az id&#x0151;t úgy eltalálni. Mi gyakran hallánk Venezuel<lb break="yes"/>virányain vagy a pusztaságban, mely Limától Truxillóig terjed,<lb break="yes"/>utmutatónktól: &#x201E;Éjfél elmult, a kereszt hajolni kezd&#x201C;. Hány-<lb break="no"/>szor hozák e szavak eszünkbe azon megható jelenetet, mid&#x0151;n<lb break="yes"/>Pál és Virginia, a Latoniak folyója partján ülve, utolszor be-<lb break="no" />szélgettek, és mid&#x0151;n az öreg a déli keresztet megtekintve szólt:<lb break="yes"/>&#x201E;emlékeztet, hogy itt az id&#x0151;, melyben válnunk kell.&#x201C;</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">(Humboldt S. után J. L.)</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 