<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die Höhe von Bergen von Hindostan (Nach d. Franz. frei bearbeitet und mit Zusätzen von Gilbert)</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:51</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.32</idno>
        <idno type="basename">1816-Sur_l_Elevation-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1816-Sur_l_Elevation-1.xml" type="primary"/>
      <relatedItem target="1816-Sur_l_Elevation-2.xml" type="self"/>
      <relatedItem target="1816-Sur_l_Elevation-3-neu.xml" type="secondary"/>
      <relatedItem target="1816-Sur_l_Elevation-4-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die Höhe von Bergen von Hindostan (Nach d. Franz. frei bearbeitet und mit Zusätzen von Gilbert)</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1817</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in:&lt;i&gt; Annalen der Physik&lt;/i&gt; 26:1 (1817), S. 1–41.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="[1]" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#i">Ueber die Höhe von Bergen in Hindo&#x017F;tan,</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">von<lb break="yes"/>
                        <hi rendition="#k">Alexander</hi> Freiherrn von <hi rendition="#k" >Humboldt.</hi>
                    </hi>
                    <lb break="yes"/>(Nach d. Franz. frei bearbeitet und mit Zu&#x017F;ätzen von Gilbert.)</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">1. Nachrichten von den Me&#x017F;&#x017F;ungen.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie Höhen von Bergen, deren Gipfel nicht zu er-<lb break="no"/>&#x017F;teigen &#x017F;ind, mit Genauigkeit zu me&#x017F;&#x017F;en, hat viel<lb break="yes"/>Schwieriges, weil die Gegenden in der Nähe um &#x017F;ie<lb break="yes"/>her &#x017F;elb&#x017F;t &#x017F;chon bedeutend hoch über dem Meere<lb break="yes"/>liegen. Denn in der Regel &#x017F;ind die Plateaus, auf<lb break="yes"/>welchen &#x017F;ich die Bergketten erheben, zu weit von<lb break="yes"/>den Kü&#x017F;ten entfernt, als daß &#x017F;ich ihre Höhe über<lb break="yes"/>dem Spiegel des Meers durch Beobachtung der De-<lb break="no"/>pre&#x017F;&#x017F;ions-Winkel oder durch geometri&#x017F;ches Nivel-<lb break="no"/>
                    <pb n="[2]" facs="#f0002"/> liren be&#x017F;timmen ließe, daher die Me&#x017F;&#x017F;ung fa&#x017F;t jedes<lb break="yes"/>hohen Berges, zum Theil eine barometri&#x017F;che, zum<lb break="yes"/>Theil eine trigonometri&#x017F;che i&#x017F;t. Ganz in der Nähe<lb break="yes"/>der zu me&#x017F;&#x017F;enden Berggipfel, i&#x017F;t zwar der nachthei-<lb break="no" />lige Einfluß der Strahlenbrechung weniger zu be-<lb break="no"/>fürchten, als in größern Entfernungen, da die Hö-<lb break="no"/>hen-Winkel dann größer &#x017F;ind; &#x017F;ehr &#x017F;elten eignet<lb break="yes"/>&#x017F;ich aber dort der Boden zum Me&#x017F;&#x017F;en einer Grund-<lb break="no"/>linie. Die Höhe des Standpunkts über dem Meere<lb break="yes"/>kann in die&#x017F;em Falle leicht ein Drittel oder &#x017F;elb&#x017F;t<lb break="yes"/>die Hälfte der ganzen Berghöhe betragen. Auf<lb break="yes"/>dem Plateau von <hi rendition="#i" >Tapia</hi> in Südamerika, welches<lb break="yes"/>zum Me&#x017F;&#x017F;en der Höhe des <hi rendition="#i">Chimborazo</hi> ganz be&#x017F;on-<lb break="no" />ders gün&#x017F;tig liegt, er&#x017F;cheint &#x017F;o zum Bei&#x017F;piel die<lb break="yes"/>Spitze die&#x017F;es Bergs nur noch unter einem Höhen-<lb break="hyph-yes"/>Winkel von 6° 40′, und doch beträgt die Höhe die-<lb break="no"/>&#x017F;es Plateau über der Süd&#x017F;ee 2890 Meter; vom Chim-<lb break="no"/>borazo i&#x017F;t es 30437 Meter, oder 16′ 27″ im Bogen<lb break="yes"/>entfernt. Hätte ich meine Grundlinie am Fuße des<lb break="yes"/>Chimborazo, in den durch ihren vulkani&#x017F;chen Säu-<lb break="no"/>len-Porphyr berühmten Ebenen von <hi rendition="#i">Sisgun</hi> ge-<lb break="no"/>me&#x017F;&#x017F;en, &#x017F;o würde die Grundlinie über dem Meere eine<lb break="yes"/>Höhe von 3900 Meter, der durch geometri&#x017F;che Mittel<lb break="yes"/>be&#x017F;timmte Theil des Bergs aber nur 2630 Meter Höhe<lb break="yes"/>gehabt haben. Da es nun &#x017F;ehr viel &#x017F;chwieriger i&#x017F;t,<lb break="yes"/>Barometer mit &#x017F;ich herum zu tragen, als Winkel-<lb break="no"/>me&#x017F;&#x017F;er, &#x017F;o pflegen &#x017F;ich Rei&#x017F;ende entweder damit zu<lb break="yes"/>begnügen, blos die Höhe der Berggipfel über ein<lb break="yes"/>Plateau trigonometri&#x017F;ch zu me&#x017F;&#x017F;en, ohne von der<lb break="yes"/>Höhe die&#x017F;es Plateau über dem Meere etwas zu &#x017F;agen,<lb break="yes"/>
                    <pb n="[3]" facs="#f0003"/> oder damit eine trigonometri&#x017F;che Me&#x017F;&#x017F;ung in der Nä-<lb break="no"/>he der Meereskü&#x017F;ten zu verbinden, al&#x017F;o aus Ent-<lb break="no"/>fernungen, in welchen das veränderliche Spiel<lb break="yes"/>der irdi&#x017F;chen Strahlenbrechung bedeutende Fehler<lb break="yes"/>in dem Re&#x017F;ultate hervorbringen kann.</p>
                <lb break="yes"/>
                <p>An die&#x017F;en und ähnlichen Schwierigkeiten lag es,<lb break="yes"/>daß uns bisher eine genaue Kenntniß von der Höhe<lb break="yes"/>der größten Berge Hindo&#x017F;tan’s fehlte: das i&#x017F;t derer,<lb break="yes"/>welche in der ungeheuern Gebirgskette &#x017F;tehn, die &#x017F;ich<lb break="yes"/>unter den Namen <hi rendition="#i">Hindu-Ku&#x017F;ch</hi>
                    <note place="foot" n="*)">
                        <hi rendition="#i">Hindu-Ku&#x017F;ch,</hi> [oder wie die Engländer ihn &#x017F;chreiben,<lb break="yes"/>
                        <hi rendition="#i">Hindoo-Coo&#x017F;h</hi>] oder <hi rendition="#i" >Hindo-Kho</hi> (<hi rendition="#i">Hindo-Kouh, &#x017F;chwar-<lb break="no"/>zer Berg,</hi> auf per&#x017F;i&#x017F;ch) liegt we&#x017F;tlich vom Indus in 34° 35′<lb break="yes"/>bis 35° nördl. Breite: er i&#x017F;t der <hi rendition="#i">Indi&#x017F;che Kauka&#x017F;us</hi> der Al-<lb break="no"/>ten. Von einem einzelnen Pic im Meridian von <hi rendition="#i">Kabul</hi> i&#x017F;t<lb break="yes"/>die&#x017F;er Name auf die ganze Gebirgskette übertragen worden.<lb break="yes" />We&#x017F;tlich nach Herat zu (im <hi rendition="#i" >Paropami&#x017F;us</hi>) wird das Gebirge<lb break="yes"/>niedriger. Da nach dem Berichte des Lieutenant <hi rendition="#g">Macartney</hi>
                        <lb break="yes"/>[der bei der engli&#x017F;chen Ge&#x017F;andt&#x017F;chaft <hi rendition="#g">Elphin&#x017F;tone’s</hi> nach<lb break="yes"/>Kabul war] der Hindu-Ku&#x017F;ch die Gränze des ewigen Schnee<lb break="yes" />we&#x017F;tlich von 66° Länge nicht mehr erreicht, &#x017F;o kann die&#x017F;es<lb break="yes"/>we&#x017F;tliche Ende des Gebirgs keine größere Höhe als höch&#x017F;tens<lb break="yes"/>von 3250 Meter haben. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note> und <hi rendition="#i">Himâlaya</hi>
                    <note place="foot" n="**)">
                        <hi rendition="#i">Hemâlleh, Himäleh, Hemmalech</hi> (der <hi rendition="#i" >Imaus</hi> der Alten);<lb break="yes"/>der wahre Name i&#x017F;t <hi rendition="#i">Himalaya, Aufenthalt des Schnees,</hi>
                        <lb break="yes"/>da im San&#x017F;crit <hi rendition="#i">hima</hi> Reif oder Schnee (<hi rendition="#i">himarat</hi> &#x017F;chneeig,<lb break="yes" />Schnee-be&#x017F;itzend) und <hi rendition="#i">alaya</hi> Wohnung, Aufenthalt be-<lb break="no"/>deuten. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>von Herat und Kabul im We&#x017F;ten des Indus, bis<lb break="yes"/>über den Buramputer hinaus zieht. Den ö&#x017F;tlichen<lb break="yes"/>
                    <pb n="[4]" facs="#f0004"/> Theil die&#x017F;es Himâlaya &#x017F;ieht man von den Ebenen<lb break="yes"/>von Bengalen aus, in einem Ab&#x017F;tande von 150 engl.<lb break="yes"/>Meilen; er muß al&#x017F;o wenig&#x017F;tens eine Höhe von<lb break="yes"/>2020 Toi&#x017F;en über die&#x017F;en Ebenen haben <note place="foot" n="*)">Herr <hi rendition="#g">Elphin&#x017F;tone</hi> glaubt, der Himalaya mü&#x017F;&#x017F;e bis<lb break="yes"/>auf 250 engl. Meilen Ab&#x017F;tand &#x017F;ichtbar &#x017F;eyn (<hi rendition="#i">Voyage to Cau-<lb break="no"/>bul</hi> p. 95.); die&#x017F;es würde aber, <choice>
                            <sic>wennn</sic>
                            <corr type="editorial">wenn</corr>
                        </choice> man ihn vom Mee-<lb break="no"/>re aus &#x017F;ähe, die ungeheure Höhe von 10900 Meter über dem<lb break="yes"/>Niveau des Meeres voraus&#x017F;etzen. Sieht man von der Strah-<lb break="no"/>lenbrechung ab, &#x017F;o kann der <hi rendition="#i">Pic auf Teneriffa</hi> bei einer<lb break="yes"/>Höhe von 1904 Toi&#x017F;en aus einem Ab&#x017F;tande im Bogen eines<lb break="yes"/>größten Krei&#x017F;es von 1° 57′ 22″, der <hi rendition="#i">Montblanc</hi> bei einer<lb break="yes"/>Höhe von 2440 Toi&#x017F;en aus einem Ab&#x017F;tande von 2° 13′ 0″,<lb break="yes"/>und der <hi rendition="#i">Chimborazo</hi> bei einer Höhe von 3350 Toi&#x017F;en aus<lb break="yes"/>einem Ab&#x017F;tande von 2° 35′ 30″ ge&#x017F;ehen werden. Durch die<lb break="yes"/>mittlere Strahlenbrechung von 0,08 wird die&#x017F;er Ab&#x017F;tand beim<lb break="yes"/>Chimborazo nur um 14 engl. Meilen (Milles) vergrößert.<lb break="yes"/>Das auffallend&#x017F;te Bei&#x017F;piel von Sichtbarkeit eines Berges aus<lb break="yes"/>der Ferne, welches man bis jetzt kennt, giebt der Pic<lb break="yes"/>der Sandwich-In&#x017F;eln, der den Namen <hi rendition="#i">Mowna-Roa</hi> führt,<lb break="yes"/>und den der Kapitän <hi rendition="#g" >Marchand</hi> ver&#x017F;ichert aus einer Ent-<lb break="no"/>fernung von 53 Lieues (2° 33′) ge&#x017F;ehen zu haben. <hi rendition="#i">v. H.</hi>
                    </note>.</p>
                <lb break="yes"/>
                <p>Der Ober&#x017F;t <hi rendition="#g">Crawford</hi> &#x017F;chätzte die Höhe ei-<lb break="no"/>nes &#x017F;ehr hohen Pics in der Kette des Himalaya, den<lb break="yes"/>man von <hi rendition="#i">Patna</hi>
                    <note place="foot" n="**)">Der Haupt&#x017F;tadt <hi rendition="#i">Bahars</hi> am Ganges. <hi rendition="#et">
                            <hi rendition="#i">Gilb</hi>
                            <choice>
                                <sic/>
                                <corr type="editorial">.</corr>
                            </choice>
                        </hi>
                    </note> aus erkennt, auf 20000 engl.<lb break="yes"/>Fuß über den Ebenen von Nepaul; und die&#x017F;en Ebe-<lb break="no"/>nen giebt er eine Höhe von 5000 Fuß über dem Mee-<lb break="no"/>re; die Gründe aber, auf denen die&#x017F;e er&#x017F;te Me&#x017F;&#x017F;ung<lb break="yes"/>eines Berges in dem Gränzgebirge Indiens beruht,<lb break="yes"/>
                    <pb n="[5]" facs="#f0005"/> &#x017F;ind in England nicht bekannt geworden <note place="foot" n="*)">Die&#x017F;e Angaben &#x017F;cheinen Näherungen zu &#x017F;eyn, die &#x017F;ich ver-<lb break="no"/>muthlich auf einen geme&#x017F;&#x017F;enen Höhen-Winkel und eine ge-<lb break="no" />&#x017F;chätze Entfernung gründen. In einigen Werken findet man<lb break="yes"/>die 25000 engli&#x017F;che Fuß auf Toi&#x017F;en gebracht, wodurch die-<lb break="no"/>&#x017F;e Schätzung in runden Zahlen das An&#x017F;ehen eines Re&#x017F;ultats<lb break="yes"/>genauer Me&#x017F;&#x017F;ungen erhielt. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                        <lb break="yes"/>[Weiterhin wird man die Gründe die&#x017F;er Angaben finden, die<lb break="yes"/>allerdings auf genauen Me&#x017F;&#x017F;ungen beruhen. <hi rendition="#i">G.</hi>]</note>.<lb break="yes"/>Nicht mit Unrecht vermuthete man &#x017F;chon &#x017F;eit lan-<lb break="no"/>gen Zeiten, daß die Gebirge Hindo&#x017F;tan’s die<lb break="yes"/>Cordillieren von Quito an Höhe gleich kommen<lb break="yes"/>oder &#x017F;ie noch übertreffen.</p>
                <lb break="yes"/>
                <p>Hr. <hi rendition="#g">Elphin&#x017F;tone</hi> erzählt in &#x017F;einem wichtigen<lb break="yes"/>Werke über das Reich Kandahar oder Kabul, der<lb break="yes"/>Lieutenant <hi rendition="#g">Macartney</hi> habe mehrere Berggipfel<lb break="yes"/>des Hindu-Ku&#x017F;ch in der Provinz <hi rendition="#i">Caufri&#x017F;taun</hi> 20493<lb break="yes" />engli&#x017F;che Fuß hoch gefunden. Aber über welches<lb break="yes"/>Thal, über welches Plateau? Wäre das über den<lb break="yes"/>Ebenen um <hi rendition="#i">Pe&#x017F;hawer</hi> zu ver&#x017F;tehen, wo das Ther-<lb break="no"/>mometer (wahr&#x017F;cheinlich im Sonnen&#x017F;chein, oder<lb break="yes"/>in Lagen, wo die Sonnen&#x017F;trahlen darauf zurückge-<lb break="no"/>worfen werden) auf 112° F. oder 44° C. &#x017F;teht, &#x017F;o<lb break="yes"/>dürfte zu die&#x017F;er Höhe wenig hinzuzu&#x017F;etzen &#x017F;eyn,<lb break="yes"/>um die Höhe des von Herrn <hi rendition="#g">Macartney</hi> geme&#x017F;&#x017F;e-<lb break="no"/>nen Pics über der Meeresfläche zu haben <note place="foot" n="**)" xml:id="fn1-1" next="#fn1-2">Zu Kairo i&#x017F;t die mittlere Temperatur des Monats Augu&#x017F;t, nach<lb break="yes"/>&#x017F;ehr guten Beobachtungen <hi rendition="#g">Nonet’s,</hi> im Schatten, außer-<lb break="no"/>halb dem Reflex der Mauern, 29°, 9 C. &#x2014; <hi rendition="#g">Beauchamp</hi> fand</note>. „Ich<lb break="yes"/>
                    <pb n="[6]" facs="#f0006"/> habe, &#x017F;agt die&#x017F;er Officier, die Entfernung mehrerer<lb break="yes"/>&#x017F;ehr hoher Berghörner (Pics) durch &#x017F;ich durchkreu-<lb break="no"/>zende Me&#x017F;&#x017F;ungen (<hi rendition="#i">by cro&#x017F;s bearings</hi>) <note place="foot" n="†)">Das heißt wahr&#x017F;cheinlich, durch Winkelme&#x017F;&#x017F;ung von ver-<lb break="no"/>&#x017F;chiedenen Standpunkten aus, von denen zwei ihrer Entfer-<lb break="no"/>nung nach bekannt oder geme&#x017F;&#x017F;en waren. <hi rendition="#et">
                            <hi rendition="#i">Gilb.</hi>
                        </hi>
                    </note> be&#x017F;timmt,<lb break="yes"/>und den Höhen Winkel, unter welchem &#x017F;ie in ei-<lb break="no"/>nem Ab&#x017F;tande von 100 engl. Meilen er&#x017F;chienen, mit<lb break="yes"/>einem Theodoliten 1° 30′ gefunden; die&#x017F;es gibt für<lb break="yes"/>&#x017F;ie &#x017F;enkrechte Höhen von 20493 engl. Fußen. Doch<lb break="yes"/>läßt &#x017F;ich in eine Me&#x017F;&#x017F;ung, die aus einer &#x017F;o großen Ent-<lb break="no" />fernung und mit &#x017F;o kleinen Winkeln gemacht i&#x017F;t,<lb break="yes" />kein großes Zutrauen &#x017F;etzen. Mein In&#x017F;trument war<lb break="yes" />indeß &#x017F;o gut adju&#x017F;tirt, daß die Breite, welche ich<lb break="yes"/>durch Beobachtungen mit dem Theodolite fand, bis<lb break="yes" />auf zwei Minuten mit der zu&#x017F;ammen&#x017F;timmte, die<lb break="yes" />der Sextant gegeben hatte. Die Entfernung<lb break="yes"/>wurde aus einer Grundlinie von 45 engl. Meilen<lb break="yes" />ge&#x017F;chlo&#x017F;&#x017F;en.“</p>
                <lb break="yes"/>
                <p>Es war &#x017F;ehr zu wün&#x017F;chen, daß die Höhen der<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn1-2" prev="#fn1-1">in Bagdad die mittlere Temperatur im Mai 34°,4 &#x017F;ein<lb break="yes"/>Thermometer &#x017F;tand aber, wenn auch im Schatten, doch<lb break="yes"/>in der Strahlung einer zu nahen Mauer. &#x2014; In Egyp-<lb break="no"/>ten hat man bei <hi rendition="#i">Ombos,</hi> im Thale der Gräber der Köni-<lb break="no" />ge, und bei <hi rendition="#i">Edfou</hi> das Thermometer im Schatten auf 45°<lb break="yes"/>dauernd &#x017F;tehen &#x017F;ehen. Ich glaube in den dürren Steppen<lb break="yes"/>von <hi rendition="#i">Calabozo</hi> bemerkt zu haben, daß der in der Luft<lb break="yes"/>&#x017F;chwebende Sand großen Antheil an der dort &#x017F;ehr hohen<lb break="yes"/>Temperatur der Atmo&#x017F;phäre hat. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[7]" facs="#f0007"/> Berge Hindo&#x017F;tan’s endlich durch unmittelbare und<lb break="yes"/>genaue Me&#x017F;&#x017F;ungen be&#x017F;timmt würden; und die&#x017F;es<lb break="yes"/>&#x017F;cheint vor Kurzem wirklich ge&#x017F;chehen zu &#x017F;eyn.<lb break="yes"/>Herr <hi rendition="#g" >Webb,</hi> Lieutenant im Bengali&#x017F;chen Infante-<lb break="no" />riecorps, der&#x017F;elbe, dem wir eine genauere Kennt-<lb break="no"/>niß vom Laufe des Ganges verdanken <note place="foot" n="*)" xml:id="fn2-1" next="#fn2-2">Im Jahr 1807 hatte der Ober&#x017F;t-Lieutenant <hi rendition="#g">Colebroo-<lb break="no"/>ke,</hi> der an der Spitze der Land-Verme&#x017F;&#x017F;ungen &#x017F;tand (<hi rendition="#i">Sur-<lb break="no"/>veyor general</hi>) und &#x017F;ich damals mit Verme&#x017F;&#x017F;ung des neu-<lb break="no"/>erworbenen Rohilkhands be&#x017F;chäftigte, ermuntert von dem<lb break="yes"/>Prä&#x017F;identen der Gelehrten Ge&#x017F;ell&#x017F;chaft zu Kalkutta, H.<lb break="yes"/>M. <hi rendition="#g">Colebrooke</hi> Esq., dem General-Gouverneur<lb break="yes"/>einen Plan zur Unter&#x017F;uchung des noch unerfor&#x017F;chten und<lb break="yes"/>&#x017F;ehr zweifelhaften Laufs des Ganges in den nördlich&#x017F;ten Ge-<lb break="no"/>birgsprovinzen, zur Auf&#x017F;uchung der Quellen des Ganges<lb break="yes"/>und des Jumna vorgelegt, und war von der Regierung mit<lb break="yes"/>die&#x017F;em Unternehmen beauftragt worden. Die Krankheit, an<lb break="yes" />welcher er &#x017F;päterhin &#x017F;tarb, machte ihm die Ausführung un-<lb break="no"/>möglich. Er &#x017F;chlug daher den Lieutenant <hi rendition="#g">Webb,</hi> der un-<lb break="no"/>ter ihm vermaß (<hi rendition="#i">Surveyor</hi>) zur Ausführung des Unterneh-<lb break="no" />mens vor, und die&#x017F;er erhielt zugleich die In&#x017F;truction, die<lb break="yes"/>geographi&#x017F;che Lage der Städte, Oerter und ausgezeichnet&#x017F;ten<lb break="yes"/>Berggipfel, zu welchen &#x017F;ie gelangen würden, zu be&#x017F;timmen,<lb break="yes"/>die Höhe die&#x017F;er Berggipfel mit einem Theodolite zu me&#x017F;-<lb break="no" />&#x017F;en, das Profil der&#x017F;elben zu zeichnen, und von dem Lande<lb break="yes"/>möglich&#x017F;t viel aufzunehmen. Es begleiteten ihn der Kapi-<lb break="no"/>tän <hi rendition="#g">Raper,</hi> welcher den intere&#x017F;&#x017F;anten Bericht &#x017F;chrieb, der<lb break="yes"/>im 11. Bande der <hi rendition="#i">A&#x017F;iatic re&#x017F;earches</hi> p. 446&#x2014;563 abgedruckt<lb break="yes"/>i&#x017F;t, (<hi rendition="#i" >Narrative of a &#x017F;urvey for the purpo&#x017F;e of discovering<lb break="yes"/>the &#x017F;ource of the Ganges</hi>) und der Kapitän <hi rendition="#g">Hear&#x017F;ay,</hi> der<lb break="yes"/>vormals in den Dien&#x017F;ten Madhaji Sendhiah’s ge&#x017F;tanden hatte.</note>, erhielt von<lb break="yes"/>
                    <pb n="[8]" facs="#f0008"/> der Regierung zu Kalkutta, nach dem mit dem Raja<lb break="yes"/>von Nepaul ge&#x017F;chlo&#x017F;&#x017F;enen Frieden, den Auftrag,<lb break="yes"/>eine Karte von der [in die&#x017F;em Frieden neuerlang-<lb break="no"/>
                    <note place="foot" n="*)" xml:id="fn2-2" prev="#fn2-1" next="#fn2-3">Der Rei&#x017F;ebericht fängt an in <hi rendition="#i">Haridwar</hi> (29° 57′ 9″ Breite<lb break="yes"/>und 78° 8′ 30″ Länge von Greenw.), wo der Ganges aus<lb break="yes"/>den Bergländern in die ebenen Gegenden Hindo&#x017F;tans tritt,<lb break="yes"/>und wo damals die Be&#x017F;itzungen der Engländer &#x017F;ich endigten<lb break="yes"/>und die des Raja von Gurk’ha anfingen, der &#x017F;ich Nepaul,<lb break="yes" />Sirinagar und das ganze nördliche Gebirgsland bis an das<lb break="yes" />Panjab unterworfen hatte. (Nachdem die Gurk’has Kumaon (Al-<lb break="no" />mora) mit dem was davon abhing, erobert hatten, griffen &#x017F;ie den<lb break="yes"/>Raja von Sirinagar an, der eine Armee von 20000 Mann un-<lb break="no"/>terhielt; ein Einbruch der chine&#x017F;i&#x017F;chen Tatarn in Nepaul<lb break="yes"/>rettete die&#x017F;en zwar, aber im J. 1803 verlor er in einem<lb break="yes"/>Gefecht mit ihnen das Leben, und Sirinagar mit &#x017F;einen<lb break="yes"/>84 Di&#x017F;trikten (Perganahs) gehörte &#x017F;eitdem zum Reiche der<lb break="yes"/>Gurkhali, deren 12000 Mann &#x017F;tarke Armee nun weiter we&#x017F;t-<lb break="no"/>lich zog, um &#x017F;ich das ganze Gebirgsland bis Ka&#x017F;chmir zu<lb break="yes" />unterwerfen. Der Raja von <hi rendition="#i">Cangra</hi> in Panjab (20 Cos we&#x017F;tl.<lb break="yes"/>vom Beyah) lei&#x017F;tete ihnen aber in &#x017F;einer dem Königs&#x017F;tein<lb break="yes"/>ähnlichen Bergfe&#x017F;te mehrere Jahre lang unüberwindlichen<lb break="yes" />Wider&#x017F;tand, und rief endlich die Sikhs zu Hülfe, durch wel-<lb break="no"/>che &#x017F;ie zurückgetrieben wurden.)<lb break="yes"/>Die Rei&#x017F;ege&#x017F;ell&#x017F;chaft traf ein am 1. April 1808 in <hi rendition="#i">Haridwar,</hi>
                        <lb break="yes"/>zur Zeit der großen jährlichen Pilger&#x017F;chaft und des dabei ge-<lb break="no"/>haltenen Jahrmarkts, und kehrte bei <hi rendition="#i">Almora,</hi> einer größern Stadt<lb break="yes"/>als Sirinagar und damals dem Sitze des Nepaul’&#x017F;chen Gouver-<lb break="no" />neurs von Kumaon, vorbei, nach <hi rendition="#i">Rampur</hi> in Rohilkhand zurück,<lb break="yes"/>wo &#x017F;ie den 27. Jun. eintraf. Der <hi rendition="#i">Ganges</hi> ent&#x017F;teht, ihren Nachrich-<lb break="no"/>ten zu Folge, aus der Vereinigung zweier Ströme bei der alten,<lb break="yes"/>heiligen, von Braminen bewohnten Stadt <hi rendition="#i">Devaprayaga</hi> (von</note>
                    <lb break="yes"/>
                    <pb n="[9]" facs="#f0009"/> ten] Provinz <hi rendition="#i">Kumaon</hi> und von <hi rendition="#i">Nepaul</hi> aufzuneh-<lb break="no"/>men, und er benutzte &#x017F;eine trigonometri&#x017F;chen Me&#x017F;-<lb break="no"/>&#x017F;ungen, um zugleich die Höhen der ausgezeichnet-<lb break="no"/>
                    <note place="foot" n="*)" xml:id="fn2-3" prev="#fn2-2" next="#fn2-4">250 Häu&#x017F;ern, mit einem großen uralten Tempel, in 30°<lb break="yes"/>8′ 6″ Br.) nicht weit o&#x017F;tnordö&#x017F;tlich von Haridwara. Der<lb break="yes"/>größere, tiefere, hier 140 engl. Fuß breite, ruhig fließende<lb break="yes"/>
                        <hi rendition="#i">Alcananda,</hi> kömmt von O&#x017F;ten, von Sirinagar, her, und &#x017F;chwillt<lb break="yes"/>während der Regenzeit 46 bis 47 Fuß hoch über &#x017F;ein Ni-<lb break="no"/>veau in der trockenen Zeit an; der in &#x017F;üdlicher Richtung<lb break="yes"/>von dem Schneegebirge brau&#x017F;end herab&#x017F;trömende <hi rendition="#i">Bhagirathi</hi>
                        <lb break="yes"/>i&#x017F;t hier nur 112 Fuß breit, und &#x017F;chwillt während der Re-<lb break="no"/>genzeit um 40 Fuß an. Beide fließen zwi&#x017F;chen &#x017F;enkrechten<lb break="yes"/>Fel&#x017F;enufern und &#x017F;toßen unter einem rechten Winkel zu&#x017F;am-<lb break="no"/>men. Der durch ihre Vereinigung ent&#x017F;tehende <hi rendition="#i">Ganges</hi> hat<lb break="yes"/>hier in der trockenen Jahrszeit eine Breite von 240 engl. Fuß.<lb break="yes"/>Ueber zum Theil &#x017F;ehr &#x017F;chmale hoch &#x017F;chwebende u. gefährliche<lb break="yes"/>Gebirgspfade kam die Rei&#x017F;ege&#x017F;ell&#x017F;chaft am 20. April nach dem<lb break="yes" />kleinen Dörfchen <hi rendition="#i">Lallari</hi> (30°33′32″ Br.) we&#x017F;tl. vom <hi rendition="#i">Bhagi-<lb break="no"/>rathi,</hi> der hier nur 40 engl. Meil. vom Jumna entfernt i&#x017F;t.<lb break="yes"/>„Wir waren bis 1 Uhr allmählig immer höher ge&#x017F;tiegen,<lb break="yes" />(heißt es in dem Berichte), als wir auf ein kleines Plateau<lb break="yes" />ankamen, und das größte und erhaben&#x017F;te Gemählde erblick-<lb break="no"/>ten. Wir befanden uns auf dem Gipfel eines der höch-<lb break="no"/>&#x017F;ten Berge der Gegend, de&#x017F;&#x017F;en &#x017F;enkrechte Höhe von &#x017F;einem<lb break="yes"/>Fuße an nicht weniger als 4000 Fuß betragen konnte, und<lb break="yes"/>wir erblickten über 7 oder 8 deutlich zu erkennende weitge-<lb break="no"/>dehnte Bergketten, die eine hinter der andern auf&#x017F;tiegen,<lb break="yes" />hinweg, den Himalaya oder das Schneegebirge mit &#x017F;einem<lb break="yes"/>Wolkenhute. Alle die&#x017F;e Bergreihen liefen einander ziemlich<lb break="yes"/>parallel von NW. nach SO. Die ausgezeichnet&#x017F;ten Pics der<lb break="yes"/>Schneekette &#x017F;ind die mit dem Namen <hi rendition="#i">Gangautri</hi> und <hi rendition="#i" >Ja-</hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[10]" facs="#f0010"/> &#x017F;ten Schneeberge mit Genauigkeit zu be&#x017F;timmen.<lb break="yes"/>Lord <hi rendition="#g">Moira,</hi> General-Gouverneur des engli-<lb break="no"/>&#x017F;chen Hindo&#x017F;tan’s, hat von ihm zuge&#x017F;chickt erhal-<lb break="no"/>
                    <note place="foot" n="*)" xml:id="fn2-4" prev="#fn2-3" next="#fn2-5">
                        <hi rendition="#i">mautri</hi> (weil man meint, der Ganges und der Jamuna hät-<lb break="no"/>ten an ihnen ihre Quellen) bezeichneten Gipfel. Den er&#x017F;ten<lb break="yes"/>fand Lieuten. <hi rendition="#g">Webb</hi> hier in N. 46° 3′ O., den zweiten in<lb break="yes"/>N. 18° 34′ O. liegen; jener er&#x017F;chien unter einem Höhenwinkel<lb break="yes"/>von 3° 1′, die&#x017F;er von 3° 17′. Sie &#x017F;chienen die höch&#x017F;ten Pics<lb break="yes"/>der ganzen Kette zu &#x017F;eyn, und der er&#x017F;tere, den die Einge-<lb break="no"/>bornen <hi rendition="#i">Mahadeva calinga</hi> nennen, hat die Ge&#x017F;talt einer<lb break="yes"/>Pyramide, mit einer breiten Ba&#x017F;is und abgeplatteten Spitze.<lb break="yes"/>Nach den be&#x017F;ten Schätzungen konnte die Schneekette nicht<lb break="yes"/>über 30 engl. Meilen von uns entfernt &#x017F;eyn; nach der Rech-<lb break="no"/>nung der Eingebornen &#x017F;ollten wir 12 Tagerei&#x017F;en von dem<lb break="yes"/>Gangautri entfernt &#x017F;eyn; bei der Be&#x017F;chaffenheit der Gegend<lb break="yes"/>wider&#x017F;pricht das jener Schätzung nicht.“<lb break="yes"/>Sie kamen den Bhagirathi hinauf nicht weiter als 4 engl.<lb break="yes"/>Meilen hinter das Dorf Bat’heri (30° 45′ 15″), welches et-<lb break="no"/>was über dem Städtchen <hi rendition="#i" >Barahat,</hi> (30° 45′ Br.) hinaus<lb break="yes"/>liegt. In die&#x017F;em Städtchen geht eine Brücke über den ungefähr<lb break="yes" />150 engl. Fuß breiten und &#x017F;ehr reißenden Strom, und die<lb break="yes"/>Pilger nach Gangotri ver&#x017F;ehen &#x017F;ich dort auf 12 bis 14 Tage mit<lb break="yes"/>Lebensmitteln. Ein <hi rendition="#i" >Erdbeben</hi> hatte 1803 den Ort verwü&#x017F;tet,<lb break="yes"/>wie auch Desprayag und Sirinagar. Von hier hat man nach<lb break="yes"/>
                        <hi rendition="#i">Gangotri</hi> 7, nach <hi rendition="#i">Jamautri</hi> 5, nach <hi rendition="#i">Cedara-Naith</hi> 12,<lb break="yes"/>und nach <hi rendition="#i">Sirinagar</hi> 5 Tagerei&#x017F;en; am gefährlich&#x017F;ten i&#x017F;t der<lb break="yes"/>Weg nach Jamantri. Die Schwierigkeiten des Weges wurden<lb break="yes"/>endlich für &#x017F;ie unüber&#x017F;teiglich, dabei aber auch die Ueber-<lb break="no"/>zeugung zur Gewißheit, daß der Ganges am &#x017F;üdlichen Ab-<lb break="no"/>hang des Himalaya ent&#x017F;pringe, und daß die Sage von dem<lb break="yes"/>
                        <hi rendition="#i">Kuhmaul</hi> in &#x017F;o fern eine Fabel &#x017F;ey, als man es für eine Höh-</note>
                    <lb break="yes"/>
                    <pb n="[11]" facs="#f0011"/> ten, die Höhen-Be&#x017F;timmungen von 27 mit ewigem<lb break="yes"/>Schnee bedeckten Berghörnern in der großen Ket-<lb break="no"/>te der Schneeberge, welche von Kumaon, &#x017F;üdö&#x017F;t-<lb break="no"/>
                    <note place="foot" n="*)" xml:id="fn2-5" prev="#fn2-4" next="#fn2-6">le ausgiebt, aus der der Ganges hervor&#x017F;türze, indem er un-<lb break="no" />ter dem Schneegebirge weg&#x017F;tröme und &#x017F;eine wahre Quelle in<lb break="yes"/>einem See in Thibet habe. Zwar lag <hi rendition="#i" >Gangotri,</hi> der Ort,<lb break="yes"/>wo der Ganges aus dem Himalaya hervortritt, nur noch<lb break="yes"/>16 bis 18 engli&#x017F;che Meilen in gerader Linie ab, &#x017F;ie hätten<lb break="yes"/>aber 6 bis 7 Tage bedurft, um dahin zu gelangen, und<lb break="yes"/>hätten alle ihr Gepäck zurück la&#x017F;&#x017F;en mü&#x017F;&#x017F;en. Herr <hi rendition="#g" >Webb</hi>
                        <lb break="yes"/>unterrichtete den gewandt&#x017F;ten &#x017F;einer Hindus im Gebrauch der<lb break="yes"/>Bou&#x017F;&#x017F;ole, und &#x017F;chickte ihn mit Pilgern nach Gangotri; nach<lb break="yes"/>den Nachrichten, welche die&#x017F;e Pilger zurückbrachten, i&#x017F;t<lb break="yes"/>der Weg auf Herrn Webb’s Karte darge&#x017F;tellt. Gangotri i&#x017F;t<lb break="yes" />ein 10 Fuß hoher Tempel mit 3 Götzenbildern und 3 Ba&#x017F;-<lb break="no"/>&#x017F;ins (<hi rendition="#i">Cundas</hi>) im Flu&#x017F;&#x017F;e, zum Baden der Pilger, denen<lb break="yes" />zuge&#x017F;agt i&#x017F;t, das heilige Wa&#x017F;&#x017F;er des Ganges zu Gangotri<lb break="yes"/>werde alle ihre Verunreinigungen ab&#x017F;pülen. Der Fluß i&#x017F;t<lb break="yes"/>dort nur noch 45 bis 60 Fuß breit, nicht über eine halbe<lb break="yes"/>Men&#x017F;chenlänge tief, fließt ruhig, und läßt &#x017F;ich noch einige<lb break="yes" />engli&#x017F;che Meilen weiter hinauf verfolgen, bis man an un-<lb break="no"/>über&#x017F;teiglichen Schnee kömmt, aus dem er hervortritt. [Er<lb break="yes"/>kömmt al&#x017F;o wahr&#x017F;cheinlich aus einem Glet&#x017F;cher, oder einem<lb break="yes"/>&#x017F;ogenannten Eismeer hervor; die abge&#x017F;chickten Hindus hatten<lb break="yes"/>es noch nie &#x017F;chneien &#x017F;ehen, und wußten al&#x017F;o noch weniger<lb break="yes"/>etwas von Glet&#x017F;chern]. Das &#x017F;ogenannte <hi rendition="#i">Kuhmaul</hi> (<hi rendition="#i">Gau-<lb break="no" />muc-’hi</hi>) i&#x017F;t ein Felsblock, der in der Mitte des Flußbettes<lb break="yes"/>2 engl. Meilen jen&#x017F;eits Gangotri liegt. Nackte und wilde<lb break="yes"/>Gebirge &#x017F;ind um Gangotri; der <hi rendition="#i">Mahadeva-calinga</hi> &#x017F;teht<lb break="yes" />nördlich davon. Von einem Berge &#x017F;üdlich von <hi rendition="#i" >Dhunga</hi>
                        <lb break="yes"/>(30° 27′ Br.) &#x017F;ahen &#x017F;ie die Kette der Schneeberge von</note>
                    <lb break="yes"/>
                    <pb n="[12]" facs="#f0012"/> lich von <hi rendition="#i">Sirinagur</hi> aus, &#x017F;ichtbar &#x017F;ind. Von die-<lb break="no"/>&#x017F;en Pics hat der niedrig&#x017F;te eine Höhe von 15733,<lb break="yes"/>der höch&#x017F;te von 25669 engl. Fuß, (4012 Toi&#x017F;en oder<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-6" prev="#fn2-5" next="#fn2-7">N. 24° 12′ W. bis N. 7° 40′ O. &#x017F;ich ziehen, und die letztere<lb break="yes" />Richtung ergab &#x017F;ich als die nach dem Jamautri.<lb break="yes" />Aehnliche heilige Oerter als der hier be&#x017F;chriebene, &#x017F;ind<lb break="yes"/>die Tempel von <hi rendition="#i">Bhadri-Nath</hi> nahe bei den Quellen des<lb break="yes"/>
                        <hi rendition="#i">Alcananda,</hi> und der von <hi rendition="#i" >Cedara-Nath</hi> an den Quellen<lb break="yes"/>des <hi rendition="#i" >Cali-Ganga,</hi> (oder <hi rendition="#i">Mandacini</hi>) eines an&#x017F;ehnlichen am<lb break="yes"/>Schneeberge <hi rendition="#i" >Cedar</hi> ent&#x017F;pringenden Berg&#x017F;troms. (<hi rendition="#i" >Rudrapraya-<lb break="no"/>ga</hi> i&#x017F;t der Name des Zu&#x017F;ammenflu&#x017F;&#x017F;es beider Ströme).<lb break="yes"/>Herr Webb giebt als von ihm mit Zuverlä&#x017F;&#x017F;igkeit be-<lb break="no" />&#x017F;timmt an:<lb break="yes"/>
                        <table>
                            <row>
                                <cell>Gangotri</cell>
                                <cell>310 4′</cell>
                                <cell>n. Br.</cell>
                                <cell>78° 59′</cell>
                                <cell>ö&#x017F;tl. Länge von Greenw</cell>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Jamoutri</cell>
                                <cell>31 23</cell>
                                <cell/>
                                <cell>78 31</cell>
                                <cell/>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Cedar-Nath</cell>
                                <cell>30 53</cell>
                                <cell/>
                                <cell>79 19</cell>
                                <cell/>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Bhadri-Nath</cell>
                                <cell>30 43</cell>
                                <cell/>
                                <cell>79 38</cell>
                                <cell/>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Desprayag</cell>
                                <cell>30 9</cell>
                                <cell/>
                                <cell>78 31</cell>
                                <cell/>
                            </row>
                            <lb break="yes"/>
                            <row>
                                <cell>Sirinagar</cell>
                                <cell>30 11</cell>
                                <cell/>
                                <cell>78 43</cell>
                                <cell/>
                            </row>
                        </table>
                        <lb break="yes"/>Die Rei&#x017F;ege&#x017F;ell&#x017F;chaft ging über die jetzt verarmte und verödete<lb break="yes"/>Stadt <hi rendition="#i" >Sirinagar</hi> den Alcananda hinauf, der in 30° 16′ Breite den<lb break="yes"/>von Südo&#x017F;t kommenden Berg&#x017F;trom <hi rendition="#i">Pindar</hi> (beim Dorfe <hi rendition="#i">Carna-<lb break="no"/>prayaga</hi>) aufnimmt. In die&#x017F;er Gegend &#x017F;ind 3 Cos &#x017F;üdlich vom<lb break="yes"/>Strome die Blei- und Kupfergruben von <hi rendition="#i">Dhanpur,</hi> welche für<lb break="yes" />4000 Rupien jährlich verpachtet waren und 300 Berg- und<lb break="yes" />Hüttenleute be&#x017F;chäftigten, (das Erz &#x017F;oll in Lettenlagern und<lb break="yes"/>in Gängen vorkommen, und im Mittel 50 Procent Kup-<lb break="no"/>fer geben) und gegenüber 4 Cos nördlich vom Strome<lb break="yes"/>die noch reichern Kupfergruben von <hi rendition="#i">Nagpur,</hi> welche jetzt<lb break="yes"/>im Still&#x017F;tande &#x017F;ind. Die Rei&#x017F;enden empfanden hier an einem</note>
                    <lb break="yes"/>
                    <pb n="[13]" facs="#f0013"/> 24072 pari&#x017F;. Fuß) und ihrer 20 &#x017F;ind über 20000 engl.<lb break="yes"/>Fuß hoch. Herr Webb ver&#x017F;ichert, die Grundli-<lb break="no"/>nien und die auf &#x017F;ie &#x017F;ich gründenden Entfernungen<note place="foot" n="*)" xml:id="fn2-7" prev="#fn2-6" next="#fn2-8">&#x017F;ehr &#x017F;chwülen Tage bald nach 3 Uhr Nachmittags ein leich-<lb break="no"/>tes <hi rendition="#i">Erdbeben,</hi> das 6 bis 7 Sekunden dauerte und von einem<lb break="yes"/>rollenden Getö&#x017F;e, gleich entferntem Donner, begleitet war.<lb break="yes"/>„Die Bewei&#x017F;e, &#x017F;agen &#x017F;ie, welche wir von den Zer&#x017F;törungen<lb break="yes"/>&#x017F;olcher Erdconvul&#x017F;ionen in den Hügeln täglich vor Augen<lb break="yes" />&#x017F;ahen, machten uns nicht wenig be&#x017F;orgt; gerade vor uns lag<lb break="yes"/>ein Tempel mit &#x017F;einer durch das Erdbeben von 1803 einge-<lb break="no"/>&#x017F;türzten Kuppel und Decke.“ Südlich vom Dorfe <hi rendition="#i">Panc’he-<lb break="no"/>&#x017F;er</hi> (30° 37′ 51″ Br.) wo ein niedlicher dem Vi&#x017F;hnu gewei-<lb break="no"/>heter Tempel &#x017F;teht, bei <hi rendition="#i">Vi&#x017F;hnu prayaga</hi> vereint &#x017F;ich der<lb break="yes"/>100 bis 120 Fuß breite und reißende von SO. kommende<lb break="yes"/>
                        <hi rendition="#i">Dauli</hi> oder <hi rendition="#i">Leti,</hi> mit dem von Norden &#x017F;trömenden 75 bis 90<lb break="yes"/>Fuß breiten Alcananda, der hier au&#x017F;wärts den Namen <hi rendition="#i">Vi-<lb break="no" />&#x017F;hnu-Ganga</hi> führt. Längs des Dauli läuft eine der Haupt-<lb break="no"/>&#x017F;traßen nach Thibet. Zwei Tage &#x017F;päter, am 30. Mai, er-<lb break="no"/>reichten &#x017F;ie endlich den Tempel und das nur in den &#x017F;echs<lb break="yes"/>Sommermonaten bewohnte Städtchen <hi rendition="#i">Bhadri-Nath</hi> (30°<lb break="yes"/>42′ 28″ Br. und 80° 18′ 22″ ö&#x017F;tl. Länge), das in der Mitte<lb break="yes"/>eines 4 engl. Meilen langen Thals, unweit der Quelle des<lb break="yes"/>Alcananda liegt, und aus 20 von Tempeldienern bewohnten<lb break="yes"/>Hütten be&#x017F;teht. „Den letzten Tag, &#x017F;agen &#x017F;ie, ging der Weg<lb break="yes"/>über mehrere hart gefrorne Schneelagen, von denen einige<lb break="yes"/>wenig&#x017F;tens 80 Fuß dick waren, und manche den Fluß ganz<lb break="yes"/>unter &#x017F;ich verbargen. Alle Berggipfel umher waren weiß<lb break="yes"/>von ewigem Schnee, der untere Theil der Abhänge mit<lb break="yes"/>grünen Matten und kleinen Bäumen bedeckt.“ Der 200 Fuß<lb break="yes"/>hohe Wa&#x017F;&#x017F;erfall <hi rendition="#i" >Bar&#x017F;u Dhara</hi> i&#x017F;t die letzte Gränze für die<lb break="yes"/>indi&#x017F;chen Pilger, von denen in jenem Jahre 50000 nach</note>
                    <lb break="yes"/>
                    <pb n="[14]" facs="#f0014"/> mit der größten Sorgfalt berichtigt zu haben, und<lb break="yes"/>führt zum Bewei&#x017F;e der Genauigkeit &#x017F;einer Trian-<lb break="no"/>gulirung an, daß die Breite der Stadt <hi rendition="#i">Pilibhit,</hi>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-8" prev="#fn2-7" next="#fn2-9">Bhadri-Nath gewallfahrtet waren; noch geht das Thal eine<lb break="yes"/>engl. Meile weiter in NO. Richtung, der Alcananda i&#x017F;t aber<lb break="yes"/>in der ganzen Länge de&#x017F;&#x017F;elben von ungeheuren Schneema&#x017F;&#x017F;en<lb break="yes"/>bedeckt, die hier &#x017F;eit vielen Men&#x017F;chenaltern liegen. [Al&#x017F;o<lb break="yes"/>war auch hier das Eismeer erreicht, de&#x017F;&#x017F;en Abfluß der Al-<lb break="no" />cananda i&#x017F;t.] Die Wa&#x017F;&#x017F;erfälle haben hier am Fuße Eis-<lb break="no"/>decken, aus denen das Wa&#x017F;&#x017F;er aus Höhlen (Eisgewölben)<lb break="yes"/>hervortritt. Der Tempel i&#x017F;t der reich&#x017F;te in die&#x017F;em Theile<lb break="yes"/>Indiens; er &#x017F;oll 700 Dörfer be&#x017F;itzen, die unter der Juris-<lb break="no" />diction des hohen Prie&#x017F;ters &#x017F;tehen, und vorzüglich wohlha-<lb break="no"/>bend &#x017F;ind. Auch gehört dem Tempel die wohlhabende, et-<lb break="no"/>was nordö&#x017F;tlicher liegende Handels&#x017F;tadt <hi rendition="#i">Manah,</hi> von 200 Häu-<lb break="no"/>&#x017F;ern und 1500 Einwohnern, welche &#x017F;ich von den Hindus<lb break="yes"/>durch An&#x017F;ehen und Schönheit unter&#x017F;cheiden, und Tatari&#x017F;chen<lb break="yes" />Ur&#x017F;prungs zu &#x017F;eyn &#x017F;cheinen, (mit breiten Ge&#x017F;ichtern, kleinen Au-<lb break="no"/>gen und leicht olivenfarbig). Im Winter liegt die ganze Stadt<lb break="yes"/>unter Schnee, daher die Einwohner dann nach den &#x017F;üdlicher<lb break="yes"/>gelegenen Dörfern im Thale des Alcananda ziehen. Es wird<lb break="yes"/>von hier bedeutender Handel mit Thibet getrieben; wenn<lb break="yes"/>gegen Ende Julis der Schnee ge&#x017F;chmolzen i&#x017F;t, ziehen Kara-<lb break="no"/>vanen von 100 bis 150 Men&#x017F;chen mit Waaren, vorzüglich<lb break="yes"/>mit Korn, auf Schafen und Ziegen geladen, über den Hi-<lb break="no"/>malaya, über welchen aus Kumaon (Almora) und Gerwal<lb break="yes"/>(Sirinagar) 4 Pä&#x017F;&#x017F;e (<hi rendition="#i">G’hatis</hi>) führen, nach <hi rendition="#i">Gertokh,</hi> dem<lb break="yes"/>Hauptmarkt der Gegend, von wo die Schawl Wolle nach<lb break="yes"/>
                        <hi rendition="#i">Lehdac</hi> (einem unabhängigen Lande, dem &#x017F;og. kleinen Thi-<lb break="no"/>bet) und von da weiter nach <hi rendition="#i" >Ka&#x017F;chmir</hi> (jedes 13 Tagerei&#x017F;en<lb break="yes"/>vom andern entfernt) und die Producte Thibets (Gold&#x017F;taub,</note>
                    <lb break="yes"/>
                    <pb n="[15]" facs="#f0015"/> [in dem nordö&#x017F;tlichen Theile von Rohilkhand]<lb break="yes"/>wenn man &#x017F;ie blos aus der Lage der Berghörner,<lb break="yes"/>wie er &#x017F;ie be&#x017F;timmt hat, durch Rechnung ableitet,<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-9" prev="#fn2-8" next="#fn2-10" >Silberbarren, Muskus, Pelzwerk, Juften, Schawle, Por-<lb break="no" />cellain, Thee, Salz, Borax, Droguereiwaaren und kleine Pfer-<lb break="no" />de) nach Nepaul und Hindo&#x017F;tan ausgeführt werden.<lb break="yes"/>
                        <hi rendition="#i">Cedar-Nath</hi> i&#x017F;t nur 14 bis 15 engl. Meilen WNWlich in<lb break="yes"/>gerader Linie von Bhadri-Nath entfernt, das Gebirge zwi-<lb break="no"/>&#x017F;chen beiden i&#x017F;t aber unzugänglich, und die Rei&#x017F;e durch die<lb break="yes"/>Thäler des Alcananda und des Cedar-Ganga dauert 8 bis<lb break="yes"/>9 Tage. Die Pilger be&#x017F;uchen zuer&#x017F;t Cedra-Nath; der Weg<lb break="yes" />dahin führt über Schneelager die mehrere Meilen lang &#x017F;ind,<lb break="yes"/>und jährlich &#x017F;ollen einige hundert Pilger dort vor Kälte und<lb break="yes"/>An&#x017F;trengung umkommen.<lb break="yes"/>Auf dem Rückwege von Bhadri-Nath nach Rampur erreichten<lb break="yes"/>die Rei&#x017F;enden am 12. Juni das Dorf <hi rendition="#i">Chiring</hi> unweit des Pin-<lb break="no"/>dar-Stroms (30° 6′ 13″ Br.) wo der nördlich liegende<lb break="yes"/>äußer&#x017F;t rauhe <hi rendition="#i" >Di&#x017F;trict Gerwal,</hi> der bis Manah und die<lb break="yes" />Gränze von Thibet reicht, und der &#x017F;anftere &#x017F;üdlicher liegen-<lb break="no"/>de <hi rendition="#i">Di&#x017F;trict Kumaon</hi> zu&#x017F;ammen gränzen. Den folgenden<lb break="yes"/>Tag kamen &#x017F;ie an den <hi rendition="#i">Gaumat’hi,</hi> nicht weit we&#x017F;tlich von<lb break="yes"/>Bahe&#x017F;er, wo er in den <hi rendition="#i">Gogra</hi> (<hi rendition="#i">G’hagra</hi>) oder <hi rendition="#i" >Sarju</hi>-Strom<lb break="yes"/>fällt; &#x017F;elb&#x017F;t nimmt er den <hi rendition="#i">Cau&#x017F;ila</hi> auf, an de&#x017F;&#x017F;en ö&#x017F;tlichem<lb break="yes"/>Ufer <hi rendition="#i" >Almora,</hi> die Haupt&#x017F;tadt des Di&#x017F;tricts Kumaon liegt. Den<lb break="yes"/>27. Juni erreichten &#x017F;ie endlich <hi rendition="#i">Rampur,</hi> die engli&#x017F;che Gränz-<lb break="no" />&#x017F;tadt in Rohilkhand, wo &#x017F;ich damals der vertriebene Raja<lb break="yes"/>von Kumaon <hi rendition="#i">Lal Sinh,</hi> in britti&#x017F;chen Dien&#x017F;ten ange&#x017F;tellt,<lb break="yes" />aufhielt. Nach Herrn Webb’s genauen Beobachtungen liegen:<lb break="yes"/>
                        <hi rendition="#i">Almora</hi> in 29° 36′ Br. und 79° 42′ Länge, <hi rendition="#i">Bagheswar,</hi>
                        <lb break="yes"/>wo durch die Vereinigung der beiden Flü&#x017F;&#x017F;e der <hi rendition="#i">Gogra</hi> ent-<lb break="no"/>&#x017F;teht, in 29° 55′ Br. und 79° 52′ Länge, und die <hi rendition="#i">Quelle</hi> des</note>
                    <lb break="yes"/>
                    <pb n="[16]" facs="#f0016"/> bis auf 5 Sekunden mit der von Herrn <hi rendition="#g"><choice><sic>Renben-<lb break="hyph-yes"/>Burrow</sic><corr type="editorial">Reuben-<lb break="hyph-yes"/>Burrow</corr></choice></hi> durch a&#x017F;tronomi&#x017F;che Beobachtungen ge-<lb break="no"/>fundenen Breite überein&#x017F;timme. Das näch&#x017F;te die&#x017F;er<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-10" prev="#fn2-9" next="#fn2-11">
                        <hi rendition="#i">Ram-Ganga</hi> in 30° 7′ Br. und 79° 42′ Länge ö&#x017F;tl. von<lb break="yes"/>Greenwich.<lb break="yes"/>Daß die Quellen des Ganges &#x017F;üdlich vom Schneegebirge<lb break="yes"/>Himalaya &#x017F;ind, &#x017F;ieht Herr Webb als durch die&#x017F;e Rei&#x017F;e voll-<lb break="no"/>kommen bewie&#x017F;en an, weil <hi rendition="#i" >er&#x017F;tens</hi> überall in die&#x017F;en Gebir-<lb break="no"/>gen durch die ausnehmend vielen Zuflü&#x017F;&#x017F;e von allen Seiten<lb break="yes"/>her, die klein&#x017F;ten Bäche &#x017F;ich während eines Laufs von 8 bis<lb break="yes"/>10 engl. Meilen, in an&#x017F;ehnliche und mächtige Ströme ver-<lb break="no"/>wandeln, der Bhagirat’hi aber bis wo er fa&#x017F;t nur ein &#x017F;tehen-<lb break="no"/>der Teich, und der Alkananda bis wo er nur noch ein klei-<lb break="no"/>ner Berg&#x017F;trom war, von &#x017F;chmelzendem Schneewa&#x017F;&#x017F;er ge&#x017F;pei&#x017F;t,<lb break="yes"/>aufwärts verfolgt worden &#x017F;ind; weil <hi rendition="#i">zweitens</hi> kein Paß durch<lb break="yes"/>das Gebirge in der Richtung die&#x017F;er Ströme geht, der Hima-<lb break="no"/>laya vielmehr an die&#x017F;en Stellen und in die&#x017F;en Richtungen<lb break="yes"/>völlig unzugänglich i&#x017F;t; und weil <hi rendition="#i">drittens,</hi> nach Aus&#x017F;agen zu-<lb break="no"/>verlä&#x017F;&#x017F;iger Eingebornen die in Handelsge&#x017F;chäften jen&#x017F;eits des<lb break="yes"/>Himalaya gewe&#x017F;en &#x017F;ind, dort nördlich von hier nur ein ein-<lb break="no"/>ziger Strom i&#x017F;t, der <hi rendition="#i">Saturuz</hi> (<hi rendition="#i">Satalaj</hi>) und die&#x017F;er er&#x017F;t &#x017F;ich<lb break="yes"/>im We&#x017F;ten von Jamoutri &#x017F;üdlich wendet. Nicht minder liegen<lb break="yes"/>die Quellen des Gogra und des Jumna &#x017F;üdlich vom Schneegebirge<lb break="yes"/>Himalaya, welches an Höhe die andern Gebirge der Erde zu über-<lb break="no"/>treffen &#x017F;cheint, die Quellen des letztern nicht weit von denen<lb break="yes" />des Ganges. Der <hi rendition="#i">Sampoo</hi> oder <hi rendition="#i" >Bramahputer</hi> dagegen, und die<lb break="yes"/>in ihn &#x017F;ich ergießenden Ströme, &#x017F;cheinen wirklich am nörd-<lb break="no"/>lichen Abhange des Himalaya zu ent&#x017F;pringen; ihre Quellen<lb break="yes" />&#x017F;ind wahr&#x017F;cheinlich blos durch die Schneehörner von denen<lb break="yes"/>des Ganges und &#x017F;einer Zuflü&#x017F;&#x017F;e getrennt.<lb break="yes"/>Was ich meinen Le&#x017F;ern hier mitgetheilt habe, macht ei-</note>
                    <lb break="yes"/>
                    <pb n="[17]" facs="#f0017"/> Berghörner i&#x017F;t von der großen Mo&#x017F;chee von Pi-<lb break="no"/>libhit 98000 Faden oder 112 engl. Meilen entfernt.<lb break="yes"/>Herr <hi rendition="#g">Webb</hi> bemerkt, der 14te die&#x017F;er Pics, wel-<lb break="no"/>cher eine Höhe über dem Meere von 25669 engl.<lb break="yes"/>Fußen hat, &#x017F;ey um eine engl. Meile höher als der<lb break="yes"/>Chimborazo, welchem Hutton’s mathem. und phy-<lb break="no"/>&#x017F;ikal. Wörterbuch nur eine Höhe von 19595 engl.<lb break="yes" />Fußen oder 3014 Toi&#x017F;en giebt, [die aber bedeutend<lb break="yes"/>zu klein i&#x017F;t] <note place="foot" n="**)" xml:id="fn3-1" next="#fn3-2">De la Condamine giebt dem Chimborazo eine Höhe von<lb break="yes"/>3217, und Don George Juan von 3380 Toi&#x017F;en. Bei den<lb break="yes" />Me&#x017F;&#x017F;ungen die&#x017F;er gelehrten Rei&#x017F;enden, betrugen die Höhen-<lb break="hyph-yes"/>Winkel der Berg&#x017F;pitze nicht über 4° 19′. Daß man aus den-<lb break="no"/>&#x017F;elben Elementen &#x017F;o ver&#x017F;chiedene Re&#x017F;ultate hat ziehen kön-<lb break="no"/>nen, darf nicht Wunder nehmen, da &#x017F;ie &#x017F;ehr verwickelt &#x017F;ind,<lb break="yes"/>indem die Fehler der Depre&#x017F;&#x017F;ions-Winkel, und die Fehler<lb break="yes"/>in den Höhen des Plateau von Quito und des Iliniza insge&#x017F;ammt<lb break="yes" />Einfluß auf das Re&#x017F;ultat der Me&#x017F;&#x017F;ung haben. Meine Me&#x017F;&#x017F;ung,<lb break="yes"/>welche ich von dem Plateau von Tapia aus, (bei Riobam-<lb break="no"/>ba-Nuevo und dem einge&#x017F;türzten Berge <hi rendition="#i">l’Altar,</hi> von dem<lb break="yes"/>die Eingebornen die Sage haben, daß er höher als der Chim-<lb break="no"/>borazo gewe&#x017F;en &#x017F;ey,) unternommen habe, und deren Detail<lb break="yes"/>man in der Einleitung meines <hi rendition="#i">Recueil d’ob&#x017F;ervations a&#x017F;tro-</hi>
                    </note>. Folgendes &#x017F;ind die Höhen der<lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn2-11" prev="#fn2-10">nen ziemlich voll&#x017F;tändigen Auszug des phy&#x017F;ikali&#x017F;ch und geo-<lb break="no"/>graphi&#x017F;ch Merkwürdigen aus dem Rei&#x017F;eberichte des Kapitän<lb break="yes"/>Raper und aus der Einleitung des Prä&#x017F;identen Colebrooke<lb break="yes"/>zu dem&#x017F;elben aus. Schwerlich werde ich mich in der Mei-<lb break="no"/>nung geirrt haben, daß &#x017F;ie an die&#x017F;en zuverlä&#x017F;&#x017F;igen Nachrich-<lb break="no"/>ten eben &#x017F;o lebhaften Antheil nehmen würden, als ihn die&#x017F;e<lb break="yes"/>Nachrichten mir eingeflößt haben. <hi rendition="#et">
                            <hi rendition="#i">Gilbert.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[18]" facs="#f0018"/> 4 höch&#x017F;ten Berghörner des Himalaya, welche Herr<lb break="yes"/>Webb geme&#x017F;&#x017F;en hat:</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell/>
                        <cell>engl. Fuß</cell>
                        <cell>Toi&#x017F;en</cell>
                        <cell>Meter</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>der 14te Pic</cell>
                        <cell>25669 =</cell>
                        <cell>4013 (24078 par. F.) =</cell>
                        <cell>7821</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>der 12te Pic</cell>
                        <cell>23263 =</cell>
                        <cell>3637 (21822 &#x2014;) =</cell>
                        <cell>7088</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>der 3te Pic</cell>
                        <cell>22840 =</cell>
                        <cell>3571 (21426 &#x2014;) =</cell>
                        <cell>6959</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>der 23&#x017F;te Pic</cell>
                        <cell>22727 =</cell>
                        <cell>3553 (21318 &#x2014;) =</cell>
                        <cell>6925</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Da das Detail der wichtigen Me&#x017F;&#x017F;ungen des<lb break="yes"/>Hrn. Webb noch unbekannt i&#x017F;t, <note place="foot" n="*)">Herr von <hi rendition="#g" >Humboldt</hi> erklärt am Ende &#x017F;eines Auf&#x017F;atzes,<lb break="yes"/>daß Herr <hi rendition="#g">Webb</hi> die&#x017F;e Nachrichten von &#x017F;einer Me&#x017F;&#x017F;ung des<lb break="yes" />Himalaya, einem der Directoren der Engli&#x017F;ch-O&#x017F;tindi&#x017F;chen<lb break="yes"/>Compagnie, Herrn <hi rendition="#g">Davis,</hi> zuge&#x017F;chickt habe, und daß er<lb break="yes"/>(Herr von Humboldt) die Mittheilung der&#x017F;elben der Güte<lb break="yes"/>eines Herrn <hi rendition="#g">Sullivan</hi> verdanke. <hi rendition="#et">
                            <hi rendition="#i">Gilb.</hi>
                        </hi>
                    </note> &#x017F;o läßt &#x017F;ich nicht<lb break="yes"/>beurtheilen, wie groß die Ungewißheit i&#x017F;t, welche<lb break="yes"/>das Spiel der Strahlenbrechung in einer nördli-<lb break="no"/>chen Breite von 30° bis 32°, in die&#x017F;en Angaben be-<lb break="no"/>gründe. Nehmen wir an, daß die Ebene, auf wel-<lb break="no"/>cher die Höhenwinkel genommen worden &#x017F;ind,<lb break="yes"/>1500 Meter über dem Niveau des Meeres liege, und<lb break="yes" />daß die Entfernung 1° 30′ im Bogen eines größten<lb break="yes" />Krei&#x017F;es gewe&#x017F;en &#x017F;ey, &#x017F;o muß die Spitze des höch-<lb break="no"/>&#x017F;ten die&#x017F;er Berghörner unter einem Höhen-Win-<lb break="no"/>kel von 2° 17′ er&#x017F;chienen &#x017F;eyn, angenommen, die<lb break="yes"/>mittlere Strahlenbrechung habe 0,08 des Bogens<lb break="yes"/>zwi&#x017F;chen dem Berghorne und dem Standorte in der<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn3-2" prev="#fn3-1">
                        <hi rendition="#i">nomiques</hi> t. 1. p. 74. findet, hat mir die Höhe des Chimbo-<lb break="no"/>razo zu 6530 Meter [3350 Toi&#x017F;en oder 20100 pari&#x017F;. Fuß <hi rendition="#i">G.</hi>]<lb break="yes"/>gegeben. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[19]" facs="#f0019"/> Ebene betragen. Wollte man die&#x017F;em Pic keine<lb break="yes"/>größere Höhe über der Meeresfläche als von 6800<lb break="yes"/>Meter, (das i&#x017F;t nur um 270 Meter oder 830 Fuß<lb break="yes"/>mehr, als dem Chimborazo nach meiner Me&#x017F;&#x017F;ung)<lb break="yes"/>einräumen, &#x017F;o müßte der <choice>
                        <sic>Coefflicient</sic>
                        <corr type="editorial">Coefficient</corr>
                    </choice> der irdi-<lb break="no"/>&#x017F;chen Strahlenbrechung 0,30, &#x017F;tatt 0,08 des zwi-<lb break="no"/>&#x017F;chen beiden Orten enthaltenen Bogen eines größ-<lb break="no"/>ten Krei&#x017F;es betragen haben, welches nach allem,<lb break="yes"/>was wir von der Strahlenbrechung in der heißen<lb break="yes"/>Zone wi&#x017F;&#x017F;en, ganz unwahr&#x017F;cheinlich i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die Me&#x017F;&#x017F;ungen des Herrn <hi rendition="#g">Webb</hi> mü&#x017F;&#x017F;en um<lb break="yes"/>&#x017F;o mehr Zutrauen einflößen, als er in dem Briefe<lb break="yes"/>an Herrn <hi rendition="#g">Colebrooke,</hi> welcher in dem eilften<lb break="yes"/>Bande der <hi rendition="#i" >A&#x017F;iatic re&#x017F;earches</hi> p. 469. abgedruckt i&#x017F;t,<lb break="yes"/>von &#x017F;einen er&#x017F;ten Ver&#x017F;uchen, die er im Jahr 1808<lb break="yes"/>gemacht hat, die hohen Gipfel des Himalaya (den<lb break="yes"/>
                    <hi rendition="#i">Gangautri</hi> oder <hi rendition="#i">Mahadeva-Calinga</hi> und den <hi rendition="#i">Ja-<lb break="no"/>mautri</hi>) zu me&#x017F;&#x017F;en, &#x017F;ich mit der größten Be-<lb break="no" />&#x017F;cheidenheit und Vor&#x017F;icht über die&#x017F;en Ver&#x017F;uch aus-<lb break="no"/>drückt. „Die größten Höhen der Berghörner des<lb break="yes"/>Himalaya, &#x017F;agt er, &#x017F;ind noch nicht bekannt <note place="foot" n="*)">
                        <hi rendition="#i">The extreme height of the Himalaya is yet a de&#x017F;ideratum</hi>
                        <lb break="yes"/>(<hi rendition="#i">A&#x017F;iat. re&#x017F;.</hi> t. II. p. 444.) <hi rendition="#et">
                            <hi rendition="#i">Gilb.</hi>
                        </hi>
                    </note>;<lb break="yes"/>aus einem Mittel aus &#x017F;ehr viel Höhen-Winkeln ei-<lb break="no"/>nes [von Rohilkhand aus] in die Augen fallenden<lb break="yes"/>Pics, die ich zu ver&#x017F;chiedenen Stunden des Tages<lb break="yes"/>mit einem vortrefflichen In&#x017F;trumente genommen<lb break="yes"/>habe, und aus der durch Beobachtungen an den<lb break="yes" />Endpunkten einer hinlänglich langen in den Ebenen<lb break="yes"/>
                    <pb n="[20]" facs="#f0020"/> von Rohilkhand <note place="foot" n="*)" >Südö&#x017F;tlich von Pilibhit in einer nördl. Breite zwi&#x017F;chen<lb break="yes"/>28° und 29°. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note> mit Genauigkeit geme&#x017F;&#x017F;enen<lb break="yes"/>Grundlinie zuvor ausgemittelten Entfernung de&#x017F;&#x017F;el-<lb break="no"/>ben, finde ich, daß er eine Höhe von 21000 engl.<lb break="yes"/>Fußen über die&#x017F;e Ebenen hat, wobei ich für die<lb break="yes"/>Strahlenbrechung <formula notation="TeX">\frac{1}{8}</formula> des Bogens zwi&#x017F;chen beiden<lb break="yes"/>Stellen gerechnet habe, welches mehr i&#x017F;t, als die<lb break="yes"/>irdi&#x017F;che Strahlenbrechung im Mittel beträgt.“ Die<lb break="yes"/>beiden Barometer, welche man damals von Kal-<lb break="no" />kutta Herrn Webb zuge&#x017F;chickt hatte, waren lei-<lb break="no"/>der unter Weges zerbrochen worden, (<hi rendition="#i">A&#x017F;iat. re&#x017F;.</hi>
                    <lb break="yes"/>t. 11. p. 448.), daher die Höhe der Ebenen von<lb break="yes" />Rohilkhand über dem Meere nicht be&#x017F;timmt wer-<lb break="no"/>den konnte. Vermuthlich hat bei der neuern<lb break="yes"/>Me&#x017F;&#x017F;ung, deren Re&#x017F;ultate hier mitgetheilt &#x017F;ind,<lb break="yes"/>Herr <hi rendition="#g">Webb</hi> die Höhe &#x017F;einer Grundlinie über dem<lb break="yes"/>Meere durch barometri&#x017F;che Me&#x017F;&#x017F;ungen be&#x017F;timmt.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">2. Ueber die Höhe der Berge des Himalaya von H. M. <hi rendition="#g">Cole-<lb break="no"/>brooke,</hi> Prä&#x017F;id. der Gel. Ge&#x017F;. zu Kalkutta; im Auszuge</hi>
                        <note place="foot" n="**)" xml:id="fn4-1" next="#fn4-2">Herr von Humboldt kannte die&#x017F;en Auf&#x017F;atz, der &#x017F;ich im<lb break="yes" />12ten Bande der <hi rendition="#i">A&#x017F;iatic re&#x017F;earches</hi> findet, noch nicht, als das<lb break="yes" />gedruckt wurde, was ich meinen Le&#x017F;ern bisher mitgetheilt<lb break="yes"/>habe; noch zeitig genug kam ihm indeß ein in No. 4. des<lb break="yes"/>Journals der <hi rendition="#i">Royal In&#x017F;titution</hi> zu London, eingerückter<lb break="yes" />Auszug daraus in die Hand, um ihn der Haupt&#x017F;ache nach</note>.</hi>
                </p>
                <lb break="yes"/>
                <p>Die Kette des Himalaya &#x017F;ieht man von Patna,<lb break="yes"/>der Haupt&#x017F;tadt der britti&#x017F;chen Provinz Behar, am<lb break="yes"/>
                    <pb n="[21]" facs="#f0021"/> &#x017F;üdlichen Ufer des Ganges aus als eine zu&#x017F;ammen-<lb break="no"/>hängende und gut begränzte Linie weißer Klippen,<lb break="yes"/>welche &#x017F;ich durch eine Länge von mehr als zwei<lb break="yes"/>Striche des Compa&#x017F;&#x017F;es hinzieht. Von hier aus i&#x017F;t &#x017F;ie<lb break="yes"/>mehr als 60 franzö&#x017F;i&#x017F;che Meilen (<hi rendition="#i">leagues</hi>) entfernt;<lb break="yes"/>ein Ab&#x017F;tand, in welchem man von den Andes nur<lb break="yes"/>die höch&#x017F;te Spitze, den Chimborazo, als einen<lb break="yes"/>Punkt, von der übrigen Cordilliere aber nichts<lb break="yes"/>&#x017F;iehet <note place="foot" n="*)">Das heißt un&#x017F;treitig, abge&#x017F;ehen von der irdi&#x017F;chen Strahlen-<lb break="no"/>brechung und ihrer Veränderlichkeit. <hi rendition="#et">
                            <hi rendition="#i">Gilb.</hi>
                        </hi>
                    </note>. Der Pic von <hi rendition="#i">Chamala&#x017F;i,</hi> bei welchem<lb break="yes"/>der Kapitän <hi rendition="#g">Turner</hi> auf &#x017F;einer Rei&#x017F;e nach Thi-<lb break="no"/>bet vorbei kam, bald nachdem er über die Gränze<lb break="yes"/>war, i&#x017F;t an ver&#x017F;chiedenen Stellen Bengalens &#x017F;icht-<lb break="no"/>bar in einem Ab&#x017F;tande von 232 engl. Meilen. Die-<lb break="no"/>&#x017F;es &#x017F;etzt eine Höhe von 28000 engl. Fußen voraus,<lb break="yes"/>bei einem mittlern Zu&#x017F;tand der Atmo&#x017F;phäre in Hin-<lb break="no"/>&#x017F;icht der Strahlenbrechung. &#x2014; Ein anderes Berg-<lb break="no"/>horn des Himalaya er&#x017F;cheint nach des Prä&#x017F;identen<lb break="yes"/>eigener Me&#x017F;&#x017F;ung, gewöhnlich unter einem Höhen-<lb break="hyph-yes"/>
                    <note place="foot" n="**)" xml:id="fn4-2" prev="#fn4-1">&#x017F;einer Abhandlung anhängen zu können. Hier die&#x017F;en<lb break="yes"/>engli&#x017F;chen Auszug nach meiner freien Bearbeitung. Der<lb break="yes"/>Herausgeber des Journals &#x017F;agt zu Anfange de&#x017F;&#x017F;elben:<lb break="yes" />„Wir hören, daß der Held in den Naturwi&#x017F;&#x017F;en&#x017F;chaf-<lb break="no"/>ten, der unermüdliche Humboldt, zur Ab&#x017F;icht hat, die&#x017F;e<lb break="yes"/>Gebirgskette zu unter&#x017F;uchen, und harren voll Ungeduld auf<lb break="yes"/>die Re&#x017F;ultate &#x017F;eines Unternehmens. Inzwi&#x017F;chen wird un&#x017F;ere<lb break="yes" />Le&#x017F;er ein kurzer Abriß des Verfahrens erfreuen, wie die<lb break="yes"/>Höhe die&#x017F;er Berge berechnet worden i&#x017F;t, und welche <choice>
                            <sic>Re&#x017F;ul-<lb break="no"/>tite</sic>
                            <corr type="editorial">Re&#x017F;ul-<lb break="no"/>tate</corr>
                        </choice> die Berechnung gegeben hat.“ <hi rendition="#et">
                            <hi rendition="#i">Gilb.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[22]" facs="#f0022"/> Winkel von 1° 1′ an einem Orte in Bengalen, der<lb break="yes"/>nach Rennell’s Karte wenig&#x017F;tens 150 engli&#x017F;che Mei-<lb break="no"/>len davon entfernt i&#x017F;t; die Höhe de&#x017F;&#x017F;elben über<lb break="yes"/>dem Spiegel des Meeres beträgt daher wenig&#x017F;tens<lb break="yes"/>26000 engl. Fuß. &#x2014; Der Ober&#x017F;t-Lieut. <hi rendition="#g">Colebrooke</hi>
                    <lb break="yes"/>hat an zwei Standpunkten in Rohilkhand, (zu <hi rendition="#i" >Pi-<lb break="no"/>libhit</hi> und <hi rendition="#i">Jet’hpur</hi>) Höhenwinkel eines Schneegip-<lb break="no"/>fels genommen, und durch &#x017F;ie gefunden, daß wenn<lb break="yes"/>man die Strahlenbrechung zu <formula notation="TeX">\frac{1}{11}</formula> annimmt, (wel-<lb break="no"/>ches nach Delambre, Legendre und Maskelyne<lb break="yes"/>mehr als genug i&#x017F;t), der Pic eine Höhe von<lb break="yes"/>22291 engl. Fußen über den Ebenen von Rohilkhand,<lb break="yes"/>und von ungefähr 22800 engl. Fußen über dem Spie-<lb break="no"/>gel des Meers haben mü&#x017F;&#x017F;e. Nach einigen Beob-<lb break="no"/>achtungen des Ober&#x017F;ten <hi rendition="#g" >Lambton</hi> beträgt indeß<lb break="yes"/>in dem Klima von Indien die irdi&#x017F;che Strahlenbre-<lb break="no"/>chung im Mittel <formula notation="TeX">\frac{1}{8}</formula>, und variirt zwi&#x017F;chen <formula notation="TeX">\frac{1}{4}</formula> und <formula notation="TeX" >\frac{1}{18}</formula>
                    <lb break="yes"/>des Bogens zwi&#x017F;chen zwei Orten; und nach die&#x017F;en<lb break="yes"/>beiden und andern Größen der&#x017F;elben, &#x017F;ind die fol-<lb break="no"/>genden Höhen berechnet worden.</p>
                <lb break="yes"/>
                <p>Noch genauere Me&#x017F;&#x017F;ungen als die&#x017F;e, &#x017F;ind dem<lb break="yes"/>Prä&#x017F;identen von dem Ober&#x017F;ten <hi rendition="#g" >Crawford</hi> mitge-<lb break="no"/>theilt worden, welcher &#x017F;ie im Jahr 1802 zu <hi rendition="#i">Cat’h-<lb break="no"/>mandu</hi>
                    <note place="foot" n="*)">Der Haupt&#x017F;tadt von Nepal, welche um mehr als 5 Län-<lb break="no"/>gengrade weiter ö&#x017F;tlich als Almora liegt, und von wo aus<lb break="yes"/>man daher einen ganzen andern Theil des Schneegebirges<lb break="yes"/>als von den Di&#x017F;tricten Kumaon und Gerwal aus über&#x017F;ieht. <hi rendition="#i">G.</hi>
                    </note> gemacht, und von noch mehreren wahr-<lb break="no"/>&#x017F;cheinlich &#x017F;chon Nachricht nach Europa ge&#x017F;chickt<lb break="yes"/>hat. Herr Crawford hatte zu vier wiederholten<lb break="yes"/>
                    <pb n="[23]" facs="#f0023"/> Malen eine Grundlinie von 852<formula notation="TeX">\frac{3}{4}</formula> Fuß mit der größ-<lb break="no"/>ten Sorgfalt geme&#x017F;&#x017F;en, und &#x017F;ie mittel&#x017F;t einer andern<lb break="yes"/>1582 Fuß langen zwei Mal geme&#x017F;&#x017F;enen Grundlinie<lb break="yes"/>berichtigt; &#x017F;ie legte er einer Triangulirung in dem<lb break="yes"/>Thale von Nepal zum Grunde, und an den Spitzen<lb break="yes" />der von ihr ausgehenden Dreiecke, folglich an aus-<lb break="no"/>gewählten Standorten, deren Ab&#x017F;tand von einander<lb break="yes"/>ganz genau bekannt war, nahm er die Höhenwin-<lb break="no"/>kel der Berghörner des Himalaya. Die Lage der-<lb break="no"/>&#x017F;elben Berghörner hat er durch Beobachtungen in<lb break="yes"/>den Ebenen der Provinz Behar, welche &#x017F;ich unter<lb break="yes"/>den zuletzt angeführten befinden, be&#x017F;timmt. &#x2014; Zu<lb break="yes"/>Folge der dem Prä&#x017F;identen mitgetheilten Beobach-<lb break="no"/>tungen hat der Berg <hi rendition="#i">Dhaibun</hi> 20140 engl. Fuß &#x017F;enk-<lb break="no"/>rechte Höhe über <hi rendition="#i" >Cat’hmandu,</hi> welches &#x017F;elb&#x017F;t mehr<lb break="yes"/>als 4500 engl. Fuß über dem Spiegel des Meeres liegt.<lb break="yes"/>Die Höhen anderer Berghörner finden &#x017F;ich: 17819,<lb break="yes"/>20025 und 18662 engl. Fuß über Cat’hmandu. Sie<lb break="yes"/>alle &#x017F;ind von Patna aus &#x017F;ichtbar, und die Entfernung<lb break="yes"/>des näch&#x017F;ten die&#x017F;er Berghörner von Patna beträgt<lb break="yes"/>170, die des entfernte&#x017F;ten 226 engli&#x017F;che Meilen.</p>
                <lb break="yes"/>
                <p>Den <hi rendition="#i">Dhawalagiri,</hi> das heißt <hi rendition="#i">weißen Berg,</hi>
                    <lb break="yes"/>(al&#x017F;o den Mont-Blanc des Himalaya) von dem man<lb break="yes"/>glaubt, daß er bei der Quelle des Flu&#x017F;&#x017F;es Glandac<lb break="yes"/>liege, und für den Herr <hi rendition="#g">Webb</hi> Entfernungs-Me&#x017F;-<lb break="no"/>&#x017F;ungen an 4 ver&#x017F;chiedenen Standpunkten gemacht,<lb break="yes"/>und Höhenwinkel an 3 Standpunkten genommen<lb break="yes"/>hat, findet man, je nachdem die irdi&#x017F;che Strahlen-<lb break="no"/>brechung <formula notation="TeX" >\frac{1}{8}</formula> oder <formula notation="TeX">\frac{1}{11}</formula> des Bogens zwi&#x017F;chen ihm und<lb break="yes"/>dem Auge gleichge&#x017F;etzt wird, 26784 oder 27551 engl.<lb break="yes"/>Fuß hoch. Selb&#x017F;t wenn man die Beobachtungsfehler<lb break="yes"/>
                    <pb n="[24]" facs="#f0024"/> und die Irrung wegen der Strahlenbrechung mög-<lb break="no"/>lich&#x017F;t groß und die Höhe vermehrend annähme, &#x017F;o<lb break="yes"/>würde doch immer noch für den Pic von <hi rendition="#i" >Dhawal-<lb break="no"/>agiri</hi> eine Höhe von 26462 engl. Fuß über der Ebene<lb break="yes"/>von Gorakhpur, und von 26862 engl. Fuß über dem<lb break="yes"/>Niveau des Meers übrig bleiben.</p>
                <lb break="yes"/>
                <p>Es werden zugleich Barometer-Me&#x017F;&#x017F;ungen meh-<lb break="no"/>rerer Gipfel einer Bergkette mitgetheilt, welche<lb break="yes"/>zwi&#x017F;chen dem Himalaya und den näch&#x017F;ten zugäng-<lb break="no"/>lichen Bergen liegt, und deren man &#x017F;ich zur Berech-<lb break="no"/>nung der Höhen des Himalaya bedient hat.</p>
                <lb break="yes"/>
                <p>Folgende Me&#x017F;&#x017F;ungen giebt der Prä&#x017F;ident als &#x017F;ol-<lb break="no"/>che an, welche der Wahrheit nahe kommen:</p>
                <lb break="yes"/>
                <table xml:id="t1-1" next="#t1-2">
                    <row>
                        <cell>Höhe des <hi rendition="#i">Dhawalagiri</hi> oder <hi rendition="#i" >Dhólágir</hi> über <hi rendition="#i">Gorakhpur,</hi>
                            <lb break="yes"/>welches der Schätzung nach 400 engl. Fuß über dem<lb break="yes"/>Spiegel des Meeres liegt:</cell>
                        <cell>engl. Fuß</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>nach einem Mittel aus den beiden näch&#x017F;ten Beobach-<lb break="no"/>tungen, und der Berechnungsart, welche die klein-<lb break="no"/>&#x017F;te Höhe giebt</cell>
                        <cell>26462 <note place="foot" n="*)">Das heißt un&#x017F;treitig nach der Hypothe&#x017F;e berechnet, daß<lb break="yes"/>die Strahlenbrechung die größte, welche Ober&#x017F;t Lambton<lb break="yes"/>beobachtet hat, d. i. <formula notation="TeX">\frac{1}{4}</formula> des Bogens zwi&#x017F;chen dem Pic und<lb break="yes"/>dem Auge gleich, gewe&#x017F;en &#x017F;ey. <hi rendition="#et">
                                    <hi rendition="#i">Gilb.</hi>
                                </hi>
                            </note>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>nach einem Mittel aus 3 Beobachtungen und nach<lb break="yes"/>der mittlern Strahlenbrechung berechnet</cell>
                        <cell>27677<note place="foot" n="**)">Das i&#x017F;t un&#x017F;treitig nach der Hypothe&#x017F;e, die Strahlenbre-<lb break="no"/>chung &#x017F;ey nur auf <formula notation="TeX">\frac{1}{8}</formula> jenes Bogens ge&#x017F;tiegen. <hi rendition="#et">
                                    <hi rendition="#i">Gilb.</hi>
                                </hi>
                            </note>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>welches für die Höhe die&#x017F;es Berges über der <hi rendition="#i" >Mee-<lb break="no"/>resfläche</hi> giebt, wenig&#x017F;tens </cell>
                        <cell>26862</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Höhe des <hi rendition="#i">Yamunávátári</hi> oder <hi rendition="#i" >Jamautri</hi> über dem Gipfel<lb break="yes"/>des <hi rendition="#i">Nagunghati</hi>
                        </cell>
                        <cell>20895</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="[25]" facs="#f0025"/>
                <table xml:id="t1-2" prev="#t1-1">
                    <row>
                        <cell/>
                        <cell>engl. Fuß</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>die Höhe die&#x017F;es Gipfels über dem Spiegel des Meeres<lb break="yes"/>wird ge&#x017F;chätzt gegen</cell>
                        <cell>5000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>al&#x017F;o i&#x017F;t die Höhe des Jamautri über der Meeresfläche<lb break="yes"/>über</cell>
                        <cell>25500</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Höhe eines Berges, von dem man glaubt, daß er der<lb break="yes"/>
                            <hi rendition="#i">Dhaibun</hi> &#x017F;ey, über <hi rendition="#i" >Cat’hmandu</hi>
                        </cell>
                        <cell>20140</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>und da Cat’hmandu nach einer Barometer-Me&#x017F;&#x017F;ung<lb break="yes"/>wenig&#x017F;tens 4600 Fuß über dem Spiegel des Meers liegt: <lb break="yes"/> beträgt die Höhe die&#x017F;es Berges über dem Meere</cell>
                        <cell>24740</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Höhe eines zu <hi rendition="#i">Pilibhit</hi> und zu <hi rendition="#i">Jet’hpur</hi> &#x017F;ichtbaren nicht<lb break="yes" />genannten Berghorns, über die Ebenen von Rohilk-<lb break="no"/>hand, nach einem Mittel der Beobachtungen an bei-<lb break="no"/>den Oertern</cell>
                        <cell>22268 </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>und da die Höhe der in Rohilkhand geme&#x017F;&#x017F;enen<lb break="yes"/>Grundlinie über dem Meere auf 500 engl. Fuß zu<lb break="yes"/>&#x017F;chätzen i&#x017F;t: eine Höhe über dem Meere von </cell>
                        <cell>22768</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Ein anderer nicht genannter Berg, den man zu <hi rendition="#i" >Cat’h-<lb break="no"/>mandu</hi> in der Richtung von <hi rendition="#i">Calabhairavi</hi> &#x017F;ieht, hat<lb break="yes" />eine Höhe über dem Meere von</cell>
                        <cell>24625 </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>wenn man dem <hi rendition="#i">Thal von Népal,</hi> in welchem meh-<lb break="no"/>rere Grundlinien geme&#x017F;&#x017F;en worden &#x017F;ind, eine Höhe<lb break="yes"/>über dem Spiegel des Meeres giebt von</cell>
                        <cell>4600</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Noch zwei andere Berge, nahe bei die&#x017F;em, haben Höhen<lb break="yes"/>von 18662 und 18452 engl. Fuß über dem Thal von<lb break="yes"/>Népal, und al&#x017F;o Höhen über dem Meere von 23263 u.</cell>
                        <cell>23052</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>So weit der Auszug in dem engli&#x017F;chen Jour-<lb break="no"/>nale. Herr von Humboldt fügt noch hinzu:<lb break="yes"/>„Der höch&#x017F;te Berggipfel des Himalaya hat nach<lb break="yes"/>Herrn <hi rendition="#g">Webb</hi> eine Höhe von 4013 Toi&#x017F;en<lb break="yes"/>(24078 par. Fuß) oder von 7821 Metres, dagegen<lb break="yes"/>nach der Berechnung des Prä&#x017F;identen der Ge&#x017F;ell-<lb break="no"/>
                    <pb n="[26]" facs="#f0026"/> &#x017F;chaft der Wi&#x017F;&#x017F;en&#x017F;chaften zu Kalkutta (ob &#x017F;ie neuer<lb break="yes"/>i&#x017F;t, wird nicht ge&#x017F;agt) von 4201 Toi&#x017F;en (25206 par.<lb break="yes"/>Fuß) oder von 8187 Meter. Sollte die&#x017F;es blos in der<lb break="yes"/>Ver&#x017F;chiedenheit der Annahmen über die irdi&#x017F;che<lb break="yes"/>Strahlenbrechung und der zur Berechnung gebrauch-<lb break="no"/>ten barometri&#x017F;chen Formel &#x017F;einen Grund haben?“<note place="foot" n="*)">I&#x017F;t der engl. Fuß gleich 0,304796 Meter, &#x017F;o &#x017F;ind 25669 engl.<lb break="yes"/>Fuß = 7824 Meter, und 26862 engl. Fuß = 8187 Meter = 4200<lb break="yes"/>Toi&#x017F;en. Er&#x017F;tere Höhe giebt Hr. Watt in den dem Direct. Davis<lb break="yes" />über&#x017F;chickten <choice>
                            <sic>Nachrlchten</sic>
                            <corr type="editorial">Nachrichten</corr>
                        </choice> als die Höhe &#x017F;eines 14. Pics an, und<lb break="yes" />&#x017F;ie i&#x017F;t wahr&#x017F;cheinlich über der Ebene von Gorakhpur zu ver-<lb break="no"/>&#x017F;tehen; letztere Höhe berechnet der Prä&#x017F;id. für den <hi rendition="#i">Dhawalagiri</hi>
                        <lb break="yes"/>als die aller gering&#x017F;te über dem Meere, die &#x017F;ich aus den Beob-<lb break="no"/>achtungen des Hrn. Webb folgern läßt. Wahr&#x017F;cheinlicher i&#x017F;t die<lb break="yes"/>von 26784 engl. F. über der Ebene von Corakhpur u. 27184 e. F.<lb break="yes"/>(= 8309 Met. = 4262 Toi&#x017F;. = 25572 par. F.) über dem Meere. <hi rendition="#i" >G.</hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#i">3. Noch einige Bemerkungen.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Die &#x017F;enkrechte Höhe des mit ewigem Schnee<lb break="yes"/>bedeckten Theils des <hi rendition="#i">Mont-Blanc</hi> beträgt 2085 M.,<lb break="yes"/>und des Chimborazo 1735 Meter. Hat die höch&#x017F;te<lb break="yes"/>der von Herrn Webb geme&#x017F;&#x017F;enen Höhen des Hi-<lb break="no"/>malaya wirklich eine Höhe von 7821 Meter über<lb break="yes"/>dem Meere, &#x017F;o muß der im Sommer mit ewigem<lb break="yes"/>Schnee bedeckt bleibende Theil de&#x017F;&#x017F;elben, wenig-<lb break="no"/>&#x017F;tens eine &#x017F;enkrechte Höhe von 4271 Meter haben;<lb break="yes"/>denn die Gränze des ewigen Schnees läßt &#x017F;ich unter<lb break="yes"/>31° bis 32° Breite in eine Höhe von 3550 Meter über<lb break="yes"/>dem Spiegel des Meeres &#x017F;etzen.</p>
                <lb break="yes"/>
                <p>Die Frage liegt &#x017F;ehr nahe, ob nicht hinter der<lb break="yes"/>Kette des Himalaya noch eine höhere Gebirgskette<lb break="yes"/>&#x017F;tehe? Seit der intere&#x017F;&#x017F;anten Rei&#x017F;e des Hrn. <hi rendition="#g">Moor-</hi>
                    <lb break="yes"/>
                    <pb n="[27]" facs="#f0027"/>
                    <hi rendition="#g">croft</hi>
                    <note place="foot" n="*)">Der Bericht <hi rendition="#g">William Moorcroft’s,</hi> Esq., von die-<lb break="no"/>&#x017F;er &#x017F;einer „Rei&#x017F;e nach dem See <hi rendition="#i">Manaharovara</hi> in <hi rendition="#i">Un-dés,</hi>
                        <lb break="yes"/>einer Provinz von <hi rendition="#i">Klein-Thibet</hi>“ [aus welchem nach den<lb break="yes"/>fabelhaften Sagen der Hindus der Ganges ent&#x017F;pringen &#x017F;oll,]<lb break="yes"/>findet &#x017F;ich in dem&#x017F;elben Bande der Schriften der Gelehrten<lb break="yes" />Ge&#x017F;ell&#x017F;chaft zu Kalkutta, aus welchem die vor&#x017F;tehenden Nach-<lb break="no"/>richten von der Höhe des Himalaya-Gebirges entlehnt &#x017F;ind. <hi rendition="#i">G.</hi>
                    </note> i&#x017F;t uns das Profil die&#x017F;er Cordillieren be&#x017F;&#x017F;er<lb break="yes"/>bekannt, als es uns die Karten bisher kennen ge-<lb break="no"/>lehrt hatten. Die&#x017F;er muthige Rei&#x017F;ende hat den Hi-<lb break="no"/>malaya über&#x017F;tiegen, indem er von <hi rendition="#i">Co&#x017F;&#x017F;ipoor</hi> durch<lb break="yes"/>die Provinz <hi rendition="#i">Kumaon</hi> nach <hi rendition="#i">Gurwalko</hi> ging. Nach-<lb break="no"/>dem er 28 Tage lang in Berg&#x017F;chluchten und über<lb break="yes"/>Schneeberge aufwärts ge&#x017F;tiegen war, kam er auf<lb break="yes"/>das Plateau von <hi rendition="#i">Netée.</hi> Von die&#x017F;er er&#x017F;ten Berg-<lb break="no"/>ebene &#x017F;tieg er noch 5 Tage lang, quer durch die<lb break="yes"/>Centralkette des Himalaya, zu dem großen Plateau<lb break="yes"/>hinauf, auf welchem die Stadt <hi rendition="#i" >Dleapa</hi> liegt; und<lb break="yes"/>hier fand er, als er den nördlichen Abhang herab-<lb break="no"/>&#x017F;tieg, der nach Dleapa führt, den <hi rendition="#i">Yak</hi> (<hi rendition="#i">Bos grun-<lb break="no" />niens</hi>) und die Schawl-Ziege, deren Haar die La-<lb break="no" />tak’&#x017F;chen Tataren nach Ka&#x017F;chmir verkaufen. In<lb break="yes" />die&#x017F;er Stadt, welche nach den HH. Elphin&#x017F;tone und<lb break="yes" />Strachey 200000 Einwohner hat, verfertigt man<lb break="yes"/>jährlich 80000 Schawls; die be&#x017F;te Schawlwolle &#x017F;oll<lb break="yes"/>die von <hi rendition="#i">Rodauk</hi> &#x017F;eyn, und der <hi rendition="#i" >Turruk</hi> (12 Pfund)<lb break="yes"/>&#x017F;olcher Wolle in Ka&#x017F;chmir 10 bis 20 Rupien ko-<lb break="no"/>&#x017F;ten <note place="foot" n="**)" xml:id="fn5-1" next="#fn5-2">Im J. 1715 haben die beiden Mi&#x017F;&#x017F;ionarien P. <hi rendition="#g">De&#x017F;ideri</hi>
                        <lb break="yes"/>und P. <hi rendition="#g">Freyere</hi> die Rei&#x017F;e von <hi rendition="#i">Ka&#x017F;chmir</hi> über den Berg<lb break="yes"/>
                        <hi rendition="#i">Kantel</hi> nach <hi rendition="#i">Ladak</hi> gemacht, wo &#x017F;ie &#x017F;ich beinahe 2 Monate,</note>.</p>
                <lb break="yes"/>
                <pb n="[28]" facs="#f0028"/>
                <p>Die Gebirgskette der <hi rendition="#i">Andes</hi> in dem neuen Con-<lb break="no"/>tinent i&#x017F;t durch die außerordentliche Länge ausge-<lb break="no"/>zeichnet, in welcher &#x017F;ie &#x017F;ich ununterbrochen hin-<lb break="no"/>zieht, und die von Nord nach Süd 120 Breitengra-<lb break="no"/>de beträgt. Ihre Breite, das heißt ihre Ausdeh-<lb break="no" />nung in Richtungen &#x017F;enkrecht auf ihre Längenaxe,<lb break="yes" />beträgt im Allgemeinen kaum 2 bis 3, und nur &#x017F;el-<lb break="no"/>ten 4 bis 5 Grade. Die Breite einer Gebirgskette<lb break="yes"/>darf man jedoch nicht da me&#x017F;&#x017F;en, wo ein Seitena&#x017F;t<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn5-2" prev="#fn5-1" next="#fn5-3">(vom 25. Juni bis 17. Augu&#x017F;t) aufhielten. „Groß Thibet,<lb break="yes" />berichten &#x017F;ie, fängt auf der Höhe eines &#x017F;chrecklichen, ganz<lb break="yes"/>mit Schnee bedeckten Berges an, den man <hi rendition="#i">Kantel</hi> nennt.<lb break="yes"/>Die eine Seite de&#x017F;&#x017F;elben gehört zu Ka&#x017F;chmir, die andere zu<lb break="yes"/>Thibet. Wir waren von der Haupt&#x017F;tadt Ka&#x017F;chmir am 17. Mai<lb break="yes"/>abgerei&#x017F;t, und am 30. betraten wir Thibet, auf die&#x017F;em Ber-<lb break="no"/>ge &#x017F;elb&#x017F;t, über fri&#x017F;ch gefallenen Schnee. Bis <hi rendition="#i">Leh</hi> oder <hi rendition="#i">Ladak,</hi>
                        <lb break="yes"/>die Ve&#x017F;te, in welcher der König wohnt, geht der Weg zwi-<lb break="no"/>&#x017F;chen Bergen, die ein Bildniß der Traurigkeit, des Schreckens<lb break="yes"/>und des Todes &#x017F;elb&#x017F;t &#x017F;ind. Einer &#x017F;teht über dem andern und &#x017F;ie<lb break="yes"/>&#x017F;ind einander &#x017F;o nahe, daß &#x017F;ie nur von Berg&#x017F;trömen mit betäu-<lb break="no"/>benden Wa&#x017F;&#x017F;er&#x017F;türzen getrennt werden. Der Weg geht an den<lb break="yes"/>&#x017F;teilen Abhängen und i&#x017F;t &#x017F;o eng, daß man kaum Platz genug hat,<lb break="yes"/>den Fuß zu &#x017F;etzen; beim klein&#x017F;ten Fehltritt rollt man in den Ab-<lb break="no"/>grund herab, und dabei brachen einige un&#x017F;erer Gefährten Arme<lb break="yes"/>oder Beine. Die Berge &#x017F;ind ganz nackt, ohne Strauch und<lb break="yes" />ohne einen Grashalm, an die man &#x017F;ich halten könnte. Um<lb break="yes"/>von einem Berg zu einem andern zu kommen, muß man<lb break="yes"/>über reißende Berg&#x017F;tröme auf einigen &#x017F;chmalen und &#x017F;chwe-<lb break="no"/>benden Brettern, oder über einige Stricke, zwi&#x017F;chen welchen<lb break="yes"/>fri&#x017F;che Zweige gewunden &#x017F;ind, gehen. Das Klima i&#x017F;t äu-<lb break="no"/>ßer&#x017F;t rauh, und fa&#x017F;t das ganze Jahr über herr&#x017F;cht Winter.<lb break="yes"/>Zu allen Zeiten &#x017F;ind die Gipfel der Berge mit Schnee be-</note>
                    <lb break="yes"/>
                    <pb n="[29]" facs="#f0029"/> aus ihr abgeht, wie das mit den Andes in Peru un-<lb break="no"/>weit <hi rendition="#i">Oruro</hi> und <hi rendition="#i" >Poto&#x017F;i</hi> der Fall i&#x017F;t, von wo &#x017F;ich die<lb break="yes"/>
                    <hi rendition="#i">Schneegebirge von Santa-Cruz,</hi> von <hi rendition="#i">la Sierra,</hi> und<lb break="yes"/>von <hi rendition="#i">Chiquitos</hi> nach O&#x017F;ten ziehen, und &#x017F;ich den Ge-<lb break="no"/>birgen Bra&#x017F;iliens nähern. Nahe bei <hi rendition="#i">Caxamarca,</hi>
                    <lb break="yes"/>in 7° &#x017F;üdl. Breite, wo ich zum vierten Male, näm-<lb break="no"/>lich auf der Rei&#x017F;e von den Ebenen des Amazonen-<lb break="no"/>&#x017F;troms nach den Ufern des &#x017F;tillen Meers, über die<lb break="yes"/>Andes kam, habe ich die Gebirgskette nur 23 Lieues<lb break="yes"/>breit gefunden, 20 auf den Grad gerechnet <note place="foot" n="*)">Die&#x017F;e Schätzung beruht auf Längenbe&#x017F;timmungen mittel&#x017F;t<lb break="yes"/>des Chronometers, welche <choice>
                            <sic>mir</sic>
                            <corr type="editorial">wir</corr>
                        </choice> gegeben haben, die Länge<lb break="yes"/>von <hi rendition="#i" >Tomependa</hi> 80° 56′, von <hi rendition="#i">Guayaquil</hi> 82° 18′ und von<lb break="yes"/>
                        <hi rendition="#i">Truxillo</hi> 81° 23′, während der Paß über die Cordillieren zwi-<lb break="no"/>&#x017F;chen <hi rendition="#i" >Querocotillo</hi> und <hi rendition="#i">Cascas</hi> liegt. Die Ebenen des Ama-<lb break="no"/>zonenflu&#x017F;&#x017F;es, welche den ö&#x017F;tlichen Fuß der Andes bilden,<lb break="yes"/>haben nach meinen Barometerme&#x017F;&#x017F;ungen noch eine &#x017F;enkrech-<lb break="no" />te Höhe von 350 bis 400 Meter über dem Spiegel des Oceans;<lb break="yes" />und doch &#x017F;ind es wahre Ebenen, in welchen man nur hier<lb break="yes"/>und da kleine einzeln &#x017F;tehende Hügel von Alpenkalk&#x017F;tein<lb break="yes"/>findet. Sie haben einen nicht zu merkenden Abhang nach<lb break="yes"/>dem <hi rendition="#i">Pongo von Man&#x017F;eriche.</hi>
                        <hi rendition="#et">
                            <hi rendition="#i"> v. H.</hi>
                        </hi>
                    </note>. Das<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn5-3" prev="#fn5-2">deckt. (<hi rendition="#i">Lettres édif.</hi> t. 12. p. 440.)“ Die&#x017F;e Be&#x017F;chreibung<lb break="yes"/>&#x017F;timmt genau mit dem Bilde überein, welches die britti&#x017F;chen<lb break="yes"/>Rei&#x017F;enden von den Wegen und den Gebirgen vor Gangotri<lb break="yes"/>und um Bahdri-Nath entwarfen. Nach der erdichteten<lb break="yes"/>Karte der Lama’s, welche wir durch die Je&#x017F;uiten in China<lb break="yes"/>und D’Anville erhalten haben, &#x017F;oll Ladak an dem Ganges<lb break="yes"/>liegen, der dann den Himalaya in unterirdi&#x017F;chem Laufe<lb break="yes"/>durchbreche; davon &#x017F;agen aber die beiden Mi&#x017F;&#x017F;ionarien kein<lb break="yes" />Wort. <hi rendition="#et">
                            <hi rendition="#i">Gilb.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[30]" facs="#f0030"/>
                    <hi rendition="#i">Plateau</hi> von <hi rendition="#i">Los Pa&#x017F;tos,</hi> (die ausgedehnte&#x017F;te und<lb break="yes"/>am höch&#x017F;ten liegende unter den Bergebenen, die ich<lb break="yes"/>in Südamerika ge&#x017F;ehen habe,) welches gleich den<lb break="yes"/>Mexikani&#x017F;chen Plateau’s, von dem Rücken der An-<lb break="no"/>des &#x017F;elb&#x017F;t gebildet wird, und da, wo &#x017F;ich zwi&#x017F;chen<lb break="yes"/>der Stadt <hi rendition="#i" >Pa&#x017F;to</hi> und dem <hi rendition="#i">Paramo del Boliche</hi> die<lb break="yes"/>großen Vulkane von <hi rendition="#i">Cumbal</hi> und von <hi rendition="#i">Chiles</hi> über<lb break="yes"/>dem&#x017F;elben erheben, auf einer Ausdehnung von<lb break="yes"/>85 Quadrat-Lieues (zwi&#x017F;chen 0° 40′ und 1° 10′ nörd-<lb break="no"/>licher Breite) noch beinahe 3000 Meter Höhe über<lb break="yes"/>der Meeresfläche behält, und außerordentlich kalt<lb break="yes"/>i&#x017F;t, &#x2014; hat nur eine Breite von 22 Lieues <note place="foot" n="*)">Die große centrale Gebirgskette Europa’s i&#x017F;t um <formula notation="TeX">\frac{1}{5}</formula> breiter,<lb break="yes" />wenn man ihre Breite in Graubünden in der Richtung von<lb break="yes"/>SO. nach NW., und in Tyrol in der Richtung von S. nach<lb break="yes"/>N. nimmt. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>, und<lb break="yes"/>zwar in der Richtung von SO. nach NW., da die<lb break="yes"/>Gebirgskette (<hi rendition="#i">Cordilliere</hi>) unter die&#x017F;em Parallel-<lb break="no"/>krei&#x017F;e eine Richtung von SSW. nach NNO. hat.<lb break="yes"/>Die&#x017F;e Berggruppe von Los Pa&#x017F;tos läßt &#x017F;ich in geogno-<lb break="no"/>&#x017F;ti&#x017F;cher Hin&#x017F;icht für einen <hi rendition="#i">Knoten der Gebirgskette</hi>
                    <lb break="yes"/>nehmen. Von die&#x017F;em Knoten ab theilen &#x017F;ich die<lb break="yes"/>Andes &#x017F;üdlich, im Königreich Quito, in zwei, und<lb break="yes"/>nördlich, zwi&#x017F;chen Popayan und Santa-Fé de Bo-<lb break="no"/>gota, in drei einander parallele Bergketten. Die-<lb break="no" />&#x017F;er Verä&#x017F;telung, und den beiden zwi&#x017F;chen den drei<lb break="yes"/>nördlichen Ketten liegenden Längenthälern, (wel-<lb break="no" />che das eine 370, das andere 950 Meter über der<lb break="yes"/>Meeresfläche erhaben &#x017F;ind,) i&#x017F;t es zuzu&#x017F;chreiben,<lb break="yes"/>
                    <pb n="[31]" facs="#f0031"/> daß hier die Andes eine Breite von 5° oder 100 Lieues<lb break="yes"/>haben, nach der Richtung einer geraden Linie,<lb break="yes"/>welche durch das <hi rendition="#i">Paramo von Chinga&#x017F;a,</hi> die Pro-<lb break="no"/>vinz <hi rendition="#i" >Antioquia,</hi> und das <hi rendition="#i">Choco</hi> geht <note place="foot" n="*)" xml:id="fn6-1" next="#fn6-2">Da das Gebilde der Andes in 4° bis 6° nördl. Breite noch<lb break="yes"/>&#x017F;ehr wenig bekannt i&#x017F;t, &#x017F;o muß ich bemerken, daß die ö&#x017F;t-<lb break="no" />liche Kette, das i&#x017F;t die, welche die Ebenen des <hi rendition="#i" >Meta</hi> von<lb break="yes"/>dem Thale des Magdalenenflu&#x017F;&#x017F;es trennt, gebildet wird von<lb break="yes" />den <hi rendition="#i">Paramos von Suma-Paz,</hi> von <hi rendition="#i" >Chinga&#x017F;a</hi> und von <hi rendition="#i">Chi-<lb break="no" />ta.</hi> Die mittlere Kette liegt zwi&#x017F;chen den Thälern des Mag-<lb break="no"/>dalenenflu&#x017F;&#x017F;es und des Cauca, und &#x017F;chließt in &#x017F;ich die Schnee-<lb break="no"/>gebirge (<hi rendition="#i">Nevados</hi>) von <hi rendition="#i">Quindio</hi> (die 5613 Meter Höhe ha-<lb break="no"/>ben), von <hi rendition="#i">Ervé</hi> und von <hi rendition="#i">Ruiz.</hi> Die we&#x017F;tliche Kette, an<lb break="yes"/>welche das Thal des Cauca und die Kü&#x017F;ten der Süd&#x017F;ee<lb break="yes"/>gränzen, &#x017F;chließt die Bergkette des <hi rendition="#i">Choco</hi> und die Berge von<lb break="yes"/>
                        <hi rendition="#i">Avidi</hi> in &#x017F;ich, und hat von allen die gering&#x017F;te Höhe. Auf<lb break="yes"/>ihrem we&#x017F;tlichen Abhange, in einem nur wenig ausgedehn-<lb break="no"/>ten Land&#x017F;trich, (im <hi rendition="#i">Partido de <choice>
                                <sic>Barbacoaa</sic>
                                <corr type="editorial">Barbacoa</corr>
                            </choice>
                        </hi> und im <hi rendition="#i">Choco,</hi>
                        <lb break="yes"/>zwi&#x017F;chen <hi rendition="#i">Quibdo</hi> und <hi rendition="#i">Novita,</hi>) findet &#x017F;ich allein Platin, im<lb break="yes"/>ganzen &#x017F;pani&#x017F;chen Amerika. Herr <hi rendition="#g">Caldar</hi> hat durch Ba-<lb break="no" />rometerme&#x017F;&#x017F;ungen gefunden, daß es im Choco eine <hi rendition="#i">Zone<lb break="yes"/>Gold- und Platinführenden Erdreichs</hi> giebt, deren unter&#x017F;te<lb break="yes"/>Gränze in 80 bis 100, und deren obere Gränze in 800 Me-<lb break="no"/>ter Höhe über dem Meere liegt, und daß die&#x017F;e Zone aufge-<lb break="no" />&#x017F;chwemmten Landes (<hi rendition="#i">zone de terrain de rapport</hi>) am Gold-<lb break="no"/>reich&#x017F;ten i&#x017F;t zwi&#x017F;chen 1° 30′ und 6° nördlicher Breite. Von<lb break="yes"/>1° 30′ nördl. Breite nach dem Aequator zu nimmt ihr<lb break="yes"/>Reichthum allmählig immer mehr ab. Die&#x017F;es merkwürdige<lb break="yes"/>örtliche Verhalten, kann vielleicht einiges Licht über den</note>. Die Me-<lb break="no"/>
                    <pb n="[32]" facs="#f0032"/> xikani&#x017F;chen Cordillieren (<hi rendition="#i" >la Sierra Madre</hi>) haben<lb break="yes"/>eine gleiche Breite unter dem Parallelkrei&#x017F;e von<lb break="yes"/>Durango.</p>
                <lb break="yes"/>
                <p>Dem er&#x017F;ten Anblick nach &#x017F;cheinen die Gebirge<lb break="yes"/>in dem centralen Theile A&#x017F;iens ein einziges unge-<lb break="no"/>heures Ma&#x017F;&#x017F;en-Gebirge (<hi rendition="#i">un Ma&#x017F;&#x017F;if immen&#x017F;e</hi>) zu<lb break="yes"/>bilden, de&#x017F;&#x017F;en Oberfläche Neuholland an Ausdeh-<lb break="no"/>nung nicht nach&#x017F;teht, indem man von <hi rendition="#i">Daurien</hi>
                    <lb break="yes"/>bis zum <hi rendition="#i">Berlour-tagh,</hi> von O&#x017F;t nach We&#x017F;t, 47 Län-<lb break="no"/>gengrade, und vom <hi rendition="#i" >Altai</hi> bis zum <hi rendition="#i">Himalaya,</hi> von<lb break="yes" />Nord nach Süd, 20 Breitengrade hat <note place="foot" n="*)">Oder vielmehr eine Breite, ö&#x017F;tlich von 55° bis 28°, und we&#x017F;t-<lb break="no" />lich von 50° bis 34° nördl. Breite. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>. Die&#x017F;es<lb break="yes"/>Ma&#x017F;&#x017F;en-Gebirg i&#x017F;t es, was man auf eine &#x017F;ehr &#x017F;chwan-<lb break="no"/>kende Wei&#x017F;e das <hi rendition="#i">Plateau der Tartarei</hi> zu nennen<lb break="yes"/>pflegt, ob&#x017F;chon es, be&#x017F;onders am we&#x017F;tlichen Ende,<lb break="yes"/>von &#x017F;ehr ungleicher Höhe &#x017F;eyn muß, wie &#x017F;ich aus<lb break="yes"/>dem &#x017F;chließen läßt, was wir von den Producten<lb break="yes"/>und dem Klima der Songarey, der kleinen Bucha-<lb break="no"/>rey, des Turfan und des durch &#x017F;eine Weintrauben<lb break="yes"/>berühmten Hami (Chamul, Chamil) wi&#x017F;&#x017F;en. Höch&#x017F;t<lb break="yes"/>wahr&#x017F;cheinlich be&#x017F;teht die&#x017F;es &#x017F;ogenannte Plateau<lb break="yes" />keineswegs aus einer zu&#x017F;ammenhängenden Gebirgs-<lb break="no" />ma&#x017F;&#x017F;e, &#x017F;ondern hat in mehr als einem Drittel &#x017F;ei-<lb break="no"/>ner Ausdehnung nur eine geringe Höhe über dem<lb break="yes"/>Spiegel des Meers.</p>
                <lb break="yes"/>
                <p>
                    <note place="foot" n="*)" xml:id="fn6-2" prev="#fn6-1">Ur&#x017F;prung des ange&#x017F;chwemmten Platinhaltenden Erdreichs<lb break="yes"/>verbreiten. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                </p>
                <lb break="yes"/>
                <pb n="[33]" facs="#f0033"/>
                <p>Seit dem wir durch die &#x017F;chätzbaren Arbeiten<lb break="yes"/>und Me&#x017F;&#x017F;ungen der Herren <hi rendition="#g">Crawford, Macart-<lb break="no"/>ney, Colebrook</hi> und <hi rendition="#g">Webb</hi> die außerordent-<lb break="no"/>liche Höhe des Himalaya mit Gewißheit kennen ge-<lb break="no"/>lernt haben, wird die Frage doppelt intere&#x017F;&#x017F;ant, ob<lb break="yes"/>es nicht nördlich von dem Himalaya andere noch<lb break="yes"/>höhere Gebirgsketten gebe? Denn keine Analogie<lb break="yes"/>nöthigt uns anzunehmen, daß von mehreren Ge-<lb break="no" />birgsketten, welche einander parallel laufen, die<lb break="yes"/>innern höher als die äußern &#x017F;eyen. So weit &#x017F;ich<lb break="yes"/>nach der äußer&#x017F;t unvollkommenen Kenntniß, wel-<lb break="no"/>che wir bis jetzt von die&#x017F;er ungeheuren Gebirgs-<lb break="no"/>gruppe haben, urtheilen läßt, be&#x017F;teht &#x017F;ie aus drei<lb break="yes"/>oder vier ver&#x017F;chiedenen Reihen, die einander zum<lb break="yes"/>Theil parallel &#x017F;ind, und die im Ganzen ungefähr<lb break="yes"/>von O&#x017F;t nach We&#x017F;t laufen. Sie &#x017F;ind folgende:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Er&#x017F;tens.</hi> Die <hi rendition="#i">Kette des Himalaya.</hi> Sie führt<lb break="yes"/>we&#x017F;tlich vom Indus den Namen <hi rendition="#i">Hindu-Ku&#x017F;ch,</hi>
                    <lb break="yes"/>&#x017F;cheint dort zwi&#x017F;chen <hi rendition="#i" >Herat</hi> (<hi rendition="#i">Heraut</hi>) und <hi rendition="#i">Mu-<lb break="no"/>&#x017F;chid</hi> an die Gebirge des <hi rendition="#i" >Khora&#x017F;an</hi> zu &#x017F;toßen <note place="foot" n="*)">Siehe <hi rendition="#i">Macdonal Kinneir<choice>
                                <sic/>
                                <corr type="editorial">,</corr>
                            </choice> geographical Memoir on Per&#x017F;ia</hi>
                        <lb break="yes"/>p. 171. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>, und<lb break="yes"/>hängt wahr&#x017F;cheinlich durch die Kette des <hi rendition="#i">Elburz</hi>
                    <lb break="yes"/>(zwi&#x017F;chen <hi rendition="#i">Teheran</hi> und dem Kaspi&#x017F;chen Meere) <note place="foot" n="**)">Die höch&#x017F;te Berg&#x017F;pitze des Elburz i&#x017F;t der <hi rendition="#i">Pic von Dema-<lb break="no"/>vund</hi> in NNO. von Teheran. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>,<lb break="yes"/>mit dem <hi rendition="#i">Ararat,</hi> dem <hi rendition="#i">Kauka&#x017F;us,</hi> dem <hi rendition="#i">Taurus</hi> und<lb break="yes"/>den Gebirgsketten <hi rendition="#i" >Klein-A&#x017F;iens</hi> zu&#x017F;ammen. Das<lb break="yes"/>Land Ka&#x017F;chmir bildet ein Plateau am &#x017F;üdlichen<lb break="yes"/>
                    <pb n="[34]" facs="#f0034"/> Fuße des Himalaya, auf ähnliche Art, wie in Süd-<lb break="no"/>amerika die Ebenen von Bogota ein 2650 Meter<lb break="yes" />über der Meeresfläche erhabenes Plateau am Fuße<lb break="yes"/>des Chiaga&#x017F;a. Die&#x017F;es Gebirge befindet &#x017F;ich unter<lb break="yes" />einer nördlichen Breite von 28° bis 34°.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Zweitens.</hi> Die <hi rendition="#i">Kette des Mustag</hi> (<hi rendition="#i">Mouz-tagh</hi>),<lb break="yes"/>heißt auf Türki&#x017F;ch Eis-Berge), oder das Ge-<lb break="no"/>birge <hi rendition="#i" >Karakurrum,</hi> der <hi rendition="#i">Sioue-chan</hi> oder <hi rendition="#i">Tien-<lb break="no"/>chan</hi> der Chine&#x017F;en <note place="foot" n="*)">
                        <hi rendition="#i">Deguignes Hi&#x017F;t. des Huns,</hi> t. 1. p. 2. p. 12. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>. In Turki&#x017F;tan &#x017F;cheint das<lb break="yes"/>Gebirge <hi rendition="#i">Parmer</hi> eine Fort&#x017F;etzung des Mu&#x017F;tag nach<lb break="yes"/>Sogdiana (Samarkand und Bokhara), der Heimath<lb break="yes" />alter Civili&#x017F;ation, zu bilden. Es i&#x017F;t unbekannt, ob<lb break="yes"/>der Mu&#x017F;tag, welcher nördlich von Ladac, nach dem<lb break="yes"/>Gebirge Kentai&#x017F;&#x017F;e zu, eine ö&#x017F;tliche Richtung an-<lb break="no"/>nimmt, bis zu dem Meridian von La&#x017F;&#x017F;a fortgeht,<lb break="yes"/>oder nicht. Breite 38 bis 39°.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Drittens.</hi> Die <hi rendition="#i">Berge von Alak,</hi> von <hi rendition="#i">Argdjun</hi>
                    <lb break="yes"/>und von <hi rendition="#i">Bogdo,</hi> welche &#x017F;ich durch den <hi rendition="#i">Bogdo</hi> mit<lb break="yes"/>der folgenden Gebirgskette vereinigen, und von<lb break="yes"/>denen Ae&#x017F;te nach SO. abgehen. Ob wohl der <hi rendition="#i">Chan-<lb break="no"/>gai,</hi> der <hi rendition="#i" >Ungan-tagh</hi> und der <hi rendition="#i">Mu&#x017F;&#x017F;art</hi> eine Fort-<lb break="no"/>&#x017F;etzung die&#x017F;er Kette &#x017F;ind? Alle die&#x017F;e Gebirge &#x017F;ind<lb break="yes"/>&#x017F;ehr wenig bekannt; &#x017F;ie &#x017F;ind das <hi rendition="#i">Himmelsgebirge</hi>
                    <lb break="yes"/>(<hi rendition="#i">montagne céle&#x017F;te</hi>) der Chine&#x017F;en, und der <hi rendition="#i">Tengri-<lb break="no"/>tagh</hi> der Hiongnu. Breite 44°.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#i">Viertens.</hi> Die <hi rendition="#i">Kette des Altai</hi>
                    <note place="foot" n="**)" xml:id="fn7-1" next="#fn7-2">Nach <hi rendition="#g" >Laxmann</hi> hat der kleine Altai eine Höhe von</note> und des<lb break="yes"/>
                    <pb n="[35]" facs="#f0035"/>
                    <hi rendition="#i">Chatai</hi> (<hi rendition="#i">Kutt</hi>), deren we&#x017F;tliches Ende der <hi rendition="#i">Ulugh-<lb break="no"/>tagh</hi> i&#x017F;t; Breite 48 bis 54°.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e drei oder vier Hauptketten &#x017F;toßen nach<lb break="yes" />We&#x017F;ten zu, in 70° ö&#x017F;tl. Länge, an einen Querwall,<lb break="yes" />welcher von Norden nach Süden läuft, und an dem<lb break="yes"/>&#x017F;ie &#x017F;ich zum Theil endigen. Die&#x017F;er Querwall i&#x017F;t<lb break="yes" />der <hi rendition="#i">Belurtagh</hi> (<hi rendition="#i">Belur-tagh</hi> heißt auf Uiguri&#x017F;ch<lb break="yes"/>Berge von Wolken eingehüllt <note place="foot" n="*)">Nach Pinkerton &#x017F;oll Belurtagh, Berg von Kry&#x017F;tall, be-<lb break="no"/>deuten. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>); durch &#x017F;eine<lb break="yes"/>Richtung erinnert er an das große Knie, welches<lb break="yes"/>die Alpen vom Mont-Blanc ab bis an die Kü&#x017F;ten-<lb break="hyph-yes"/>Alpen machen. Herr <hi rendition="#g" >Elphin&#x017F;tone</hi> hält die Ber-<lb break="no"/>ge <hi rendition="#i" >Solimaun,</hi> die &#x017F;ich &#x017F;üdlich vom Hindu-Ku&#x017F;ch<lb break="yes"/>hinziehen, für eine Verlängerung des Belurtagh.<lb break="yes" />Vielleicht bildet der <hi rendition="#i">Mu&#x017F;&#x017F;art</hi> einen andern Quer-<lb break="no"/>wall zwi&#x017F;chen dem <hi rendition="#i" >Mustagh</hi> und dem <hi rendition="#i">Bogdo.</hi> Der<lb break="yes" />nördliche Theil des Belurtagh führt die Namen<lb break="yes"/>des <hi rendition="#i">Iimblai</hi> und des <hi rendition="#i">Kiziktagh.</hi>
                </p>
                <lb break="yes"/>
                <p>Die zwi&#x017F;chen die&#x017F;en drei oder vier Hauptketten<lb break="yes" />liegenden <hi rendition="#i">Bergebenen</hi> (<hi rendition="#i" >Plateaux</hi>) oder <hi rendition="#i">Thäler,</hi> wel-<lb break="no"/>che wie die Ketten, von O&#x017F;t nach We&#x017F;t laufen, &#x017F;ind<lb break="yes" />folgende:</p>
                <lb break="yes"/>
                <p>1. Zwi&#x017F;chen dem Himalaya und dem Mu&#x017F;tagh<lb break="yes"/>befindet &#x017F;ich das <hi rendition="#i">Plateau von Thibet</hi> (<hi rendition="#i" >Klein-Thi-<lb break="no"/>bet, Ladac</hi> oder <hi rendition="#i" >Ladauk, Groß-Thibet</hi>). Zieht<lb break="yes"/>&#x017F;ich der Mu&#x017F;tagh nicht in O&#x017F;ten bis an den Meri-<lb break="no"/>
                    <note place="foot" n="**)" xml:id="fn7-2" prev="#fn7-1">2130 Meter. <hi rendition="#i">Bogdo-Oola</hi> bedeutet auf Mongoli&#x017F;ch <hi rendition="#i">la mon-<lb break="no"/>tagne augu&#x017F;te.</hi>
                        <hi rendition="#et">
                             <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>
                    <lb break="yes"/>
                    <pb n="[36]" facs="#f0036"/> dian von La&#x017F;&#x017F;a, wie das mehrere Erdbe&#x017F;chreiber<lb break="yes"/>glauben, &#x017F;o könnte das Plateau von Groß-Thibet<lb break="yes"/>&#x017F;ehr wohl mit dem Plateau der Mongolei zu&#x017F;am-<lb break="no"/>menhängen. Ich finde, daß nach den Thermome-<lb break="no"/>ter-Beobachtungen des Herrn <hi rendition="#g">Turner,</hi> die mitt-<lb break="no"/>lere Temperatur des Monats Oktober zu <hi rendition="#i">Ti&#x017F;&#x017F;ulum-<lb break="no"/>bo</hi> (29° nördl. Breite) ungefähr 5°,7 C. betragen<lb break="yes"/>habe. Da nun in die&#x017F;er Breite die jährliche mitt-<lb break="no"/>lere Temperatur der Ebenen 21° i&#x017F;t, und im Ho&#x017F;piz<lb break="yes"/>des St. Gotthard die mittlere Temperatur des Ok-<lb break="no"/>tobers ein wenig niedriger als die mittlere Tempe-<lb break="no"/>ratur des ganzen Jahres i&#x017F;t, &#x017F;o läßt &#x017F;ich, dem Ge-<lb break="no"/>&#x017F;etze ent&#x017F;prechend, nach welchem die Wärme mit<lb break="yes"/>zunehmender Höhe abnimmt, annehmen, daß das<lb break="yes"/>Plateau von Groß-Thibet an Höhe über dem Spie-<lb break="no"/>gel des Meeres dem Plateau der Provinz Los Pa&#x017F;tos<lb break="yes"/>in den Andes nicht nach&#x017F;tehe.</p>
                <lb break="yes"/>
                <p>2. Zwi&#x017F;chen dem Mu&#x017F;tagh und dem Bogdo liegt<lb break="yes"/>das <hi rendition="#i">Plateau der Mongolei,</hi> (die <hi rendition="#i">kleine Bucharei</hi>
                    <lb break="yes"/>mit den Städten <hi rendition="#i">Coten</hi> und <hi rendition="#i">Hyarkan</hi> oder <hi rendition="#i">Yar-<lb break="no" />kand,</hi> das Land <hi rendition="#i">Ca&#x017F;chgar,</hi> über de&#x017F;&#x017F;en Lage der<lb break="yes"/>Major Rennel gelehrte For&#x017F;chungen ange&#x017F;tellt hat;<lb break="yes"/>das Land <hi rendition="#i">Tangut,</hi> das Land <hi rendition="#i">Turfan</hi> und die mon-<lb break="no"/>goli&#x017F;che Wü&#x017F;te von <hi rendition="#i" >Schamo</hi> oder <hi rendition="#i">Gobi.</hi>) Man<lb break="yes"/>glaubt gewöhnlich, die Wü&#x017F;te von Schamo &#x017F;ey das<lb break="yes" />höch&#x017F;te Plateau un&#x017F;erer Erde; eine Ebene indeß,<lb break="yes" />die unter 42 bis 44° Breite liegt und nicht Jahr aus<lb break="yes"/>Jahr ein mit Schnee bedeckt i&#x017F;t, kann keine grö-<lb break="no"/>ßere Höhe über dem Meere haben, als das Thal<lb break="yes"/>
                    <pb n="[37]" facs="#f0037"/> von Quito in der neuen Welt <note place="foot" n="*)">Die Höhe die&#x017F;es auf den Cordillieren liegenden Plateau<lb break="yes"/>über dem Meere beträgt 2900 Meter. Die große Ebene des<lb break="yes"/>Anti&#x017F;ana in den Andes von Quito hat eine Höhe von<lb break="yes"/>4101 Meter über dem Meere. Ueber die Höhe der Schnee-<lb break="no"/>gränze zwi&#x017F;chen 37<formula notation="TeX" >\frac{1}{2}</formula>° und 42<formula notation="TeX" >\frac{1}{2}</formula>° Breite, auf dem Aetna, im<lb break="yes" />Kauka&#x017F;us, und in den Pyrenäen, &#x017F;ehe man nach meine<lb break="yes"/>
                        <hi rendition="#i">Prolegomena de di&#x017F;tributione geogr. plantarum,</hi> p. 124.<lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>. In der Wü&#x017F;te<lb break="yes"/>Schamo findet man nicht nur Grä&#x017F;er, &#x017F;ondern auch<lb break="yes"/>einzeln &#x017F;tehendes Strauchwerk. Der höch&#x017F;te Punkt<lb break="yes"/>der&#x017F;elben liegt, (nach Herrn <hi rendition="#g">Barrow</hi>) zwi&#x017F;chen<lb break="yes"/>den Quellen des Selinga, des Amur und des gelben<lb break="yes" />Flu&#x017F;&#x017F;es. Der ganze große Land&#x017F;trich zwi&#x017F;chen dem<lb break="yes"/>Mu&#x017F;tagh und dem Bogdo kann unmöglich ein ein-<lb break="no"/>ziges zu&#x017F;ammenhängendes Plateau ausmachen; viel-<lb break="no"/>mehr giebt es hier viele Thäler, welche nicht über<lb break="yes"/>600 bis 800 Meter Höhe über dem Meere haben.<lb break="yes" />Denn man bauet in der kleinen Bucharei bei Yar-<lb break="no"/>kand und Coten, unter den&#x017F;elben Breiten, in wel-<lb break="no"/>chen Murcia und Valencia liegen, Wein, und viel-<lb break="no"/>leicht &#x017F;elb&#x017F;t Baumwolle, wie aus Marco Polo’s<lb break="yes"/>Nachrichten hervorzugehen &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>3. Zwi&#x017F;chen dem Bogdo und der Kette des Altai<lb break="yes"/>befinden &#x017F;ich die <hi rendition="#i">Steppen der Songarey.</hi> Da der<lb break="yes"/>Bogdo &#x017F;ich nach NNO. wendet und unter 98° ö&#x017F;tl.<lb break="yes"/>Länge, we&#x017F;tlich von Irkutzk, mit dem Altai verei-<lb break="no"/>nigt, &#x017F;o i&#x017F;t die Songarey von den hohen Ebenen<lb break="yes"/>der Gobi wie durch einen Querwall getrennt.</p>
                <lb break="yes"/>
                <pb n="[38]" facs="#f0038"/>
                <p>Geht man die Be&#x017F;chreibungen durch, die wir<lb break="yes"/>&#x017F;eit <hi rendition="#g">Strahlenberg</hi> und <hi rendition="#g">Pallas</hi> von den wenig<lb break="yes"/>bekannten Gegenden zwi&#x017F;chen dem Altai und dem<lb break="yes"/>Himalaya erhalten haben, &#x017F;o zeigt &#x017F;ich, daß man<lb break="yes"/>an die Stelle der alten Vor&#x017F;tellung von einem <hi rendition="#i">Cen-<lb break="no"/>tral-Stock</hi> oder <hi rendition="#i" >Knoten</hi> (<hi rendition="#i">noeud central</hi>) von wel-<lb break="no" />chem Bergreihen, wie Strahlen, nach allen Rich-<lb break="no"/>tungen ausgehen &#x017F;ollten, die Vor&#x017F;tellung von einan-<lb break="no"/>der beinahe parallelen <hi rendition="#i">Bergketten</hi> (<hi rendition="#i">chainons</hi>) ge-<lb break="no"/>&#x017F;etzt hat. <hi rendition="#i">Mu&#x017F;tagh, Mu&#x017F;&#x017F;art, Belurtagh, Bogdo,<lb break="yes"/>Ulugtagh</hi> &#x017F;ind eigentlich nur Namen einzelner Berg-<lb break="no"/>gipfel, welche man auf ganze Ketten übertragen<lb break="yes"/>hat. Sie erinnern durch ihre Bedeutung in den<lb break="yes"/>Sprachen der Tartarei an die unbe&#x017F;timmten Namen<lb break="yes"/>
                    <hi rendition="#i">Sierra Nevada, Sierra Nublada, Sierra Grande,</hi>
                    <lb break="yes"/>die in dem &#x017F;pani&#x017F;chen Amerika &#x017F;o gewöhnlich &#x017F;ind.<lb break="yes"/>Die Plateaux des mittleren A&#x017F;iens &#x017F;cheinen großen-<lb break="no"/>theils weder <hi rendition="#i" >hochliegende Längenthäler,</hi> die von<lb break="yes"/>zwei Bergreihen einge&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind, zu &#x017F;eyn, wie<lb break="yes"/>die Thäler von Quito und Quenca, noch <hi rendition="#i" >kreisförmige<lb break="yes"/>ge&#x017F;chlo&#x017F;&#x017F;ene Becken,</hi> wie die von Bogota und von Caxa-<lb break="no"/>marca, &#x017F;ondern ungeheure Ebenen, welche von dem<lb break="yes"/>Rücken der Cordillieren &#x017F;elb&#x017F;t gebildet werden,<lb break="yes"/>gleich dem Plateau Neu-Spaniens. Man darf &#x017F;ich<lb break="yes"/>daher über die wenige Regelmäßigkeit nicht wun-<lb break="no"/>dern, welche &#x017F;ich in der Lage der Berggipfel zeigt,<lb break="yes"/>die auf den hochliegenden Ebenen &#x017F;tehen. Die Cor-<lb break="no"/>dillieren Mexiko’s haben eine Richtung von SSO.<lb break="yes"/>nach NNW., die Berge aber, welche wie Gruppen<lb break="yes"/>von In&#x017F;eln mitten auf dem Central-Plateau &#x017F;tehen,<lb break="yes"/>
                    <pb n="[39]" facs="#f0039"/> und bis zu Höhen von 4500 Meter an&#x017F;teigen, zeigen<lb break="yes"/>ganz andere Richtungen. Wo die Pics der Andes<lb break="yes"/>aus Ba&#x017F;alt, aus Dolerit oder aus Trapp-Porphyr<lb break="yes"/>(Trachyt) be&#x017F;tehen, findet man &#x017F;ie oft in gerader<lb break="yes"/>Linie neben einander, &#x017F;o daß man glauben &#x017F;oll-<lb break="no"/>te, &#x017F;ie wären aus breiten Spalten, die quer durch<lb break="yes"/>das Plateau gingen, herausgekommen oder herauf<lb break="yes"/>gehoben worden, und in der Lage der höch&#x017F;ten<lb break="yes"/>Gipfel läßt &#x017F;ich die allgemeine Richtung der Cor-<lb break="no"/>dilliere &#x017F;chwerlich erkennen. Die&#x017F;en Anblick ha-<lb break="no"/>ben die Andes, der Mu&#x017F;tagh Amerika’s, überall,<lb break="yes"/>wo ihre Breite &#x017F;ehr groß i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Genau genommen darf man die Höhe einer<lb break="yes"/>Bergkette nicht blos nach der Höhe der höch&#x017F;ten<lb break="yes"/>Berg&#x017F;pitzen der&#x017F;elben beurtheilen. Ein Pic des Hi-<lb break="no"/>malaya übertrifft an Höhe den Chimborazo um<lb break="yes"/>1300 Meter, der Chimborazo den Mont-Blanc um<lb break="yes"/>1700 Meter, und der Mont-Blanc den Mont-Per-<lb break="no"/>du um 1300 Meter. Die&#x017F;e Unter&#x017F;chiede geben uns<lb break="yes"/>aber nicht das Verhältniß der <hi rendition="#i">mittlern Höhe</hi> der<lb break="yes"/>Bergketten &#x017F;elb&#x017F;t, das will &#x017F;agen, die Höhe der<lb break="yes"/>
                    <hi rendition="#i">Bergrücken,</hi> über welche die Pics, die Aiguilles,<lb break="yes"/>die Pyramiden und die abgerundeten Gipfel (<hi rendition="#i" >do-<lb break="no"/>mes</hi>) an&#x017F;teigen. Die Theile der Gebirgsrücken,<lb break="yes"/>welche die <hi rendition="#i" >Pä&#x017F;&#x017F;e</hi> (<hi rendition="#i">pa&#x017F;&#x017F;ages</hi>) über die Andes, die Al-<lb break="no"/>pen und die Pyrenäen bilden, geben uns ein &#x017F;ehr<lb break="yes"/>genaues Maaß des <hi rendition="#i">Minimum</hi> der Höhe, welche die-<lb break="no"/>&#x017F;e Bergketten erreichen.</p>
                <lb break="yes"/>
                <p>Eine Vergleichung aller meiner Me&#x017F;&#x017F;ungen mit<lb break="yes"/>denen Sau&#x017F;&#x017F;ure’s und Ramond’s läßt mich die <hi rendition="#i" >mitt-</hi>
                    <lb break="yes"/>
                    <pb n="[40]" facs="#f0040"/>
                    <hi rendition="#i">lere Höhe</hi> des Rückens der Andes in Peru und Qui-<lb break="no"/>to und in Neu-Granada auf 3600 Meter, und die<lb break="yes" />der Rücken der Alpen und der Pyrenäen auf<lb break="yes"/>2300 Meter &#x017F;chätzen. Es i&#x017F;t al&#x017F;o der Unter&#x017F;chied<lb break="yes" />der mittlern Höhen der Cordillieren der Andes und<lb break="yes"/>der Alpen um 500 Meter geringer, als der Höhen-<lb break="no"/>unter&#x017F;chied ihrer höch&#x017F;ten Berg&#x017F;pitzen. Es würde<lb break="yes"/>belehrend &#x017F;eyn, wenn wir die mittlere Höhe der<lb break="yes"/>Kette des Himalaya zwi&#x017F;chen den Meridianen von<lb break="yes"/>Patna und von Lahore in die&#x017F;er Bedeutung kenn-<lb break="no"/>ten. Je mehr wir der Beobachtungen aus ver&#x017F;chie-<lb break="no"/>denen Erd&#x017F;trichen erhalten, zu de&#x017F;to richtigeren<lb break="yes"/>Vor&#x017F;tellungen werden wir über die Structur und<lb break="yes"/>die Configuration der Gebirge gelangen. Für den<lb break="yes"/>Geogno&#x017F;ten, den das Studium der <hi rendition="#i">Formationen</hi> be-<lb break="no"/>&#x017F;chäftigt, und der die Natur im Großen zu &#x017F;ehen<lb break="yes"/>gewohnt i&#x017F;t, hat die ab&#x017F;olute Höhe der Berge kei-<lb break="no"/>ne be&#x017F;ondere Wichtigkeit, und es überra&#x017F;cht ihn<lb break="yes"/>nicht, wenn es &#x017F;ich findet, daß der Himalaya die<lb break="yes"/>Andes fa&#x017F;t um eben &#x017F;o viel, als die&#x017F;e die Alpen der<lb break="yes"/>Schweiz an Höhe übertreffen.</p>
                <lb break="yes"/>
                <p>Die untere Gränze des ewigen Schnees findet<lb break="yes"/>&#x017F;ich in den Andes unweit des Aequators in einer Hö-<lb break="no"/>he von 4800 Meter über dem Spiegel des Meers; in<lb break="yes"/>dem Himalaya unter 30° nördl. Breite, &#x017F;teigt &#x017F;ie<lb break="yes"/>wahr&#x017F;cheinlich bis zur Höhe von 3700 Meter über<lb break="yes"/>dem Meere herab. Die Vegetation verbreitet &#x017F;ich<lb break="yes"/>daher in der Neuen-Welt höher hinauf als in den<lb break="yes"/>Cordillieren Hindo&#x017F;tans. Da in den gemäßigten<lb break="yes"/>Zonen der Schnee im Winter friert und erhärtet<lb break="yes"/>
                    <pb n="[41]" facs="#f0041"/> indeß er in den Andes von Quito &#x017F;tets locker bleibt,<lb break="yes"/>&#x017F;o läßt &#x017F;ich wahr&#x017F;cheinlich auf den Schneedecken<lb break="yes"/>des Himalaya gehen und über die Gebirgsrücken<lb break="yes"/>hinwegkommen, ohne daß man gezwungen i&#x017F;t, (wie<lb break="yes"/>es Bonpland und ich in der Kette der Andes wa-<lb break="no"/>ren,) bald einem, bald dem andern &#x017F;chmalen Fel-<lb break="no"/>&#x017F;engrathe zu folgen, die von weitem &#x017F;ich wie &#x017F;chwar-<lb break="no"/>ze Striche zeigen, mitten in dem ewigen Schnee.<lb break="yes"/>Solche müh&#x017F;elige Wanderungen pflegen zwar das<lb break="yes"/>Intere&#x017F;&#x017F;e des Publikums zu erregen, jedoch nur zu<lb break="yes"/>wenig Re&#x017F;ultaten, welche die Wi&#x017F;&#x017F;en&#x017F;chaft weiter<lb break="yes"/>bringen, zu führen; denn dem Rei&#x017F;enden wird auf<lb break="yes"/>ihnen der Anblick des Bodens durch die Eisdecke<lb break="yes"/>entzogen, die Mi&#x017F;chung der ihn hier umgebenden<lb break="yes"/>Luft, i&#x017F;t von der Luft in den Ebenen nicht ver-<lb break="no"/>&#x017F;chieden, und die Um&#x017F;tände erlauben es ihm nicht,<lb break="yes"/>feine Ver&#x017F;uche mit der erforderlichen Genauigkeit<lb break="yes"/>anzu&#x017F;tellen <note place="foot" n="*)">Man vergleiche meine <hi rendition="#i">Vues des Cordillieres et Monumens<lb break="yes"/>ameriques</hi> etc., t. 1. p. 286. <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 