<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <lb break="yes"/>
            <pb n="178" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Das Kreuz des Südens.</hi>
                </head>
                <lb break="yes"/>
                <p>Seit wir in die heiße Zone eingetreten waren, konnten wir jede<lb break="yes" />Nacht die Schönheit des &#x017F;üdlichen Himmels nicht genug&#x017F;am be-<lb break="no"/>wundern, welcher in dem Maaß, als wir nach Süden vorrückten,<lb break="yes"/>neue Sternbilder un&#x017F;ern Augen entfaltete. Man hat ein wun-<lb break="no"/>derbar bekanntes Gefühl, wenn man bei der Annäherung gegen<lb break="yes"/>den Aequator und be&#x017F;onders, wenn man von der einen Hemi&#x017F;phäre<lb break="yes"/>in die andere übergeht, allmählich die Sterne niederer werden<lb break="yes"/>und zuletzt ver&#x017F;chwinden &#x017F;ieht, welche man von &#x017F;einer er&#x017F;ten Kind-<lb break="no" />heit an kennt<note place="foot" n="1">Kennt, <hi rendition="#aq">
                            <hi rendition="#i">has known and still knows;</hi> this is the force of the present in this in-<lb break="no"/>stance&#x2014;the English idiom requires the preterite;</hi> von &#x017F;einer er&#x017F;ten Kind-<lb break="no"/>heit, <hi rendition="#aq">
                            <hi rendition="#i">from his earliest childhood.</hi>
                        </hi>
                    </note>. Nichts erinnert einen Rei&#x017F;enden lebhafter an die<lb break="yes" />unermeßliche Entfernung &#x017F;eines Vaterlandes als der Anblick eines<lb break="yes"/>neuen Himmels. Die Gruppirung der großen Sterne, einige zer-<lb break="no"/>&#x017F;treute Nebel&#x017F;terne, welche an Glanz mit der Milch&#x017F;traße wettei-<lb break="no"/>fern, und Räume, welche durch eine außerordentliche Schwärze<lb break="yes"/>ausgezeichnet &#x017F;ind, geben dem &#x017F;üdlichen Himmel eine eigenthüm-<lb break="no"/>liche Phy&#x017F;iognomie. Die&#x017F;es Schau&#x017F;piel &#x017F;etzt &#x017F;elb&#x017F;t die Einbil-<lb break="no"/>dungskraft derjenigen in Bewegung, welche, ohne Unterricht in<lb break="yes"/>den höhern Wi&#x017F;&#x017F;en&#x017F;chaften, das Himmelsgewölbe gern betrachten,<lb break="yes"/>wie man eine &#x017F;chöne Land&#x017F;chaft oder eine maje&#x017F;täti&#x017F;che Aus&#x017F;icht<lb break="yes"/>bewundert. Man hat nicht nöthig Botaniker zu &#x017F;ein, um die<lb break="yes"/>heiße Zone bei dem bloßen Anblicke der Vegetation zu erkennen;<lb break="yes"/>ohne<note place="foot" n="2">Ohne ... erlangt zu haben, <hi rendition="#aq">
                            <hi rendition="#i">without<lb break="yes"/>having acquired.</hi>
                        </hi>
                    </note> Kenntniß in der A&#x017F;tronomie erlangt zu haben, ohne<note place="foot" n="3">Ohne ... vertraut zu &#x017F;ein, <hi rendition="#aq">
                            <hi rendition="#i">without being familiar with the<lb break="yes" />celestial maps of <choice>
                                    <sic>Flamstrad</sic>
                                    <corr type="editorial">Flamsteed</corr>
                                </choice> or la Caille, &#x0026;c</hi>
                        </hi>
                    </note> mit den<lb break="yes"/>Himmelscharten von <choice>
                        <sic>Flam&#x017F;trad</sic>
                        <corr type="editorial">Flam&#x017F;teed</corr>
                    </choice> und la Caille vertraut zu &#x017F;ein,<lb break="yes"/>fühlt man, daß man nicht in Europa i&#x017F;t, wenn man das ungeheure<lb break="yes"/>Sternbild des Schiffs oder die phosphorescirenden Wolken Ma-<lb break="no"/>gellans am Horizont auf&#x017F;teigen &#x017F;ieht. Die Erde und der Him-<lb break="no" />mel, alles nimmt<note place="foot" n="4">Annehmen, <hi rendition="#aq">
                            <hi rendition="#i">to assume</hi>
                        </hi>
                    </note> in der Aequinoctial-Gegend einen exoti&#x017F;chen<lb break="yes" />Charakter an<note place="foot" n="4">Annehmen, <hi rendition="#aq">
                            <hi rendition="#i">to assume</hi>
                        </hi>
                    </note>.</p>
                <lb break="yes"/>
                <p>Die niedern Gegenden der Luft waren &#x017F;eit einigen Tagen mit<lb break="yes" />Dämpfen ange&#x017F;chwängert. Wir &#x017F;ahen er&#x017F;t in der Nacht vom 4ten<lb break="yes"/>zum 5ten Julius, im 16ten Grad der Breite, das Kreuz des Sü-<lb break="no"/>
                    <pb n="179" facs="#f0002"/>dens zum er&#x017F;ten Mal deutlich; es war &#x017F;tark geneigt<note place="foot" n="5">Stark geneigt, <hi rendition="#aq" >it. <hi rendition="#i">strongly inclined,</hi> i. e. <hi rendition="#i" >very low, near its setting.</hi>
                        </hi>
                    </note> und er&#x017F;chien<lb break="yes"/>von Zeit zu Zeit zwi&#x017F;chen Wolken, deren Mittelpunkt, von dem<lb break="yes"/>Wetterleuchten gefurcht, ein &#x017F;ilberfarbenes Licht zurück warf.<lb break="yes"/>Wenn es einem Rei&#x017F;enden erlaubt i&#x017F;t, von &#x017F;einen per&#x017F;önlichen<lb break="yes"/>Rührungen zu reden, &#x017F;o &#x017F;etze ich hinzu<note place="foot" n="6">So<lb break="yes"/>&#x017F;etze ich hinzu, <hi rendition="#aq">
                            <hi rendition="#i">then I would add.</hi>
                        </hi>
                    </note>, daß ich in die&#x017F;er <choice><sic>Nach</sic><corr type="editorial">Nacht</corr></choice><lb break="yes"/>einen der Träume meiner er&#x017F;ten Jugend in Erfüllung gehen &#x017F;ah.</p>
                <lb break="yes"/>
                <p>Wenn man anfängt, den Blick auf geographi&#x017F;che Charten zu<lb break="yes" />heften und die Be&#x017F;chreibungen der Rei&#x017F;enden zu le&#x017F;en, &#x017F;o fühlt<lb break="yes"/>man eine Art von Vorliebe für gewi&#x017F;&#x017F;e Länder und Klimata, von<lb break="yes"/>welcher man &#x017F;ich in einem höhern Alter nicht wohl Rechen&#x017F;chaft<lb break="yes" />geben kann. Die&#x017F;e Eindrücke haben einen merkbaren Einfluß auf<lb break="yes"/>un&#x017F;ere Ent&#x017F;chlü&#x017F;&#x017F;e, und wir &#x017F;uchen uns<note place="foot" n="7">Und wir &#x017F;uchen, <hi rendition="#aq">&#x0026;c., <hi rendition="#i">and we seek, as it<lb break="yes"/>were instinctively, to place ourselves in some relation with objects, which for a<lb break="yes"/>long time, &#x0026;c.</hi>
                        </hi>
                </note> wie in&#x017F;tinktmäßig mit den<lb break="yes"/>Gegen&#x017F;tänden in Beziehung zu &#x017F;etzen, welche &#x017F;eit langer Zeit einen<lb break="yes" />geheimen Reiz für uns hatten. In einer Epoche, wo ich den<lb break="yes" />Himmel &#x017F;tudirte, nicht um mich der A&#x017F;tronomie zu widmen, &#x017F;on-<lb break="no"/>dern um die Sterne kennen zu lernen, wurde ich von einer Furcht<lb break="yes"/>in Bewegung ge&#x017F;etzt, welche denjenigen unbekannt i&#x017F;t, die eine<lb break="yes"/>&#x017F;itzende Lebensart lieben. Es &#x017F;chien mir &#x017F;chmerzhaft, der Hoff-<lb break="no"/>nung zu ent&#x017F;agen, die &#x017F;chönen Sternbilder zu &#x017F;ehen, welche in der<lb break="yes"/>Nähe des Südpols liegen. Ungeduldig, die Gegenden des Aequa-<lb break="no"/>tors zu durchwandern, konnte ich die Augen nicht gegen das ge-<lb break="no"/>&#x017F;tirnte Gewölbe des Himmels erheben, ohne<note place="foot" n="8" xml:id="fn1-1" next="#fn1-2">Ohne an <hi rendition="#g">...</hi> zu denken, <hi rendition="#aq">
                            <hi rendition="#i">without thinking of;</hi>
                        </hi> ohne mit ins</note> an das Kreuz des<lb break="yes"/>Südens zu denken und ohne mir die erhabene Stelle des Dante<lb break="yes"/>ins Gedächtniß zurückzurufen, welche die berühmte&#x017F;ten Commenta-<lb break="no"/>toren auf die&#x017F;es Sternbild bezogen haben.</p>
                <lb break="yes"/>
                <p>Die Befriedigung, welche wir bei der Entdeckung die&#x017F;es Kreu-<lb break="no" />zes des Südens empfanden, wurde lebhaft von denjenigen Per-<lb break="no" />&#x017F;onen der Schiffmann&#x017F;chaft getheilt, welche die Kolonien bewohnt<lb break="yes"/>hatten. In der Ein&#x017F;amkeit der Meere grüßt man einen Stern<lb break="yes"/>wie einen Freund, von dem man lange Zeit getrennt war. Bei<lb break="yes"/>den Portugie&#x017F;en und Spaniern &#x017F;cheinen noch be&#x017F;ondere Gründe<lb break="yes"/>die&#x017F;es Intere&#x017F;&#x017F;e zu vermehren: ein religiö&#x017F;es Gefühl macht ihnen<lb break="yes"/>
                    <pb n="180" facs="#f0003"/>ein Sternbild lieb, de&#x017F;&#x017F;en Form ihnen das Zeichen des Glaubens<lb break="yes"/>ins Gedächtniß ruft, welches von ihren Voreltern in den Wü&#x017F;ten<lb break="yes"/>der neuen Welt aufgepflanzt wurde.</p>
                <lb break="yes"/>
                <p>Da die beiden großen Sterne, welche die Spitze und den Fuß<lb break="yes"/>des Kreuzes bezeichnen, ungefähr die nämliche gerade Auf&#x017F;teigung<note place="foot" n="9">Gerade Auf&#x017F;teigung,<lb break="yes"/><hi rendition="#aq">
                    <hi rendition="#i">right ascesion</hi>
                </hi>.</note>
                    <lb break="yes"/>haben, &#x017F;o muß das Sternbild in dem Augenblick, wo es durch den<lb break="yes"/>Meridian geht, beinahe &#x017F;enkrecht &#x017F;tehen. Die&#x017F;en Um&#x017F;tand kennen<lb break="yes"/>alle Völker, welche jen&#x017F;eit des Wendekrei&#x017F;es oder in der &#x017F;üdlichen<lb break="yes"/>Hemi&#x017F;phäre wohnen. Man hat beobachtet<note place="foot" n="10"><hi rendition="#aq">
                        <hi rendition="#i">it has been observed,</hi>
                    </hi><hi rendition="#aq">or,</hi><hi rendition="#aq">
                        <hi rendition="#i">observations have been made.</hi></hi><lb break="yes"/><hi rendition="#aq">When the indefinite pronoun</hi> man <hi rendition="#aq">has a verb in the active, it is generally<lb break="yes"/>best rendered by an impersonal passive.</hi></note>, um welche Zeit in<lb break="yes"/>der Nacht, in ver&#x017F;chiedenen Jahreszeiten, das Kreuz im Süden<lb break="yes"/>gerade oder geneigt i&#x017F;t. Es i&#x017F;t dies eine Uhr<note place="foot" n="11">Es i&#x017F;t dies, &#x0026;c., <hi rendition="#aq">
                            <hi rendition="#i">this is a clock<lb break="yes"/>which advances pretty regularly about four minutes a day, nearly.</hi></hi></note>, welche ziemlich<lb break="yes"/>regelmäßig, nahe zu um 4 Minuten täglich, vorrückt, und kein an-<lb break="no"/>deres Sternbild bietet<note place="foot" n="12">Darbie-<lb break="no"/>ten, <hi rendition="#aq">
                                <hi rendition="#i">to offer, present: and no other constellation presents so ready an opportu-<lb break="no"/>nity of observing</hi></hi> (eine &#x017F;o leicht anzu&#x017F;tellende Beobachtung) <hi rendition="#aq">
                                    <hi rendition="#i">the time at a simple<lb break="yes"/>glance</hi></hi> (beim bloßen Anblick).</note> bei dem bloßen Anblick eine &#x017F;o leicht an-<lb break="no"/>zu&#x017F;tellende Beobachtung der Zeit dar<note place="foot" n="12">Darbie-<lb break="no"/>ten, <hi rendition="#aq">
                                        <hi rendition="#i">to offer, present: and no other constellation presents so ready an opportu-<lb break="no"/>nity of observing</hi></hi> (eine &#x017F;o leicht anzu&#x017F;tellende Beobachtung) <hi rendition="#aq">
                                            <hi rendition="#i">the time at a simple<lb break="yes"/>glance</hi></hi> (beim bloßen Anblick).</note>. Wie oft hörten wir in<lb break="yes"/>den Savanen von Venezuela oder in der Wü&#x017F;te, welche &#x017F;ich von<lb break="yes"/>Lima nach Truxillo er&#x017F;treckt, un&#x017F;ern Wegwei&#x017F;er &#x017F;agen: &#x201E;Mitter-<lb break="no"/>nacht i&#x017F;t vorbei, das Kreuz fängt an &#x017F;ich zu neigen.&#x201D; Wie oft ha-<lb break="no"/>ben die&#x017F;e Worte uns die rührende Scene ins Gedächtniß gerufen,<lb break="yes"/>wo Paul und Virginie, &#x017F;itzend an der Quelle des Flu&#x017F;&#x017F;es, &#x017F;ich zum<lb break="yes"/>letzten Mal unterhalten, und wo der Greis, bei dem Anblick des<lb break="yes"/>Kreuzes im Süden, &#x017F;ie erinnert, daß es Zeit i&#x017F;t zu &#x017F;cheiden!</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alexander von Humboldt.</hi>
                        </hi>
                    </salute>
                </closer><note place="foot" n="8" xml:id="fn1-2" prev="#fn1-1">Gedächtniß zurückzurufen, <hi rendition="#aq">
                    <hi rendition="#i">without recalling to memory</hi>
                </hi>.</note>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 