<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/><cb n="615"/>
            <div n="1">
                <head>Das Kreuz des Südens.<lb break="yes"/>(Von Friedrich Alexander von Humboldt.)</head>
                <lb break="yes"/>
                <p>Nichts gleicht der Schönheit und Milde des<lb break="yes"/>Klimas in der Aequinoctialgegend des Oceans.<lb break="yes"/>Während der regelmäßige Wind &#x017F;tark wehte,<lb break="yes"/>hielt &#x017F;ich der Wärmeme&#x017F;&#x017F;er den Tag über auf<lb break="yes"/>23 und 24 Graden, und während der Nacht<lb break="yes"/>zwi&#x017F;chen 22 und 22,5 Graden. Um allen Reiz<lb break="yes"/>die&#x017F;er glücklichen, dem Aequator nahen Gegen-<lb break="no"/><cb n="616"/>den vollkommen zu empfinden, muß man in einer<lb break="yes" />&#x017F;ehr rauhen Jahreszeit die Rei&#x017F;e von Acapulco<lb break="yes" />oder von den Kü&#x017F;ten von Chili nach Europa<lb break="yes"/>gemacht haben. Welcher Contra&#x017F;t zwi&#x017F;chen den<lb break="yes" />&#x017F;türmi&#x017F;chen Meeren der nördlichen Breiten und<lb break="yes" />die&#x017F;en Gegenden, wo die Ruhe der Natur nie-<lb break="no"/>mals ge&#x017F;tört wird! Wenn die Rückkehr von Me-<lb break="no"/>xico oder von dem &#x017F;üdlichen Amerika nach den<lb break="yes"/>Kü&#x017F;ten von Spanien eben &#x017F;o &#x017F;chnell und ange-<lb break="no"/>nehm wäre, als die Ueberfahrt von dem alten<lb break="yes"/>in den neuen Continent, &#x017F;o würde die Zahl der<lb break="yes"/>Europäer, welche &#x017F;ich in den Colonieen nieder-<lb break="no"/>gela&#x017F;&#x017F;en haben, weit unbeträchtlicher &#x017F;ein, als<lb break="yes"/>wir es gegenwärtig &#x017F;ehen. Das Meer, welches<lb break="yes"/>die Azori&#x017F;chen und Bermudi&#x017F;chen In&#x017F;eln um&#x017F;trömt,<lb break="yes"/>und welches man durch&#x017F;chifft, wenn man in hohen<lb break="yes"/>Breiten nach Europa zurückkehrt, wird von den<lb break="yes"/>Spaniern durch die &#x017F;onderbare Benennung <hi rendition="#aq">Golfo<lb break="yes"/>de las Veguas</hi> (Golf der La&#x017F;tthiere) bezeichnet.<lb break="yes"/>Die Coloni&#x017F;ten, welche nicht an das Meer ge-<lb break="no"/>wohnt &#x017F;ind und welche lange Zeit abge&#x017F;ondert<lb break="yes"/>in den Wäldern von Guiana, in den Savanen<lb break="yes"/>von Caracas oder auf den Cordilleren von Peru<lb break="yes"/>gelebt haben, fürchten die Nähe der Bermudi-<lb break="no" />&#x017F;chen In&#x017F;eln mehr, als die Einwohner von Lima<lb break="yes" />heut zu Tage die Fahrt um&#x2019;s Cap Horn. Sie<lb break="yes"/>übertreiben &#x017F;ich die Gefahr einer Schifffahrt,<lb break="yes"/>welche nur im Winter gefährlich i&#x017F;t. Sie ver-<lb break="no"/>&#x017F;chieben von Jahr zu Jahr die Ausführung eines<lb break="yes"/>Vorhabens, welches ihnen gewagt &#x017F;cheint, und<lb break="yes"/>&#x017F;ehr oft überra&#x017F;cht &#x017F;ie der Tod mitten unter den<lb break="yes"/>Zubereitungen, welche &#x017F;ie zu ihrer Rückkehr<lb break="yes"/>machen.</p>
                <lb break="yes"/>
                <p>Seit wir in die heiße Zone eingetreten waren,<lb break="yes"/>konnten wir jede Nacht die Schönheit des &#x017F;üdlichen<lb break="yes"/>Himmels nicht genug&#x017F;am bewundern, welcher in<lb break="yes"/>dem Maß, als wir nach Süden vorrückten, neue<lb break="yes"/>Sternbilder un&#x017F;ern Augen entfaltete. Man hat<lb break="yes"/>ein wunderbar bekanntes Gefühl, wenn man bei<lb break="yes"/>
                    <pb facs="#f0002"/><cb n="617"/>der Annäherung gegen den Aequator und be-<lb break="no" />&#x017F;onders, wenn man von der einen Hemi&#x017F;phäre<lb break="yes"/>in die andere übergeht, allmählig die Sterne<lb break="yes"/>niederer werden und zuletzt ver&#x017F;chwinden &#x017F;ieht,<lb break="yes"/>welche man von &#x017F;einer er&#x017F;ten Kindheit an kennt.<lb break="yes"/>Nichts erinnert einen Rei&#x017F;enden lebhafter an die<lb break="yes"/>unermeßliche Entfernung &#x017F;eines Vaterlandes als<lb break="yes"/>der Anblick eines neuen Himmels. Die Grup-<lb break="no"/>pirung der großen Sterne, einige zer&#x017F;treute<lb break="yes"/>Nebel&#x017F;terne, welche am Glanz mit der Milch-<lb break="no"/>&#x017F;traße wetteifern, und Räume, welche durch eine<lb break="yes"/>außerordentliche Schwärze ausgezeichnet &#x017F;ind,<lb break="yes"/>geben dem &#x017F;üdlichen Himmel eine eigenthüm-<lb break="no" />liche Phy&#x017F;iognomie. Die&#x017F;es Schau&#x017F;piel &#x017F;etzt &#x017F;elb&#x017F;t<lb break="yes"/>die Einbildungskraft derjenigen in Bewegung,<lb break="yes"/>welche, ohne Unterricht in den höhern Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften, das Himmelsgewölbe gern betrachten,<lb break="yes"/>wie man eine &#x017F;chöne Land&#x017F;chaft oder eine maje-<lb break="no"/>&#x017F;täti&#x017F;che Aus&#x017F;icht bewundert. Man hat nicht<lb break="yes"/>nöthig Botaniker zu &#x017F;ein, um die heiße Zone<lb break="yes"/>bei dem bloßen Anblicke der Vegetation zu er-<lb break="no"/>kennen; ohne Kenntniß in der A&#x017F;tronomie erlangt<lb break="yes"/>zu haben, ohne mit den Himmelscharten von<lb break="yes"/>
                    <choice>
                        <sic>Flam&#x017F;trad</sic>
                        <corr type="editorial">Flam&#x017F;teed</corr>
                    </choice> und la Caille vertraut zu &#x017F;ein, fühlt<lb break="yes"/>man, daß man nicht in Europa i&#x017F;t, wenn man<lb break="yes"/>das ungeheure Sternbild des Schiffs oder die<lb break="yes"/>phosphorescirenden Wolken Magellans am Hori-<lb break="no"/>zont auf&#x017F;teigen &#x017F;ieht. Die Erde und der Him-<lb break="no"/>mel, Alles nimmt in der Aequinoctial-Gegend<lb break="yes"/>einen exoti&#x017F;chen Charakter an.</p>
                <lb break="yes"/>
                <p>Die niedern Gegenden der Luft waren &#x017F;eit<lb break="yes"/>einigen Tagen mit Dämpfen ange&#x017F;chwängert.<lb break="yes"/>Wir &#x017F;ahen er&#x017F;t in der Nacht vom 4ten zum 5ten<lb break="yes"/>Julius, im 16ten Grad der Breite, das Kreuz<lb break="yes"/>des Südens zum er&#x017F;ten Mal deutlich; es war<lb break="yes"/>&#x017F;tark geneigt und er&#x017F;chien von Zeit zu Zeit zwi&#x017F;chen<lb break="yes"/>Wolken, deren Mittelpunkt, von dem Wetter-<lb break="no"/>leuchten gefurcht, ein &#x017F;ilberfarbenes Licht zurück<lb break="yes"/>warf. Wenn es einem Rei&#x017F;enden erlaubt i&#x017F;t,<lb break="yes"/><cb n="618"/>von &#x017F;einen per&#x017F;önlichen Rührungen zu reden, &#x017F;o<lb break="yes"/>&#x017F;etze ich hinzu, daß ich in die&#x017F;er Nacht einen der<lb break="yes"/>Träume meiner er&#x017F;ten Jugend in Erfüllung gehen<lb break="yes"/>&#x017F;ah.</p>
                <lb break="yes"/>
                <p>Wenn man anfängt, den Blick auf geo-<lb break="no"/>graphi&#x017F;che Charten zu heften und die Be&#x017F;chrei-<lb break="no"/>bungen der Rei&#x017F;enden zu le&#x017F;en, &#x017F;o fühlt man<lb break="yes"/>eine Art von Vorliebe für gewi&#x017F;&#x017F;e Länder und<lb break="yes"/>Klimata, von welchen man &#x017F;ich in einem höhern<lb break="yes"/>Alter nicht wohl Rechen&#x017F;chaft geben kann. Die&#x017F;e<lb break="yes"/>Eindrücke haben einen merkbaren Einfluß auf<lb break="yes"/>un&#x017F;ere Ent&#x017F;chlü&#x017F;&#x017F;e, und wir &#x017F;uchen uns wie in-<lb break="no"/>&#x017F;tinktmäßig mit den Gegen&#x017F;tänden in Beziehung<lb break="yes"/>zu &#x017F;etzen, welche &#x017F;eit langer Zeit einen geheimen<lb break="yes"/>Reiz für uns hatten. In einer Epoche, wo ich<lb break="yes"/>den Himmel &#x017F;tudirte, nicht um mich der A&#x017F;tro-<lb break="no"/>nomie zu widmen, &#x017F;ondern um die Sterne ken-<lb break="no"/>nen zu lernen, wurde ich von einer Furcht in<lb break="yes"/>Bewegung ge&#x017F;etzt, welche denjenigen unbekannt<lb break="yes"/>i&#x017F;t, die eine &#x017F;itzende Lebensart lieben. Es &#x017F;chien<lb break="yes"/>mir &#x017F;chmerzhaft, der Hoffnung zu ent&#x017F;agen, die<lb break="yes"/>&#x017F;chönen Sternbilder zu &#x017F;ehen, welche in der<lb break="yes"/>Nähe des Südpols liegen. Ungeduldig, die<lb break="yes"/>Gegenden des Aequators zu durchwandern, konnte<lb break="yes" />ich die Augen nicht gegen das ge&#x017F;tirnte Gewölbe<lb break="yes"/>des Himmels erheben, ohne an das Kreuz des<lb break="yes"/>Südens zu denken, und ohne mir die erhabene<lb break="yes"/>Stelle des Dante ins Gedächtniß zurück zu rufen,<lb break="yes"/>welche die berühmte&#x017F;ten Commentatoren auf die-<lb break="no"/>&#x017F;es Sternbild bezogen haben. &#x2014;</p>
                <lb break="yes"/>
                <p>Die Befriedigung, welche wir bei der Ent-<lb break="no"/>deckung die&#x017F;es Kreuzes des Südens empfanden,<lb break="yes"/>wurde lebhaft von denjenigen Per&#x017F;onen der Schiffs-<lb break="no"/>mann&#x017F;chaft getheilt, welche die Kolonieen bewohnt<lb break="yes"/>hatten. In der Ein&#x017F;amkeit der Meere grüßt<lb break="yes"/>man einen Stern wie einen Freund, von dem<lb break="yes"/>man lange Zeit getrennt war. Bei den Portu-<lb break="no" />gie&#x017F;en und Spaniern &#x017F;cheinen noch be&#x017F;ondere<lb break="yes"/>Gründe die&#x017F;es Intere&#x017F;&#x017F;e zu vermehren: ein re-<lb break="no"/>
                    <pb facs="#f0003"/><cb n="619"/>ligiö&#x017F;es Gefühl macht ihnen ein Sternbild lieb,<lb break="yes"/>de&#x017F;&#x017F;en Form ihnen das Zeichen des Glaubens<lb break="yes"/>ins Gedächtniß ruft, welches von ihren Voreltern<lb break="yes" />in den Wü&#x017F;ten der neuen Welt aufgepflanzt<lb break="yes"/>wurde.</p>
                <lb break="yes"/>
                <p>Da die beiden großen Sterne, welche die<lb break="yes"/>Spitze und den Fuß des Kreuzes bezeichnen, un-<lb break="no"/>gefähr die nämliche gerade Auf&#x017F;teigung haben,<lb break="yes"/>&#x017F;o muß das Sternbild in dem Augenblick, wo<lb break="yes"/>es durch den Meridian geht, beinahe &#x017F;enkrecht<lb break="yes"/>&#x017F;tehen. Die&#x017F;en Um&#x017F;tand kennen alle Völker,<lb break="yes"/>welche jen&#x017F;eit des Wendekrei&#x017F;es oder in der &#x017F;üd-<lb break="no"/>lichen Hemi&#x017F;phäre wohnen. Man hat beobachtet,<lb break="yes"/>um welche Zeit in der Nacht, in ver&#x017F;chiedenen<lb break="yes"/>Jahreszeiten, das Kreuz im Süden gerade oder<lb break="yes"/>geneigt i&#x017F;t. Es i&#x017F;t dies eine Uhr, welche ziem-<lb break="no"/>lich regelmäßig, nahe zu um 4 Minuten täglich,<lb break="yes"/>vorrückt, und kein anderes Sternbild bietet bei<lb break="yes"/>dem bloßen Anblick eine &#x017F;o leicht anzu&#x017F;tellende<lb break="yes"/>Beobachtung der Zeit dar. Wie oft hörten wir<lb break="yes"/>in den Savanen von Venezuela oder in der<lb break="yes"/>Wü&#x017F;te, welche &#x017F;ich von Lima nach Truxillo er-<lb break="no"/>&#x017F;treckt, un&#x017F;ern Wegwei&#x017F;er &#x017F;agen: &#x201E;Mitternacht<lb break="yes"/>i&#x017F;t vorbei, das Kreuz fängt an &#x017F;ich zu neigen.&#x201D;<lb break="yes"/>Wie oft haben die&#x017F;e Worte uns die rührende<lb break="yes"/>Scene ins Gedächtniß gerufen, wo Paul und<lb break="yes"/>Virginie, &#x017F;itzend an der Quelle des Flu&#x017F;&#x017F;es der<lb break="yes"/>Latanien, &#x017F;ich zum letzten Mal unterhalten, und<lb break="yes"/>wo der Greis, bei dem Anblick des Kreuzes im<lb break="yes"/>Süden, &#x017F;ie erinnert, daß es Zeit i&#x017F;t zu &#x017F;cheiden! &#x2014;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 