<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
	<teiHeader>
		<fileDesc>
			<titleStmt>
				<title type="main">DUMMYHEADER</title>
				<author>
					<persName ref="https://d-nb.info/gnd/118554700">
						<surname>Humboldt</surname>
						<forename>Alexander</forename>
						<nameLink>von</nameLink>
					</persName>
				</author>
				<editor corresp="#avh_in_bern">
					<persName ref="http://d-nb.info/gnd/132876787">
						<surname>Welge</surname>
						<forename>Jobst</forename>
					</persName>
				</editor>
				<editor corresp="#avh_in_bern">
					<persName>
						<surname>Strobl</surname>
						<forename>Michael</forename>
					</persName>
				</editor>
				<respStmt xml:id="baertschi_s">
					<persName>
						<surname>Bärtschi</surname>
						<forename>Sarah</forename>
					</persName>
					<orgName ref="http://www.humboldt.unibe.ch"/>
					<resp>
						<note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
					</resp>
				</respStmt>
				<respStmt xml:id="wernicke_nd">
					<persName>
						<surname>Wernicke</surname>
						<forename>Norbert D.</forename>
					</persName>
					<orgName ref="http://www.humboldt.unibe.ch"/>
					<resp>
						<note type="remarkResponsibility">XML Bearbeiter</note>
						<ref target="http://d-nb.info/gnd/1014897157"/>
					</resp>
				</respStmt>
			</titleStmt>
			<editionStmt>
				<edition>Vollständige digitalisierte Ausgabe.</edition>
			</editionStmt>
			<publicationStmt>
				<publisher xml:id="avh_in_bern">
					<orgName role="hostingInstitution">Universität Bern</orgName>
					<orgName role="project">Alexander von Humboldt in Bern</orgName>
					<address>
						<addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
						<country>Switzerland</country>
					</address>
				</publisher>
				<pubPlace>Bern</pubPlace>
				<date type="publication">[Publikationsdatum]</date>
				<availability>
					<licence target="http://creativecommons.org/publicdomain/zero/1.0/">
						<p>Dieses Werk ist gemeinfrei.</p>
					</licence>
				</availability>
				<idno>
					<idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
					<idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
					<idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
					<idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
					<idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
					<idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
					<idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
					<idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
					<idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
					<idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
				</idno>
			</publicationStmt>
			<sourceDesc>
				<p>DUMMYHEADER zur Validitätsprüfung</p>
			</sourceDesc>
		</fileDesc>
		<encodingDesc>
			<p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
			<p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
		</encodingDesc>
		<profileDesc>
			<langUsage>
				<language ident="deu">Deutsch</language>
			</langUsage>
		</profileDesc>
		<revisionDesc>
			<change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note>Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
			</change>
		</revisionDesc>
	</teiHeader>
	<text>
		<front/>
		<body>
			<pb n="76" facs="#f0001" />
			<milestone unit="section" rendition="#hr"/>
			<lb break="yes"/>
			<div n="1">
				<head>
					<hi rendition="#b">
						<hi rendition="#g">Das Kreuz des Südens.</hi>
					</hi>
				</head>
				<lb break="yes"/>
				<div n="2">
					<head>
						<hi rendition="#b">
							<hi rendition="#g">Von Alex. v. Humboldt.</hi>
						</hi>
					</head>
					<lb break="yes"/>
					<p>Nichts gleicht der Scho&#x0364;nheit und Milde<lb break="yes"/>des Klimas in der Aequinoctialgegend des Oceans.<lb break="yes"/>Wa&#x0364;hrend der regelma&#x0364;ßige Wind &#x017F;tark wehte.<lb break="yes"/>
						<pb n="77" facs="#f0002" />hielt &#x017F;ich der Wa&#x0364;rmeme&#x017F;&#x017F;er den Tag u&#x0364;ber auf<lb break="yes"/>23 und 24 Graden, und wa&#x0364;hrend der Nacht<lb break="yes"/>zwi&#x017F;chen 22 und 22,5 Graden. Um allen Reiz<lb break="yes"/>die&#x017F;er glu&#x0364;cklichen, dem Aequator nahen Gegen-<lb break="no"/>den vollkommen zu empfinden, muß man in ei-<lb break="no"/>ner &#x017F;ehr rauhen Jahreszeit die Rei&#x017F;e von Aca-<lb break="no"/>pulco oder von den Ku&#x0364;&#x017F;ten von Chili nach Eu-<lb break="no"/>ropa gemacht haben. Welcher Contra&#x017F;t zwi&#x017F;chen<lb break="yes"/>den &#x017F;tu&#x0364;rmi&#x017F;chen Meeren der no&#x0364;rdlichen Breiten<lb break="yes"/>und die&#x017F;en Gegenden, wo die Ruhe der Natur<lb break="yes"/>niemals ge&#x017F;to&#x0364;rt wird! Wenn die Ru&#x0364;ckkehr von<lb break="yes"/>Mexico oder von dem &#x017F;u&#x0364;dlichen Amerika nach<lb break="yes"/>den Ku&#x0364;&#x017F;ten von Spanien eben &#x017F;o &#x017F;chnell und<lb break="yes"/>angenehm wa&#x0364;re, als die Ueberfahrt von dem<lb break="yes"/>alten in den neuen Continent, &#x017F;o wu&#x0364;rde die<lb break="yes"/>Zahl der Europa&#x0364;er, welche &#x017F;ich in den Colonien<lb break="yes"/>niedergela&#x017F;&#x017F;en haben, weit unbetra&#x0364;chtlicher &#x017F;ein,<lb break="yes"/>als wir es gegenwa&#x0364;rtig &#x017F;ehen. Das Meer,<lb break="yes"/>welches die Azori&#x017F;chen und Bermudi&#x017F;chen In-<lb break="no"/>&#x017F;eln um&#x017F;tro&#x0364;mt und welches man durch&#x017F;chifft,<lb break="yes"/>wenn man in hohen Breiten nach Europa zu-<lb break="no"/>ru&#x0364;ckkehrt, wird von den Spaniern durch die &#x017F;on-<lb break="no"/>derbare Benennung <hi rendition="#aq">Golfo de las Vaguas</hi>
						<lb break="yes"/>(Golf der La&#x017F;tthiere) bezeichnet. Die Coloni-<lb break="no"/>&#x017F;ten, welche nicht an das Meer gewo&#x0364;hnt &#x017F;ind<lb break="yes"/>und welche lange Zeit abge&#x017F;ondert in den Wa&#x0364;l-<lb break="no"/>dern von Guiana, in den Savanen von Cara-<lb break="no"/>cas oder auf den Cordilleren von Peru gelebt<lb break="yes"/>haben, fu&#x0364;rchten die Na&#x0364;he der Bermudi&#x017F;chen In-<lb break="no"/>&#x017F;eln mehr, als die Einwohner von Lima heut<lb break="yes"/>zu Tage die Fahrt ums Cap Horn. Sie u&#x0364;ber-<lb break="no"/>treiben &#x017F;ich die Gefahr einer Schiffahrt, welche<lb break="yes"/>nur im Winter gefa&#x0364;hrlich i&#x017F;t. Sie ver&#x017F;chieben<lb break="yes"/>von Jahr zu Jahr die Ausfu&#x0364;hrung eines Vor-<lb break="no"/>
						<pb n="78" facs="#f0003" />habens, welches ihnen gewagt &#x017F;cheint, und &#x017F;ehr<lb break="yes"/>oft u&#x0364;berra&#x017F;cht &#x017F;ie der Tod mitten unter den<lb break="yes"/>Zubereitungen, welche &#x017F;ie zu ihrer Ru&#x0364;ckkehr<lb break="yes"/>machen.</p>
					<lb break="yes"/>
					<p>Seit wir in die heiße Zone eingetreten wa-<lb break="no"/>ren, konnten wir jede Nacht die Scho&#x0364;nheit des<lb break="yes"/>&#x017F;u&#x0364;dlichen Himmels nicht genug&#x017F;am bewundern,<lb break="yes"/>welcher in dem Maß, als wir nach Su&#x0364;den vor-<lb break="no"/>ru&#x0364;kten, neue Sternbilder un&#x017F;ern Augen ent-<lb break="no"/>faltete. Man hat ein wunderbar bekanntes<lb break="yes"/>Gefu&#x0364;hl, wenn man bei der Anna&#x0364;herung gegen<lb break="yes"/>den Aequator und be&#x017F;onders, wenn man von<lb break="yes"/>der einen Hemi&#x017F;pha&#x0364;re in die andere u&#x0364;bergehet,<lb break="yes"/>allma&#x0364;hlich die Sterne niederer werden und zu-<lb break="no"/>letzt ver&#x017F;chwinden &#x017F;ieht, welche man von &#x017F;einer<lb break="yes"/>er&#x017F;ten Kindheit an kennt. Nichts erinnert ei-<lb break="no"/>nen Rei&#x017F;enden lebhafter an die unermeßliche<lb break="yes"/>Entfernung &#x017F;eines Vaterlandes als der Anblick<lb break="yes"/>eines neuen Himmels. Die Gruppirung der<lb break="yes"/>großen Sterne, einige zer&#x017F;treute Nebel&#x017F;terne,<lb break="yes"/>welche an Glanz mit der Milch&#x017F;traße wettei-<lb break="no"/>fern, und Ra&#x0364;ume, welche durch eine außeror-<lb break="no"/>dentliche Schwa&#x0364;rze ausgezeichnet &#x017F;ind, geben<lb break="yes"/>dem &#x017F;u&#x0364;dlichen Himmel eine eigenthu&#x0364;mliche Phy-<lb break="no"/>&#x017F;iognomie. Die&#x017F;es Schau&#x017F;piel &#x017F;etzt &#x017F;elb&#x017F;t die<lb break="yes"/>Einbildungskraft derjenigen in Bewegung, welche ohne Unterricht in den ho&#x0364;hern Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften, das Himmelsgewo&#x0364;lbe gern betrachten,<lb break="yes"/>wie man eine &#x017F;cho&#x0364;ne Land&#x017F;chaft oder eine ma-<lb break="no"/>je&#x017F;ta&#x0364;ti&#x017F;che Aus&#x017F;icht bewundert. Man hat nicht<lb break="yes"/>no&#x0364;thig, Botaniker zu &#x017F;ein, um die heiße Zone<lb break="yes"/>bei dem bloßen Anblicke der Vegetation zu er-<lb break="no"/>kennen; ohne Kenntniß in der A&#x017F;tronomie er-<lb break="no"/>langt zu haben, ohne mit den Himmelscharten<lb break="yes"/>
						<pb n="79" facs="#f0004" />von Flam&#x017F;tead und la Caille vertraut zu &#x017F;ein,<lb break="yes"/>fu&#x0364;hlt man, daß man nicht in Europa i&#x017F;t, wenn<lb break="yes"/>man das ungeheure Sternbild des Schiffs oder<lb break="yes"/>die phosphorescirenden Wolken Magellans am<lb break="yes"/>Horizont auf&#x017F;teigen &#x017F;ieht. Die Erde und der<lb break="yes"/>Himmel, Alles nimmt in der Aequinoctial-Ge-<lb break="no"/>gend einen exoti&#x017F;chen Character an.</p>
					<lb break="yes"/>
					<p>Die niedern Gegenden der Luft waren &#x017F;eit<lb break="yes"/>einigen Tagen mit Da&#x0364;mpfen ange&#x017F;chwa&#x0364;ngert.<lb break="yes"/>Wir &#x017F;ahen er&#x017F;t in der Nacht vom 4ten zum 5-<lb break="no"/>ten Julius, im 16ten Grad der Breite, das<lb break="yes"/>Kreuz des Su&#x0364;dens zum er&#x017F;ten Mal deutlich;<lb break="yes"/>es war &#x017F;tark geneigt und er&#x017F;chien von Zeit zu<lb break="yes"/>Zeit zwi&#x017F;chen Wolken, deren Mittelpunkt, von<lb break="yes"/>dem Wetterleuchten gefurcht, ein &#x017F;ilberfarbenes<lb break="yes"/>Licht zuru&#x0364;ck warf. Wenn es einem Rei&#x017F;enden<lb break="yes"/>erlaubt i&#x017F;t, von &#x017F;einen per&#x017F;o&#x0364;nlichen Ru&#x0364;hrungen<lb break="yes"/>zu reden, &#x017F;o &#x017F;etze ich hinzu, daß ich in die&#x017F;er<lb break="yes"/>Nacht einen der Tra&#x0364;ume meiner er&#x017F;ten Jugend<lb break="yes"/>in Erfu&#x0364;llung gehen &#x017F;ah.</p>
					<lb break="yes"/>
					<p><choice><sic>Wern</sic><corr type="editorial">Wenn</corr></choice> man anfa&#x0364;ngt, den Blick auf geogra-<lb break="no"/>phi&#x017F;che Charten zu heften und die Be&#x017F;chreibun-<lb break="no"/>gen der Rei&#x017F;enden zu le&#x017F;en, &#x017F;o fu&#x0364;hlt man eine<lb break="yes"/>Art von Vorliebe fu&#x0364;r gewi&#x017F;&#x017F;e La&#x0364;nder und Kli-<lb break="no"/>mata, von welchen man &#x017F;ich in einem ho&#x0364;hern<lb break="yes"/>Alter nicht wohl Rechen&#x017F;chaft geben kann.<lb break="yes"/>Die&#x017F;e Eindru&#x0364;cke haben einen merkbaren Einfluß<lb break="yes"/>auf un&#x017F;ere Ent&#x017F;chlu&#x0364;&#x017F;&#x017F;e, und wir &#x017F;uchen uns wie<lb break="yes"/>in&#x017F;tinktma&#x0364;ßig mit den Gegen&#x017F;ta&#x0364;nden in Bezie-<lb break="no"/>hung zu &#x017F;etzen, welche &#x017F;eit langer Zeit einen ge-<lb break="no"/>heimen Reiz fu&#x0364;r uns hatten. In einer Epoche,<lb break="yes"/>wo ich den Himmel &#x017F;tudirte, nicht um mich der<lb break="yes"/>A&#x017F;stronomie zu widmen, &#x017F;ondern um die Sterne<lb break="yes"/>kennen zu lernen, wurde ich von einer Furcht in<lb break="yes"/>
						<pb n="80" facs="#f0005" />Bewegung ge&#x017F;etzt, welche denjenigen unbekannt<lb break="yes"/>i&#x017F;t, die eine &#x017F;itzende Lebensart lieben. Es &#x017F;chien<lb break="yes"/>mir &#x017F;chmerzhaft, der Hoffnung zu ent&#x017F;agen, die<lb break="yes"/>&#x017F;cho&#x0364;nen Sternbilder zu &#x017F;ehen, welche in der<lb break="yes"/>Na&#x0364;he des Su&#x0364;dpols liegen. Ungeduldig, die<lb break="yes"/>Gegenden des Aequators zu durchwandern,<lb break="yes"/>konnte ich die Augen nicht gegen das ge&#x017F;tirnte<lb break="yes"/>Gewo&#x0364;lbe des Himmels erheben, ohne an das<lb break="yes"/>Kreuz des Su&#x0364;dens zu denken und ohne mir die<lb break="yes"/>erhabene Stelle des Dante ins Geda&#x0364;chtniß zu-<lb break="no"/>ru&#x0364;ckzurufen, welche die beru&#x0364;hmte&#x017F;ten Commen-<lb break="no"/>tatoren auf die&#x017F;es Sternbild bezogen haben. &#x2014;</p>
					<lb break="yes"/>
					<lg type="poem">
						<l>Zur Rechten kehrt&#x2019; ich mich, den Gei&#x017F;t</l>
						<lb break="yes"/>
						<l>gewandt</l>
						<lb break="yes"/>
						<l>Zum andern Pol, und &#x017F;ah vier Stern&#x2019; im</l>
						<lb break="yes"/>
						<l>Schimmer,</l>
						<lb break="yes"/>
						<l>Die niemand, als das er&#x017F;te Paar, er-</l>
						<lb break="yes"/>
						<l>kannt.</l>
						<lb break="yes"/>
						<l>Den Himmel letzt&#x2019; ihr funkelndes Ge-</l>
						<lb break="yes"/>
						<l>flimmer;</l>
						<lb break="yes"/>
						<l>O du verwai&#x017F;tes Land, du o&#x0364;der Nord,</l>
						<lb break="yes"/>
						<l>Du &#x017F;ieh&#x017F;t den Glanz der &#x017F;cho&#x0364;nen Lichter</l>
						<lb break="yes"/>
						<l>nimmer! <hi rendition="#et">Streckfuß.</hi>
						</l>
					</lg>
					<lb break="yes"/>
					<p>Die Befriedigung, welche wir bei der Ent-<lb break="no"/>deckung die&#x017F;es Kreuzes des Su&#x0364;dens empfanden,<lb break="yes"/>wurde lebhaft von denjenigen Per&#x017F;onen der<lb break="yes"/>Schiffsmann&#x017F;chaft getheilt, welche die Kolonien<lb break="yes"/>bewohnt hatten. In der Ein&#x017F;amkeit der Meere<lb break="yes"/>gru&#x0364;ßt man einen Stern wie einen Freund, von<lb break="yes"/>dem man lange Zeit getrennt war. Bei den<lb break="yes"/>Portugie&#x017F;en und Spaniern &#x017F;cheinen noch be&#x017F;on-<lb break="no"/>dere Gru&#x0364;nde die&#x017F;es Intere&#x017F;&#x017F;e zu vermehren:<lb break="yes"/>ein religio&#x0364;&#x017F;es Gefu&#x0364;hl macht ihnen ein Stern-<lb break="no"/>
						<pb n="81" facs="#f0006" />bild lieb, de&#x017F;&#x017F;en Form ihnen das Zeichen des<lb break="yes"/>Glaubens ins Geda&#x0364;chtniß ruft, welches von ih-<lb break="no"/>ren Voreltern in den Wu&#x0364;&#x017F;ten der neuen Welt<lb break="yes"/>aufgepflanzt wurde.</p>
					<lb break="yes"/>
					<p>Da die beiden großen Sterne, welche die<lb break="yes"/>Spitze und den Fuß des Kreuzes bezeichnen,<lb break="yes"/>ungefa&#x0364;hr die na&#x0364;mliche gerade Auf&#x017F;teigung ha-<lb break="no"/>ben, &#x017F;o muß das Sternbild in dem Augenblick,<lb break="yes"/>wo es durch den Meridian geht, beinahe &#x017F;enk-<lb break="no"/>recht &#x017F;tehen. Die&#x017F;en Um&#x017F;tand kennen alle Vo&#x0364;l-<lb break="no"/>ker, welche jen&#x017F;eit des Wendekrei&#x017F;es oder auf<lb break="yes"/>der &#x017F;u&#x0364;dlichen Halbkugel wohnen. Man hat<lb break="yes"/>beobachtet, um welche Zeit in der Nacht, in<lb break="yes"/>ver&#x017F;chiedenen Jahreszeiten, das Kreuz im Su&#x0364;-<lb break="no"/>den gerade oder geneigt i&#x017F;t. Es i&#x017F;t dies eine<lb break="yes"/>Uhr, welche ziemlich regelma&#x0364;ßig, nahe zu um<lb break="yes"/>4 Minuten ta&#x0364;glich, vorru&#x0364;ckt, und kein anderes<lb break="yes"/>Sternbild bietet bei dem bloßen Anblick eine &#x017F;o<lb break="yes"/>leicht anzu&#x017F;tellende Beobachtung der Zeit dar.<lb break="yes"/>Wie oft ho&#x0364;rten wir in den Savanen von Ve-<lb break="no"/>nezuela oder in der Wu&#x0364;&#x017F;te, welche &#x017F;ich von Lima<lb break="yes"/>nach Truxillo er&#x017F;treckt, un&#x017F;ern Wegwei&#x017F;er &#x017F;a-<lb break="no"/>gen: &#x201E;Mitternacht i&#x017F;t vorbei, das Kreuz fa&#x0364;ngt<lb break="yes"/>an &#x017F;ich zu neigen.&#x201D; Wie oft haben die&#x017F;e Worte<lb break="yes"/>uns die ru&#x0364;hrende Scene ins Geda&#x0364;chtniß geru-<lb break="no"/>fen, wo Paul und Virginie, &#x017F;itzend an der<lb break="yes"/>Quelle des Flu&#x017F;&#x017F;es der Latanien, &#x017F;ich zum letz-<lb break="no"/>ten Mal unterhalten, und wo der Greis, bei<lb break="yes"/>dem Anblick des Kreuzes im Su&#x0364;den &#x017F;ie erin-<lb break="no"/>nert, daß es Zeit i&#x017F;t zu &#x017F;cheiden! &#x2014;</p>
				</div>
			</div>
			<lb break="yes"/>
		</body>
		<back/>
	</text>
</TEI>