<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Ba&#x0364;rtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollsta&#x0364;ndige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universita&#x0364;t Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut fu&#x0364;r Germanistik, Universita&#x0364;t Bern, La&#x0364;nggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validita&#x0364;tspru&#x0364;fung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abku&#x0364;rzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbru&#x0364;che markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit u&#x0364;bergest. e: wie Vorlage; Vollsta&#x0364;ndigkeit: vollsta&#x0364;ndig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbru&#x0364;che markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2018-08-30" who="#wernicke_nd">Validation. <note>Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
<text><front></front><body>
<pb facs="#f0001"/><cb/>
    <div n="1"><p>Folgende Schilderung des Spani&#x017F;chen Amerika, von den<lb/>beru&#x0364;hmten Rei&#x017F;enden Alexander von Humboldt und Bon-<lb/>pland, obgleich <hi rendition="#g">vor</hi> den gegenwa&#x0364;rtigen Ereigni&#x017F;&#x017F;en entwor-<lb/>fen, kann doch die Ur&#x017F;achen der&#x017F;elben anzeigen, und die<lb/>Berechnung ihrer wahr&#x017F;cheinlichen Re&#x017F;ultate be&#x017F;ta&#x0364;tigen.<lb/>Humboldt und Bonpland haben die&#x017F;e Erd&#x017F;triche durchwan-<lb/>dert; &#x017F;ie haben mit Sorgfalt die Anlage und Stimmung<lb/>der Einwohner &#x017F;tudiert; &#x017F;ie als Philo&#x017F;ophen beobachtet,<lb/>und nichts &#x017F;ich verhehlt, was die&#x017F;e Anlagen &#x017F;cheinbar Gu&#x0364;n-<lb/>&#x017F;tiges fu&#x0364;r die alte Herr&#x017F;chaft des Mutterlandes haben<lb/>mo&#x0364;chten. Zu gleicher Zeit aber zeigen &#x017F;ie, wie &#x017F;chwach</p>
<pb facs="#f0002"/><cb/>      
        
        <p>begru&#x0364;ndet die Hoffnung auf Uner&#x017F;chu&#x0364;tterlichkeit die&#x017F;er<lb/>Herr&#x017F;chaft &#x017F;ey. Sie &#x017F;ind nicht die letzten gewe&#x017F;en, welche<lb/>voraus&#x017F;ahen, daß, &#x017F;obald die&#x017F;en unbelebten Ma&#x017F;&#x017F;en ein kra&#x0364;f-<lb/>tiger An&#x017F;toß gegeben wu&#x0364;rde, die alten Gewohnheiten bald<lb/>ver&#x017F;chwinden wu&#x0364;rden, um dem Wun&#x017F;che nach Verbe&#x017F;&#x017F;e-<lb/>rungen und &#x017F;elb&#x017F;t nach Unabha&#x0364;ngigkeit Platz zu machen.</p>
        <p>&#x201E;Man &#x017F;cheint,&#x201D; heißt es, &#x201E;in Europa daru&#x0364;ber er&#x017F;taunt,<lb/>daß die geringe Anzahl der Spanier des Mutterlandes,<lb/>Jahrhunderte hindurch &#x017F;ich gegen die Eingebornen hat be-<lb/>haupten ko&#x0364;nnen, und man vergißt, daß die europa&#x0364;i&#x017F;che<lb/>Parthei nothwendig durch einen großen Theil der Natio-<lb/>nalen vermehrt wird. Familienintere&#x017F;&#x017F;e, der Wun&#x017F;ch nach<lb/>unge&#x017F;to&#x0364;rter Ruhe, die Furcht, &#x017F;ich in Unternehmungen zu<lb/>werfen, die mißlingen ko&#x0364;nnen, halten viele Eingeborne<lb/>zuru&#x0364;ck, &#x017F;ich fu&#x0364;r die Sache der Unabha&#x0364;ngigkeit zu erkla&#x0364;ren,<lb/>oder auch nur die Errichtung einer Regierung zu verlan-<lb/>gen, welche dem Lande eigen geho&#x0364;re, und durch Volksver-<lb/>treter be&#x017F;chra&#x0364;nkt wu&#x0364;rde, wenn &#x017F;ie auch &#x017F;on&#x017F;t abha&#x0364;ngig von<lb/>dem Mutterlande wa&#x0364;re. Einige, die alle gewalt&#x017F;ame Mit-<lb/>tel fu&#x0364;rchten, &#x017F;chmeicheln &#x017F;ich mit der Hoffnung, daß lang-<lb/>&#x017F;ame Verbe&#x017F;&#x017F;erungen die Colonialadmini&#x017F;tration weniger<lb/>dru&#x0364;ckend machen ko&#x0364;nnten. Bei einer Revolution &#x017F;ehen &#x017F;ie<lb/>nichts, als den Verlu&#x017F;t ihrer Sclaven, die Beraubung der<lb/>Gei&#x017F;tlichkeit und die Einfu&#x0364;hrung einer Religionsduldung,<lb/>die ihnen mit dem herr&#x017F;chenden Kultus unvertra&#x0364;glich &#x017F;cheint.<lb/>Andere geho&#x0364;ren zu der kleinen Zahl der Familien, welche<lb/>in jeder Gemeinde, &#x017F;ey es wegen ererbten Reichthums,<lb/>oder wegen ihrer fru&#x0364;hen Niederla&#x017F;&#x017F;ung in den Kolonien,<lb/>eine wahre Municipal-Ari&#x017F;tokratie ausu&#x0364;ben. Die&#x017F;e wollen<lb/>lieber auf gewi&#x017F;&#x017F;e Rechte Verzicht lei&#x017F;ten, als &#x017F;ie mit Al-<lb/>len theilen; eine fremde Herr&#x017F;chaft &#x017F;cheint ihnen vorzu&#x0364;gli-<lb/>cher, als eine amerikani&#x017F;che Autorita&#x0364;t, die von Amerika-<lb/>nern aus einer geringeren Ka&#x017F;te ausgeu&#x0364;bt wu&#x0364;rde; &#x017F;ie ver-<lb/>ab&#x017F;cheuen jede Con&#x017F;titution, die auf Gleichheit der Rechte<lb/>gegru&#x0364;ndet i&#x017F;t; &#x017F;ie fu&#x0364;rchten be&#x017F;onders den Verlu&#x017F;t jener Aus-<lb/>zeichnungen, Ba&#x0364;nder und Titel, welche zu erlangen ihnen<lb/>&#x017F;o viel Mu&#x0364;he geko&#x017F;tet, und nun einen we&#x017F;entlichen Theil<lb/>ihrer ha&#x0364;uslichen Glu&#x0364;ck&#x017F;eligkeit ausmachen. Wieder andere,<lb/>deren Anzahl &#x017F;ehr betra&#x0364;chtlich i&#x017F;t, leben auf dem Lande<lb/>von dem Ertrag ihrer Felder, und genießen jene Art von<lb/>Freiheit, welche &#x017F;elb&#x017F;t unter den willku&#x0364;hrlich&#x017F;ten Regierun-<lb/>gen in wenig bevo&#x0364;lkerten La&#x0364;ndern Statt finden kann.<lb/>Da &#x017F;ie &#x017F;elb&#x017F;t keine Aemter &#x017F;uchen, &#x017F;o &#x017F;ehen &#x017F;ie mit Gleich-<lb/>gu&#x0364;ltigkeit die&#x017F;elben mit Leuten be&#x017F;etzt, deren Namen ihnen<lb/>unbekannt &#x017F;ind, und deren Gewalt &#x017F;ie nicht erreicht.<lb/>Dem bisherigen Zu&#x017F;tande der Kolonien wu&#x0364;rden &#x017F;ie ohne<lb/>Zweifel eine National-Regierung und eine vollkommene<lb/>Handelsfreiheit vorziehen, aber der Wun&#x017F;ch darnach i&#x017F;t<lb/>nicht &#x017F;tark genug, &#x017F;ie aufzuru&#x0364;tteln aus den Gewohnheiten<lb/>eines indolenten Lebens und bei ihrer Liebe zur Ruhe, &#x017F;ie<lb/>zu langen und mu&#x0364;h&#x017F;amen Opfern zu bewegen.&#x201D;</p>
        <p>&#x201E;In die&#x017F;er ver&#x017F;chiedenen Richtung der Meinungen der<lb/>Einwohner, in Beziehung auf die politi&#x017F;chen Angelegen-<lb/>heiten, liegt der Grund der langen und friedlichen Herr-<lb/>&#x017F;chaft u&#x0364;ber Amerika. Die Ruhe war das Re&#x017F;ultat der<lb/>Gewohnheit, des Uebergewichts einiger ma&#x0364;chtigen Familien,<lb/>und vorzu&#x0364;glich des Gleichgewichts, worin entgegenge&#x017F;etzte<lb/>Kra&#x0364;fte &#x017F;ich erhalten. Eine Sicherheit aber, welche nur<lb/>auf Uneinigkeit oder Mangel an Ueberein&#x017F;timmung unter<lb/>den Unterthanen &#x017F;ich &#x017F;tu&#x0364;tzt, muß zu&#x017F;ammen&#x017F;tu&#x0364;rzen, &#x017F;obald<lb/>&#x017F;ich eine große Men&#x017F;chenma&#x017F;&#x017F;e, die per&#x017F;o&#x0364;nlichen Feind&#x017F;chaf-
            <cb/>ten verge&#x017F;&#x017F;end, in dem Gefu&#x0364;hl eines gemein&#x017F;chaftli-<lb/>chen Intere&#x017F;&#x017F;es vereint, &#x017F;obald die&#x017F;es Gefu&#x0364;hl einmal er-<lb/>wacht, &#x017F;ich durch Wider&#x017F;tand &#x017F;ta&#x0364;rkt und &#x017F;obald Fort&#x017F;chritte<lb/>der Ein&#x017F;icht und Vera&#x0364;nderung der Sitten den Einfluß<lb/>verringern, den Gewohnheit und fru&#x0364;here Ideen &#x017F;o lange<lb/>ausu&#x0364;bten.&#x201D;</p></div><lb/></body><back></back>

</text>
</TEI>
