<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Pflanzenbilder. Die Orchiden-Familie</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:52</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.41</idno>
        <idno type="basename">1817-Pflanzenbilder_die_Orchiden-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1817-Pflanzenbilder_die_Orchiden-1-neu.xml" type="self"/>
      <relatedItem target="1817-Pflanzenbilder_die_Orchiden-2-neu.xml" type="secondary"/>
      <relatedItem target="1817-Pflanzenbilder_die_Orchiden-3-neu.xml" type="secondary"/>
      <relatedItem target="1817-Pflanzenbilder_die_Orchiden-4-neu.xml" type="secondary"/>
      <relatedItem target="1817-Pflanzenbilder_die_Orchiden-5-neu.xml" type="secondary"/>
      <relatedItem target="1817-Pflanzenbilder_die_Orchiden-6-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;De distributione geographica plantarum secundum coeli temperiem et altitudinem montium, prolegomena&lt;/i&gt;, Paris: Librairie grecque-latine-allemande 1817, S. 216–240.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Pflanzenbilder. Die Orchiden-Familie</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1817</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in:&lt;i&gt; Morgenblatt für gebildete Stände&lt;/i&gt; 33 (7. Februar 1817), S. 129–131.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="129" facs="#f0001"/>
            <div n="1">
                <head>Pflanzenbilder von Alexander von Humboldt.</head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Die Orchiden-Familie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die <hi rendition="#g">Monocotyledonen</hi> oder die nur mit einem<lb break="yes"/>Saamenlappen keimenden Pflanzen, bieten in Hin&#x017F;icht &#x017F;owol der<lb break="yes"/>Schönheit ihrer Formen, als der Ver&#x017F;chiedenheit ihrer Far-<lb break="no"/>ben, die größte Mannigfaltigkeit dar. In der Familie der<lb break="yes"/>
                        <hi rendition="#g">Orchiden</hi> zeigt &#x017F;ich die Blumendecke, welche bey den <hi rendition="#g">Grä-<lb break="no"/>&#x017F;ern,</hi> den <hi rendition="#g">Cypergrä&#x017F;ern,</hi> bey den Familien der <hi rendition="#g">Jun-<lb break="no"/>ceen</hi> und der <hi rendition="#g" >Palmen</hi> nur blaß, klein und unan&#x017F;ehnlich<lb break="yes" />i&#x017F;t, mit dem ver&#x017F;chieden&#x017F;ten Farben&#x017F;chmelze glänzend, &#x017F;o<lb break="yes"/>daß &#x017F;elb&#x017F;t die prachtvollen Blumen der Amaryllis, der Iris<lb break="yes"/>und der Bananen-Gattungen, jenen den Rang la&#x017F;&#x017F;en. Die<lb break="yes"/>
                        <hi rendition="#g">Orchiden</hi> machen in der That die Hauptzierde der Pflan-<lb break="no"/>zenwelt in den Aequinoctial-Ländern aus; und wenn in<lb break="yes"/>Neu-Holland (wo &#x017F;o vieles außergewöhnlich und wunderbar<lb break="yes"/>er&#x017F;cheint) dem Zeugni&#x017F;&#x017F;e <hi rendition="#g">Brown’s</hi> zufolge innerhalb der<lb break="yes" />Tropen wenigere Pflanzen jener Familie vorkommen, als<lb break="yes" />hingegen zwi&#x017F;chen dem 33 und 35 <choice><sic>Breitegard</sic><corr type="editorial">Breitegrad</corr></choice>, &#x017F;o muß auch<lb break="yes"/>dieß als eine Ausnahme betrachtet werden; jedoch erklärt<lb break="yes"/>&#x017F;ich aus ihrer Vorliebe für eine feuchte und milde Atmo-<lb break="no"/>&#x017F;phäre, warum die Epidendron-Orchiden auf der &#x017F;üdlichen<lb break="yes"/>Halbkugel &#x017F;o weit gegen den Südpol vorrücken, indem &#x017F;ie<lb break="yes"/>da&#x017F;elb&#x017F;t zur Winterszeit eine den Bergthälern der Tropen-<lb break="no"/>länder ähnliche gemäßigte Lufttemperatur antreffen.</p>
                    <lb break="yes"/>
                    <p>Es lä&#x017F;&#x017F;t &#x017F;ich überall nicht berechnen (wie dieß auch die<lb break="yes"/>berühmten Verfa&#x017F;&#x017F;er der Flora von Peru bezeugen), welch’<lb break="yes"/>eine reiche Orchiden-Ernte das milde Klima in den tiefen<lb break="yes"/>und &#x017F;chattigen Thälern der Andenkette künftigen Rei&#x017F;en-<lb break="no"/>den noch aufbewahrt; denn zuverlä&#x017F;&#x017F;ig kennen wir noch kaum<lb break="yes"/>den zwanzig&#x017F;ten Theil der&#x017F;elben. In ganz Europa wach&#x017F;en<lb break="yes"/>nur 70 bis 80 Orchisarten, während in den Aequinoctial-<lb break="hyph-yes"/>
                        <pb n="130" facs="#f0002"/>
                        <cb/>Ländern Amerika’s, deren Bergtheile noch &#x017F;o wenig bekannt<lb break="yes"/>&#x017F;ind, bereits 244 Arten durch Pflanzen-For&#x017F;cher beobachtet<lb break="yes"/>und unter die&#x017F;en 61 neue von <hi rendition="#g">Humboldt</hi> und <hi rendition="#g">Bon-<lb break="no"/>pland</hi> entdeckt wurden. Die bekannten Orchiden beyder<lb break="yes"/>Welten betragen noch keine &#x017F;iebenhundert; <hi rendition="#g">Willdenow</hi>
                        <lb break="yes"/>hat ihrer nur 394 aufgezählt, worunter &#x017F;ich 152 amerikani-<lb break="no"/>&#x017F;che befinden.</p>
                    <lb break="yes"/>
                    <p>Obgleich nun zwar die Orchidengewäch&#x017F;e in der alten und<lb break="yes" />in der neuen Welt von den Meereskü&#x017F;ten an bis zur Höhe<lb break="yes"/>von 1800 oder 1900 Klaftern zer&#x017F;treut vorkommen, &#x017F;o lä&#x017F;&#x017F;t<lb break="yes"/>&#x017F;ich dennoch behaupten, daß durch die Menge ihrer Arten,<lb break="yes"/>durch Farbenzeichnung und Wohlgeruch, durch Blättermenge<lb break="yes"/>und Farbenglanz, die Schlünde des Andengebirgs von Me-<lb break="no"/>xico, Neu-Granada, Quito und Peru, ihr eigentliches Va-<lb break="no"/>terland genennt werden mögen, worin &#x017F;ie im feuchten Schat-<lb break="no"/>ten, bey milder Luft, zwi&#x017F;chen 800 und 1100 Klaftern Höhe,<lb break="yes"/>bey einer mittlern Jahreswärme von 19 bis 17 Graden am<lb break="yes"/>be&#x017F;ten gedeihen.</p>
                    <lb break="yes"/>
                    <p>Die Orchisarten mit &#x017F;pornförmigen Blüthen, kommen<lb break="yes"/>in der heißen Zone fa&#x017F;t gar nicht vor, und mit wenigen Aus-<lb break="no"/>nahmen &#x017F;ind ihre Formen in der gemäßigten und kalten<lb break="yes"/>Zone we&#x017F;entlich ver&#x017F;chieden, &#x017F;o daß auf der nördlichen Halb-<lb break="no"/>kugel die Gattungen der <hi rendition="#aq">
                            <hi rendition="#g">Orchis, Habenaria,<lb break="yes"/>Cypripedium, Ophrys, Serapias, Epipactes</hi>
                        </hi>
                        <lb break="yes"/>u. &#x017F;. w.; auf der &#x017F;üdlichen aber jene der <hi rendition="#aq">
                            <hi rendition="#g">Satyrium,<lb break="yes"/>Pteripodium, Disperis, Corycium, Stilidium,<lb break="yes"/>Disa, Pterostylis, Acianthus</hi>
                        </hi> u. &#x017F;. w. wach&#x017F;en.<lb break="yes"/>Die Orchiden der Aequinoctial-Länder gehören großen-<lb break="no"/>theils der Epidendron-Gattung an; &#x017F;ie unter&#x017F;cheiden &#x017F;ich<lb break="yes"/>durch ein fremdartiges An&#x017F;ehen und insbe&#x017F;ondere auch da-<lb break="no"/>durch von den Orchiden der gemäßigten und kalten Erd&#x017F;tri-<lb break="no"/>che, daß jene fa&#x017F;t immer ge&#x017F;ellig und auf Bäumen wach&#x017F;en,<lb break="yes"/>während die&#x017F;e vereinzelt der Erde entkeimen. Sehr wenige<lb break="yes"/>Arten, welche (wenn ich mich &#x017F;o ausdrücken darf) die Phy-<lb break="no"/>&#x017F;iognomie des Nordens an &#x017F;ich tragen, wie die <hi rendition="#aq">
                            <hi rendition="#g">Ophrys,<lb break="yes"/>Habenaria, Altensteinia,</hi>
                        </hi> kommen in den Tropen<lb break="yes"/>vor, und nicht blos auf dem Rücken der höch&#x017F;ten Berge,<lb break="yes"/>&#x017F;ondern bisweilen auch in den Ebnen. Die gemäßigte Zone<lb break="yes"/>beyder großen Fe&#x017F;tlande be&#x017F;itzt nicht mehr als vier Arten<lb break="yes" />gemein&#x017F;am; die&#x017F;e &#x017F;ind: <hi rendition="#aq">
                            <hi rendition="#g">Satyrium viride, Orchis<lb break="yes"/>hyperborea, Neottia repens, N. tortilis.</hi>
                        </hi>
                        <lb break="yes"/>Merkwürdig i&#x017F;t die Beobachtung, daß das auf den Bergen<lb break="yes"/>von Jamaica und in den Wäldern von Guiana wach&#x017F;ende<lb break="yes"/>
                        <hi rendition="#aq">
                            <hi rendition="#g">Dendrobium polystachion</hi>
                        </hi> auch auf der In&#x017F;el<lb break="yes"/>St. Maurice angetroffen wird. (<hi rendition="#g">Schwartz</hi>
                       <hi rendition="#aq">flor. Ind.<lb break="yes"/>occ. T. 3, p.</hi> 1433.) Ob es jedoch wirklich die gleiche Art<lb break="yes"/>i&#x017F;t, darf allerdings noch bezweifelt werden. Die mei&#x017F;ten<lb break="yes" />Orchiden der heißen Zone enthalten in ihren Wurzelknollen<lb break="yes" />eine wei&#x017F;&#x017F;e, mehlartige Sub&#x017F;tanz, die auch nicht &#x017F;elten näh-<lb break="no"/>rende Eigen&#x017F;chaften be&#x017F;itzt; einige, wie die <hi rendition="#aq">
                            <hi rendition="#g">Pleurothallis</hi>
                        </hi>
                        <lb break="yes"/>
                        <cb/>
                        <hi rendition="#aq">
                            <hi rendition="#g">sagittifora,</hi>
                        </hi> enthalten in ihren Knollen einen zähen<lb break="yes"/>Saft, der als Ti&#x017F;chlerleim gebraucht wird.</p>
                    <lb break="yes"/>
                    <p>Ueberhaupt be&#x017F;itzen die <hi rendition="#g">Monocotyledonen-Ge-<lb break="no"/>wäch&#x017F;e</hi> einen Ueberfluß von <hi rendition="#g">Stärkemehl</hi>
                        <hi rendition="#aq">(amylum)</hi>
                        <lb break="yes"/>theils in den Früchten (die <hi rendition="#g" >Grä&#x017F;er,</hi> die unreifen Früchte<lb break="yes"/>der <hi rendition="#aq">
                            <hi rendition="#g">Musa,</hi>
                        </hi> die <hi rendition="#aq">
                            <hi rendition="#g">Palma Pihiguae,</hi>
                        </hi>) theils im Stam-<lb break="no"/>me <hi rendition="#aq">
                            <hi rendition="#g">(Sagus, Mauritia,)</hi>
                        </hi> theils in den Wurzeln (die<lb break="yes"/>
                        <hi rendition="#g">Arums, Orchiden,</hi> die Familien der <hi rendition="#g" >Lilien</hi> und<lb break="yes"/>
                        <hi rendition="#g">Dioscoreen, <hi rendition="#aq">Maranta indica.</hi>
                        </hi>) Zucker hingegen<lb break="yes"/>enthalten die Säfte der <hi rendition="#g">Grä&#x017F;er,</hi> der <hi rendition="#g">Agaven,</hi> die<lb break="yes"/>
                        <hi rendition="#g">Arengpalme,</hi> die reifen Früchte des <hi rendition="#g">Pi&#x017F;ang.</hi> Daß in der<lb break="yes"/>gleichen Pflanze und oft auch in den gleichen Theilen der&#x017F;elben,<lb break="yes"/>Stärkemehl und Zucker zugleich vorkommen, wird um &#x017F;o we-<lb break="no"/>niger auffallend er&#x017F;cheinen, wenn man &#x017F;ich erinnert, daß die<lb break="yes"/>neuern Scheidekün&#x017F;tler in beiden ungefähr die gleichen Verhält-<lb break="no"/>ni&#x017F;&#x017F;e von Sauer&#x017F;toff, Wa&#x017F;&#x017F;er&#x017F;toff und Kohlen&#x017F;toff antrafen, und<lb break="yes"/>daß aus der keimenden Ger&#x017F;te das &#x017F;üße Bier hervorgeht.<lb break="yes"/>Die Verwandlung des Stärkemehls in Zucker &#x017F;cheinen die<lb break="yes" />Alten &#x017F;chon geahnet zu haben; es erzählt nämlich unter an-<lb break="no"/>dern <hi rendition="#g">Prosper Alpin:</hi> der Pi&#x017F;ang <hi rendition="#aq">
                            <hi rendition="#g">(Musa paradi-<lb break="no"/>siaca)</hi>
                        </hi> &#x017F;ey aus dem der Coloca&#x017F;ien-Wurzel eingepropften<lb break="yes"/>Zuckerrohr ent&#x017F;pro&#x017F;&#x017F;en; und gleichmäßig ver&#x017F;ichert <hi rendition="#g">Abd-<lb break="hyph-yes" />Allatif,</hi> wenn ein Dattelkern in einer Koloka&#x017F;ienwurzel<lb break="yes"/>keime, &#x017F;o entwickle &#x017F;ich eine Pi&#x017F;angpflanze. Der klebrige<lb break="yes"/>Saft, den die Natur in den Wurzelknollen der Orchiden<lb break="yes"/>ab&#x017F;ondert, i&#x017F;t von dem wahren Kleber des Getreides ver&#x017F;chie-<lb break="no"/>den, wie von die&#x017F;em hinwieder der klebrige Saft ver&#x017F;chie-<lb break="no" />den i&#x017F;t, welcher aus Vogelleimbeeren und der Rinde der<lb break="yes"/>Stechpalme bereitet wird. Ein nervenreizendes Aroma fin-<lb break="no"/>det &#x017F;ich in den Lilien-Asphodelus- und Narzi&#x017F;&#x017F;en-Blüthen,<lb break="yes"/>in der Narbe des Crocus, in den Früchten der Vanille und<lb break="yes"/>des Cardamomum, in den Wurzeln der Canna-Arten und in<lb break="yes"/>der ganzen Familie der Peperomien. Säuren, Bitter&#x017F;toff,<lb break="yes"/>Harze, Kampher, Gifte, Gerb&#x017F;toff und Pflanzenmilch,<lb break="yes"/>kommen unter den Monocotyledonen-Gewäch&#x017F;en höch&#x017F;t &#x017F;elten<lb break="yes" />oder gar nicht vor (Giftig &#x017F;ind nur die Colchica und einige<lb break="yes"/>Amaryllisarten; als Gegengift dient allein der Saft der<lb break="yes"/>Palme, die <hi rendition="#g">Humboldt</hi> Kunthia nannte; Bitter&#x017F;toff ent-<lb break="no"/>halten die Smilar und Scilla-Arten; Gummiharz findet &#x017F;ich<lb break="yes"/>in der Aloe.) Ein noch nicht gehörig ergründetes ad&#x017F;tringi-<lb break="no"/>rendes Prinzip liegt in der <hi rendition="#aq">
                            <hi rendition="#g">Dracæna Draco</hi>
                        </hi> und in<lb break="yes"/>der <hi rendition="#aq">
                            <hi rendition="#g">Agave</hi>
                        </hi> verborgen, deren Saft als Aetzmittel bey Wun-<lb break="no"/>den gebraucht wird. Es i&#x017F;t unbegreiflich, wie der berühmte<lb break="yes"/>
                        <hi rendition="#g">Fourcroy</hi> den Monocotyledonen das fette Oel überall ab-<lb break="no"/>&#x017F;prechen konnte, da doch die Cocospalme in den Tropenlän-<lb break="no"/>dern zu gleichem Behuf wie un&#x017F;ere Olive gepflanzt wird.<lb break="yes"/>
                        <hi rendition="#g">Decandolle</hi> (<hi rendition="#aq">essai sur les propr. medicales des plantes,<lb break="yes"/>1816, p.</hi> 354. 356) hat bereits &#x017F;charf&#x017F;innig bemerkt, daß in<lb break="yes"/>den Monocotyledonen, weil ihre zurückführenden Saftgefäße<lb break="yes"/>durch den ganzen Stamm zertheilt &#x017F;ind und nicht in eine<lb break="yes" />Rindema&#x017F;&#x017F;e verwach&#x017F;en, ungefähr alles dasjenige fehlt, was,<lb break="yes"/>als der Rinde&#x017F;ub&#x017F;tanz eigenthümlich, in den Pflanzen die<lb break="yes"/>
                        <pb n="131" facs="#f0003"/>mit zwey Saamenlappen keimen (Dicotyledonen) angetrof-<lb break="no"/>fen, was hinwieder auch durch <hi rendition="#g">Knight’s</hi> Ver&#x017F;uche<lb break="yes"/>(<hi rendition="#aq">Phil. Trans. 1801. p.</hi> 337) unzweydeutig dargethan wird.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 