<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="307" facs="#f0001"/>
            <p>
                <hi rendition="#c">
                    <hi rendition="#aq">XXXXIII.</hi>
                </hi>
            </p>
            <lb break="yes"/>
            <div n="1">
                <head>Pflanzenbilder vom Herrn Baron Alexander von Humboldt <note place="foot" n="**)">Die nachfolgende Charakterzeichnungen merkwu&#x0364;rdiger Fa-<lb break="no"/>milien des Pflanzenreichs &#x017F;ind dem ko&#x017F;tbaren und großem<lb break="yes"/>Werke der Bonpland-Humboldt&#x017F;chen <hi rendition="#aq">Nova Genera et Spe-<lb break="no"/>cies Plantarum quas in peregrinatione ad plagam aequi-<lb break="no"/>naoctialem orbis novi collegerunt. Parisiis,</hi> 1816 in Fol.<lb break="yes" />enthoben.</note>.</head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">I.</hi>
                        <hi rendition="#g">Die Palmen.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die Familie der Palmen gedeiht vorzu&#x0364;glich zwi&#x017F;chen<lb break="yes"/>den Wendekrei&#x017F;en in den Ebenen und bis zur Ho&#x0364;he von<lb break="yes"/>500 Klaftern, bei einer mittleren Sonnenwa&#x0364;rme von<lb break="yes"/>19 bis 28 Grad des hundertgra&#x0364;digen Wa&#x0364;rmeme&#x017F;&#x017F;ers und<lb break="yes"/>bei einer (die In&#x017F;el Cuba ausgenommen, welcher der<lb break="yes"/>Nordwind von Kanada her ka&#x0364;ltere Luft zufu&#x0364;hrt) nicht<lb break="yes"/>unter 15 Grad herab&#x017F;teigenden Winterka&#x0364;lte. Nur &#x017F;ehr<lb break="yes"/>
                        <pb n="308" facs="#f0002"/>wenige ihrer Arten wach&#x017F;en in der Aequinoctialregion,<lb break="yes"/>am Abhange der Anden, bis zu 300 Klaftern und ho&#x0364;her<lb break="yes"/>hinan, wie die <hi rendition="#aq">Oreodoxa</hi> und das <hi rendition="#aq">Ceroxylon andi-<lb break="no"/>cola.</hi> Außer dem Tropenlande finden &#x017F;ich der <hi rendition="#aq">Phönix<lb break="yes"/>dactylifera,</hi> die <hi rendition="#aq">Chamaerops humilis</hi> und <hi rendition="#aq">palmetta,</hi>
                        <lb break="yes"/>neb&#x017F;t der <hi rendition="#aq">Areca Novae Zeelandiae,</hi> in Land&#x017F;trichen,<lb break="yes"/>deren mittlerer Wa&#x0364;rmegrad 16 bis 17 Grad nicht u&#x0364;ber-<lb break="no" />&#x017F;teigt, und wo bisweilen die Erde mehrere Tage vom<lb break="yes" />Schnee bedeckt bleibt.</p>
                    <lb break="yes"/>
                    <p>Zu Linne&#x2019;s Zeit waren noch nicht mehr denn 15<lb break="yes"/>Palmenarten bekannt, denen Ruiz und Pavon acht,<lb break="yes"/>Willdenow und Bredemeyer &#x017F;echs, Humboldt und Bonpland<lb break="yes"/>zwanzig andere hinzufu&#x0364;gten. Aus einem vom Prof. Kunth<lb break="yes"/>aus den Schriften der neuen Pflanzenfor&#x017F;cher zu&#x017F;ammen-<lb break="no" />getragenen Verzeichniß, ergiebt es &#x017F;ich, daß aus Amerika<lb break="yes"/>allein bis dahin auf&#x2019;s minde&#x017F;te 87 Palmenarten bekannt<lb break="yes"/>&#x017F;ind, welche mit den (bis zum April 1816) gekannten<lb break="yes"/>50 Arten des alten Kontinents, die Familie bis auf<lb break="yes"/>137 Arten &#x017F;teigern. In Willdenows Pflanzen&#x017F;y&#x017F;tem wur-<lb break="no"/>den 70 Palmen verzeichnet. Humboldt und Bonpland<lb break="yes"/>haben auf ihrer Rei&#x017F;e mehr den fu&#x0364;nf und vierzig ge&#x017F;ehen.<lb break="yes"/>Man darf aber annehmen, daß in der ganzen heißen<lb break="yes"/>Zone die Zahl der Palmenarten noch viel an&#x017F;ehnlicher<lb break="yes"/>&#x017F;eyn muß, wenn man bedenkt, daß einer&#x017F;eits der gro&#x0364;ßte<lb break="yes" />Theil von Afrika, A&#x017F;ien, Neu-Holland und Amerika noch<lb break="yes"/>unbekannt i&#x017F;t, und daß anderer&#x017F;eits nach zuverla&#x0364;&#x017F;&#x017F;igen<lb break="yes"/>Beobachtungen, welche eben auch Humboldt und Bon-<lb break="no"/>pland auf fu&#x0364;nfja&#x0364;hrigen Wanderungen anzu&#x017F;tellen im Fall<lb break="yes"/>waren, die Pflanzen die&#x017F;er Familie auf &#x017F;o enge Stand-<lb break="no"/>o&#x0364;rter be&#x017F;chra&#x0364;nkt &#x017F;ind, daß beinahe auf jede funfzig Mei-<lb break="no"/>len Entfernung neue Arten angetroffen werden.</p>
                    <lb break="yes"/>
                    <p>Betrachtet man die Ge&#x017F;talt und Form der Palmen,<lb break="yes" />&#x017F;o bietet &#x017F;ich die gro&#x0364;ßte Mannigfaltigkeit dar. Einige<lb break="yes"/>
                        <pb n="309" facs="#f0003"/>
                        <hi rendition="#aq">(Kunthia montana, Aiphanes Praga, Oreodoxa<lb break="yes"/>frigida)</hi> haben einen beinahe nur &#x017F;chilfartigen, &#x017F;chwachen<lb break="yes"/>Stamm, wa&#x0364;hrend andere <hi rendition="#aq">(Jubaca spectabilis, Cocos<lb break="yes"/>butyracea)</hi> den ma&#x0364;chtigen Stamm von drei bis fu&#x0364;nf<lb break="yes"/>Fuß Durchme&#x017F;&#x017F;er zeigen, einige <hi rendition="#aq">(Mauritia flexuosa,<lb break="yes"/>Chamaerops humilis)</hi> wach&#x017F;en ge&#x017F;ellig bei&#x017F;ammen,<lb break="yes"/>wa&#x0364;hrend andere <hi rendition="#aq">(Oreodoxa regia, Martinezia caryo-<lb break="no"/>taefolia)</hi>
                        <choice>
                            <sic>uur</sic>
                            <corr type="editorial">nur</corr>
                        </choice> einzeln vorkommen. Die einen <hi rendition="#aq">(Attalea<lb break="yes"/>amygdalina)</hi> be&#x017F;itzen einen &#x017F;ehr niedrigen Stamm, wa&#x0364;h-<lb break="no"/>rend andere <hi rendition="#aq" >(Ceroxylon andicola)</hi> 160 bis 180 Fuß<lb break="yes"/>und beinahe Thurmho&#x0364;he erreichen; die einen <hi rendition="#aq">(Corypha<lb break="yes"/>tectorum, Alfonsia oleifera)</hi> bewohnen in den Tropen<lb break="yes"/>nur die Ebenen oder die Berg-Abha&#x0364;nge bis zu 300 Klaf-<lb break="no"/>tern Ho&#x0364;he, wa&#x0364;hrend andere (die, &#x017F;o viel ich weiß, vor<lb break="yes"/>un&#x017F;erer Rei&#x017F;e durch das Andengebirg vo&#x0364;llig unbekannt<lb break="yes"/>waren) &#x017F;ich auf den Bergho&#x0364;hen der Grenze des ewigen<lb break="yes" />Schnees na&#x0364;hren. Es geho&#x0364;ren nemlich zu den Alpenpflan-<lb break="no"/>zen und denen der ho&#x0364;hern Bergregion <hi rendition="#aq">(subalpinae)</hi> die<lb break="yes"/>nachfolgenden Arten:</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#aq">Kunthia montana,</hi> auf der Ho&#x0364;he von 250 bis<lb break="yes"/>800, auch wohl 1000 Klaftern, in der gema&#x0364;ßigten Re-<lb break="no"/>gion der herzbla&#x0364;ttrigen Cinchona, am Abhange des Ba-<lb break="no"/>ter, in der Na&#x0364;he des Thales Hatoviejo und des Dorfes<lb break="yes"/>St. Paul, daher die Pflanze auch den Namen tra&#x0364;gt:<lb break="yes"/>
                        <hi rendition="#aq">Canna de San Pablo</hi> oder <hi rendition="#aq">de la Vibora,</hi> und hin-<lb break="no"/>wieder in den Wa&#x0364;ldern der Pa&#x017F;toen&#x017F;eralpen, zwi&#x017F;chen<lb break="yes"/>Chilanquer und Barbacoas, &#x017F;owohl als auf den Bergen<lb break="yes"/>der Provinz Mocoa, die eine gema&#x0364;ßigte Temperatur<lb break="yes"/>haben.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#aq">Oreodoxa frigida,</hi> in der Ho&#x0364;he von 1000 bis<lb break="yes"/>1400 Klaftern, auf den quitoani&#x017F;chen Alpen, in Ge&#x017F;ell-<lb break="no"/>&#x017F;chaft des Nußbaums und des Podokarpos.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#aq">Ceroxylon andicola,</hi> 920 bis 1500 Klaftern<lb break="yes"/>
                        <pb n="310" facs="#f0004"/>hoch auf den Tolimen&#x017F;i&#x017F;chen Alpen und dem St. Johan-<lb break="no"/>nesberg, in Ge&#x017F;ell&#x017F;chaft der <hi rendition="#aq">Creodoxa frigida</hi> und der<lb break="yes"/>
                        <hi rendition="#aq">Quercus granatensis:</hi> &#x017F;ie kann eine na&#x0364;chtliche Ka&#x0364;lte<lb break="yes"/>von ho&#x0364;ch&#x017F;tens 6 bis 8 Grad aushalten. Am ha&#x0364;ufig&#x017F;ten<lb break="yes"/>wird die&#x017F;e &#x017F;cho&#x0364;ne, durch ihr den ganzen Stamm u&#x0364;berzie-<lb break="no"/>hendes Wachs bemerkenswerthe Palme, am o&#x0364;&#x017F;tlichen Ab-<lb break="no"/>hange der Quitoanden, zwi&#x017F;chen Nevados de San Juan<lb break="yes"/>und Tolima, in der Na&#x0364;he von Pa&#x017F;&#x017F;o del Machin, Alto<lb break="yes"/>del las Sepulturas und Los Galiegos angetroffen; am<lb break="yes" />we&#x017F;tlichen Abhange kommt &#x017F;ie &#x017F;eltener vor. Jedoch finden<lb break="yes"/>&#x017F;ich auch &#x017F;ehr große Sta&#x0364;mme der&#x017F;elben nahe bei El<lb break="yes"/>Imiencial, auf der Ho&#x0364;he von 1240 Klaftern. Ho&#x0364;her<lb break="yes"/>als 1500 Klaftern, in der Na&#x0364;he von Los Volcancitos<lb break="yes"/>und La Garita del Paromo, fand &#x017F;ich die <hi rendition="#aq">Ceroxylon<lb break="yes" />andicola</hi> nicht; &#x017F;ie wa&#x0364;ch&#x017F;t in Ge&#x017F;ell&#x017F;chaft der Escallonien<lb break="yes"/>und Thibaudien.</p>
                    <lb break="yes"/>
                    <p>Zwei beru&#x0364;hmte Pflanzenfor&#x017F;cher aus Neu-Granada,<lb break="yes" />Jo&#x017F;eph de Caldas und Georg Thadda&#x0364;us Logano, haben<lb break="yes"/>noch drei andere Palmen-Arten auf den Guanaalpen<lb break="yes"/>
                        <hi rendition="#aq">(Paramo de Guanacas)</hi> nicht ferne vom ewigen<lb break="yes"/>Schnee angetroffen. (<hi rendition="#aq">Semanorio de Santa Fe de<lb break="yes"/>Bogota, 1809 No. 21. p.</hi> 163).</p>
                    <lb break="yes"/>
                    <p>Lange Zeit kannten die Botaniker keine andere Pal-<lb break="no"/>men, als die mit &#x017F;echs Staubfa&#x0364;den ver&#x017F;ehen &#x017F;ind. Zu<lb break="yes"/>un&#x017F;erer Zeit lernte man &#x017F;echs mit vielen Staubfa&#x0364;den ver-<lb break="no"/>&#x017F;ehene Gattungen der Palmen kennen, deren drei <hi rendition="#aq">(Ca-<lb break="no"/>ryota, Manicaria</hi> und <hi rendition="#aq">Latania)</hi> der alten Welt, die<lb break="yes"/>drei andern, von Ruiz, Pavon und Humboldt be&#x017F;chrie-<lb break="no"/>ben, <hi rendition="#aq">(Ceroxylon, Jubaca</hi> und <hi rendition="#aq">Attalea)</hi> den Anden<lb break="yes"/>angeho&#x0364;ren. Vorzu&#x0364;glich bemerkenswerth und der Aufmerk-<lb break="no"/>&#x017F;amkeit ku&#x0364;nftiger amerikani&#x017F;cher Rei&#x017F;ender zu empfehlen,<lb break="yes" />&#x017F;ind die Palmen welche Zapfenfru&#x0364;chte tragen, und deren<lb break="yes"/>
                        <pb n="311" facs="#f0005"/>Mark ein Sagumehl liefert, das den Bewohnern der<lb break="yes"/>neuen Welt eine vortreffliche Spei&#x017F;e gewa&#x0364;hrt.</p>
                    <lb break="yes"/>
                    <p>Es wu&#x0364;rde zu weit fu&#x0364;hren, hier die mannigfaltige<lb break="yes"/>Nutzbarkeit der Palmen aufzuza&#x0364;hlen. Sie liefern bekannt-<lb break="no"/>lich die ver&#x017F;chiedenartig&#x017F;ten Dinge: Wein, Qel, Wachs<lb break="yes"/>Mehl, Zukker und Salz.</p>
                    <lb break="yes"/>
                    <p>In den von Humboldt und Bonpland durchrei&#x017F;ten<lb break="yes" />Land&#x017F;trichen der no&#x0364;rdlichen Halbkugel, zwi&#x017F;chen dem Ca-<lb break="no"/>racasgebirge und dem Amazonenfluß, trafen &#x017F;ie die Pal-<lb break="no"/>men u&#x0364;berhaupt im Januar und Hornung blu&#x0364;hend an,<lb break="yes"/>doch blu&#x0364;hen die&#x017F;elben mitunter auch in andern Jahrs-<lb break="no"/>zeiten.</p>
                    <lb break="yes"/>
                    <p>Wenn die Familie der Palmen &#x017F;ich, durch Scho&#x0364;n-<lb break="no" />heit der Formen und Gro&#x0364;ße des Wuch&#x017F;es, von ungefa&#x0364;hr<lb break="yes"/>allen andern Pflanzenfamilien auszeichnet, &#x017F;o u&#x0364;bertrifft &#x017F;ie<lb break="yes" />hinwieder auch durch Fruchtbarkeit und durch die Menge<lb break="yes" />ihrer Fru&#x0364;chte, alle andern Baumgattungen, und ihr ge-<lb break="no"/>waltiger Sa&#x0364;ftetrieb entwickelt &#x017F;ich nicht nur in die Dicke,<lb break="yes"/>&#x017F;chattige Laubdecke, &#x017F;ondern auch in eine zahllo&#x017F;e Menge<lb break="yes"/>von Bla&#x0364;ttchen und Fru&#x0364;chten. Nicht allein die mit Palm-<lb break="no"/>ba&#x0364;umen bepflanzten Felder, &#x017F;ondern auch der wilde, aller<lb break="yes" />Kultur des Men&#x017F;chen entbehrende Boden, i&#x017F;t nicht &#x017F;elten<lb break="yes"/>bei 3 Zoll hoch, von den Fru&#x0364;chten der <hi rendition="#aq">Alfonsia, Cocos<lb break="yes"/>butyracea, Seje, Pihiguao</hi> und <hi rendition="#aq">Mauritia</hi> u&#x0364;berdeckt.</p>
                    <lb break="yes"/>
                    <p>Jede Blumen&#x017F;cheide des Dattelbaums <hi rendition="#aq">(Phoenix<lb break="yes"/>dactylifera)</hi> entha&#x0364;lt, nach Ka&#x0364;mpfers Angabe (<hi rendition="#aq">Amaen.<lb break="yes"/>exot. p. 699. Desfont fl. atlant. Tom. 2. p.</hi> 441)<lb break="yes" />u&#x0364;ber 12000 ma&#x0364;nnliche Blu&#x0364;then. Humboldt und Bon-<lb break="no"/>pland haben eine noch ungleich viel gro&#x0364;ßere Zahl bei der<lb break="yes"/>
                        <hi rendition="#aq">Alfonsia amygdalina</hi> beobachtet. Sie za&#x0364;hlten nemlich<lb break="yes"/>in dem einzelnen Ka&#x0364;tzchenfo&#x0364;rmigen Blu&#x0364;thena&#x0364;&#x017F;tchen, deren<lb break="yes"/>110 bis 120 in einer Blumen&#x017F;cheide bei&#x017F;ammen &#x017F;ind,<lb break="yes"/>1800 ma&#x0364;nnliche Blumen, welches mithin auf die ge-<lb break="no"/>
                        <pb n="312" facs="#f0006"/>&#x017F;ammte Blumen&#x017F;cheide 207,000, und auf die ganze<lb break="yes"/>Palme (deren jede zwei oder drei Blumen&#x017F;cheiden tra&#x0364;gt)<lb break="yes"/>u&#x0364;ber 600,000 Blumen bringt. Nach gleicher Berech-<lb break="no"/>nung liefert jeder A&#x017F;t der <hi rendition="#aq">Seje,</hi> die am Orenoco als<lb break="yes"/>vortreffliche Nahrung dient, 8000 Fru&#x0364;chte, von denen<lb break="yes"/>freilich viele unreif abfallen. Aus den mit dem <hi rendition="#aq">Pihi-<lb break="no"/>guao</hi> bepflanzten Palmenga&#x0364;rten erha&#x0364;lt man ja&#x0364;hrlich im<lb break="yes" />Durch&#x017F;chnitt von jedem Stamme ungefa&#x0364;hr 400 apfel-<lb break="no"/>fo&#x0364;rmige Fru&#x0364;chte, und die Franciskaner am Orenoco und<lb break="yes"/>Guainia wi&#x017F;&#x017F;en aus Erfahrung, daß, &#x017F;o oft die Palmen-<lb break="no"/>Erndte reich ausfa&#x0364;llt, die Indianer ungewo&#x0364;hnlich fett<lb break="yes"/>werden.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">II.</hi>
                        <hi rendition="#g">Die Orchiden-Familie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die Monocotyledonen oder die nur mit einem Saa-<lb break="no"/>menlappen keimenden Pflanzen, bieten in Hin&#x017F;icht &#x017F;owohl<lb break="yes" />der Scho&#x0364;nheit ihrer Formen, als der Ver&#x017F;chiedenheit ihrer<lb break="yes"/>Farben, die gro&#x0364;ßte Mannigfaltigkeit dar. In der Fami-<lb break="no"/>lie der Orchiden zeigt &#x017F;ich die Blumendecke, welche bei<lb break="yes"/>den Gra&#x0364;&#x017F;ern, den Cypergra&#x0364;&#x017F;ern, bei den Familien der<lb break="yes"/>Junceen und der Palmen nur blaß, klein und unan&#x017F;ehn-<lb break="no"/>lich i&#x017F;t, mit dem ver&#x017F;chieden&#x017F;ten Farben&#x017F;chmelze gla&#x0364;nzend,<lb break="yes"/>&#x017F;o daß &#x017F;elb&#x017F;t die prachtvolle Blume der Amaryllis, der<lb break="yes"/>Iris und der Bananengattungen, jenen den Rang la&#x017F;&#x017F;en.<lb break="yes"/>Die Orchiden machen in der That die Hauptzierde der<lb break="yes"/>Pflanzenwelt in den Aequinoctial-La&#x0364;ndern aus; und wenn<lb break="yes"/>in Neu-Holland (wo &#x017F;o vieles außergewo&#x0364;hnlich und wun-<lb break="no"/>derbar er&#x017F;cheint) dem Zeugni&#x017F;&#x017F;e Brown&#x2019;s zufolge inner-<lb break="no"/>halb der Tropen wenigere Pflanzen jener Familie vor-<lb break="no"/>kommen, als hingegen zwi&#x017F;chen dem 33 und 35 Breite-<lb break="no"/>grad, &#x017F;o muß auch dies als eine Ausnahme betrachtet<lb break="yes"/>werden; jedoch erkla&#x0364;rt &#x017F;ich aus ihrer Vorliebe fu&#x0364;r eine<lb break="yes"/>feuchte und milde Atmospha&#x0364;re, warum die Epidendron-<lb break="no"/>Orchiden auf der &#x017F;u&#x0364;dlichen Halbkugel &#x017F;o weit gegen den<lb break="yes"/>
                        <pb n="313" facs="#f0007"/>Su&#x0364;dpol vorru&#x0364;cken, indem &#x017F;ie da&#x017F;elb&#x017F;t zur Winterszeit eine<lb break="yes"/>der den Bergtha&#x0364;lern der Tropenla&#x0364;nder a&#x0364;hnliche gema&#x0364;ßigte<lb break="yes"/>Lufttemperatur antreffen.</p>
                    <lb break="yes"/>
                    <p>Es la&#x0364;ßt &#x017F;ich u&#x0364;berall nicht berechnen (wie dies auch<lb break="yes"/>die beru&#x0364;hmten Verfa&#x017F;&#x017F;er der Flora von Peru bezeugen)<lb break="yes"/>welch&#x2019; eine reiche Orchiden-Ernte das milde Klima in den<lb break="yes"/>tiefen und &#x017F;chattigen Tha&#x0364;lern der Andenkette ku&#x0364;nftigen<lb break="yes"/>Rei&#x017F;enden noch aufbewahrt; denn zuverla&#x0364;&#x017F;&#x017F;ig kennen wir<lb break="yes" />noch kaum den zwanzig&#x017F;ten Theil der&#x017F;elben. In ganz<lb break="yes"/>Europa wach&#x017F;en nur 70 bis 80 Orchisarten, wa&#x0364;hrend<lb break="yes"/>in den Aequinoctialla&#x0364;ndern Amerika&#x2019;s, deren Bergtheile<lb break="yes"/>noch &#x017F;o wenig bekannt &#x017F;ind, bereits 244 Arten durch<lb break="yes"/>Pflanzenfor&#x017F;cher beobachtet und unter die&#x017F;en 61 neue<lb break="yes"/>von Humboldt und Bonpland entdeckt wurden. Die be-<lb break="no"/>kannten Orchiden beider Welten betragen noch keine &#x017F;ie-<lb break="no"/>benhundert; Willdenow hat ihrer nur 394 aufgeza&#x0364;hlt,<lb break="yes"/>worunter &#x017F;ich 152 amerikani&#x017F;che befanden.</p>
                    <lb break="yes"/>
                    <p>Obgleich nun zwar die Orchidengewa&#x0364;ch&#x017F;e in der alten<lb break="yes"/>und in der neuen Welt von den Meeresku&#x0364;&#x017F;ten an bis<lb break="yes"/>zur Ho&#x0364;he von 1800 oder 1900 Klaftern zer&#x017F;treut vor-<lb break="no"/>kommen, &#x017F;o la&#x0364;ßt &#x017F;ich dennoch behaupten, daß durch die<lb break="yes"/>Menge ihrer Arten, durch Farbenzeichnung und Wohlge-<lb break="no"/>ruch, durch Bla&#x0364;ttermenge und Farbenglanz, die Schlu&#x0364;nde<lb break="yes" />des Andengebirgs von Mexico, Neu-Granada, Quito<lb break="yes"/>und Peru, ihr eigentliches Vaterland genannt werden<lb break="yes"/>mo&#x0364;gen, worin &#x017F;ie im feuchten Schatten, bei milder Luft,<lb break="yes" />zwi&#x017F;chen 800 und 1100 Klaftern Ho&#x0364;he, bei einer mitt-<lb break="no"/>lern Jahreswa&#x0364;rme von 19 bis 17 Graden am be&#x017F;ten ge-<lb break="no"/>deihen.</p>
                    <lb break="yes"/>
                    <p>Die Orchisarten mit &#x017F;pornfo&#x0364;rmigen Blu&#x0364;then, kom-<lb break="no"/>men in der heißen Zone fa&#x017F;t gar nicht vor, und mit<lb break="yes"/>wenigen Ausnahmen &#x017F;ind ihre Formen in der gema&#x0364;ßigten<lb break="yes"/>und kalten Zone we&#x017F;entlich ver&#x017F;chieden, &#x017F;o daß auf der<lb break="yes"/>
                        <pb n="314" facs="#f0008"/>no&#x0364;rdlichen Halbkugel die Gattungen der <hi rendition="#aq">Orchis, Habe-<lb break="no"/>naria, Cypripedium, Ophrys, Serapios, Epipac-<lb break="no"/>tes</hi> u. &#x017F;. w. auf der &#x017F;u&#x0364;dlichen aber jene der <hi rendition="#aq">Satyrium,<lb break="yes"/>Pteripodium, Disperis, Corycium, Stilidium, Disa,<lb break="yes"/>Pterastylis, Acianthus</hi> u. &#x017F;. w. wach&#x017F;en. Die Orchi-<lb break="no"/>den der Aequinoctialla&#x0364;nder geho&#x0364;ren gro&#x0364;ßtentheils der Epi-<lb break="no"/>dendrogattung an; &#x017F;ie unter&#x017F;cheiden &#x017F;ich durch ein fremd-<lb break="no"/>artiges An&#x017F;ehen und insbe&#x017F;ondere auch dadurch von den<lb break="yes"/>Orchiden der gema&#x0364;ßigten und kalten Erd&#x017F;triche, daß jene<lb break="yes"/>fa&#x017F;t immer ge&#x017F;ellig und auf Ba&#x0364;umen wach&#x017F;en, wa&#x0364;hrend<lb break="yes"/>die&#x017F;e vereinzelt der Erde entkeimen. Sehr wenige Ar-<lb break="no"/>ten, welche (wenn ich mich &#x017F;o ausdru&#x0364;cken darf) die<lb break="yes"/>Phy&#x017F;ionomie des Nordens an &#x017F;ich tragen, wie die <hi rendition="#aq">Ophrys,<lb break="yes" />Habenaria, Altensteinia,</hi> kommen in den Tropen vor,<lb break="yes" />und nicht bloß auf den Ru&#x0364;cken der ho&#x0364;ch&#x017F;ten Berge, &#x017F;on-<lb break="no"/>dean bisweilen auch in den Ebenen. Die gema&#x0364;ßigte<lb break="yes"/>Zone beider großer Fe&#x017F;tlande be&#x017F;itzt nicht mehr als vier<lb break="yes"/>Arten gemein&#x017F;am; die&#x017F;e &#x017F;ind: <hi rendition="#aq">Satyrium viride, Orchis<lb break="yes"/>hyperborea, Neattia repens, Neattia tortilis.</hi> Merk-<lb break="no"/>wu&#x0364;rdig i&#x017F;t die Beobachtung, daß das auf den Bergen<lb break="yes"/>von Jamaica und in den Wa&#x0364;ldern von Guiana wach-<lb break="no"/>&#x017F;ende <hi rendition="#aq">Dendrobium polystachion</hi> auch auf der In&#x017F;el<lb break="yes"/>St. Maurice angetroffen wird. (Schwartz <hi rendition="#aq">Flor. Ind.<lb break="yes" />Tom. 3. pag.</hi> 1433). Ob es jedoch wirklich die gleiche<lb break="yes"/>Art i&#x017F;t, darf allerdings noch bezweifelt werden. Die<lb break="yes"/>mei&#x017F;ten Orchiden der heißen Zone enthalten in ihren<lb break="yes"/>Wurzelknollen eine weiße, mehlartige Sub&#x017F;tanz, die auch<lb break="yes"/>nicht &#x017F;elten na&#x0364;hrende Eigen&#x017F;chaften be&#x017F;itzt; einige, wie<lb break="yes"/>die <hi rendition="#aq">Pleurothallis sagittifera,</hi> enthalten in ihren Knol-<lb break="no"/>len einen za&#x0364;hen Saft, der als Ti&#x017F;chlerleim gebraucht<lb break="yes"/>wird.</p>
                    <lb break="yes"/>
                    <p>Ueberhaupt be&#x017F;itzen die Monocotyledonen-Gewa&#x0364;ch&#x017F;e<lb break="yes"/>einen Ueberfluß an Sta&#x0364;rkemehl <hi rendition="#aq" >(Amylum)</hi> theils in den<lb break="yes"/>
                        <pb n="315" facs="#f0009"/>Fru&#x0364;chten (die Gra&#x0364;&#x017F;er, die unreifen Fru&#x0364;chte der <hi rendition="#aq">Musa,</hi>
                        <lb break="yes"/>die <hi rendition="#aq">Palma Pihiguao</hi>), theils im Stamme <hi rendition="#aq">(Sagus, Mau-<lb break="no"/>ritia),</hi> theils in den Wurzeln (die Arums, Orchiden,<lb break="yes"/>die Familien der Lilien und Dioscorreen, <hi rendition="#aq">Maranta in-<lb break="no"/>dica</hi>). Zukker hingegen enthalten die Sa&#x0364;fte der Gra&#x0364;&#x017F;er,<lb break="yes"/>der Agaven, die Arengpalme, die reifen Fru&#x0364;chte des Pi-<lb break="no"/>&#x017F;ang; daß in dergleichen Pflanze und oft auch in den<lb break="yes"/>gleichen Theilen der&#x017F;elben, Sta&#x0364;rkemehl und Zukker zu-<lb break="no"/>gleich vorkommen, wird um &#x017F;o weniger auffallend er-<lb break="no"/>&#x017F;cheinen, wenn man &#x017F;ich erinnert, daß die neuern Schei-<lb break="no"/>deku&#x0364;n&#x017F;tler in beiden ungefa&#x0364;hr die gleichen Verha&#x0364;ltni&#x017F;&#x017F;e<lb break="yes"/>von Sauer&#x017F;toff, Wa&#x017F;&#x017F;er&#x017F;toff, und Kohlen&#x017F;toff antrafen,<lb break="yes"/>und daß aus der keimenden Ger&#x017F;te das &#x017F;u&#x0364;ße Bier her-<lb break="no"/>vorgeht. Die Verwandlung des Sta&#x0364;rkemehls in Zukker<lb break="yes" />&#x017F;cheinen die Alten &#x017F;chon geahnet zu haben; es erza&#x0364;hlt<lb break="yes"/>nemlich unter andern Prosper Alpin: der Pi&#x017F;ang <hi rendition="#aq">(Musa<lb break="yes"/>paradisiaca)</hi> &#x017F;ey aus dem der Coloca&#x017F;ien-Wurzel einge-<lb break="no" />propften Zukkerrohr ent&#x017F;pro&#x017F;&#x017F;en; und gleichma&#x0364;ßig ver-<lb break="no"/>&#x017F;ichert Abd-Allatif, wenn ein Dattelkern in einer Coloca-<lb break="no"/>&#x017F;ien-Wurzel keime, &#x017F;o entwickle &#x017F;ich eine Pi&#x017F;angpflanze.<lb break="yes" />Der klebrige Saft, den die Natur in den Wurzelknollen<lb break="yes"/>der Orchiden ab&#x017F;ondert, i&#x017F;t von dem wahren Kleber des<lb break="yes"/>Getreides ver&#x017F;chieden, wie von die&#x017F;em hinwieder der kle-<lb break="no"/>brige Saft ver&#x017F;chieden i&#x017F;t, welcher aus den Vogelleimbeeren<lb break="yes"/>und der Rinde der Stechpalme bereitet wird. Ein ner-<lb break="no"/>venreizendes Aroma &#x017F;indet &#x017F;ich in den Lilien-Asphode-<lb break="no"/>lus- und Narci&#x017F;&#x017F;enblu&#x0364;then, in der Narbe des Crocus,<lb break="yes"/>in den Fru&#x0364;chten der Vanille und des Cardamomum, in<lb break="yes"/>den Wurzeln der Canna-Arten und in der ganzen Fami-<lb break="no"/>lie der Peperamien. Sa&#x0364;uren, Bitter&#x017F;toff, Harz, Kampfer,<lb break="yes"/>Gifte, Gerbe&#x017F;toff und Pflanzenmilch, kommen unter den<lb break="yes" />Monocotyledonen-Gewa&#x0364;ch&#x017F;en ho&#x0364;ch&#x017F;t &#x017F;elten oder gar nicht<lb break="yes"/>vor. (Giftig &#x017F;ind nur die Colchica und einige Amarillis-<lb break="no"/>
                        <pb n="316" facs="#f0010"/>Arten; als Gegengift dient allein der Saft derjenigen Palme,<lb break="yes"/>die Humboldt Kunthia nannte; Bitter&#x017F;toff enthalten die<lb break="yes"/>Smilax und Scilla-Arten; Gummiharz findet &#x017F;ich in der<lb break="yes"/>Aloe). Ein noch nicht geho&#x0364;rig ergru&#x0364;ndetes ad&#x017F;tringiren-<lb break="no"/>des Princip liegt in der <hi rendition="#aq">Dracaena Draco</hi> und in der<lb break="yes"/>
                        <hi rendition="#aq">Agaue</hi> verborgen, deren Saft als Arzeneimittel bei<lb break="yes"/>Wunden gebraucht wird. Es i&#x017F;t unbegreiflich, wie der<lb break="yes"/>beru&#x0364;hmte Fourcroy den Monocotyledonen das fette Oel<lb break="yes"/>u&#x0364;berall ab&#x017F;prechen konnte, da doch die Cocospalme in<lb break="yes"/>den Tropenla&#x0364;ndern zu gleichen Behuf wie un&#x017F;ere Olive<lb break="yes"/>gepflanzt wird. Decandolle (<hi rendition="#aq">Essai sur les propr.<lb break="yes"/>Medicales des plantes, 1816. pag.</hi> 354. 356) hat<lb break="yes"/>bereits &#x017F;charf&#x017F;innig bemerkt, daß in den Monocotyledo-<lb break="no" />nen, weil ihre zuru&#x0364;ckfu&#x0364;hrenden Saftgefa&#x0364;ße durch den<lb break="yes"/>ganzen Stamm zertheilt &#x017F;ind, und nicht in eine Rinde-<lb break="no"/>ma&#x017F;&#x017F;e verwach&#x017F;en, ungefa&#x0364;hr alles dasjenige fehlt, was,<lb break="yes"/>als der Rinde&#x017F;ub&#x017F;tanz eigenthu&#x0364;mlich, in den Pflanzen die<lb break="yes"/>mit zwei Saamenlappen keimen (Dicotyledonen) angetrof-<lb break="no"/>fen, was hinwieder auch durch Knight&#x2019;s Ver&#x017F;uche (<hi rendition="#aq">Phil.<lb break="yes"/>Trans. 1801. pag.</hi> 337) unzweideutig dargethan wird.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#aq">III.</hi>
                        <hi rendition="#g">Die Gra&#x0364;&#x017F;er-Familie.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Nachdem un&#x017F;er &#x017F;innreicher gelehrter Landsmann von Hum-<lb break="no"/>boldt, das von Su&#x0364;den nach Norden zunehmende Uebergewicht<lb break="yes"/>der mannigfaltigen unter den gemein&#x017F;chaftlichen Namen<lb break="yes"/>Balggewa&#x0364;ch&#x017F;e begriffnen Grasarten auf eine ho&#x0364;ch&#x017F;t inte-<lb break="no" />re&#x017F;&#x017F;ante Art darge&#x017F;tellt, und zugleich die Pflanzengattun-<lb break="no"/>gen angezeigt hat, die mit ihnen im umgekehrten Ver-<lb break="no"/>ha&#x0364;ltniß der Menge &#x017F;ich einander Platz machen &#x2014; eine<lb break="yes"/>ho&#x0364;ch&#x017F;t wichtige, aber mehr wi&#x017F;&#x017F;en&#x017F;chaftliche Ero&#x0364;rterung &#x2014;<lb break="yes"/>trifft die Reihe der Be&#x017F;chreibungen das Rie&#x017F;enma&#x0364;ßig&#x017F;te<lb break="yes"/>die&#x017F;er Gattungen, das Bambusrohr, welches un&#x017F;re Le&#x017F;er<lb break="yes"/>vielfa&#x0364;ltig in allen Be&#x017F;chreibungen &#x017F;u&#x0364;dlicher außer- euro-<lb break="no"/>
                        <pb n="317" facs="#f0011"/>pa&#x0364;i&#x017F;cher La&#x0364;ndern erwa&#x0364;hnt finden. Da es ein Gegen&#x017F;tand<lb break="yes"/>
                        <choice>
                            <sic>allgemeinnn</sic>
                            <corr type="editorial">allgemeinen</corr>
                        </choice> Intere&#x017F;&#x017F;es i&#x017F;t, wird eine voll&#x017F;ta&#x0364;ndige Er-<lb break="no"/>wa&#x0364;hnung willkommen &#x017F;eyn.</p>
                    <lb break="yes"/>
                    <p>Die H. H. von Humboldt und Bonpland waren<lb break="yes"/>&#x017F;o glu&#x0364;cklich, den Bambusbaum zweimal blu&#x0364;hend anzu-<lb break="no"/>treffen; daß einemal an dem Ufer des Ca&#x017F;&#x017F;iquiarflu&#x017F;&#x017F;es,<lb break="yes"/>welcher ein Arm des Orenoco i&#x017F;t, daß anderemal beim<lb break="yes"/>Dorfe El Muerto in der Provinz Popaya. Es werden<lb break="yes"/>die&#x017F;e rohrartigen Ba&#x0364;ume, obgleich &#x017F;ie den feuchten und<lb break="yes"/>&#x017F;umpfigen Boden in weiter Ausdehnung decken, und eine<lb break="yes"/>Ho&#x0364;he von 50 bis 60 Fuß erreichen, dennoch in Amerika<lb break="yes"/>u&#x0364;beraus &#x017F;elten blu&#x0364;hend angetroffen; mehrere aufmerk&#x017F;ame<lb break="yes"/>Rei&#x017F;ende, welche Gundales durchzogen &#x2014; &#x017F;o werden die<lb break="yes"/>mit Bambusba&#x0364;umen be&#x017F;etzten Su&#x0364;mpfe von den Einwoh-<lb break="no"/>ner genannt &#x2014; hatten nie das Glu&#x0364;ck, weder in Peru<lb break="yes"/>noch in Neugranada, Blu&#x0364;then und Fru&#x0364;chte des Bambus<lb break="yes"/>zu Ge&#x017F;ichte zu bekommen. In O&#x017F;tindien hingegen &#x017F;chie-<lb break="no"/>nen die&#x017F;e Rie&#x017F;engra&#x0364;&#x017F;er in &#x017F;olcher Menge zu blu&#x0364;hen, daß<lb break="yes"/>im Ko&#x0364;nigreich My&#x017F;ore die Einwohner &#x017F;ich des Saamens<lb break="yes"/>des Bambusbaumes, mit Honig vermi&#x017F;cht, als einer ge-<lb break="no"/>meinen Spei&#x017F;e bedienen. Einer dort herr&#x017F;chen Meinung<lb break="yes"/>zufolge, &#x017F;oll die&#x017F;e Pflanze im funfzehnten Jahre er&#x017F;t<lb break="yes"/>Frucht tragen und bald nachher ab&#x017F;terben. Man unter-<lb break="no"/>&#x017F;cheidet weiter da&#x017F;elb&#x017F;t den Bambusbaum mit ganz dich-<lb break="no"/>tem Stamme, welchen die Einwohner Chitter nennen<lb break="yes"/>und der auf trockenem Boden wa&#x0364;ch&#x017F;t, von dem Bambus<lb break="yes"/>mit hohlem Stamm, Doda genannt, welcher &#x017F;chneller<lb break="yes"/>und an feuchten Orten wa&#x0364;ch&#x017F;t. Sobald die H. H.<lb break="yes"/>Humboldt und Bonpland den Guadua Bambusbaum in<lb break="yes"/>Neugranada zum er&#x017F;tenmale blu&#x0364;hen &#x017F;ahen, nahmen &#x017F;ie<lb break="yes"/>eine genaue, von der bisher bekannten &#x017F;ehr abweichende<lb break="yes"/>Zeichnung von den Blu&#x0364;thena&#x0364;hren und allen Theilen der-<lb break="no"/>
                        <pb n="318" facs="#f0012"/>&#x017F;elden, welche, neb&#x017F;t ihrer vortrefflichen Be&#x017F;chreibung in<lb break="yes"/>ihrem Werk von den Aequinoctialpflanzen enthalten i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Sie haben die&#x017F;en Bambus &#x017F;owohl in den Ebenen,<lb break="yes" />als auf Bergen bis zur Ho&#x0364;he von 860 Klaftern ange-<lb break="no" />troffen, und was noch merkwu&#x0364;rdiger i&#x017F;t, die Bergba&#x0364;ume,<lb break="yes"/>ob&#x017F;chon auf gleich feuchtem Boden wach&#x017F;end, enthalten<lb break="yes"/>doch mehr Wa&#x017F;&#x017F;er in &#x017F;ich, als jene des flachen Landes.<lb break="yes"/>In ho&#x0364;hern Gegenden wa&#x0364;ch&#x017F;t der Baum nur einzeln in<lb break="yes"/>den Gebü&#x017F;chen zer&#x017F;treut, in der Ebene hingegen und bis<lb break="yes"/>zur Ho&#x0364;he von 400 Klaftern, bildet er ausgedehnte Wa&#x0364;l-<lb break="no"/>der und u&#x0364;berhaupt geho&#x0364;rt das Bambusrohr zu den ge-<lb break="no" />&#x017F;ell&#x017F;chaftlich wach&#x017F;enden Pflanzen.</p>
                    <lb break="yes"/>
                    <p>Die amerikani&#x017F;chen Bambusro&#x0364;hre lei&#x017F;ten in der<lb break="yes"/>neuen Welt gleiche Dien&#x017F;te, wie die O&#x017F;tindi&#x017F;chen in der<lb break="yes"/>alten. Aus dem <hi rendition="#aq">Bambus guadia</hi> werden ganze Ha&#x0364;u&#x017F;er<lb break="yes"/>gebaut. Die a&#x0364;lte&#x017F;ten und an&#x017F;ehnlich&#x017F;ten Rohr&#x017F;ta&#x0364;mme die-<lb break="no" />nen zur Auffu&#x0364;hrung der Mauren und Wa&#x0364;nde, aus den<lb break="yes"/>kleinern wird das Unterdach gebildet, die jungen noch<lb break="yes"/>mit Bla&#x0364;tter ver&#x017F;ehenen Ae&#x017F;te, die man &#x017F;chichtwei&#x017F;e u&#x0364;ber<lb break="yes"/>einander legt, liefern das Oberdach. Die Thu&#x0364;ren und<lb break="yes"/>das Hausgera&#x0364;th werden nicht weniger aus Bambusrohr<lb break="yes" />verfertigt. Die Vortheile, welche die Amerikaner beim<lb break="yes" />Gebrauch der&#x017F;elben finden, und die Gru&#x0364;nde, warum &#x017F;ie<lb break="yes"/>die&#x017F;elben dem harten Holz der hohen Ba&#x0364;ume vorziehen,<lb break="yes"/>welche u&#x0364;berall in der Na&#x0364;he ihrer Wohnungen wach&#x017F;en,<lb break="yes"/>beruhen auf der Leichtigkeit, mit der es &#x017F;ich fa&#x0364;llen und<lb break="yes" />bearbeiten la&#x0364;ßt, in &#x017F;einer Dauer und der Ku&#x0364;hle, welche<lb break="yes"/>die davon gebauten Ha&#x0364;u&#x017F;er durch den ungewehrten Luft-<lb break="no"/>zug gewa&#x0364;hren.</p>
                    <lb break="yes"/>
                    <p>Das in dem amerikani&#x017F;chen Bambusrohr enthaltene<lb break="yes" />Wa&#x017F;&#x017F;er hat einen etwas &#x017F;alzigen, jedoch nicht unange-<lb break="no"/>nehmen Ge&#x017F;chmack. Die Einwohner behaupten, es griffe<lb break="yes"/>die Harnwege an. Von dem &#x017F;u&#x0364;ßen Bambushonig hat<lb break="yes"/>
                        <pb n="319" facs="#f0013"/>Herr von Humboldt in der neuen Welt nichts geho&#x0364;rt;<lb break="yes"/>wohl aber traf er im Ko&#x0364;nigreiche Quito das Taba&#x017F;chir<lb break="yes"/>von dem O&#x017F;tindi&#x017F;chen wenig ver&#x017F;chieden an. Er u&#x0364;bergab<lb break="yes"/>Herrn Vauquelin ein Stu&#x0364;ck de&#x017F;&#x017F;elben zur Pru&#x0364;fung und<lb break="yes" />die&#x017F;er fand, daß es <formula notation="TeX">\frac{7}{100}</formula> Theile Kie&#x017F;elerde und <formula notation="TeX" >\frac{30}{100}</formula> Theile<lb break="yes"/>Kali, Kalk und Wa&#x017F;&#x017F;er enthielt. Das amerikani&#x017F;che<lb break="yes" />Taba&#x017F;chir wird von den Spaniern Bambusfett genannt.<lb break="yes" />&#x201E;Es i&#x017F;t mir unbegreiflich, &#x017F;agt Herr von Humboldt, wie<lb break="yes"/>die, welche &#x017F;ich mit Unter&#x017F;uchung u&#x0364;ber den Zukker der<lb break="yes"/>Alten be&#x017F;cha&#x0364;ftigten, das weiße und gleich dem Sta&#x0364;rke-<lb break="no"/>mehl beru&#x0364;chtigte Taba&#x017F;chir mit dem Honig vergleichen<lb break="yes"/>konnten. Ich wenig&#x017F;tens konnte in dem Taba&#x017F;chir von<lb break="yes"/>Quito, obgleich &#x017F;olches noch &#x017F;chleimig und feucht war,<lb break="yes"/>keinen &#x017F;u&#x0364;ßen Ge&#x017F;chmack finden und ich zwei&#x017F;te u&#x0364;berhaupt<lb break="yes"/>&#x017F;ehr, daß jene amerikani&#x017F;chen baumartigen Rohrpflanzen,<lb break="yes"/>einen &#x017F;u&#x0364;ßen Saft enthalten. Das Taba&#x017F;chir aber, ehe<lb break="yes"/>es durchs Austrocknen &#x017F;teinhart wird, i&#x017F;t klebrig, weiß<lb break="yes"/>und milchigt; wenn es 5 Monate aufbewahrt worden i&#x017F;t,<lb break="yes" />&#x017F;o nimmt es einen a&#x0364;ußer&#x017F;t &#x017F;tinkenden thieri&#x017F;chen Geruch<lb break="yes"/>an. Das na&#x0364;mliche hat Herr Ru&#x017F;&#x017F;el am Salz des a&#x017F;iati-<lb break="no"/>&#x017F;chen Bambusbaums beobachtet und nur allein Garcius<lb break="yes"/>ab Orto, der &#x017F;ich lange in Goa als Leibarzt des Statt-<lb break="no"/>halters aufhielt, hat den Saft des Bambusbaums &#x017F;u&#x0364;ß<lb break="yes" />genannt. Es &#x017F;cheint indeß, die Alten haben den wahren<lb break="yes"/>Zukker mit dem Taba&#x017F;chir verwech&#x017F;elt; theils weil beide<lb break="yes"/>aus rohrartigen Gewa&#x0364;ch&#x017F;en hervorkommen, theils weil<lb break="yes"/>das &#x017F;anscriti&#x017F;che Wort: Schakara, welches heut zu Tage<lb break="yes"/>gleich dem Per&#x017F;i&#x017F;chen Schakar und dem Indo&#x017F;tani&#x017F;chen,<lb break="yes"/>Schukar zur Bezeichnung un&#x017F;ers Zukkers gebraucht wird,<lb break="yes"/>eigentlich nicht etwas Su&#x0364;ßes, &#x017F;ondern was &#x017F;teinig oder<lb break="yes"/>&#x017F;andig i&#x017F;t, &#x017F;ogar den Bla&#x017F;en&#x017F;tein bezeichnet. Wahr&#x017F;chein-<lb break="no"/>lich i&#x017F;t demnach das Wort Schakara anfangs nur fu&#x0364;r<lb break="yes"/>das Taba&#x017F;chir gebraucht und in der Folge er&#x017F;t auf un-<lb break="no"/>
                        <pb n="320" facs="#f0014"/>&#x017F;ern Zukker aus dem kleinen Zukkerrohr um der a&#x0364;hnlichen<lb break="yes"/>Ge&#x017F;tallt willen u&#x0364;bertragen worden. Das Wort Bambus<lb break="yes"/>wird von Mambu abgeleitet, und von Canda &#x017F;tammt<lb break="yes"/>un&#x017F;er Wort: Zukkercandi ab, &#x017F;o wie Taba&#x017F;chir aus dem<lb break="yes" />perfi&#x017F;chen Worte Schir, welches Milch bedeutet <note place="foot" n="*)">Die a&#x0364;ußere Ge&#x017F;talt des Taba&#x017F;chir neb&#x017F;t die&#x017F;er per&#x017F;i&#x017F;chen<lb break="yes" />Ableitung, erinnern an un&#x017F;ern Milchzukker, der eben &#x017F;o we-<lb break="no"/>nig Su&#x0364;ßigkeit hat, wie der Taba&#x017F;chir.</note>.
                    </p>
                    <lb break="yes"/>
                    <p>Zuverla&#x0364;&#x017F;&#x017F;ig hat Plinius unter dem Namen Saccha-<lb break="no"/>rum das Taba&#x017F;chir des Bambusbaums be&#x017F;chrieben:<lb break="yes"/>&#x201E;als einen aus Rohr&#x017F;ta&#x0364;mmen ge&#x017F;ammelten Honig, wel-<lb break="no" />cher weiß wie Gummi, zwi&#x017F;chen den Za&#x0364;hnen bru&#x0364;chig, einer<lb break="yes"/>Ha&#x017F;elnuß groß und zum Arzeneigebrauch anwendbar &#x017F;ey;&#x201D;<lb break="yes"/>inzwi&#x017F;chen be&#x017F;aßen die Alten auch einige Kenntniß von<lb break="yes"/>un&#x017F;erm Zukker, welcher in Indien ohne Bienen erzeugt<lb break="yes"/>werden &#x017F;ollte. Mehrere Schrift&#x017F;teller des Alterthums<lb break="yes"/>glaubten nemlich, es werde aus den Wurzeln hoher<lb break="yes"/>Rohrgewa&#x0364;ch&#x017F;e ein &#x017F;u&#x0364;ßer honigartiger Saft ausgepreßt,<lb break="yes"/>und &#x017F;ie verwech&#x017F;elten die Wurzeln mit den Halmen und<lb break="yes"/>das niedere Zukkerrohr mit dem hohen baumartigen<lb break="yes"/>Bambus. Einige von ihnen &#x017F;tanden &#x017F;ogar in dem Wahn,<lb break="yes"/>es &#x017F;ei der a&#x0364;chte Rohrzukker ein auf den Bla&#x0364;ttern der<lb break="yes"/>Rohrpflanze &#x017F;ich &#x017F;ammelnder Morgenthau. Das Zukker-<lb break="no"/>rohr wa&#x0364;ch&#x017F;t zwar wild und im Naturzu&#x017F;tande bei Alman-<lb break="no"/>&#x017F;ura in O&#x017F;tindien am Ufer des Euphrats, und bei Si-<lb break="no"/>raf; ich vermuthe jedoch, es &#x017F;ey in dem durch die Grie-<lb break="no"/>chen be&#x017F;uchten Theile A&#x017F;iens der Saft des Rohrs nur<lb break="yes"/>zum Behuf eines al&#x017F;obald zu genießenden Getra&#x0364;nkes ge-<lb break="no"/>preßt und hingegen &#x017F;ey der der Ga&#x0364;hrung unterworfene<lb break="yes"/>Saft nicht ausgefu&#x0364;hrt worden; daher denn die Alten<lb break="yes"/>den harten Zukker nicht kannten und wo der Name von<lb break="yes"/>ihnen gebraucht wird, der Taba&#x017F;chir des Bambusbaums<lb break="yes"/>gemeint i&#x017F;t.</p>
                    <lb break="yes"/>
                    <pb n="321" facs="#f0015"/>
                    <p>Es braucht wohl gar keiner Erinnerung, daß, ehe<lb break="yes"/>die Spanier den Weg nach Amerika o&#x0364;ffneten, die Be-<lb break="no"/>wohner die&#x017F;es fe&#x017F;ten Landes und der benachbarten In-<lb break="no" />&#x017F;eln, aus der Familie der Gra&#x0364;&#x017F;er, weder das Zukkerrohr,<lb break="yes"/>noch un&#x017F;ere Getreidearten und eben &#x017F;o wenig un&#x017F;ern Reis<lb break="yes"/>gekannt haben. Die &#x017F;pani&#x017F;chen Schrift&#x017F;teller u&#x0364;ber Ame-<lb break="no"/>rika geben den Namen kleiner Reis, dem in Bogota<lb break="yes"/>und Guito gemeinen <hi rendition="#aq">Chenopodium quino;</hi> &#x017F;o wie die<lb break="yes"/>britti&#x017F;chen Amerikaner eine Art der <hi rendition="#aq">Zizaria</hi> wilden<lb break="yes"/>Reis von Canada, nennen. Der Mais (Tu&#x0364;rkenkorn)<lb break="yes"/>eine gleich andern von Altem her angebaute Pflanze,<lb break="yes"/>wa&#x0364;ch&#x017F;t in dem neuen fe&#x017F;ten Lande nirgends wild. Es<lb break="yes"/>i&#x017F;t zu wu&#x0364;n&#x017F;chen, daß uns ku&#x0364;nftige Reifende mit dem<lb break="yes"/>Magukorn und der Tucager&#x017F;te, deren Molini in &#x017F;einer<lb break="yes" />Ge&#x017F;chichte von Chili nur oberfla&#x0364;chlich gedenkt und woraus<lb break="yes"/>die Aranocanen vormals ihre Covque oder Brod verfertig-<lb break="no"/>ten, na&#x0364;her bekannt machen mo&#x0364;gen. Aus dem Mais<lb break="yes"/>und der Agare bareiten die Amerikaner den nicht von<lb break="yes"/>Bienen herru&#x0364;hrenden Honig, welcher, wie Fernando Cor-<lb break="no"/>tes berichtet, auf ihre Ma&#x0364;rkte gebracht <choice><sic>wird.</sic><corr type="editorial">wird.&#x201D;</corr></choice></p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 