<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.1" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.1" when="2018-10-10" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung für Verlag.</note>
                </change>
                <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="907" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Der Titi-Affe vom Orenoko.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Nach <hi rendition="#g">Alex. von Humboldt.</hi>)</hi>
                </p>
                <lb break="yes"/>
                <p>Die klein&#x017F;ten und niedlich&#x017F;ten Titis &#x017F;ind die von Ca&#x017F;&#x017F;i-<lb break="no"/>quiare. Die Farbe ihrer Haare i&#x017F;t goldgelb; ihr ganzer<lb break="yes"/>Körper dün&#x017F;tet einen &#x017F;chwachen Bi&#x017F;amgeruch aus. Ihre<lb break="yes" />Ge&#x017F;ichtszüge &#x017F;ind völlig kindi&#x017F;ch; &#x017F;ie haben gleichen Ausdruck<lb break="yes"/>von Un&#x017F;chuld &#x2014; und &#x017F;chalkhaftem Lächeln und eben den<lb break="yes"/>plötzlichen Uebergang von Freude zur Trauer. Die India-<lb break="no"/>ner ver&#x017F;ichern, das Thier weine, wie der Men&#x017F;ch, wenn es<lb break="yes"/>Verdruß fühlt, und die&#x017F;e Bemerkung i&#x017F;t vollkommen richtig.<lb break="yes"/>Sobald der Affe Furcht oder Be&#x017F;orgniß verräth, &#x017F;o treten<lb break="yes"/>ihm Thränen in die Augen. Der Titi i&#x017F;t in be&#x017F;tändiger<lb break="yes" />Unruhe, aber &#x017F;eine Bewegungen &#x017F;ind eben &#x017F;o hurtig als an-<lb break="no"/>muthig; man trifft ihn nie zornig und mißlaunig an, &#x017F;on-<lb break="no"/>dern immer &#x017F;pielend, hüpfend, oder mit dem Fang von In-<lb break="no"/>&#x017F;ekten be&#x017F;chäftigt, unter denen er die Spinnen aller Pflan-<lb break="no"/>zennahrung vorzieht. Er hat die &#x017F;elt&#x017F;ame Gewohnheit, den<lb break="yes"/>Per&#x017F;onen, welche &#x017F;prechen, nach dem Munde hin zu &#x017F;chauen,<lb break="yes"/>und kann er &#x017F;ich ihnen auf die Ach&#x017F;el &#x017F;etzen, &#x017F;o berührt er<lb break="yes"/>ihre Zähne oder Zunge mit &#x017F;einen Fingern. Rei&#x017F;enden,<lb break="yes"/>welche In&#x017F;ekten &#x017F;ammeln, i&#x017F;t er insbe&#x017F;ondere gefährlich.<lb break="yes"/>Man mag die ge&#x017F;ammelten In&#x017F;ekten noch &#x017F;o &#x017F;orgfältig ver-<lb break="no"/>wahren, der Titi hat &#x017F;ie bald entdeckt, und nachdem er &#x017F;olche<lb break="yes"/>er&#x017F;t, ohne &#x017F;ich zu verwunden, von den Nadeln, an die &#x017F;ie<lb break="yes"/>befe&#x017F;tigt waren, ablöste, &#x017F;peist er &#x017F;ie gierig auf. Die<lb break="yes" />Scharf&#x017F;ichtigkeit die&#x017F;er kleinen Affen geht &#x017F;o weit, daß einer<lb break="yes"/>von denen, die wir nach San Tomas de la Nueva Guayana mit-<lb break="no"/>nahmen, unter den <hi rendition="#g">Cuvier’s</hi> Handbuch der Naturge&#x017F;chich-<lb break="no"/>te angebogenen Kupfern genau dasjenige unter&#x017F;chied, wel-<lb break="no"/>ches In&#x017F;ekten dar&#x017F;tellt. Obgleich die Kupfer ungefärbt und<lb break="yes" />&#x017F;chwarz &#x017F;ind, &#x017F;o &#x017F;treckte der Titi doch alsbald &#x017F;eine kleine<lb break="yes"/>Hand aus, in der Hoffnung eine Heu&#x017F;chrecke, eine We&#x017F;pe,<lb break="yes"/>oder eine Wa&#x017F;&#x017F;erjungfer zu erha&#x017F;chen, &#x017F;o oft wir ihm die<lb break="yes"/>In&#x017F;ektentafel vorwie&#x017F;en; während er hingegen beym An-<lb break="no"/>blick der auf den übrigen Tafeln enthaltenen Bildern von Säug-<lb break="no"/>thieren, Vögeln u. &#x017F;. w. ganz gleichgültig blieb. An ein Kli-<lb break="no"/>ma gewöhnt, das bey oft bedecktem Himmel feuchter und<lb break="yes"/>minder heiß i&#x017F;t, als die Kü&#x017F;tengegend, verliert der Titi zum<lb break="yes"/>Theil &#x017F;eine Munterkeit, wenn er aus den Wäldern des<lb break="yes"/>Orenoko nach Cumana oder Guayana ver&#x017F;etzt wird, und &#x017F;el-<lb break="no"/>ten bleibt er hier länger als ein paar Monate am Leben.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <pb n="908" facs="#f0002"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die aragoni&#x017F;chen Kapuziner in Neu-Andalu&#x017F;ien.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Nach <hi rendition="#g">Alex. v. Humboldt.</hi>)</hi>
                </p>
                <lb break="yes"/>
                <p>Während un&#x017F;ers Aufenthalts im Kapuzinerklo&#x017F;ter von<lb break="yes" />Calipe wohnten wir einigemal der Lehr&#x017F;tunde, das will &#x017F;a-<lb break="no"/>gen dem Religionsunterrichte bey, welchen die Mönche den<lb break="yes"/>Indianern frühmorgens in der Kirche ertheilen. Es i&#x017F;t ein<lb break="yes"/>wenig&#x017F;tens &#x017F;ehr gewagtes Unternehmen, Neubekehrte in<lb break="yes"/>kirchlichen Dogmen unterrichten zu wollen, wann &#x017F;ie zumal<lb break="yes"/>auch die &#x017F;pani&#x017F;che Sprache nur noch &#x017F;ehr unvoll&#x017F;tändig ver-<lb break="no"/>&#x017F;tehen. Die Mönche hinwieder &#x017F;ind mit der Sprache der<lb break="yes" />Chaymas-Indianer beynahe ganz unbekannt, und die Aehn-<lb break="no"/>lichkeit der Töne verwirrt die armen Men&#x017F;chen oft derge&#x017F;talt,<lb break="yes"/>daß &#x017F;ich die &#x017F;elt&#x017F;am&#x017F;ten Begriffe bey ihnen erzeugen mü&#x017F;&#x017F;en.<lb break="yes"/>Ich will davon nur ein einziges Bey&#x017F;piel erzählen. Wir<lb break="yes"/>waren eines Tages Zeugen, wie der Mi&#x017F;&#x017F;ionar &#x017F;ich an&#x017F;treng-<lb break="no"/>te, um darzuthun, daß <hi rendition="#aq">
                        <hi rendition="#g">infierno,</hi>
                    </hi> die Hölle, und <hi rendition="#aq">
                        <hi rendition="#g">in-<lb break="no"/>vierno,</hi>
                    </hi> der Winter, zwey ganz ver&#x017F;chiedene Dinge und<lb break="yes" />einander &#x017F;o ungleich &#x017F;eyen, wie Wärme und Kälte. Die<lb break="yes"/>Charmas, welche keinen andern Winter kennen, als die Re-<lb break="no"/>genzeit, hielten dafür, die <hi rendition="#g">Hölle der wei&#x017F;&#x017F;en Men-<lb break="no"/>&#x017F;chen</hi> mü&#x017F;&#x017F;e ein Ort &#x017F;eyn, wo die Bö&#x017F;en häufigen Regen-<lb break="no"/>&#x017F;trömen ausge&#x017F;etzt &#x017F;ind. Der Mi&#x017F;&#x017F;ionar mochte noch &#x017F;o un-<lb break="no"/>geduldig werden, er vermochte nicht, den er&#x017F;ten durch die<lb break="yes" />Aehnlichkeit zweyer Mitlauter veranla&#x017F;&#x017F;ten Eindruck auszu-<lb break="no"/>tilgen, oder bey &#x017F;einen Neubekehrten die Begriffe von Re-<lb break="no"/>gen und Hölle, von <hi rendition="#aq">
                        <hi rendition="#g">invierno</hi>
                    </hi> und <hi rendition="#aq">
                        <hi rendition="#g">infierno</hi>
                    </hi> wieder<lb break="yes"/>zu trennen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 