<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Südamericaner vor dem Kriege</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:52</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.38</idno>
        <idno type="basename">1817-Die_Suedamericaner_vor-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1817-Die_Suedamericaner_vor-1-neu.xml" type="self"/>
      <relatedItem target="1817-Die_Suedamericaner_vor-2-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Relation historique du Voyage aux régions équinoxiales du Nouveau Continent&lt;/i&gt;, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 1, S. 574–575.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Südamericaner vor dem Kriege</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1817</date>
          <pubPlace>Weimar</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Oppositions-Blatt oder Weimarische Zeitung&lt;/i&gt; 3:211 (5. September 1817), Sp. 1687–1688.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Auszeichnung: Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1687" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>(Die Südamericaner vor dem Kriege.)</head>
                <p>Wir entlehnen von<lb break="yes"/>den beru&#x0364;hmten Rei&#x017F;enden <hi rendition="#g">Alexander von Humboldt</hi> und<lb break="yes"/>
                    <hi rendition="#g">Bonpland</hi> folgende Schilderung des <hi rendition="#g" >Spani&#x017F;chen Ameri-<lb break="no"/>ca,</hi> welche, obgleich <hi rendition="#g">vor</hi> den gegenwa&#x0364;rtigen Ereigni&#x017F;&#x017F;en entwor-<lb break="no"/>
                    <lb break="yes"/>fen, doch die Ur&#x017F;achen der&#x017F;elben anzeigen, und die Berechnung<lb break="yes"/>ihrer wahr&#x017F;cheinlichen Re&#x017F;ultate be&#x017F;ta&#x0364;tigen kann. Humboldt und<lb break="yes"/>Bonpland haben &#x017F;elb&#x017F;t die&#x017F;e ausgedehnten Erd&#x017F;triche durchwan-<lb break="no"/>dert; &#x017F;ie haben mit Sorgfalt die Anlage und Stimmung der<lb break="yes"/>Einwohner &#x017F;tudiert; &#x017F;ie als Philo&#x017F;ophen beobachtet, und nichts<lb break="yes"/>&#x017F;ich verhehlt, was die&#x017F;e Anlagen &#x017F;cheinbar Gu&#x0364;n&#x017F;tiges fu&#x0364;r die alte<lb break="yes"/>Herr&#x017F;chaft des Mutterlandes haben mo&#x0364;chten. Zu gleicher Zeit<lb break="yes"/>aber zeigen &#x017F;ie, wie &#x017F;chwach begru&#x0364;ndet die Hoffnung auf Uner-<lb break="no" />&#x017F;chu&#x0364;tterlichkeit die&#x017F;er Herr&#x017F;chaft &#x017F;ey. Sie &#x017F;ind nicht die Letzten ge-<lb break="no"/>we&#x017F;en, welche voraus&#x017F;ahen, daß, &#x017F;obald die&#x017F;en unbelebten Ma&#x017F;-<lb break="no"/>&#x017F;en ein kra&#x0364;ftiger Impuls gegeben wu&#x0364;rde, die alten Gewohnheiten<lb break="yes"/>bald ver&#x017F;chwinden wu&#x0364;rden, um dem Bedu&#x0364;rfniß nach Verbe&#x017F;&#x017F;erun-<lb break="no"/>gen und &#x017F;elb&#x017F;t nach Unabha&#x0364;ngigkeit Platz zu machen.</p>
                <lb break="yes"/>
                <p>„Man &#x017F;cheint,“ heißt es, „in Europa daru&#x0364;ber er&#x017F;taunt,<lb break="yes"/>daß die Spanier des Mutterlandes, deren geringe Anzahl wir<lb break="yes"/>angezeigt haben, Jahrhunderte hindurch &#x017F;ich gegen die Eingebor-<lb break="no"/>nen haben behaupten ko&#x0364;nnen, und man vergißt, daß die Euro-<lb break="no"/>pa&#x0364;i&#x017F;che Parthei nothwendig durch einen großen Theil der Natio-<lb break="no"/>nalen vermehrt wird. Familienintere&#x017F;&#x017F;e, der Wun&#x017F;ch nach unge-<lb break="no" />&#x017F;to&#x0364;rter Ruhe, die Furcht, &#x017F;ich in Unternehmungen zu werfen, die<lb break="yes"/>mißlingen ko&#x0364;nnen, halten viele Eingebornen zuru&#x0364;ck, &#x017F;ich fu&#x0364;r die<lb break="yes"/>Sache der Unabha&#x0364;ngigkeit zu erkla&#x0364;ren, oder auch nur die Errich-<lb break="no"/>tung einer Regierung zu verlangen, welche dem Lande eigen ge-<lb break="no"/>ho&#x0364;re, und durch Volksvertreter be&#x017F;chra&#x0364;nkt wu&#x0364;rde, wenn &#x017F;ie auch<lb break="yes"/>&#x017F;on&#x017F;t abha&#x0364;ngig von dem Mutterlande wa&#x0364;re. Einige, die alle<lb break="yes"/>gewalt&#x017F;amen Mittel fu&#x0364;rchten, &#x017F;chmeicheln &#x017F;ich mit der Hoffnung,<lb break="yes"/>daß lang&#x017F;ame Verbe&#x017F;&#x017F;erungen die Colonialadmini&#x017F;tration weniger<lb break="yes"/>dru&#x0364;ckend machen ko&#x0364;nnten. Bei einer Revolution &#x017F;ehen &#x017F;ie nichts,<lb break="yes"/>als den Verlu&#x017F;t ihrer Sclaven, die Beraubung der Gei&#x017F;tlichkeit<lb break="yes"/>und die Einfu&#x0364;hrung einer Religionsduldung, die ihnen mit dem<lb break="yes" />herr&#x017F;chenden Cultus unvertra&#x0364;glich zu &#x017F;eyn &#x017F;cheint. Andere geho&#x0364;ren<lb break="yes"/>zu der kleinen Zahl der Familien, welche in jeder Gemeinde, &#x017F;ey<lb break="yes"/>es wegen ererbten Reichthums oder wegen ihrer fru&#x0364;hen Nieder-<lb break="no" />la&#x017F;&#x017F;ung in den Colonien, eine wahre Municipalari&#x017F;tokratie aus-<lb break="no"/>u&#x0364;ben. Die&#x017F;e wollen lieber auf gewi&#x017F;&#x017F;e Rechte Verzicht lei&#x017F;ten,<lb break="yes"/>als &#x017F;ie mit Allen <hi rendition="#g">theilen;</hi> eine fremde Herr&#x017F;chaft &#x017F;cheint ihnen<lb break="yes"/>vorzu&#x0364;glicher, als eine Americani&#x017F;che Autorita&#x0364;t, die von Ameri-<lb break="no" />canern aus einer geringeren Ca&#x017F;te ausgeu&#x0364;bt wu&#x0364;rde; &#x017F;ie verab&#x017F;cheuen<lb break="yes"/>jede Con&#x017F;titution, die auf <hi rendition="#g">Gleichheit</hi> der Rechte gegru&#x0364;ndet<lb break="yes"/>i&#x017F;t; &#x017F;ie fu&#x0364;rchten be&#x017F;onders den Verlu&#x017F;t jener Auszeichnungen,<lb break="yes"/>Ba&#x0364;nder und Titel, welche zu erlangen ihnen &#x017F;o viel Mu&#x0364;he ge-<lb break="no" />ko&#x017F;tet, und nun einen we&#x017F;entlichen Theil ihrer ha&#x0364;uslichen Glu&#x0364;ck-<lb break="no"/>&#x017F;eligkeit ausmachen. Wieder Andere, deren Anzahl &#x017F;ehr be-<lb break="no"/>tra&#x0364;chtlich i&#x017F;t, leben auf dem Lande von dem Ertrag ihrer Felder,<lb break="yes"/>und genießen jene Art von Freiheit, welche &#x017F;elb&#x017F;t unter den will-<lb break="no"/>ku&#x0364;hrlich&#x017F;ten Regierungen in wenig bevo&#x0364;lkerten La&#x0364;ndern Statt fin-<lb break="no"/>den kann. Da &#x017F;ie &#x017F;elb&#x017F;t keine Aemter &#x017F;uchen, &#x017F;o &#x017F;ehen &#x017F;ie mit<lb break="yes"/>Gleichgu&#x0364;ltigkeit die&#x017F;elben mit Leuten be&#x017F;etzt, deren Namen ihnen<lb break="yes" />unbekannt &#x017F;ind, und deren Gewalt &#x017F;ie nicht erreicht. Dem bis-<lb break="no"/>herigen Zu&#x017F;tande der Colonien wu&#x0364;rden &#x017F;ie ohne Zweifel eine Na-<lb break="no"/>tionalregierung und eine vollkommene Handelsfreiheit vorziehen;<lb break="yes"/>aber der Wun&#x017F;ch darnach i&#x017F;t nicht &#x017F;tark genug, &#x017F;ie aufzuru&#x0364;tteln<lb break="yes"/>aus den Gewohnheiten eines indolenten Lebens und bei ihrer Liebe<lb break="yes"/>zur Ruhe, &#x017F;ie zu langen und mu&#x0364;h&#x017F;amen Opfern zu bewegen.“</p>
                <lb break="yes"/>
                <p>„In die&#x017F;er ver&#x017F;chiedenen Richtung der Meinungen der Ein-<lb break="no"/>wohner, in Beziehung auf die politi&#x017F;chen Angelegenheiten, liegt<lb break="yes"/>der Grund der langen und friedlichen Herr&#x017F;chaft des Mutterlan-<lb break="no"/>des u&#x0364;ber America. Die Ruhe war das Re&#x017F;ultat der Gewohnheit,<lb break="yes"/>des Uebergewichts einiger ma&#x0364;chtigen Familien, und vorzu&#x0364;glich<lb break="yes"/>des Gleichgewichts, worin entgegenge&#x017F;etzte Kra&#x0364;fte &#x017F;ich erhalten.<lb break="yes"/>
                    <hi rendition="#g">Eine Sicherheit</hi> aber, welche <hi rendition="#g">nur auf Uneinigkeit</hi> oder<lb break="yes"/>Mangel an Ueberein&#x017F;timmung unter den Unterthanen <hi rendition="#g">&#x017F;ich &#x017F;tu&#x0364;tzt,</hi>
                    <lb break="yes"/>muß zu&#x017F;ammen&#x017F;tu&#x0364;rzen, &#x017F;obald eine große Men&#x017F;chenma&#x017F;&#x017F;e, die<lb break="yes" />per&#x017F;o&#x0364;nlichen Feind&#x017F;chaften verge&#x017F;&#x017F;end, &#x017F;ich in dem Gefu&#x0364;hl eines<lb break="yes" />gemein&#x017F;chaftlichen Intere&#x017F;&#x017F;es vereint, &#x017F;obald die&#x017F;es Gefu&#x0364;hl, ein-<lb break="no"/>mal erwacht, &#x017F;ich durch Wider&#x017F;tand &#x017F;ta&#x0364;rkt, und &#x017F;obald Fort-<lb break="no" />&#x017F;chritte der Ein&#x017F;icht und Vera&#x0364;nderung der Sitten den Einfluß<lb break="yes"/>verringern, den Gewohnheit und fru&#x0364;here Ideen &#x017F;o lange aus-<lb break="no"/>u&#x0364;bten.“</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
