<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="103" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#k">de koe-boom en de planten-melk.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Uit het Hoogduitsch.</hi>)<lb break="yes" />(Uit het onuitgegeven Derde Deel van <hi rendition="#k">von hum-<lb break="no" />bolds</hi>
                    <hi rendition="#i">Reizen in de Evennachts ‒ &#x017F;treken der<lb break="yes" />Nicuwe Wereld.</hi>)</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>ij hoorden &#x017F;edert eenige weken in de valleijen van<lb break="yes"/>
                    <hi rendition="#i">Stragua</hi> van eenen boom &#x017F;preken, wiens &#x017F;ap<lb break="yes"/>voedende melk bevat: men noemt hem de <hi rendition="#i">Plant-koe</hi> of<lb break="yes"/>den <hi rendition="#i" >Koe-boom</hi> (<hi rendition="#i">Arbre de la vache</hi>) en de negers der<lb break="yes"/>landhoeven, die veel van dit &#x017F;ap drinken, houden het<lb break="yes"/>voor een zeer gezond voed&#x017F;el. Daar alle melk&#x017F;appen<lb break="yes"/>der planten &#x017F;cherp, bitter en meer of minder vergiftig<lb break="yes"/>zijn, zoo bevreemdde en verwonderde dit berigt ons<lb break="yes"/>boven mate. Wij hadden echter, gedurende ons ver-<lb break="no"/>blijf te <hi rendition="#i">Barbula</hi> (in de provincie <hi rendition="#i">Caracas</hi>) gelegenheid<lb break="yes"/>om ons te overtuigen, dat de berigten wegens de<lb break="yes"/>eigen&#x017F;chappen van den <hi rendition="#i">Palo de vaca</hi> vol&#x017F;trekt niet over-<lb break="no"/>dreven waren. De &#x017F;choone boom gelijkt op den Ame-<lb break="no"/>
                    <fw type="sig" place="bottom">G 4</fw>
                    <fw type="catch" place="bottom">ri-</fw>
                    <lb break="yes"/>
                    <pb n="104" facs="#f0002"/> rikaan&#x017F;chen Ster-appel-boom (<hi rendition="#i">Chy&#x017F;ophyllum Cainito</hi>).<lb break="yes"/>Zijne langwerpige, &#x017F;pits toeloopende, zachte en afwis-<lb break="no" />&#x017F;elend &#x017F;taande bladen, hebben aan de onder&#x017F;te opper-<lb break="no"/>vlakte vooruit&#x017F;taande, evenwijdige zij-ribben, en zijn<lb break="yes"/>tot 10 duimen lang. Den bloe&#x017F;em kregen wij niet te<lb break="yes"/>zien, de &#x017F;lechts weinig vlee&#x017F;chige vrucht bevat ééne,<lb break="yes"/>&#x017F;omwijlen ook twee noten. Snijdt men in den &#x017F;tam<lb break="yes"/>des melk ‒ booms, die tot het ge&#x017F;lacht der <hi rendition="#i">Sapotilliers</hi>
                    <lb break="yes"/>&#x017F;chijnt te behooren, dan vloeit er eene menigte van eene<lb break="yes"/>kleverige, tamelijk dikke melk uit, die geheel niet &#x017F;terk<lb break="yes"/>&#x017F;maakt en eenen aangenamen geur heeft. Men bood ons<lb break="yes"/>van dezelve aan in &#x017F;chalen van de vrucht van <hi rendition="#i">Tutumo</hi> of<lb break="yes"/>fles&#x017F;chen ‒ meloen ‒ boom. Wij dronken dezelve in tame-<lb break="no"/>lijke hoeveelheid des avonds en des morgens, zonder<lb break="yes"/>eenige nadeelige uitwerking te ondervinden. Alleenlijk<lb break="yes"/>maakte de kleverigheid dezen drank eenigzins onaange-<lb break="no"/>naam. De negers zoowel als de vrije arbeiders maken er<lb break="yes"/>gebruik van door hun mais- of maniok-brood in deze<lb break="yes"/>melk te doopen. De opziener der landhoeve verzekerde<lb break="yes"/>ons, dat de &#x017F;laven in het jaargetij, waarin de <hi rendition="#i">Palo de<lb break="yes"/>vaca</hi> de meeste melk oplevert, van dag tot dag vetter<lb break="yes"/>werden.</p>
                <lb break="yes"/>
                <p>Laat men dit &#x017F;ap in de lucht &#x017F;taan, dan vormen zich<lb break="yes" />op deszelfs oppervlakte, waar&#x017F;chijnlijk door aantrekking<lb break="yes" />der zuur&#x017F;tof uit den dampkring, vliezen van dierlijk,<lb break="yes" />geelachtig en dradig aanzien, die eene kaasachtige &#x017F;toffe<lb break="yes"/>gelijken. Afgezonderd van het overige meer waterige<lb break="yes"/>vocht, zijn die vliezen veerkrachtig, bijna gelijk aan de<lb break="yes"/>
                    <hi rendition="#i">Caoutchouc</hi> of gom-elastiek. In het vervolg echter<lb break="yes"/>gaan zij, op gelijke wijze als dierlijke zelf&#x017F;tandigheid,<lb break="yes"/>tot rotting over. Het volk noemt dat deel des vochts,<lb break="yes"/>hetwelk door aanraking met de lucht te zamen geloopen<lb break="yes"/>is, kaas; dit &#x017F;trem&#x017F;el wordt binnen 5 of 6 dagen zuur,<lb break="yes"/>zoo als ook uit de kleine proefjes bleek, welke ik naar<lb break="yes"/>de <hi rendition="#i">Orenoko</hi> mede nam.</p>
                <lb break="yes"/>
                <p>In eene ge&#x017F;lotene flesch vertoonde de melk een geron-<lb break="no"/>nen bezink&#x017F;el; zij bedierf echter niet, maar behield<lb break="yes"/>haren aangenamen geur. Met koud water gemengd ge-<lb break="no"/>&#x017F;chiedde er &#x017F;lechts eene geringe &#x017F;tremming van het &#x017F;ap,<lb break="yes" />daarentegen volgde de a&#x017F;zondering van het taaije vlies,<lb break="yes" />zoodra ik hetzelve met &#x017F;alpeter-zuur in aanraking bragt.<lb break="yes" />Wij hebben twee fles&#x017F;chen met deze melk aan den heer<lb break="yes"/>
                    <hi rendition="#k">fourcroy</hi> te <hi rendition="#i">Parijs</hi> gezonden. De eene bevatte de-<lb break="no"/>zelve in haren natuurlijken toe&#x017F;tand, in de andere was<lb break="yes"/>
                    <fw type="catch" place="bottom">zij</fw>
                    <lb break="yes"/>
                    <pb n="105" facs="#f0003"/>zij met eene zekere hoeveelheid koolzure &#x017F;oda gemengd.<lb break="yes"/>De buitengewone boom, van welken hier ge&#x017F;proken<lb break="yes"/>wordt, &#x017F;chijnt bijzonder eigen te zijn aan het kustge-<lb break="no"/>bergte der <hi rendition="#i" >Cordilleren</hi> (<hi rendition="#i">Cordillore du littoral</hi>) inzonder-<lb break="no"/>heid van <hi rendition="#i">Barbula</hi> tot aan het meer van <hi rendition="#i">Maracaybo.</hi> Hij<lb break="yes"/>komt ook enkel voor in de nabijheid van het dorp <hi rendition="#i">San<lb break="yes" />Mateo,</hi> en volgens opgave van den heer <hi rendition="#k" >bredmeijer,</hi>
                    <lb break="yes"/>door wiens reizen de &#x017F;tookkas&#x017F;en van <hi rendition="#i">Weenen</hi> en <hi rendition="#i">Schön-<lb break="no" />brun</hi> zulke rijke aanwinst hebben verkregen, groeit<lb break="yes" />hij insgelijks in het dal van <hi rendition="#i">Caucagua,</hi> drie dagreizen<lb break="yes"/>van <hi rendition="#i">Caracas.</hi> Deze natuuronderzoeker getuigt met ons<lb break="yes"/>den aangenamen &#x017F;maak en &#x017F;pecerijachtigen reuk van den<lb break="yes"/>
                    <hi rendition="#i">Palo de vaca.</hi> In <hi rendition="#i">Caucagua</hi> noemen de inwoners den<lb break="yes"/>boom, die deze voedzame &#x017F;ap oplevert, melkboom, <hi rendition="#i">ar-<lb break="no"/>bol de leche.</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 