<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="475" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>Der Kuhbaum und die Pflanzenmilch.<lb break="yes"/>(Bruch&#x017F;tu&#x0364;ck des noch nicht er&#x017F;chienenen <hi rendition="#g">dritten</hi> Bandes<lb break="yes" />der <hi rendition="#g">von Humboldt&#x017F;chen Rei&#x017F;e</hi> in die Aequinoc-<lb break="no"/>tial-Gegenden des neuen Continents.)</head>
                <lb break="yes"/>
                <p>Wir ho&#x0364;rten &#x017F;eit einigen Wochen in den Tha&#x0364;lern von<lb break="yes"/>Stragua eines Baumes erwa&#x0364;hnen, de&#x017F;&#x017F;en Saft na&#x0364;hrende<lb break="yes"/>Milch entha&#x0364;lt: man nennt ihn die <hi rendition="#g">Pflanzenkuh</hi> oder<lb break="yes"/>den <hi rendition="#g">Kuhbaum</hi>
                    <hi rendition="#aq">(arbre de la vache),</hi> und die Neger der<lb break="yes" />Meierey, welche viel von die&#x017F;em Saft trinken, halten ihn<lb break="yes" />fu&#x0364;r eine &#x017F;ehr ge&#x017F;unde Nahrung. Da alle Milch&#x017F;a&#x0364;fte der<lb break="yes"/>Pflanzen &#x017F;charf, bitter und mehr oder weniger giftig &#x017F;ind,<lb break="yes"/>&#x017F;o kam uns die Angabe befremdlich und außerordentlich vor.<lb break="yes"/>Wir hatten aber Gelegenheit, wa&#x0364;hrend un&#x017F;ers Aufenthalts<lb break="yes"/>zu Barbula (in der Provinz Caracas) uns zu u&#x0364;berzeugen,<lb break="yes"/>daß nichts Uebertriebenes in den Angaben von den Eigen&#x017F;chaf-<lb break="no"/>ten des <hi rendition="#aq">Palo de vaca</hi> war. Der &#x017F;cho&#x0364;ne Baum &#x017F;ieht dem<lb break="yes" />amerikani&#x017F;chen Sternapfelbaum <hi rendition="#aq">(Chrysophyllum Cainito)</hi>
                    <lb break="yes"/>gleich. Seine la&#x0364;nglichten, zuge&#x017F;pitzten, za&#x0364;hen und wech&#x017F;elnd<lb break="yes"/>&#x017F;tehenden Bla&#x0364;tter haben auf der Unterfla&#x0364;che hervor&#x017F;prin-<lb break="no"/>gende, parallellaufende Seitenrippen; &#x017F;ie &#x017F;ind bis zehn Zoll<lb break="yes"/>lang. Die Blu&#x0364;the bekamen wir nicht zu &#x017F;ehen; die nur we-<lb break="no"/>nig flei&#x017F;chige Frucht entha&#x0364;lt eine, bisweilen auch zwey Nu&#x0364;&#x017F;&#x017F;e.<lb break="yes"/>Macht man Ein&#x017F;chnitte in den Stamm des Milchbaums,<lb break="yes"/>welcher zur Familie der Breyapfelba&#x0364;ume <hi rendition="#aq">(Sapotilliers)</hi> zu<lb break="yes"/>geho&#x0364;ren &#x017F;cheint, &#x017F;o fließt eine Menge klebriger, ziemlich<lb break="yes" />dichter Milch aus, die gar nicht &#x017F;charf &#x017F;chmeckt und einen<lb break="yes"/>&#x017F;ehr angenehmen Geruch hat. Man reichte uns davon in<lb break="yes"/>Schalen der Frucht vom Tutumo oder Fla&#x017F;chen-Ku&#x0364;rbisbaum.<lb break="yes"/>Wir tranken &#x017F;ie in ziemlicher Menge Abends vor Schlafen-<lb break="no"/>gehen und Morgens fru&#x0364;h, ohne irgend eine nachtheilige<lb break="yes"/>Wirkung zu ver&#x017F;pu&#x0364;ren. Nur die Klebrigkeit macht die&#x017F;es<lb break="yes"/>Getra&#x0364;nk etwas unangenehm. Die Neger &#x017F;owol, als die<lb break="yes"/>freyen Arbeiter in den Pflanzungen, genießen es, indem<lb break="yes"/>&#x017F;ie ihr Mais- und Manioc-Brot darein tunken. Der<lb break="yes"/>Auf&#x017F;eher der Meierey ver&#x017F;icherte uns, die Sklaven wu&#x0364;rden<lb break="yes"/>die Jahrszeit u&#x0364;ber, wo der <hi rendition="#aq">Palo de vaca</hi> die mei&#x017F;te<lb break="yes" />Milch liefert, zu&#x017F;ehends fetter. La&#x0364;&#x017F;&#x017F;t man den Saft an<lb break="yes"/>der Luft &#x017F;tehen, &#x017F;o bilden &#x017F;ich auf &#x017F;einer Oberfla&#x0364;che, viel-<lb break="no"/>leicht durch Ein&#x017F;augung des atmo&#x017F;pha&#x0364;ri&#x017F;chen Sauer&#x017F;toffs,<lb break="yes"/>Ha&#x0364;ute von animali&#x017F;chem, gelblichtem, fa&#x017F;erigtem Aus&#x017F;ehen,<lb break="yes"/>die einem <hi rendition="#g">ka&#x0364;sartigen Stoffe</hi> gleichen. Von der<lb break="yes"/>u&#x0364;brigen mehr wa&#x0364;&#x017F;&#x017F;erigen Flu&#x0364;&#x017F;&#x017F;igkeit getrennt, &#x017F;ind jene<lb break="yes"/>Ha&#x0364;ute ela&#x017F;ti&#x017F;ch, fa&#x017F;t wie das Caoutchouc oder Federharz;<lb break="yes"/>in der Folge aber gehen &#x017F;ie, auf a&#x0364;hnliche Wei&#x017F;e, wie die<lb break="yes"/>Gallerte, in Fa&#x0364;ulniß u&#x0364;ber. Das Volk nennt den durch<lb break="yes"/>Beru&#x0364;hrung der Luft gerinnenden Theil der Flu&#x0364;&#x017F;&#x017F;igkeit <hi rendition="#g">Ka&#x0364;-<lb break="no"/>&#x017F;e;</hi> die geronnene Ma&#x017F;&#x017F;e wird in fu&#x0364;nf bis &#x017F;echs Tagen<lb break="yes"/>&#x017F;auer, wie &#x017F;ich an den kleinen Proben ergab, welche ich an<lb break="yes"/>den Orenoko mitnahm. In einer ver&#x017F;chlo&#x017F;&#x017F;enen Fla&#x017F;che<lb break="yes"/>zeigte die Milch einigen geronnenen Nieder&#x017F;chlag, &#x017F;ie ward<lb break="yes" />aber nicht &#x017F;tinkend, &#x017F;ondern behielt ihren bal&#x017F;ami&#x017F;chen Ge-<lb break="no"/>
                    <cb/>ruch bey. Mit kaltem Wa&#x017F;&#x017F;er vermengt, zeigte &#x017F;ich nur ein<lb break="yes"/>&#x017F;chwaches Gerinnen des Saftes; hingegen erfolgte die Tren-<lb break="no"/>nung der za&#x0364;hen Ha&#x0364;ute, wenn ich ihn mit der Salpeter&#x017F;a&#x0364;u-<lb break="no"/>re in Beru&#x0364;hrung brachte. Wir haben zwey Fla&#x017F;chen die&#x017F;er<lb break="yes"/>Milch an Hrn. <hi rendition="#g">Fourcroy</hi> nach Paris ge&#x017F;andt. Die eine<lb break="yes"/>enthielt &#x017F;ie in ihrem natu&#x0364;rlichen Zu&#x017F;tande, in der andern<lb break="yes" />war die&#x017F;elbe mit einer gewi&#x017F;&#x017F;en Menge kohlen&#x017F;aurer Sode<lb break="yes"/>vermi&#x017F;cht.</p>
                <lb break="yes"/>
                <p>Der außerordentliche Baum, von dem hier die Rede i&#x017F;t,<lb break="yes" />&#x017F;cheint dem Cordillerengebirg der Ku&#x0364;&#x017F;te <hi rendition="#aq" >(Cordilliere du Lit-<lb break="no"/>toral)</hi> in&#x017F;onderheit von Barbula an bis zum See von Ma-<lb break="no"/>racaybo eigenthu&#x0364;mlich anzugeho&#x0364;ren. Einzeln kommt er auch<lb break="yes"/>in der Na&#x0364;he des Dorfes San Mateo vor und der Angabe<lb break="yes"/>des Herrn <hi rendition="#g">Bredmeyer</hi> zufolge, durch de&#x017F;&#x017F;en Rei&#x017F;en die<lb break="yes"/>Treibha&#x0364;u&#x017F;er von Wien und Scho&#x0364;nbrunn &#x017F;o reiche Scha&#x0364;tze er-<lb break="no"/>hielten, wa&#x0364;chst er ebenfalls im Thal von Caucagua, drey<lb break="yes"/>Tagrei&#x017F;en o&#x017F;twa&#x0364;rts von Caracas. Die&#x017F;er Naturfor&#x017F;cher be-<lb break="no"/>zeugt, gleich uns, den angenehmen Ge&#x017F;chmack und den ge-<lb break="no"/>wu&#x0364;rzhaften Geruch des <hi rendition="#aq">Palo de vaca.</hi> In Caucagua nen-<lb break="no"/>nen die Einwohner den Baum, der die&#x017F;en na&#x0364;hrenden Saft<lb break="yes"/>gewa&#x0364;hrt, <hi rendition="#g" >Milchbaum,</hi>
                    <hi rendition="#aq">Arbol de leche.</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 