<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Felshöhle von Guacharo</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:52</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.46</idno>
        <idno type="basename">1818-Cavern_of_Guacharo-11-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1818-Cavern_of_Guacharo-01-neu.xml" type="primary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-02.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-03.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-04-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-05-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-06-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-07-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-08-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-09-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-10-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-11-neu.xml" type="self"/>
      <relatedItem target="1818-Cavern_of_Guacharo-12-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-13-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-14-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-15-neu.xml" type="secondary"/>
      <relatedItem target="1818-Cavern_of_Guacharo-16-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Felshöhle von Guacharo</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1843–1846</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Bibliothek der neuesten deutschen Classiker. Eine Auswahl der Schönsten und Gediegensten aus ihren sämmtlichen Werken. Für Schule und Haus,&lt;/i&gt; 3. Auflage, 40 Bände, Leipzig: Schmaltz [o. J., ca. 1843–1846], Band 13, S. 96–110.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="96" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Die Felshöhle von Guacharo.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Von Alex. v. Humboldt.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Was neben der außerordentlichen Ku&#x0364;hle<lb break="yes"/>des Klima&#x2019;s dem Thale von Caripe am mei-<lb break="no"/>&#x017F;ten Auszeichnung und Ruf ver&#x017F;chafft, i&#x017F;t die<lb break="yes"/>
                        <pb n="97" facs="#f0002"/>große Cueva oder die Fehlsho&#x0364;hle von Guacharo.<lb break="yes"/>In einem Lande, wo man das Wunderbare<lb break="yes"/>liebt, i&#x017F;t eine Felsho&#x0364;hle, aus der ein Fluß ent-<lb break="no"/>&#x017F;pringt, und die von vielen tau&#x017F;end Nachtvo&#x0364;-<lb break="no"/>geln bewohnt wird, deren Fett in den Mi&#x017F;&#x017F;io-<lb break="no"/>nen zur Zubereitung der Spei&#x017F;en dient, ein<lb break="yes"/>uner&#x017F;cho&#x0364;pflicher Gegen&#x017F;tand fu&#x0364;r Unterhaltung<lb break="yes"/>und Ge&#x017F;pra&#x0364;che.</p>
                    <lb break="yes"/>
                    <p>Die Ho&#x0364;hle, welche die Eingebornen eine<lb break="yes"/>Fettmine nennen, befindet &#x017F;ich nicht im Thale<lb break="yes"/>von Caripe &#x017F;elb&#x017F;t, &#x017F;ondern in der Entfernung<lb break="yes"/>drei kleiner Meilen vom Klo&#x017F;ter we&#x017F;t-&#x017F;u&#x0364;d-we&#x017F;t-<lb break="no"/>lich. Sie o&#x0364;ffnet &#x017F;ich in ein Seitenthal, das<lb break="yes"/>nach der <hi rendition="#aq">Sierra del Guacharo</hi> ausla&#x0364;uft. Wir<lb break="yes"/>machten uns auf den Weg nach der Sierra in<lb break="yes" />Begleitung des Alcaldes oder indiani&#x017F;chen Ma-<lb break="no" />gi&#x017F;trats, und der mei&#x017F;ten Ordensleute des Klo-<lb break="no" />&#x017F;ters. Ein &#x017F;chmaler Fußpfad fu&#x0364;hrte uns an-<lb break="no"/>fa&#x0364;nglich anderthalb Stunden in &#x017F;u&#x0364;dlicher Rich-<lb break="no"/>tung durch eine liebliche, mit &#x017F;cho&#x0364;nem Ra&#x017F;en<lb break="yes"/>bekleidete Ebene; nachher lenkten wir we&#x017F;tlich<lb break="yes"/>ein la&#x0364;ngs eines Baches, welcher aus der Oeff-<lb break="no"/>nung der Ho&#x0364;hle hervorkommt. Wa&#x0364;hrend drei<lb break="yes"/>Viertel&#x017F;tunden des Empor&#x017F;teigens ungefa&#x0364;hr<lb break="yes"/>folgt man, bald im untiefen Wa&#x017F;&#x017F;er, bald zwi-<lb break="no"/>&#x017F;chen dem Wald&#x017F;trom und einer Felswand, ei-<lb break="no"/>nem &#x017F;ehr &#x017F;chlu&#x0364;pfrigen und kothigen Pfade.<lb break="yes"/>Das Ein&#x017F;inken des Erdreichs, die vereinzelten<lb break="yes" />Baum&#x017F;ta&#x0364;mme, u&#x0364;ber welche die Maulthiere weg-<lb break="no"/>zu&#x017F;chreiten Mu&#x0364;he haben, die Rankenpflanzen<lb break="yes"/>von denen der Boden u&#x0364;berdeckt i&#x017F;t, machen die-<lb break="no"/>&#x017F;en Theil des Weges &#x017F;ehr ermu&#x0364;dend.</p>
                    <lb break="yes"/>
                    <p>Wo man &#x017F;ich am Fuße des hohen Gua-<lb break="no"/>
                        <pb n="98" facs="#f0003"/>charo-Berges nur noch 400 Schritte von der<lb break="yes"/>Ho&#x0364;hle entfernt befindet, erblickt man jedoch ihre<lb break="yes"/>Oeffnung noch nicht. Der Wald&#x017F;trom fließt in<lb break="yes"/>einer vom Gewa&#x0364;&#x017F;&#x017F;er ausgeho&#x0364;hlten Schlucht, und<lb break="yes"/>der Pfad fu&#x0364;hrt unter einem Felsge&#x017F;ims hin,<lb break="yes"/>de&#x017F;&#x017F;en vor&#x017F;tehender Theil die Aus&#x017F;icht in die<lb break="yes" />Ho&#x0364;he raubt. Wie der Bach, &#x017F;o &#x017F;chla&#x0364;ngelt &#x017F;ich<lb break="yes"/>auch der Fuß&#x017F;teig; bei der letzten Kru&#x0364;mmung<lb break="yes"/>&#x017F;teht man plo&#x0364;tzlich vor dem &#x017F;ehr gera&#x0364;umigen<lb break="yes"/>Eingange der Grotte. Die&#x017F;er Anblick hat et-<lb break="no"/>was Erhabenes, &#x017F;elb&#x017F;t fu&#x0364;r den, welcher an die<lb break="yes" />maleri&#x017F;chen Bilder der Hochalpen gewo&#x0364;hnt i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Die <hi rendition="#aq">Cueva del Guacharo</hi> o&#x0364;ffnet &#x017F;ich im<lb break="yes"/>&#x017F;enkrechten Durch&#x017F;chnitt eines Fel&#x017F;ens. Der<lb break="yes"/>Eingang &#x017F;teht &#x017F;u&#x0364;dwa&#x0364;rts; ihr Gewo&#x0364;lbe i&#x017F;t acht-<lb break="no"/>zig Fuß breit und auf zwei und &#x017F;iebzig Fuß<lb break="yes"/>Ho&#x0364;he. Der Fels, der u&#x0364;ber der Grotte &#x017F;teht,<lb break="yes"/>i&#x017F;t mit Ba&#x0364;umen von giganti&#x017F;chem Wuch&#x017F;e be-<lb break="no"/>&#x017F;etzt. Der Mamei und der Genipayer <hi rendition="#aq">(genipa<lb break="yes" />americana)</hi> mit breiten, gla&#x0364;nzenden Bla&#x0364;ttern<lb break="yes"/>&#x017F;trecken ihre Ae&#x017F;te &#x017F;enkrecht zum Himmel, wa&#x0364;h-<lb break="no"/>rend die des Coubaril und der Erythrina &#x017F;ich<lb break="yes"/>ausbreiten und eine dichte Hausdecke bilden.<lb break="yes"/>Pothosgewa&#x0364;ch&#x017F;e mit &#x017F;aftigem Stengel, Oralis-<lb break="no"/>arten und Orchideen von &#x017F;elt&#x017F;amer Bildung<lb break="yes"/>wach&#x017F;en aus den du&#x0364;rre&#x017F;ten Felsritzen hervor,<lb break="yes"/>wa&#x0364;hrend Rankengewa&#x0364;ch&#x017F;e, vom Winde gewiegt,<lb break="yes"/>vor dem Eingange der Ho&#x0364;hle &#x017F;ich in Fe&#x017F;tons<lb break="yes" />&#x017F;chlingen. Wir unter&#x017F;cheiden in die&#x017F;en Blu-<lb break="no"/>mengewinden eine violettblaue Bigonia, den<lb break="yes" />purpurfarbigen Dolichos und zum er&#x017F;ten Male<lb break="yes"/>die pra&#x0364;chtige Solandra <hi rendition="#aq">(Solandra scandens),</hi>
                        <lb break="yes"/>deren orangengelbe Blume eine u&#x0364;ber vier Zoll<lb break="yes"/>lange flei&#x017F;chigte Ro&#x0364;hre hat. Es verha&#x0364;lt &#x017F;ich<lb break="yes"/>
                        <pb n="99" facs="#f0004"/>mit den Grotteneinga&#x0364;ngen, wie mit der An&#x017F;icht<lb break="yes"/>der Wa&#x017F;&#x017F;erfa&#x0364;lle; die mehr oder minder aus-<lb break="no"/>gezeichnete Umgebung ertheilt den vorzu&#x0364;glichen<lb break="yes"/>Reiz, welcher, &#x017F;o zu &#x017F;agen, den Charakter der<lb break="yes"/>Land&#x017F;chaft be&#x017F;timmt. Welch ein Contra&#x017F;t fin-<lb break="no"/>det &#x017F;ich zwi&#x017F;chen der <hi rendition="#aq">Cueva de Caripe</hi> und je-<lb break="no"/>nen nordi&#x017F;chen, von Eichen und fin&#x017F;tern Lerchen-<lb break="no"/>ba&#x0364;umen be&#x017F;chatteten Ho&#x0364;hlen!</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;er u&#x0364;ppige Pflanzenwuchs ver&#x017F;cho&#x0364;nert<lb break="yes"/>jedoch nicht nur die a&#x0364;ußere Wo&#x0364;lbung, er i&#x017F;t<lb break="yes"/>auch noch im <choice><sic>Vorderheil</sic><corr type="editorial">Vordertheil</corr></choice> der Grotte &#x017F;ichtbar.<lb break="yes"/>Mit Er&#x017F;taunen bemerken wir prachtvolle Heli-<lb break="no"/>konien mit Pi&#x017F;angbla&#x0364;ttern, die eine Ho&#x0364;he von<lb break="yes"/>18 Fuß erreichen, die Pragapalme und das<lb break="yes"/>
                        <hi rendition="#aq">Arum arborescens</hi> la&#x0364;ngs dem kleinen Flu&#x017F;&#x017F;e<lb break="yes"/>in die&#x017F;em unterirdi&#x017F;chen Standorte. Der Pflan-<lb break="no"/>zenwachsthum dehnt &#x017F;ich in die Ho&#x0364;hle von Ca-<lb break="no"/>ripe aus, wie in jene tiefe Schluchten der <choice><sic>Aeden,</sic><corr type="editorial">Anden,</corr></choice><lb break="yes"/>die nur einem halben Tageslichte zuga&#x0364;nglich<lb break="yes"/>&#x017F;ind, <choice><sic>uud</sic><corr type="editorial">und</corr></choice> er ho&#x0364;rt im Innern der Grotte eher<lb break="yes"/>nicht, als in der Entfernung von 30&#x2014;40 Fuß<lb break="yes"/>vom Eingange auf. Wir maßen den Weg ver-<lb break="no"/>mittel&#x017F;t eines Seils, und hatten 430 Fuß zu-<lb break="no"/>ru&#x0364;ckgelegt, ehe Fackeln anzuzu&#x0364;nden erforderlich<lb break="yes"/>ward. Das Tageslicht dringt &#x017F;o weit vor,<lb break="yes"/>weil die Grotte einen einzigen Canal bildet,<lb break="yes"/>der &#x017F;ich in unvera&#x0364;nderter Richtung von Su&#x0364;d-<lb break="no"/>o&#x017F;t nach Nordo&#x017F;t ausdehnt. Hier, wo das Licht<lb break="yes"/>zu erlo&#x0364;&#x017F;chen anfa&#x0364;ngt, ho&#x0364;rt man noch entfernt<lb break="yes"/>das widrige Ge&#x017F;chrei der Nachtvo&#x0364;gel, von de-<lb break="no"/>nen die Eingebornen glauben, &#x017F;ie werden aus-<lb break="no" />&#x017F;chließlich in die&#x017F;en unterirdi&#x017F;chen Wohnungen<lb break="yes"/>angetroffen.</p>
                    <lb break="yes"/>
                    <p>Der Guacharo hat die Gro&#x0364;ße un&#x017F;erer Hu&#x0364;h-<lb break="no"/>
                        <pb n="100" facs="#f0005"/>ner, den Rachen der Nacht&#x017F;chwalbe (des Ziegen-<lb break="no"/>melkers), den Wuchs der Geyer, deren krum-<lb break="no"/>mer Schnabel von &#x017F;teifen Seidepin&#x017F;eln umge-<lb break="no"/>ben i&#x017F;t. Wenn wir mit Herrn <hi rendition="#g">Cuvier</hi> die<lb break="yes"/>Ordnung der Spechte <hi rendition="#aq">(Pici)</hi> eingehen la&#x017F;&#x017F;en,<lb break="yes"/>&#x017F;o muß die&#x017F;er außerordentliche Vogel ins Ge-<lb break="no"/>&#x017F;chlecht der Sperlinge <hi rendition="#aq">(passeres)</hi> gebracht wer-<lb break="no"/>den, deren Gattungen durch beinahe unmerk-<lb break="no"/>liche Ueberga&#x0364;nge mit einander verbunden &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Ich habe ihn unter dem Namen <hi rendition="#aq">
                            <hi rendition="#g">Stea-<lb break="no"/>tornis</hi>
                        </hi>
                        <note place="foot" n="*)">
                            <hi rendition="#aq">Observations de Zoologie et d&#x2019;Anatomie<lb break="yes"/>comparée. T. II.</hi>
                        </note> be&#x017F;chrieben. Er macht eine neue,<lb break="yes"/>vom <hi rendition="#aq">Caprimulgus</hi> ver&#x017F;chiedene Gattung aus,<lb break="yes"/>die &#x017F;ich durch den Umfang der Stimme &#x017F;owohl,<lb break="yes"/>als durch den außerordentlich &#x017F;tarken, mit einem<lb break="yes"/>Doppelzahn ver&#x017F;ehenen Schnabel, und durch<lb break="yes"/>Fu&#x0364;ße, die zwi&#x017F;chen den Vorderzehen keine Ver-<lb break="no"/>bindungsha&#x0364;ute haben, unter&#x017F;cheidet. Er liefert<lb break="yes"/>das er&#x017F;te Bei&#x017F;piel eines Nachtvogels unter den<lb break="yes" />Zahn&#x017F;chna&#x0364;blern der Singvo&#x0364;gel <hi rendition="#aq" >(passereaux<lb break="yes"/>dentirostres)</hi>. Durch &#x017F;eine Lebensart i&#x017F;t er &#x017F;o-<lb break="no"/>wohl den Nacht&#x017F;chwalben, als den Alpendohlen<lb break="yes"/>
                        <hi rendition="#aq">(corvus Pyrrhocorax)</hi> verwandt. Das Ge-<lb break="no"/>fieder des Guacharo i&#x017F;t von dunkler blaugrauer<lb break="yes"/>Farbe, mit kleinen &#x017F;chwarzen Streifen und<lb break="yes"/>Punkten vermengt. Große weiße, herzfo&#x0364;rmige,<lb break="yes"/>&#x017F;chwarzgera&#x0364;nderte Flecken kommen am Kopf,<lb break="yes"/>auf den Flu&#x0364;geln und am Schwanze vor. Die<lb break="yes"/>Augen des Vogels ko&#x0364;nnen das Tageslicht nicht<lb break="yes"/>vertragen; &#x017F;ie &#x017F;ind blau und kleiner, als die<lb break="yes"/>des Ziegenmelkers oder der Nacht&#x017F;chwalbe. Die<lb break="yes"/>
                        <pb n="101" facs="#f0006"/>Weite der ausgebreiteten Flu&#x0364;gel, die aus 17<lb break="yes"/>bis 18 Ruderfedern <hi rendition="#aq">(remiges)</hi> be&#x017F;tehen, betra&#x0364;gt<lb break="yes"/>vierthalb Fuß. Der Guacharo verla&#x0364;ßt &#x017F;eine<lb break="yes"/>Ho&#x0364;hle bei Anbruch der Nacht, vorzu&#x0364;glich zur<lb break="yes"/>Zeit des Mond&#x017F;cheins. Er i&#x017F;t fa&#x017F;t der einzige,<lb break="yes"/>bis dahin bekannt gewordene Nachtvogel, der<lb break="yes"/>&#x017F;ich von Ko&#x0364;rnern na&#x0364;hrt; die Bildung &#x017F;einer<lb break="yes"/>Fu&#x0364;ße thut &#x017F;att&#x017F;am dar, daß er nicht, gleich un-<lb break="no" />&#x017F;eren Eulen, Ja&#x0364;ger i&#x017F;t. Er na&#x0364;hrt &#x017F;ich mit &#x017F;ehr<lb break="yes"/>harten Kernfru&#x0364;chten, gleich dem Nußheher<lb break="yes"/>
                        <hi rendition="#aq">(Corvus caryocatactes)</hi> und dem Pyrrhocorax.<lb break="yes"/>Der letztere ni&#x017F;tet gleichfalls in Fels&#x017F;palten,<lb break="yes"/>und i&#x017F;t unter dem Namen <hi rendition="#g">Nachtrabe</hi> bekannt.<lb break="yes"/>Die Indianer ver&#x017F;ichern, der Guacharo verzehre<lb break="yes"/>weder Ka&#x0364;fer noch Phalenen, mit denen &#x017F;ich hin-<lb break="no"/>gegen die Nacht&#x017F;chwalbe na&#x0364;hrt. Man darf nur<lb break="yes"/>die Schna&#x0364;bel des Guacharo und der Nacht-<lb break="no"/>&#x017F;chwalbe mit einander vergleichen, um &#x017F;ich zu<lb break="yes" />u&#x0364;berzeugen, daß ihre Lebensart allerdings &#x017F;ehr<lb break="yes"/>ver&#x017F;chieden &#x017F;ein muß.</p>
                    <lb break="yes"/>
                    <p>Es ha&#x0364;lt &#x017F;chwer, &#x017F;ich eine richtige Vor&#x017F;tel-<lb break="no"/>lung von dem furchtbaren La&#x0364;rm zu machen,<lb break="yes"/>welchen viele Tau&#x017F;ende die&#x017F;er Vo&#x0364;gel in dem<lb break="yes"/>fin&#x017F;tern Theile der Ho&#x0364;hle verur&#x017F;achen. Er la&#x0364;ßt<lb break="yes"/>&#x017F;ich nur mit dem Gela&#x0364;rm un&#x017F;erer Kra&#x0364;hen, ver-<lb break="no"/>gleichen, die in den nordi&#x017F;chen Tannenwa&#x0364;ldern<lb break="yes"/>in Ge&#x017F;ell&#x017F;chaft leben und ihre Ne&#x017F;ter auf Ba&#x0364;ume<lb break="yes"/>bauen, deren Gipfel &#x017F;ich einander beru&#x0364;hren.<lb break="yes"/>Die &#x017F;charfe und durchdringende Stimme des<lb break="yes"/>Guacharo&#x2019;s wird in den Wo&#x0364;lbungen der Fels-<lb break="no"/>ho&#x0364;hle zuru&#x0364;ckgeworfen, und das Echo wiederhallt<lb break="yes"/>im Grunde der Grotte. Die Indianer banden<lb break="yes"/>Fackeln an das Ende einer langen Stange, um<lb break="yes" />uns die Ne&#x017F;ter die&#x017F;er Vo&#x0364;gel zu zeigen. Sie<lb break="yes"/>
                        <pb n="102" facs="#f0007"/>befanden &#x017F;ich funfzig dis &#x017F;echzig Fuß u&#x0364;ber un-<lb break="no"/>&#x017F;eren Ha&#x0364;uptern in trichterfo&#x0364;rmigen Lo&#x0364;chern,<lb break="yes"/>welche in Menge an der Decke der Grotte be-<lb break="no"/>findlich waren. Das Gera&#x0364;u&#x017F;ch wird &#x017F;ta&#x0364;rker, &#x017F;o<lb break="yes"/>wie man tiefer hineinkommt, und die Vo&#x0364;gel<lb break="yes"/>von dem Lichte &#x017F;cheu werden, das die Copal-<lb break="no"/>fackeln verbreiten. Ward es etliche Minuten<lb break="yes" />um uns her &#x017F;tille, dann ließen &#x017F;ich die entfern-<lb break="no"/>teren Klageto&#x0364;ne der in den Seitenga&#x0364;ngen der<lb break="yes"/>Grotte ni&#x017F;tenden Vo&#x0364;gel ho&#x0364;ren. Es war, als<lb break="yes"/>ob ihre Schwa&#x0364;rme &#x017F;ich einander wech&#x017F;elnd ant-<lb break="no"/>worteten.</p>
                    <lb break="yes"/>
                    <p>Die Indianer begeben &#x017F;ich ja&#x0364;hrlich einmal,<lb break="yes"/>um das St. Johannisfe&#x017F;t, mit Stangen be-<lb break="no"/>waffnet, in die Grotte, um den gro&#x0364;ßten Theil<lb break="yes"/>der Ne&#x017F;ter zu zer&#x017F;to&#x0364;ren. Es werden alsdann<lb break="yes"/>viele tau&#x017F;end Vo&#x0364;gel geto&#x0364;dtet, und die Alten,<lb break="yes" />gleich&#x017F;am um ihre Brut zu be&#x017F;chu&#x0364;tzen, &#x017F;chweben<lb break="yes"/>unter fu&#x0364;rchterlichem Ge&#x017F;chrei u&#x0364;ber den Ha&#x0364;up-<lb break="no"/>tern der Indianer. Die Jungen, welche zu<lb break="yes"/>Boden fallen, werden &#x017F;ogleich ausgeweidet. Ihr<lb break="yes"/>Bauchfell i&#x017F;t reich mit Fett beladen, und eine<lb break="yes"/>Schicht von Fett verla&#x0364;ngert &#x017F;ich vom Unterleibe<lb break="yes"/>bis zur Oeffnung des Hintern und bildet eine<lb break="yes"/>Art Kna&#x0364;uel zwi&#x017F;chen den Schenkeln des Vo-<lb break="no"/>gels. Der Ueberfluß von Fett bei pflanzenfre&#x017F;-<lb break="no"/>&#x017F;enden Thieren, die im Fin&#x017F;tern leben und &#x017F;ich<lb break="yes"/>nur wenig Bewegung geben, erinnert an la&#x0364;ng&#x017F;t<lb break="yes"/>gemachte Beobachtungen u&#x0364;ber die Ma&#x0364;&#x017F;tung von<lb break="yes" />Ga&#x0364;n&#x017F;en und Och&#x017F;en. Man weiß, wie &#x017F;ehr die-<lb break="no"/>&#x017F;es Ge&#x017F;cha&#x0364;ft durch Fin&#x017F;terniß und Ruhe befo&#x0364;r-<lb break="no"/>dert wird. Die europa&#x0364;i&#x017F;chen Nachtvo&#x0364;gel &#x017F;ind<lb break="yes" />mager, weil, &#x017F;tatt &#x017F;ich mit Fru&#x0364;chten zu na&#x0364;hren<lb break="yes"/>wie der Guacharo, &#x017F;ie vom &#x017F;pa&#x0364;rlichen Ertrag<lb break="yes"/>
                        <pb n="103" facs="#f0008"/>ihrer Jagd leben. In der Jahreszeit, welche<lb break="yes"/>vom Volke in Caripe die <hi rendition="#g">Ein&#x017F;ammlung<lb break="yes"/>des Oels</hi> genannt wird, bauen &#x017F;ich die India-<lb break="no"/>ner aus Palmenbla&#x0364;ttern Hu&#x0364;tten, theils nahe<lb break="yes"/>beim Eingange, theils im Vordertheil der<lb break="yes"/>Ho&#x0364;hle. Wir &#x017F;ahen noch einige Ueberre&#x017F;te der-<lb break="no"/>&#x017F;elben. Hier wird bei einem mit Bu&#x017F;chwerk<lb break="yes"/>unterhaltenen Feuer das Fett der jungen, eben<lb break="yes"/>er&#x017F;t geto&#x0364;dteten Vo&#x0364;gel ge&#x017F;chmelzt und in tho&#x0364;-<lb break="no"/>nernen Gefa&#x0364;ßen ge&#x017F;ammelt. Es i&#x017F;t da&#x017F;&#x017F;elbe unter<lb break="yes" />dem Namen der Butter oder des Oels <hi rendition="#aq">(manteca</hi>
                        <lb break="yes"/>oder <hi rendition="#aq">aceite)</hi> vom Guacharo bekannt, halbflu&#x0364;&#x017F;-<lb break="no"/>&#x017F;ig, durch&#x017F;ichtig und geruchlos. Seine Reinheit<lb break="yes"/>i&#x017F;t &#x017F;o groß, daß es u&#x0364;ber ein Jahr aufbewahrt<lb break="yes"/>wird, ohne ranzigt zu werden. Im Klo&#x017F;ter<lb break="yes"/>von Caripe ward in der Ku&#x0364;che der Mo&#x0364;nche kein<lb break="yes"/>anderes Oel gebraucht, als das der Grotte,<lb break="yes"/>und nie haben wir einen daher ru&#x0364;hrenden wi-<lb break="no"/>drigen Ge&#x017F;chmack oder Geruch an den Spei&#x017F;en<lb break="yes"/>wahrgenommen.</p>
                    <lb break="yes"/>
                    <p>Das Ge&#x017F;chlecht der Guacharo&#x2019;s wa&#x0364;re la&#x0364;ng&#x017F;t<lb break="yes"/>vertilgt, wenn &#x017F;eine Erhaltung nicht durch ver-<lb break="no"/>&#x017F;chiedene Um&#x017F;ta&#x0364;nde begu&#x0364;n&#x017F;tigt wu&#x0364;rde. Aber-<lb break="no"/>gla&#x0364;ubi&#x017F;che Begriffe halten die Eingebornen vom<lb break="yes"/>tieferen Eindringen in die Grotte gewo&#x0364;hnlich<lb break="yes"/>ab. Es &#x017F;cheint auch, daß benachbarte Ho&#x0364;hlen,<lb break="yes"/>die ihrer Enge wegen dem Men&#x017F;chen unzu-<lb break="no"/>ga&#x0364;nglich &#x017F;ind, durch Vo&#x0364;gel der na&#x0364;mlichen Art<lb break="yes"/>bewohnt werden. Vielleicht wird die große<lb break="yes"/>Ho&#x0364;hle durch Colonieen aus den kleineren Grot-<lb break="no"/>ten unterhalten und bevo&#x0364;lkert; die Mi&#x017F;&#x017F;iona&#x0364;re<lb break="yes"/>bezeugten uns, es &#x017F;ei bis dahin keine &#x017F;pu&#x0364;rbare<lb break="yes"/>Abnahme in der Zahl der Vo&#x0364;gel bemerkt wor-<lb break="no"/>den. Man hat junge Guacharo&#x2019;s nach dem Ha-<lb break="no"/>
                        <pb n="104" facs="#f0009"/>fen von Cumana ver&#x017F;andt, wo &#x017F;ie einige Tage<lb break="yes"/>am Leben blieben, ohne irgend eine Nahrung<lb break="yes"/>zu &#x017F;ich zu nehmen indem die Ko&#x0364;rner, die man<lb break="yes"/>ihnen vorlegte, ihnen nicht behagten. Bei Oeff-<lb break="no"/>nung des Kropfs und des Magens der jungen Vo&#x0364;-<lb break="no"/>gel in der Grotte finden die Eingebornen man-<lb break="no"/>cherlei harte und trockene Kernfru&#x0364;chte, die un-<lb break="no"/>ter der &#x017F;elt&#x017F;amen Benennung der Ko&#x0364;rner oder<lb break="yes"/>
                        <hi rendition="#aq">Semilla del Guacharo</hi> ein beru&#x0364;hmtes Mittel<lb break="yes"/>gegen das Wech&#x017F;elfieber liefern. Wir folgten,<lb break="yes"/>im Fortgange der Ho&#x0364;hle, den Ufern des kleinen<lb break="yes"/>Flu&#x017F;&#x017F;es, der in ihr ent&#x017F;pringt; &#x017F;eine Breite be-<lb break="no"/>tra&#x0364;gt 28 bis 30 Fuß. Man wandert dem Ufer<lb break="yes"/>entlang, &#x017F;o weit die aus kalkigten Inkru&#x017F;tirun-<lb break="no"/>gen gebildeten Hu&#x0364;gel es ge&#x017F;tatten; o&#x0364;fters,<lb break="yes"/>wenn der Wald&#x017F;trom zwi&#x017F;chen hohen Stalact-<lb break="no" />itenma&#x017F;&#x017F;en &#x017F;ich durch&#x017F;chlingt, muß man in &#x017F;ein<lb break="yes"/>Bett hinab&#x017F;teigen, das nicht mehr als zwei<lb break="yes"/>Fuß Tiefe hat. Ueberra&#x017F;chend war es uns, zu<lb break="yes"/>ho&#x0364;ren daß die&#x017F;er unterirdi&#x017F;che Fluß der Ur&#x017F;prung<lb break="yes"/>des <hi rendition="#aq">Rio Caripe</hi> i&#x017F;t, welcher in der Entfernung<lb break="yes"/>etlicher Meilen, nachdem er &#x017F;ich mit dem klei-<lb break="no"/>nen <hi rendition="#aq">Rio de Santa Maria</hi> vereint hat, fu&#x0364;r Pi-<lb break="no"/>roguen &#x017F;chiffbar i&#x017F;t. Er ergießt &#x017F;ich unter dem<lb break="yes"/>Namen <hi rendition="#aq">Canno de Terenzen</hi> in den Strom<lb break="yes"/>von Areo. Wir fanden am Ufer des unterir-<lb break="no"/>di&#x017F;chen Flu&#x017F;&#x017F;es eine große Menge Palmbaum-<lb break="no"/>holz. Es &#x017F;ind Ueberbleib&#x017F;el der Sta&#x0364;mme,<lb break="yes"/>welche die Indianer erkletterten, um die an der<lb break="yes"/>Decke des Gewo&#x0364;lbes der Grotte ha&#x0364;ngenden<lb break="yes"/>Vogelne&#x017F;ter zu erreichen. Die von den Ueber-<lb break="no"/>re&#x017F;ten alter Blatt&#x017F;tiele gebildeten Ringe ver&#x017F;ehen<lb break="yes"/>gleich&#x017F;am die Stufen einer &#x017F;enkrecht &#x017F;tehenden<lb break="yes"/>Leiter.</p>
                    <lb break="yes"/>
                    <pb n="105" facs="#f0010"/>
                    <p>Die Grotte von Caripe beha&#x0364;lt in der ge-<lb break="no"/>nau geme&#x017F;&#x017F;enen Entfernung von 472 Metres<lb break="yes"/>oder 1458 Fuß vom Eingange, noch ihre ur-<lb break="no"/>&#x017F;pru&#x0364;ngliche Richtung, die na&#x0364;mliche Weite und<lb break="yes"/>die gleiche Ho&#x0364;he von 60 &#x2014; 70 Fuß. Mir i&#x017F;t<lb break="yes"/>auf beiden Fe&#x017F;tlanden keine Bergho&#x0364;hle von &#x017F;o<lb break="yes"/>einfo&#x0364;rmiger und regelma&#x0364;ßiger Bildung bekannt.<lb break="yes"/>Wir hatten Mu&#x0364;he, die Indianer zu vermo&#x0364;gen,<lb break="yes"/>u&#x0364;ber den Vordertheil der Grotte, welchen &#x017F;ie<lb break="yes"/>allja&#x0364;hrlich zur Ein&#x017F;ammlung des Fettes be&#x017F;u-<lb break="no"/>chen, tiefer einzugehen, und es bedurfte des<lb break="yes"/>Gewichts und An&#x017F;ehens der <hi rendition="#aq">los Padres</hi>, um<lb break="yes"/>&#x017F;ie zu der Stelle hinzubringen, wo der Boden<lb break="yes"/>plo&#x0364;tzlich unter einem Winkel von 60&#x00B0; in die<lb break="yes"/>Ho&#x0364;he &#x017F;teigt, und wo der Wald&#x017F;trom einen klei-<lb break="no"/>nen unterirdi&#x017F;chen Wa&#x017F;&#x017F;erfall bildet. Die Ein-<lb break="no"/>gebornen verbinden my&#x017F;ti&#x017F;che Vor&#x017F;tellungen mit<lb break="yes"/>dem von Nachtvo&#x0364;geln bewohnten Raume. Sie<lb break="yes"/>glauben, die Gei&#x017F;ter ihrer Vorfahren halten &#x017F;ich<lb break="yes"/>im Hintertheil der Grotte auf. Der Men&#x017F;ch,<lb break="yes"/>&#x017F;agen &#x017F;ie, &#x017F;oll eine heilige Scheu vor Orten<lb break="yes"/>tragen, welche weder die Sonne, <hi rendition="#aq">Zis,</hi> noch der<lb break="yes"/>Mond, <hi rendition="#aq">Nana,</hi> be&#x017F;cheint. Zu den Guacharo&#x2019;s<lb break="yes"/>gehen, bedeutet, zu &#x017F;einen Va&#x0364;tern gehen, oder<lb break="yes"/>&#x017F;terben. Auch nehmen die Zauberer, <hi rendition="#aq">Piaches,</hi>
                        <lb break="yes"/>und die Giftmi&#x017F;cher, <hi rendition="#aq" >Imorons,</hi> ihre na&#x0364;chtlichen<lb break="yes" />Gauklerku&#x0364;n&#x017F;te am Eingange der Grotte vor,<lb break="yes" />um den Ha&#x0364;uptling der bo&#x0364;&#x017F;en Gei&#x017F;ter, <hi rendition="#aq">Ivoroki-<lb break="no"/>amo,</hi> zu be&#x017F;chwo&#x0364;ren. So gleichen &#x017F;ich einan-<lb break="no"/>der unter allen Himmels&#x017F;trichen die fru&#x0364;he&#x017F;ten<lb break="yes"/>Dichtungen der Vo&#x0364;lker, vorzu&#x0364;glich jene, welche<lb break="yes"/>die zwei weltregierenden Grund&#x017F;a&#x0364;tze, das Leben<lb break="yes"/>der Seelen nach dem Tode, das Glu&#x0364;ck der Ge-<lb break="no"/>rechten und die Be&#x017F;trafung der Su&#x0364;nder betref-<lb break="no"/>
                        <pb n="106" facs="#f0011"/>fen. Die ver&#x017F;chieden&#x017F;ten und die rohe&#x017F;ten Spra-<lb break="no"/>chen enthalten eine Anzahl Bilder, welche &#x017F;ich<lb break="yes"/>einander u&#x0364;berall a&#x0364;hnlich &#x017F;ind, weil ihre Quelle<lb break="yes"/>in un&#x017F;erem Ver&#x017F;tande und in un&#x017F;eren Empfin-<lb break="no"/>dungen liegt. Die Fin&#x017F;terniß ge&#x017F;ellt &#x017F;ich allent-<lb break="no" />halben der Vor&#x017F;tellung vom Tode bei. Die<lb break="yes"/>Grotte von Caripe i&#x017F;t der Griechen Unterwelt<lb break="yes"/>
                        <hi rendition="#aq">(Tartaros)</hi> und die u&#x0364;ber dem unterirdi&#x017F;chen<lb break="yes"/>Fluß &#x017F;chwebenden, Klageto&#x0364;ne aus&#x017F;toßenden Gua-<lb break="no"/>charo&#x2019;s erinnern an die &#x017F;tygi&#x017F;chen Vo&#x0364;gel.</p>
                    <lb break="yes"/>
                    <p>An der Stelle, wo der Fluß den unterir-<lb break="no"/>di&#x017F;chen Wa&#x017F;&#x017F;erfall bildet, &#x017F;tellt &#x017F;ich die der Grot-<lb break="no"/>teno&#x0364;ffnung gegenu&#x0364;berliegende, reich bewach&#x017F;ene<lb break="yes"/>Land&#x017F;chaft auf eine &#x017F;ehr maleri&#x017F;che Wei&#x017F;e dar.<lb break="yes"/>Man erblickt &#x017F;ie am Ausgange eines geradli-<lb break="no"/>nigten, 240 Toi&#x017F;en langen Canals. Die vom<lb break="yes"/>Gewo&#x0364;lbe herabha&#x0364;ngenden und in der Luft &#x017F;chwe-<lb break="no"/>benden, Sa&#x0364;ulen gleichenden Stalactiten &#x017F;tellen<lb break="yes"/>&#x017F;ich auf der gru&#x0364;nen Fla&#x0364;che wunder&#x017F;am dar. Die<lb break="yes" />Oeffnung der Grotte er&#x017F;cheint um die Mitte<lb break="yes"/>des Tages &#x017F;ehr verengt, und wir &#x017F;ahen &#x017F;ie in<lb break="yes" />jener hellen Beleuchtung, die das gleichzeitige<lb break="yes" />Zuru&#x0364;ckwerfen des Lichts vom Himmel von<lb break="yes"/>Pflanzen und Fel&#x017F;en hervorbringt. Die ferne<lb break="yes"/>Tageshelle &#x017F;tand in gewaltigem Ab&#x017F;tiche mit der<lb break="yes"/>uns in die&#x017F;en unterirdi&#x017F;chen Ra&#x0364;umen umzin-<lb break="no" />gelnden Fin&#x017F;terniß. Wir hatten un&#x017F;ere Flinten<lb break="yes" />fa&#x017F;t zufa&#x0364;llig, da wo Vo&#x0364;gelge&#x017F;chrei und Flu&#x0364;gel-<lb break="no"/>&#x017F;chlag uns das Bei&#x017F;ammen&#x017F;tehen vieler Ne&#x017F;ter<lb break="yes"/>vermuthen ließen, losgebrannt. Nach mehre-<lb break="no"/>ren vergeblichen Ver&#x017F;uchen gelang es dem Herrn<lb break="yes"/>Bonpland zwei Guacharo&#x2019;s zu treffen, die, vom<lb break="yes"/>Fackellichte geblendet, uns zu verfolgen &#x017F;chie-<lb break="no"/>nen. Die&#x017F;er Um&#x017F;tand &#x017F;etzte mich in den Stand<lb break="yes"/>
                        <pb n="107" facs="#f0012"/>den bis dahin den Naturfor&#x017F;chern unbekannt ge-<lb break="no"/>bliebenen Vogel zu zeichnen. Wir er&#x017F;tiegen<lb break="yes"/>mit einiger Mu&#x0364;he den kleinen Hu&#x0364;gel, von wel-<lb break="no"/>chem der unterirdi&#x017F;che Bach herabfließt. Wir<lb break="yes"/>&#x017F;ahen die Grotte &#x017F;ich merklich verengen, indem<lb break="yes"/>&#x017F;ie nur noch 40 Fuß Ho&#x0364;he hat, und &#x017F;ich nord-<lb break="no" />o&#x017F;twa&#x0364;rts verla&#x0364;ngert, ohne von ihrer ur&#x017F;pru&#x0364;ng-<lb break="no"/>lichen Richtung abzuweichen, die mit dem gro-<lb break="no"/>ßen Thal von Caripe parallel la&#x0364;uft.</p>
                    <lb break="yes"/>
                    <p>In die&#x017F;em Theile der Ho&#x0364;hle &#x017F;etzt das Wa&#x017F;-<lb break="no"/>&#x017F;er des Flu&#x017F;&#x017F;es eine &#x017F;chwa&#x0364;rzliche Erde ab, welche<lb break="yes"/>derjenigen a&#x0364;hnlich i&#x017F;t, die man in der Grotte<lb break="yes"/>von Muggendorf in Franken <hi rendition="#g">Opfererde</hi> der<lb break="yes" />Grotte des <hi rendition="#g">hohlen Berges</hi> nennt. Wir<lb break="yes" />konnten nicht ent&#x017F;cheiden, ob die&#x017F;e feine und<lb break="yes" />leckere Erdart durch Spalten, die mit der Ober-<lb break="no" />fla&#x0364;che des Bodens zu&#x017F;ammen ha&#x0364;ngen, herab-<lb break="no"/>fa&#x0364;llt, oder ob &#x017F;ie von dem in die Ho&#x0364;hle drin-<lb break="no"/>genden Regenwa&#x017F;&#x017F;er ange&#x017F;chwemmt wird. Es<lb break="yes"/>war eine Mi&#x017F;chung von Kie&#x017F;el-, Thon- und<lb break="yes"/>Damm-Erde. Wir wanderten durch dichten<lb break="yes"/>Koth bis zu einer Stelle, wo wir mit Er&#x017F;tau-<lb break="no"/>nen die Fort&#x017F;chritte des unterirdi&#x017F;chen Pflanzen-<lb break="no"/>wachsthums wahrnahmen. Die Fru&#x0364;chte, welche<lb break="yes"/>die Vo&#x0364;gel zur Spei&#x017F;ung ihrer Jungen in die<lb break="yes"/>Grotte tragen, keimen u&#x0364;berall, wo &#x017F;ie &#x017F;ich in<lb break="yes"/>dem, die kalkigten Inkru&#x017F;tirungen deckenden Erd-<lb break="no"/>reich befe&#x017F;tigen ko&#x0364;nnen. Du&#x0364;nn aufge&#x017F;cho&#x017F;&#x017F;ene,<lb break="yes"/>mit einigen Bla&#x0364;tter&#x017F;puren ver&#x017F;ehene Sta&#x0364;mm-<lb break="no" />chen hatten eine Ho&#x0364;he von zwei Fuß erreicht.<lb break="yes"/>Es war unmo&#x0364;glich, die durch den Mangel des<lb break="yes"/>Lichts in Form, Farbe und Ge&#x017F;talt vo&#x0364;llig ver-<lb break="no" />a&#x0364;nderten Pflanzenarten zu unter&#x017F;cheiden. Die&#x017F;e<lb break="yes"/>Spuren organi&#x017F;cher Bildung mitten in der Fin-<lb break="no"/>
                        <pb n="108" facs="#f0013"/>&#x017F;terniß hatten die Neugier der &#x017F;on&#x017F;t &#x017F;o &#x017F;tumpf-<lb break="no"/>&#x017F;innigen und &#x017F;chwer aufzuregenden Eingeborenen<lb break="yes"/>in hohem Grade geweckt. Sie beobachteten<lb break="yes"/>die&#x017F;elben mit der &#x017F;tillen Aufmerk&#x017F;amkeit, welche<lb break="yes"/>ein ihnen furchtbarer Ort veranlaßte. Es kam<lb break="yes"/>uns beinahe vor, als glaubten &#x017F;ie, in die&#x017F;en<lb break="yes"/>unterirdi&#x017F;chen, bla&#x017F;&#x017F;en und ent&#x017F;tellten Gewa&#x0364;ch-<lb break="no" />&#x017F;en von der Oberfla&#x0364;che der Erde verwie&#x017F;ene<lb break="yes"/>Schatten zu &#x017F;ehen.</p>
                    <lb break="yes"/>
                    <p>Zu noch weiterem Vordringen in der<lb break="yes"/>Grotte konnten die Indianer durch alles An&#x017F;e-<lb break="no"/>hen der Mi&#x017F;&#x017F;ionare nicht vermogt werden. So<lb break="yes"/>wie die Wo&#x0364;lbung des unterirdi&#x017F;chen Raumes<lb break="yes"/>niedriger ward, nahm das Ge&#x017F;chrei der Vo&#x0364;gel<lb break="yes"/>einen durchdringenderen Ton an. Wir mußten<lb break="yes"/>der Furcht&#x017F;amkeit un&#x017F;erer Wegwei&#x017F;er nachgeben<lb break="yes"/>und umkehren. Ein Bi&#x017F;chof aus St. Thomas<lb break="yes"/>in Gujana war, wie es &#x017F;cheint, weiter als wir<lb break="yes"/>vorgedrungen. Er hatte vom Eingange bis zu<lb break="yes"/>der Stelle, wohin er gelangte, wo aber die<lb break="yes"/>Ho&#x0364;hle noch nicht zu Ende ging, beinahe 2500<lb break="yes"/>Fuß (960 Varas) geme&#x017F;&#x017F;en. Man hatte die Er-<lb break="no"/>innerung die&#x017F;er That&#x017F;ache im Klo&#x017F;ter von Ca-<lb break="no"/>ripe aufbewahrt, ohne ihre Zeit genau angeben<lb break="yes"/>zu ko&#x0364;nnen. Der Bi&#x017F;chof fu&#x0364;hrte große Kerzen<lb break="yes"/>von weißem ca&#x017F;tillani&#x017F;chem Wachs mit &#x017F;ich; wir<lb break="yes" />hatten nur Fackeln aus inla&#x0364;ndi&#x017F;cher Baumrinde<lb break="yes"/>und Harz. Der dicke Rauch, welchen die&#x017F;e<lb break="yes"/>Fackeln in einem engen unterirdi&#x017F;chen Raume<lb break="yes"/>hervorbringen, wird den Augen la&#x0364;&#x017F;tig und macht<lb break="yes"/>das Athemholen be&#x017F;chwerlich.</p>
                    <lb break="yes"/>
                    <p>Wir folgten dem Laufe des Bergwa&#x017F;&#x017F;ers<lb break="yes"/>nach der Oeffnung der Grotte zu. Ehe noch<lb break="yes"/>un&#x017F;ere Augen vom Tageslicht geblendet wur-<lb break="no"/>
                        <pb n="109" facs="#f0014"/>den, &#x017F;ahen wir außer der Grotte das zwi&#x017F;chen<lb break="yes"/>Laubwerk durch&#x017F;chimmernde Wa&#x017F;&#x017F;er. Es glich<lb break="yes"/>einem fern ausge&#x017F;tellten Gema&#x0364;lde, dem die<lb break="yes"/>Oeffnung der Grotte zur Rahme diente. Am<lb break="yes"/>Ausgange endlich eingetroffen, &#x017F;etzten wir uns<lb break="yes"/>ans Ufer des Flu&#x017F;&#x017F;es, um von dem ermu&#x0364;den-<lb break="no"/>den Gange auszuruhen. Wir waren froh, des<lb break="yes"/>widrigkrei&#x017F;chenden Ge&#x017F;chreies der Vo&#x0364;gel entledigt<lb break="yes"/>zu &#x017F;ein, und einen Ort zu verla&#x017F;&#x017F;en, de&#x017F;&#x017F;en Dun-<lb break="no"/>kelheit den Reiz der Stille und Ruhe keines-<lb break="no"/>wegs gewa&#x0364;hrt. Es kam uns fa&#x017F;t unbegreiflich<lb break="yes"/>vor, daß der Name der Grotte von Caripe<lb break="yes"/>bis dahin in Europa vo&#x0364;llig unbekannt geblie-<lb break="no"/>ben &#x017F;ein &#x017F;ollte. Die Guacharo&#x2019;s waren fu&#x0364;r<lb break="yes"/>&#x017F;ich allein &#x017F;chon hinreichend, ihn beru&#x0364;hmt zu<lb break="yes"/>machen. Außer den Bergen von Caripe und<lb break="yes"/>Cumanacoa hat man die&#x017F;e Nachtvo&#x0364;gel bis dahin<lb break="yes"/>nirgends wo angetroffen.</p>
                    <lb break="yes"/>
                    <p>Die Mi&#x017F;&#x017F;iona&#x0364;re hatten uns am Eingange<lb break="yes" />der Ho&#x0364;hle ein <choice><sic>Mal</sic><corr type="editorial">Mahl</corr></choice> geru&#x0364;&#x017F;tet. Pi&#x017F;angbla&#x0364;tter<lb break="yes"/>und die &#x017F;ilbergla&#x0364;nzenden Bla&#x0364;tter des Vijao<lb break="yes"/>
                        <hi rendition="#aq">(Heliconia bihai)</hi> dienten, nach Landes&#x017F;itte,<lb break="yes"/>als Tafeltuch. Nichts mangelte un&#x017F;erem Ge-<lb break="no"/>nu&#x017F;&#x017F;e, auch &#x017F;ogar ge&#x017F;chichtliche Erinnerungen<lb break="yes"/>nicht, welche &#x017F;on&#x017F;t in die&#x017F;en Gegenden &#x017F;o &#x017F;elten<lb break="yes"/>&#x017F;ind, wo die Ge&#x017F;chlechtsfolgen erlo&#x0364;&#x017F;chen und un-<lb break="no"/>tergehen ohne Spuren ihres Da&#x017F;eins zuru&#x0364;ckzu-<lb break="no"/>la&#x017F;&#x017F;en. Un&#x017F;ere Hauswirthe erza&#x0364;hlten, wie die<lb break="yes" />er&#x017F;ten Ordensgei&#x017F;tlichen, die in die&#x017F;em Berglande<lb break="yes"/>das kleine Dorf Santa Maria gru&#x0364;ndeten, wa&#x0364;h-<lb break="no"/>rend eines Monats in der Ho&#x0364;hle wohnten, und<lb break="yes"/>wie hier, bei Fackel&#x017F;chein auf einem Fels&#x017F;tu&#x0364;cke<lb break="yes"/>religio&#x0364;&#x017F;e My&#x017F;terien von ihnen gefeiert wurden.<lb break="yes"/>Der ein&#x017F;ame Ort diente den Mi&#x017F;&#x017F;iona&#x0364;ren zur<lb break="yes"/>
                        <pb n="110" facs="#f0015"/>Flucht&#x017F;ta&#x0364;tte gegen die Verfolgungen eines an<lb break="yes"/>den Ufern des Rio Caripe gelagerten kriegeri-<lb break="no"/>&#x017F;chen Anfu&#x0364;hrers der Tuapocans.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 