<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-08-30" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="160" facs="#f0001"/>
            <cb/>
            <p>Hr. <hi rendition="#g">von Humboldt</hi> liest eine Abhandlung über<lb break="yes" />den Einfluß der Sonnenabweichung auf den Anfang der<lb break="yes" />Aequatorial-Regenzeit. Die gehaltreiche Denk&#x017F;chrift eröff-<lb break="no" />net &#x017F;ich mit allgemeinen Betrachtungen über die Meteoro-<lb break="no" />logie. &#x201E;Von allen in die Naturphilo&#x017F;ophie und in die<lb break="yes" />Naturge&#x017F;chichte des Erdballs ein&#x017F;chlagenden Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>(drückt &#x017F;ich Hr. <hi rendition="#g">von Humboldt</hi> aus) hat die Meteoro-<lb break="no"/>logie die lang&#x017F;am&#x017F;ten Fort&#x017F;chritte gewacht. Die Ur&#x017F;ache<lb break="yes"/>hievon liegt weniger in der unvollkommenen Be&#x017F;chaffenheit<lb break="yes"/>der Werkzenge und in der kleinen Zahl genauer Beobach-<lb break="no"/>ter, als vielmehr in den Fehlern des bisher befolgten<lb break="yes" />Beobachtungsverfahrens und in der &#x017F;ehr großen Schwie-<lb break="no" />rigkeit, die wandelbaren und vorübergehenden Er&#x017F;cheinun-<lb break="no"/>gen vom Einfluß der &#x017F;törenden Ur&#x017F;achen zu &#x017F;ondern. Man<lb break="yes"/>darf nicht hoffen, eine Menge &#x017F;o verwickelter Aufgaben<lb break="yes"/>gleichzeitig zu lö&#x017F;en, und weil alle Veränderungen, welche<lb break="yes"/>im Luft-Ozean vorgehen, von genau unter einander zu&#x017F;am-<lb break="no"/>menhängenden Ur&#x017F;achen herrühren, &#x017F;o mü&#x017F;&#x017F;en wir uns<lb break="yes"/>auf die Ausmittlung de&#x017F;&#x017F;en be&#x017F;chränken, was man die<lb break="yes" />Durch&#x017F;chnittsbewegungen <hi rendition="#aq">(mouvemeus moyens)</hi> der At-<lb break="no"/>mo&#x017F;phäre nennen kann; durch Vergleichung einer großen<lb break="yes"/>Anzahl partieller Beobachtungen mü&#x017F;&#x017F;en wir eine gewi&#x017F;&#x017F;e<lb break="yes"/>Ordnung in der Aufeinanderfolge der Er&#x017F;cheinungen auf-<lb break="no"/>zufinden &#x017F;uchen, und vorzüglich &#x017F;ollen wir die Wirkungen<lb break="yes"/>zu ergründen trachten, welche die Sonne <hi rendition="#aq">(l&#x2019;action &#x017F;olaire),</hi>
                <lb break="yes"/>als die vorherr&#x017F;chende, auf alle Veränderungen der Dich-<lb break="no"/>tigkeit, Temperatur, Flü&#x017F;&#x017F;igkeit und electri&#x017F;chen Span-<lb break="no"/>nung einfließende Ur&#x017F;ache, hervorbringt. Auf die&#x017F;em Pfade<lb break="yes"/>war ich früher bemüht, die Vertheilung der Wärme über<lb break="yes"/>den Erdball aus zumitteln und den Einfluß der &#x017F;törenden<lb break="yes"/>örtlichen Wirkungen auf empiri&#x017F;che Ge&#x017F;etze zurückzubrin-<lb break="no"/>gen. Die Ergründung die&#x017F;er Ge&#x017F;etze, welche ich in meiner<lb break="yes"/>Abhandlung <hi rendition="#g" >über die I&#x017F;otherm-Linien</hi> dar&#x017F;tellte,<lb break="yes"/>hat zur Kenntniß von Verhältni&#x017F;&#x017F;en geführt, welche eine<lb break="yes"/>große Zahl Er&#x017F;cheinungen zu&#x017F;ammen verknüpfen; hier wün-<lb break="no" />&#x017F;che ich nunmehr eine ähnliche Verbindung von Phänome-<lb break="no"/>nen darzu&#x017F;tellen, welche beym Eintritt der Aequatorial-<lb break="no"/>Regenzeit jederzeit zu&#x017F;ammenzutreffen &#x017F;cheint. Die <hi rendition="#g">Me-<lb break="no"/>teorologie der heißen Zone</hi> kann der <hi rendition="#g" >Meteoro-<lb break="no"/>logie der gemäßigten Zone</hi> um &#x017F;o wichtigere Auf-<lb break="no"/>&#x017F;chlü&#x017F;&#x017F;e gewähren, als bey der Abwe&#x017F;enheit einer bedeu-<lb break="no"/>tenden Zahl &#x017F;törender Ur&#x017F;achen die Ausmittlung der eigent-<lb break="no"/>lich wirk&#x017F;amen Naturge&#x017F;etze, zwi&#x017F;chen den Wendekrei&#x017F;en<lb break="yes" />leichter wird. So &#x017F;ind dann auch wirklich jene, welche die<lb break="yes" />kleinen Horar-Variationen des Barometers begrúnden,<lb break="yes"/>zuer&#x017F;t in der heißen Zone ausgemittelt worden. Sie wä-<lb break="no"/>ren der Aufmerk&#x017F;amkeit der Naturfor&#x017F;cher noch lange ent-<lb break="no" />gangen, wenn die periodi&#x017F;chen Schwingungen der At-<lb break="no" />mo&#x017F;phäre nur in der Zone der wandelbaren Climate beob-<lb break="no"/>
                <cb/> achtet wurden. In die&#x017F;en letzteren mag nur aus dem<lb break="yes" />Durch&#x017F;chnitt einer Menge von Beobachtungen dasjenige<lb break="yes" />hervorgehen, was &#x017F;ich unter dem Aequator, von Stunde<lb break="yes"/>zu Stunde, vom Einfluß der &#x017F;törenden Ur&#x017F;achen ge&#x017F;ondert,<lb break="yes"/>dem Beobachter darbietet. Wenn man, wie ich erwarte<lb break="yes" />daß es ge&#x017F;chehe, ein&#x017F;t im Stande &#x017F;eyn wird, den Einfluß<lb break="yes"/>des Mondes auf un&#x017F;er Luftmeer be&#x017F;timmt anzugeben, &#x017F;o<lb break="yes"/>dürfte wohl die&#x017F;e wichtige Entdeckung hinwieder auch aus<lb break="yes"/>den in den Tropenländern ange&#x017F;tellten Durch&#x017F;chnitts-Beob-<lb break="no"/>achtungen hervorgeden. So wie jen&#x017F;eits des Polarkrei&#x017F;es<lb break="yes"/>die zwey Jahrszeiten von Tag und Nacht vorkommen, &#x017F;o<lb break="yes"/>theilt &#x017F;ich in den Aequinoctial-Gegenden das Jahr in die<lb break="yes"/>zwey großen Zeiten der Trockenheit und der Nä&#x017F;&#x017F;e, oder<lb break="yes"/>wie die Indianer am Orenoko &#x017F;ich in ihrer kräftigen Spra-<lb break="no"/>che ausdrücken, <hi rendition="#g">in die Sonnen- und in die Wol-<lb break="no"/>kenzeit.</hi> Dem Naturfor&#x017F;cher i&#x017F;t es &#x017F;ehr wichtig, die<lb break="yes" />Aufeinanderfolge der meteorologi&#x017F;chen Er&#x017F;cheinungen, wäh-<lb break="no"/>rend des Uebergangs einer Jahrszeit in die andere, zu<lb break="yes" />beobachten. So wie in demjenigen Theil der gemäßigten<lb break="yes"/>Zone, wo beynahe kein Schnee fällt, und de&#x017F;&#x017F;en mittlere<lb break="yes" />Temperatur auf 19 bis 20 Grade an&#x017F;teigt, der Winter eine<lb break="yes" />wahrhafte Regenzeit i&#x017F;t, &#x017F;o möchte man glauben, die Re-<lb break="no"/>genzeit der Tropenländer mü&#x017F;&#x017F;e mit dem Winter der gleich-<lb break="no"/>namigen temporirten Zone zu&#x017F;ammentreffen. Man weiß<lb break="yes"/>aber läng&#x017F;t, daß dieß nicht der Fall i&#x017F;t, &#x017F;ondern daß die<lb break="yes"/>im heißen Himmels&#x017F;trich &#x017F;o regelmäßig eintretende Regen-<lb break="no"/>zeit, mit dem Sonnenlauf in Verbindung &#x017F;teht, und daß<lb break="yes"/>auf der Nord&#x017F;eite des Aequators der Regen zur Zeit, wo<lb break="yes"/>die Sonne den Wendekreis des Kreb&#x017F;es erreicht, in größe-<lb break="no"/>rer Menge fällt.&#x201C; &#x2014; Ref. muß &#x017F;ich begnügen, noch eine<lb break="yes"/>Stelle, die gegen den Schluß der Abhandlung, welche<lb break="yes"/>eine weitere Analy&#x017F;e nicht ge&#x017F;tattet, ihr Re&#x017F;ultat kürzlich<lb break="yes"/>dar&#x017F;tellt, auszuheben. &#x201E;Ich halte dafür (&#x017F;agt Hr. <hi rendition="#g">von<lb break="yes"/>Humboldt</hi>), daß es keineswegs eine Lokal-Ur&#x017F;ache i&#x017F;t,<lb break="yes"/>welche den Anfang der Regenzeit in den Tropenländern<lb break="yes"/>hervorbringt, und daß eine genauere Kenntniß der höhe-<lb break="no"/>ren Luft&#x017F;tröme ver&#x017F;chiedene, dem An&#x017F;chein nach &#x017F;ehr ver-<lb break="no"/>wickelte, Aufgaben lö&#x017F;en würde. Un&#x017F;ere Beobachtungen<lb break="yes"/>mü&#x017F;&#x017F;en &#x017F;ich auf das, was in den untern Schichten der At-<lb break="no"/>mo&#x017F;phäre vorgeht, be&#x017F;chränken. Das Andengebirg i&#x017F;t über<lb break="yes" />zweytau&#x017F;end Klafter Höhe kaum mehr bewohnt, und auf<lb break="yes" />die&#x017F;er Höhe haben die Nähe des Erdbodens und die Berg-<lb break="no" />ma&#x017F;&#x017F;en, welche die Untiefen <hi rendition="#aq">(haute-fonds)</hi> des Lu&#x017F;tmeeres<lb break="yes"/>bilden, einen we&#x017F;entlichen Einfluß auf ihre Lu&#x017F;tumgebung.<lb break="yes"/>Was auf der Bergebene von Anti&#x017F;ana beobachtet wird,<lb break="yes"/>i&#x017F;t ver&#x017F;chieden von dem, was man in einem über den<lb break="yes"/>Llanos oder über der Meeresfläche in gleicher Höhe &#x017F;chwe-<lb break="no"/>benden Luftballon wahrnehmen würde. Wir &#x017F;ahen, daß<lb break="yes"/>die Jahrszeit der Regen und Stürme, in der nördlichen<lb break="yes"/>Aequinoctial-Zone mit den Durchgängen durch den Zenith<lb break="yes"/>des Ortes, mit dem Aufhören der Nordo&#x017F;twinde oder<lb break="yes"/>Bri&#x017F;en, mit den anhaltenden Wind&#x017F;tillen von den <hi rendition="#g">Benda-<lb break="no"/>veden</hi> (Vgl. A. v. <hi rendition="#g">Humboldts</hi> Ver&#x017F;uch über den polit.<lb break="yes" />Zu&#x017F;tand des Königr. Neu-Spanien) die &#x017F;türmi&#x017F;che, mit<lb break="yes"/>bedecktem Himmel begleitete Südo&#x017F;t- oder Südwe&#x017F;twinde<lb break="yes"/>&#x017F;ind, zu&#x017F;ammentrifft. Beym Nachdenken über die allge-<lb break="no"/>meinen Ge&#x017F;etze des Gleichgewichts der lu&#x017F;tartigen Ma&#x017F;&#x017F;en,<lb break="yes"/>aus denen un&#x017F;ere Atmo&#x017F;phäre be&#x017F;teht, ergibt &#x017F;ich aus der<lb break="yes" />unterbrochenen vom gleichnamigen Pole herkommenden<lb break="yes" />Lu&#x017F;t&#x017F;trömung, aus jener der Lufterneuerung unter der<lb break="yes" />Aequatorial-Zone und aus der unausge&#x017F;etzten auf&#x017F;teigenden<lb break="yes"/>Wirkung einer feuchten Strömung, die &#x017F;ehr einfache Er-<lb break="no"/>klärung einer zu&#x017F;ammentreffenden Er&#x017F;cheinung.&#x201C;</p>
            <lb break="yes"/>
            <p/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 