<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="974" facs="#f0001" />
<cb/>
<div n="1"><head>Der Milchbaum.</head><lb/><p>Unter den vielen merkwürdigen Er&#x017F;cheinungen, &#x017F;agt<lb/><hi rendition="#g">Humboldt</hi> in &#x017F;einem Rei&#x017F;ewerke, die &#x017F;ich auf meiner<lb/><cb/>
Rei&#x017F;e darboten, gab es in der That wenige, die einen &#x017F;o<lb/>&#x017F;tarken Eindruck auf mich gemacht haben, als der Milch-<lb/>baum. Alles, was auf Milch und Getreide Bezug hat,<lb/>erweckt in uns eine Theilnahme, die nicht blos in der phy-<lb/>&#x017F;i&#x017F;chen Kenntniß der Dinge zu &#x017F;uchen i&#x017F;t, &#x017F;ondern &#x017F;ich mit<lb/>einer andern Reihe von Begriffen und Gefühlen verknüpft &#xA75B;c.<lb/>Prächtige Wälder, maje&#x017F;täti&#x017F;che Flü&#x017F;&#x017F;e und hohe mit ewigem<lb/>Schnee bekleidete Berge &#x017F;ind nicht die Gegen&#x017F;tände, die<lb/>wir hier bewundern. Einige wenige Tropfen einer vegeta-<lb/>bili&#x017F;chen Flü&#x017F;&#x017F;igkeit prägen uns den Begriff der Macht und<lb/>Fruchtbarkeit der Natur ein. Auf dem ausgedörrten Ab-<lb/>hange eines Fel&#x017F;ens wäch&#x017F;t ein Baum mit dürren, lederar-<lb/>tigen Blättern, de&#x017F;&#x017F;en große, holzige Wurzeln kaum in den<lb/>Boden eindringen; denn mehrere Monate werden &#x017F;eine<lb/>Blätter durch keinen Regen&#x017F;chauer angefeuchtet; Ae&#x017F;te und<lb/>Zweige &#x017F;tehen wie todt und verwittert; bohrt man aber den<lb/>Stamm an, &#x017F;o fließt eine &#x017F;üße und nahrhafte Milch aus<lb/>dem&#x017F;elben. Bei Sonnen-Aufgang i&#x017F;t die&#x017F;e Milch am ergie-<lb/>big&#x017F;ten. Zu die&#x017F;er Zeit &#x017F;ieht man Schwarze und Einge-<lb/>borne von allen Seiten herbei&#x017F;trömen; Jeder i&#x017F;t mit einem<lb/>großen Napfe zur Aufnahme der Milch ver&#x017F;ehen, die an<lb/>ihrer Oberfläche gelb wird und &#x017F;ich verdickt. Einige lee-<lb/>ren ihre Gefäße auf der Stelle aus, während Andere<lb/>die Milch für ihre Kinder mitnehmen. Man glaubt die<lb/>Familie eines Hirten zu erblicken, welcher die Milch &#x017F;einer<lb/>Heerden vertheilt.</p></div><lb/></body><back></back>

</text>
</TEI>
