<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="222" facs="#f0001" />
            <head>
                <hi rendition="#c">Drzewo krowie i mléko ro-<lb/>&#x015B;linne.</hi>
            </head>
            <lb/>
            <p>
                <hi rendition="#c">(Wyj&#x0105;tek z Tomu trzeciego podró&#x017C;y Humbol-<lb/>da do okolic Ameryki le&#x017C;&#x0105;cych pod ro-<lb/>wnikiem.)</hi>
            </p>
            <lb/>
            <p>
                <hi rendition="#in">O</hi>d kilku niedziel s&#x0142;yszeli&#x015B;my w nizinach<lb/><hi rendition="#g">Stragua</hi> wzmiank&#x0119; o drzewie, którego sok<lb/>mléko po&#x017C;ywne w sobie zawiéra; nazywaj&#x0105; go<lb/>krow&#x0105; ro&#x015B;linn&#x0105;, albo drzewem krowiem, (<hi rendition="#g">Ar-<lb/>bre de la vache</hi>). Negrowié, którzy wiele<lb/>tego soku pii&#x0105;, mai&#x0105; go za bardzo zdrowy po-<lb/>karm. Gdy zazwyczay wszystkie soki mléczne <lb/>ro&#x015B;lin s&#x0105; ostre, gorzkie i mniéy wi&#x0119;céy iado-<lb/>
                <pb n="223" facs="#f0002" />wite, zatém &#x0142;agodne w&#x0142;asno&#x015B;ci tego drzewa by-<lb/>&#x0142;y dla nas przedmiotem wcale nowym i nad-<lb/>zwyczaynym. Podczas pobytu naszego w Bar-<lb/>buli (Prowincyy <hi rendition="#g">Karakas</hi>) mieli&#x015B;my sposob-<lb/>no&#x015B;&#x0107; przekonania si&#x0119; zupe&#x0142;nie, &#x017C;e nic nieby&#x0142;o<lb/>przesadzonego w podaniu w&#x0142;asno&#x015B;ci drzewa<lb/><hi rendition="#g">Palo de vacca</hi>. Pi&#x0119;kne to drzewo podobne<lb/>jest do ameryka&#x0144;skiey iab&#x0142;oni gwia&#x017A;dzistéy.<lb/>(<hi rendition="#g">Chrysophyllum Cainito</hi>). Iéy li&#x015B;cie po-<lb/>d&#x0142;ugowate, ko&#x0144;czyste, &#x0142;ykowate, naprzemianleg&#x0142;e<lb/>mai&#x0105; na dolney powiérzchni czyli grzbiecie,<lb/>równoleg&#x0142;e, wyskakui&#x0105;ce &#x017C;y&#x0142;ki; s&#x0105; dziesi&#x0119;&#x0107; ca-<lb/>lów d&#x0142;ugie; kwiatu niewidzieli&#x015B;my. Nasiennik<lb/>iest ma&#x0142;o mi&#x0119;sisty, obeymuje w sobie ieden,<lb/>czasem dwa orzechy. Zakroiwszy pie&#x0144; drzewa<lb/>mlecznego, które do Familii iab&#x0142;oni u Francu-<lb/>zów <hi rendition="#g">Sapotilliers</hi> zwanych, nale&#x017C;e&#x0107; si&#x0119; zda-<lb/>ie, wyp&#x0142;ywa obficie lépkie do&#x015B;&#x0107; g&#x0119;ste mléko<lb/>które z przyiemnym zapachem &#x0142;&#x0105;czy smak &#x0142;a-<lb/>godny. Dano nam tego mléka w czarkach ro-<lb/>bionych z owocu tutumo (<hi rendition="#g">tykwa</hi>); wypili&#x015B;my<lb/>na noc i drugiego dnia rano spor&#x0105; ilo&#x015B;&#x0107;, nie-<lb/>czui&#x0105;c bynaymniéy niepomy&#x015B;lnych skutków.<lb/>Tylko lepko&#x015B;&#x0107; czyni ten napóy cokolwiek nie-<lb/>przyiemnym. Tak niewolnicy iak i wolni u-<lb/>&#x017C;ywai&#x0105; tego mléka z chlébem, z kukurudzy al-<lb/>bo Maniioku. Dozorca folwarku zapewnia&#x0142;<lb/>nas, &#x017C;e w porze roku w któréy to drzewo<lb/>
            <pb n="224" facs="#f0003" />nayobficiéy mléko wydai&#x0119;, niewolnicy widocz-<lb/>nie tyi&#x0105;. Gdy si&#x0119; sok w naczyniu otwartem<lb/>zostawi, kszta&#x0142;c&#x0105; si&#x0119; na powiérzchni, mo&#x017C;e<lb/>przez wci&#x0105;gnienie atmosferycznego kwasorodu,<lb/>korzuszki z weyrzenia zwiérz&#x0119;ce, &#x017C;ó&#x0142;tawe w&#x0142;o-<lb/>kniste, podobne do <hi rendition="#g">pierwiastku sérowe–<lb/>go</hi>; oddzielone od rozcieku mniéy wi&#x0119;céy wo-<lb/>dnistego, s&#x0105; te korzuszki sp&#x0119;&#x017C;yste, prawie iak<lb/>&#x017C;ywica spr&#x0119;&#x017C;na (<hi rendition="#g">kautszuk Gummi ela–<lb/>sticum</hi>) lecz pó&#x017A;niéy, podobie iak u gala-<lb/>rety nastepuie rozk&#x0142;ad dobrowolny, to iest<lb/>przechodz&#x0105; w zgnilizn&#x0119;. Cz&#x0119;&#x015B;&#x0107; zsiad&#x0142;&#x0105; tego<lb/>p&#x0142;ynu nazywa pospólstwo serem; cz&#x0119;&#x015B;&#x0107; skrze-<lb/>p&#x0142;a, po up&#x0142;ynieniu pi&#x0119;ciu do sze&#x015B;ciu dni, kwa-<lb/>&#x017C;nieie, czegom do&#x015B;wiadczy&#x0142; w ma&#x0142;éy ilo&#x015B;ci, któ-<lb/>r&#x0105; z sob&#x0105; nad <hi rendition="#g">Orenoko</hi> wzi&#x0105;&#x0142;em. W zam-<lb/>kni&#x0119;téy flaszce, okaza&#x0142; si&#x0119; w mléku osad, któ-<lb/>ry nieby&#x0142; &#x015B;mierdz&#x0105;cy i zatrzyma&#x0142; swoje bal-<lb/>samiczne wonie. Sok z zimn&#x0105; wod&#x0105; zmiesza-<lb/>ny ma&#x0142;o co z g&#x0119;&#x015B;nia&#x0142;. Gdym do niego kwasu<lb/>saletrowego nala&#x0142;, nast&#x0105;pi&#x0142;o oddzielanie skórek<lb/>&#x0142;ykowatych. Iedn&#x0105; flasz&#x0119; czystego mléka, a<lb/>drug&#x0105; z miészan&#x0105; z pewn&#x0105; ilo&#x015B;ci&#x0105; w&#x0119;glanu so-<lb/>dy, pos&#x0142;ali&#x015B;my Panu <hi rendition="#g">Fourcroy</hi> do Pary&#x017C;a.
            </p>
            <lb/>
            <p> 
                Osobliwsze drzewo, o którym tu mowa,<lb/>rodzi si&#x0119; w okolicach <hi rendition="#g">Barbuli</hi> a&#x017C; do ieziora<lb/><hi rendition="#g">Maracaybo</hi>, tak&#x017C;e w górach nadmorskich<lb/>
                <pb n="225" facs="#f0004" />kordylierów (<hi rendition="#g">Cordilliere du Littoral</hi>).<lb/>Poiedynczo znayduie si&#x0119; tak&#x017C;e w poblisko&#x015B;ci<lb/>w&#x0142;o&#x015B;ci <hi rendition="#g">San Mateo</hi>, a pod&#x0142;ug zapewnienia<lb/>Pana <hi rendition="#g">Bredmeyera</hi>, przez którego podró&#x017C;e<lb/>domy ro&#x015B;linne w Wiédniu i Szenbrunie, dro-<lb/>giemi skarby zbogacone zosta&#x0142;y, ro&#x015B;nie to drze-<lb/>wo tak&#x017C;e w dolinie <hi rendition="#g">Kaukagua</hi> na wschód<lb/><hi rendition="#g">Karakas</hi>. Ten badacz natury przy&#x015B;wiadcza<lb/>podobnie iak my, przyiemny smak i korzenny,<lb/>balsamiczny zapach drzewa <hi rendition="#g">Palo de vacca</hi>.<lb/>Mieszka&#x0144;cy <hi rendition="#g">Kaukaguy</hi> zowi&#x0105; drzewo, które<lb/>tak po&#x015B;ilne soki wydaie, drzewem mlécznym,<lb/><hi rendition="#g">Arbol de leche</hi>.<lb/><hi rendition="#c">Win. <hi rendition="#g">Thullie</hi>.</hi>
            </p>
        </body>
        <back/>
    </text>
</TEI>