<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Der Vulkan von Teneriffa. (Abgekürzt)</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:52</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.49</idno>
        <idno type="basename">1818-Der_Pic_de-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1818-Der_Pic_de-1.xml" type="primary"/>
      <relatedItem target="1818-Der_Pic_de-2-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Der Vulkan von Teneriffa. (Abgekürzt)</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1842</date>
          <pubPlace>Wien</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Wilhelm Podlaha (Hrsg.), Muster deutscher Redekünste mit besonderer Rücksicht auf neuere Literatur zur Bildung des Geschmacks und des Stils, Wien: Fr. Beck’s Universitäts-Buchhandlung 1842, S. 48–59.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="48" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Der Vulkan von Teneriffa.</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">(Abgekürzt.)</hi>
                </head>
                <lb break="yes"/>
                <p>Bis an den Fel&#x017F;en von la Gayta oder den Eingang in die große Ebene<lb break="yes"/>der Pfriemenkräuter i&#x017F;t der Pik von Teneriffa mit einer &#x017F;chönen Vegetazion<lb break="yes"/>bedeckt; nichts trägt auf dem&#x017F;elben den Charakter einer neuen Zer&#x017F;törung.<lb break="yes" />Man würde den Abhang eines Vulkans zu durchwandern glauben, de&#x017F;&#x017F;en<lb break="yes"/>Feuer &#x017F;eit &#x017F;o langer Zeit her erlo&#x017F;chen i&#x017F;t, wie jenes des Monte-Cavo bei Rom.<lb break="yes"/>Kaum kommt man auf der mit Bims&#x017F;tein bedeckten Ebene an, &#x017F;o verändert<lb break="yes"/>die Land&#x017F;chaft ihr An&#x017F;ehen: mit jedem Schritte begegnet man ungeheuren<lb break="yes"/>Blöcken von Ob&#x017F;idian, welche durch den Vulkan ausgeworfen wurden. Alles<lb break="yes"/>verkündigt da&#x017F;elb&#x017F;t eine tiefe Ein&#x017F;amkeit; einige Ziegen und Kaninchen durch-<lb break="no"/>irren allein die&#x017F;e Ebene. Der unfruchtbare Theil des Piks nimmt über zehn<lb break="yes" />Quadratmeilen ein, und da die untern Gegenden, von ferne ge&#x017F;ehen, ver-<lb break="no"/>kürzt er&#x017F;cheinen, &#x017F;o hat die In&#x017F;el das An&#x017F;ehen eines ungeheuren Haufens ver-<lb break="no"/>brannter Materien, um welchen die Vegetazion nur einen &#x017F;chmalen Saum<lb break="yes"/>bildet.</p>
                <lb break="yes"/>
                <p>Bei dem Austritte aus der Region des <hi rendition="#aq">Spartium nubigenum</hi> gelangten<lb break="yes"/>wir durch enge Schlünde und kleine Schluchten, welche die Berg&#x017F;tröme in<lb break="yes"/>&#x017F;ehr alten Zeiten ausgewühlt haben, zuer&#x017F;t auf eine höhere Gebirgsplatte,<lb break="yes" />&#x017F;odann an den Ort, wo wir die Nacht zubringen mußten. Die Stazion, die<lb break="yes"/>über 1530 Toi&#x017F;en Höhe über die Seekü&#x017F;ten hat, führt den Namen: &#x00AB;Halte der<lb break="yes"/>Engländer&#x00BB;, ohne Zweifel, weil ehemals vorzugswei&#x017F;e engli&#x017F;che Rei&#x017F;ende den<lb break="yes" />Pik be&#x017F;uchten. Zwei geneigte Fel&#x017F;en bilden eine Art von Höhle, welche einen<lb break="yes"/>Zufluchtsort gegen den Wind darbietet, und bis an die&#x017F;en Punkt, der &#x017F;chon<lb break="yes"/>höher als die Spitze des Canigou, kann man auf Maulthieren reiten; auch<lb break="yes"/>bleiben viele Neugierige, die bei ihrer Abrei&#x017F;e von Oratava an den Rand<lb break="yes" />des Kraters zu kommen glaubten, an die&#x017F;em Punkt &#x017F;tehen. Obgleich in der<lb break="yes"/>
                    <pb n="49" facs="#f0002"/>Mitte des Sommers und unter dem &#x017F;chönen Himmel Afrika&#x2019;s, litten wir doch<lb break="yes"/>während der Nacht von der Kälte. Das Thermometer fiel bis auf 5&#x00B0;. Un&#x017F;ere Führer<lb break="yes"/>machten ein großes Feuer mit trockenen Ae&#x017F;ten von Retama. Ohne Zelt und<lb break="yes"/>ohne Mäntel legten wir uns auf einen Haufen verbrannter Steine, und wir<lb break="yes"/>wurden durch die Flammen und den Rauch, welchen der Wind immer gegen<lb break="yes"/>uns herblies, &#x017F;ehr belä&#x017F;tigt. Wir hatten ver&#x017F;ucht mittel&#x017F;t zu&#x017F;ammengebundener<lb break="yes" />Tücher eine Art von Wind&#x017F;chirm zu errichten, aber das Feuer ergriff die Ein-<lb break="no"/>fa&#x017F;&#x017F;ung, und wir bemerkten dies er&#x017F;t, nachdem der größte Theil davon durch<lb break="yes"/>die Flammen verzehrt war. Wir hatten niemals eine Nacht in &#x017F;olcher Höhe zu-<lb break="no"/>gebracht, und ich bildete mir damals nicht ein, daß wir eines Tages auf dem<lb break="yes"/>Rücken der Cordilleren Städte bewohnen würden, deren Boden höher läge,<lb break="yes"/>als der Gipfel des Vulkans, welchen wir den folgenden Tag erreichen &#x017F;ollten.<lb break="yes"/>Je kälter es wurde, de&#x017F;to mehr bedeckte &#x017F;ich der Pik mit dichten Wolken. Die<lb break="yes"/>Nacht unterbricht den Zug des auf&#x017F;teigenden Luft&#x017F;tromes, der &#x017F;ich während<lb break="yes"/>des Tages von den Ebenen in die hohen Regionen der Atmo&#x017F;phäre erhebt, und<lb break="yes" />die Luft verliert, indem &#x017F;ie &#x017F;ich erkältet, ihre auflö&#x017F;ende Kraft auf das Wa&#x017F;&#x017F;er.<lb break="yes"/>Der Nordwind jagte gewaltig die Wolken, der Mond blickte bisweilen durch<lb break="yes"/>die Dün&#x017F;te, und &#x017F;eine Scheibe er&#x017F;chien auf einem außerordentlich dunklen Blau;<lb break="yes"/>der Anblick des Vulkans gab die&#x017F;er nächtlichen Szene einen maje&#x017F;täti&#x017F;chen Cha-<lb break="no"/>rakter. Bald war der Pik un&#x017F;ern Blicken durch die Nebel völlig entzogen,<lb break="yes"/>bald er&#x017F;chien er in einer furchtbaren Nähe, und einer ungeheuern Pyramide<lb break="yes"/>ähnlich, warf er &#x017F;einen Schatten auf die Wolken, welche unter uns lagen.</p>
                <lb break="yes"/>
                <p>Gegen drei Uhr des Morgens machten wir uns bei dem dü&#x017F;tern Schein<lb break="yes"/>einiger fichtenen Fackeln auf den Weg nach dem Gipfel des Pitons. Man<lb break="yes"/>kommt dem Vulkan von der nordö&#x017F;tlichen Seite aus bei, wo die Abhänge<lb break="yes"/>außerordentlich &#x017F;teil &#x017F;ind, und wir gelangten nach zwei Stunden auf eine kleine<lb break="yes" />Ebene, die wegen ihrer i&#x017F;olirten Lage den Namen <hi rendition="#aq" >Alta Vista</hi> führt. Ueber<lb break="yes"/>die&#x017F;em Punkt beginnt das <hi rendition="#aq">Malpays,</hi> eine Benennung, mit welcher man hier,<lb break="yes"/>wie in Mexiko, in Peru und überall, wo es Vulkane gibt, ein von Damm-<lb break="no"/>erde entblößtes und mit Bruch&#x017F;teinen von Lava bedecktes Erdreich bezeichnet.<lb break="yes"/>Wir machten einen Umweg rechts, um die Eishöhle zu unter&#x017F;uchen, welche<lb break="yes"/>in einer Höhe von 1728 Toi&#x017F;en und mithin unter der Gränze liegt, wo in<lb break="yes" />die&#x017F;er Zone der ewige Schnee anfängt. Es i&#x017F;t wahr&#x017F;cheinlich, daß die Kälte,<lb break="yes"/>welche in die&#x017F;er Höhle herr&#x017F;cht, von den&#x017F;elben Ur&#x017F;achen herrührt, die das Eis<lb break="yes"/>in den Höhlungen des Jura und der Apenninen erhalten, und über welche die<lb break="yes"/>Meinungen der Phy&#x017F;iker noch getheilt &#x017F;ind. Die natürliche Eishöhle des Piks<lb break="yes"/>hat übrigens keine &#x017F;olche &#x017F;enkrechten Oeffnungen, durch welche die warme Luft<lb break="yes"/>entweichen kann, während die kalte Luft unbeweglich auf dem Boden bleibt.<lb break="yes"/>Es &#x017F;cheint, daß &#x017F;ich das Eis &#x017F;owohl durch &#x017F;eine Anhäufung als dadurch erhält,<lb break="yes" />daß &#x017F;ein Schmelzen durch die von &#x017F;chneller Verdün&#x017F;tung hervorgebrachte Kälte<lb break="yes"/>verzögert wird. Die&#x017F;er kleine unterirdi&#x017F;che Glet&#x017F;cher befindet &#x017F;ich in einer Ge-<lb break="no"/>gend, deren mittlere Temperatur wahr&#x017F;cheinlich nicht unter 3&#x00B0; beträgt, und<lb break="yes"/>er wird nicht, wie die eigentlichen Glet&#x017F;cher der Alpen, durch Schneewa&#x017F;&#x017F;er<lb break="yes" />erhalten, welche von dem Gipfel der Alpen kommen. Während des Winters<lb break="yes"/>füllt &#x017F;ich die Höhle mit Eis und Schnee, und da die Strahlen der Sonne nicht<lb break="yes"/>
                    <pb n="50" facs="#f0003"/>weiter als bis an die Oeffnung reichen, &#x017F;o i&#x017F;t ihre Wärme nicht hinreichend,<lb break="yes"/>den Behälter zu entleeren. Die Exi&#x017F;tenz einer natürlichen Eishöhle hängt folg-<lb break="no"/>lich weniger von der ab&#x017F;oluten Erhöhung der Höhlung und von der mittlern<lb break="yes"/>Temperatur der Luft&#x017F;chichte ab, in der &#x017F;ie &#x017F;ich befindet, als von der Menge<lb break="yes"/>des im Winter hereinkommenden Schnees und der geringen Wirkung warmer<lb break="yes"/>Winde, die im Sommer wehen. Die im Innern eines Berges einge&#x017F;chlo&#x017F;&#x017F;ene<lb break="yes"/>Luft i&#x017F;t &#x017F;chwer von der Stelle zu bewegen, wie dies der Monte-Te&#x017F;taccio zu<lb break="yes"/>Rom bewei&#x017F;t, de&#x017F;&#x017F;en Temperatur &#x017F;o &#x017F;ehr ver&#x017F;chieden von jener der ihn umge-<lb break="no" />benden Luft i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Es fing an zu tagen, als wir die Eishöhle verließen. Wir beobachteten<lb break="yes"/>jetzt während der Dämmerung eine auf hohen Bergen ziemlich gemeine Er-<lb break="no"/>&#x017F;cheinung, welche aber die Lage des Vulkans, auf dem wir uns befanden, ziem-<lb break="no"/>lich auffallend machte. Eine Lage von weißen und flockigen Wolken entzog uns<lb break="yes"/>den Anblick des Ozeans und der niedern Gegenden der In&#x017F;el. Die Lage &#x017F;chien<lb break="yes"/>nur 800 Toi&#x017F;en hoch zu &#x017F;ein; die Wolken waren &#x017F;o gleichförmig verbreitet, und<lb break="yes"/>hielten &#x017F;ich &#x017F;o genau in einer wagrechten Ebene, daß &#x017F;ie das An&#x017F;ehen einer un-<lb break="no"/>geheuren, mit Schnee bedeckten Plaine dar&#x017F;tellten. Die kolo&#x017F;&#x017F;ale Pyramide des<lb break="yes" />Piks, die vulkani&#x017F;chen Spitzenden Lancerote, Fortaventura und Palma erho-<lb break="no"/>ben &#x017F;ich wie Klippen aus der Mitte die&#x017F;es ungeheuren Dun&#x017F;tmeeres: ihre<lb break="yes"/>&#x017F;chwärzlichen Teinten kontra&#x017F;tirten mit der Weiße der Wolken.</p>
                <lb break="yes"/>
                <p>Ich wün&#x017F;chte genau den Augenblick des Aufgangs der Sonne in einer &#x017F;o<lb break="yes"/>beträchtlichen Höhe, wie die, welche wir auf dem Pik erreicht hatten, beobach-<lb break="no"/>ten zu können. Kein Rei&#x017F;ender, der mit In&#x017F;trumenten ver&#x017F;ehen war, hatte<lb break="yes"/>noch eine &#x017F;olche Beobachtung gemacht. Ich hatte eine Fernröhre und ein Chro-<lb break="no"/>nometer, de&#x017F;&#x017F;en Gang ich &#x017F;ehr genau kannte. Auf der Seite, wo die Sonnen-<lb break="no" />&#x017F;cheibe er&#x017F;cheinen mußte, war der Horizont frei von Wolken. Wir bemerk-<lb break="no"/>ten den er&#x017F;ten Rand um 4 St. 48&#x2032; 55″ wahrer Zeit, und was merkwürdig i&#x017F;t,<lb break="yes"/>der er&#x017F;te leuchtende Punkt der Scheibe berührte unmittelbar die Gränze des Hori-<lb break="no" />zonts; folglich &#x017F;ahen wir den wahren Horizont, d. h. einen Theil des Meeres, in der<lb break="yes"/>Entfernung von mehr als 43 Meilen. Es i&#x017F;t durch Berechnung erwie&#x017F;en, daß unter<lb break="yes"/>der nämlichen Parallele der Aufgang der Sonne in der Ebene um 5 St. 1&#x2032; 50,4″ oder<lb break="yes"/>11&#x2032; 51,3″ &#x017F;päter, als auf der Höhe des Piks hätte er&#x017F;cheinen mü&#x017F;&#x017F;en. Der beob-<lb break="no"/>achtende Unter&#x017F;chied war 12&#x2032; 55″, welches ohne Zweifel von der Ungewißheit der<lb break="yes"/>Refrakzionen für eine Zenithdi&#x017F;tanz, wo es an Beobachtung fehlt, herrührt. Wir<lb break="yes"/>wurden durch die außerordentliche Lang&#x017F;amkeit in Er&#x017F;taunen ge&#x017F;etzt, mit wel-<lb break="no"/>cher der untere Rand der Sonne &#x017F;ich von dem Horizont loszumachen &#x017F;chien.<lb break="yes"/>Die&#x017F;er Rand wurde er&#x017F;t um 4 St. 56&#x2032; 56″ &#x017F;ichtbar. Die Sonnen&#x017F;cheibe, &#x017F;ehr<lb break="yes"/>abgeplattet, er&#x017F;chien rein begränzt; es gab während des Aufgangs kein reines<lb break="yes"/>Bild, noch eine Verlängerung des untern Randes. Da die Dauer des Auf-<lb break="no"/>gangs dreimal &#x017F;o groß war, als wir in die&#x017F;er Breite erwarten mußten, &#x017F;o muß<lb break="yes"/>man annehmen, daß eine Lage von Nebel, welche &#x017F;ehr gleichförmig verbreitet<lb break="yes"/>war, den wahren Horizont verbarg und der Sonne in dem Maße folgte als<lb break="yes"/>&#x017F;ie &#x017F;ich erhob. Trotz dem Schwanken der Sterne, das wir gegen O&#x017F;ten beobach-<lb break="no"/>tet hatten, wird man &#x017F;chwerlich die Lang&#x017F;amkeit des Aufgangs einer außeror-<lb break="no"/>dentlichen Refrakzion der Licht&#x017F;trahlen, welche von dem Horizont des Meeres<lb break="yes"/>
                    <pb n="51" facs="#f0004"/>herkamen, zu&#x017F;chreiben können; denn gerade bei dem Aufgang der Sonne er-<lb break="no"/>niedrigt &#x017F;ich der Horizont wegen der Erhöhung der Temperatur, welche die<lb break="yes"/>Luft&#x017F;chichte erleidet, die unmittelbar auf der Oberfläche des Ozeans aufliegt.</p>
                <lb break="yes"/>
                <p>Der Weg, den wir quer über das Malpays zu nehmen genöthigt waren,<lb break="yes" />i&#x017F;t außerordentlich ermüdend; er geht &#x017F;teil aufwärts, und die Blöcke von Lava<lb break="yes"/>wichen unter un&#x017F;ern Füßen. Ich kann die&#x017F;en Theil des Weges mit nichts ver-<lb break="no"/>gleichen als mit der Moraine der Alpen oder jener Anhäufung von Geröllen,<lb break="yes"/>welche man unter den Glet&#x017F;chern antrifft; auf dem Pik haben die&#x017F;e Trümmer<lb break="yes"/>der Laven &#x017F;charfe Kanten, und es finden &#x017F;ich oft Gruben zwi&#x017F;chen ihnen, in<lb break="yes"/>die man mit der Hälfte des Körpers zu fallen, Gefahr läuft. Unglücklicher-<lb break="no" />wei&#x017F;e trug die Trägheit und der &#x017F;chlechte Wille un&#x017F;erer Wegwei&#x017F;er viel dazu<lb break="yes"/>bei, uns die&#x017F;es Berg&#x017F;teigen be&#x017F;chwerlich zu machen: &#x017F;ie waren weder denen<lb break="yes"/>vom Thal Chamouny noch den flinken Guanen ähnlich, von denen man er-<lb break="no"/>zählt, daß &#x017F;ie ein Kaninchen oder eine wilde Ziege im Laufen fangen. Un&#x017F;ere<lb break="yes"/>Canari&#x017F;chen Wegwei&#x017F;er waren von einem Phlegma zum Verzweifeln; &#x017F;ie wollten<lb break="yes"/>uns den Abend vorher überreden, nicht über die Stazion der Fel&#x017F;en hinaus zu<lb break="yes"/>gehen; &#x017F;ie &#x017F;etzten &#x017F;ich von zehn zu zehn Minuten, um auszuruhen, warfen die<lb break="yes" />Stücke von Ob&#x017F;idian und Bims&#x017F;tein weg, welche wir mit Sorgfalt ge&#x017F;ammelt<lb break="yes"/>hatten, und wir entdeckten, daß keiner von ihnen auf dem Gipfel des Vulkans<lb break="yes"/>gewe&#x017F;en war.</p>
                <lb break="yes"/>
                <p>Nach drei Stunden Weges kamen wir an dem Ende des Malpays auf<lb break="yes" />einer kleinen Ebene an, melche man la Rambleta nennt; in der Mitte der-<lb break="no"/>&#x017F;elben erhebt &#x017F;ich der Piton oder der Zuckerhut. Von der Seite von Orotava<lb break="yes"/>ähnelt die&#x017F;er Berg jenen &#x017F;taffelförmigen Pyramiden, welche man in Fejoum und<lb break="yes"/>in Mexiko antrifft; denn die Ebenen von Retama und von Rambleta bilden<lb break="yes"/>zwei Etagen, wovon die er&#x017F;te viermal höher i&#x017F;t als die zweite. Wenn man<lb break="yes"/>die ganze Höhe des Piks zu 1904 Toi&#x017F;en annimmt, &#x017F;o i&#x017F;t la Rambleta 1820<lb break="yes" />Toi&#x017F;en über die Oberfläche des Meeres erhoben. Hier findet man die Luftlö-<lb break="no"/>cher, welche die Eingebornen mit dem Namen Na&#x017F;enlöcher des Piks bezeich-<lb break="no"/>nen. Wä&#x017F;&#x017F;erige und heiße Dün&#x017F;te dringen von Zeit zu Zeit aus mehreren<lb break="yes" />Spalten, welche &#x017F;ich in dem Erdreich befinden, hervor; wir &#x017F;ahen da&#x017F;elb&#x017F;t das<lb break="yes"/>Thermometer auf 43&#x00B0;, 2 &#x017F;teigen.</p>
                <lb break="yes"/>
                <p>Der &#x017F;chroff&#x017F;te Theil des Berges blieb uns noch zu be&#x017F;teigen übrig, der Pi-<lb break="no"/>ton, welcher den höch&#x017F;ten Gipfel bildet. Der Abhang die&#x017F;es kleinen Kegels,<lb break="yes"/>mit vulkani&#x017F;chen A&#x017F;chen und Bruch&#x017F;tücken von Bims&#x017F;tein bedeckt, i&#x017F;t &#x017F;o &#x017F;teil,<lb break="yes"/>daß es fa&#x017F;t unmöglich wäre, die Spitze zu erreichen, wenn man nicht einem<lb break="yes"/>alten Lava&#x017F;trom folgte, welcher aus dem Krater geflo&#x017F;&#x017F;en zu &#x017F;ein &#x017F;cheint, und<lb break="yes"/>de&#x017F;&#x017F;en Trümmer den Verwü&#x017F;tungen der Zeit wider&#x017F;tanden. Die&#x017F;e Trümmer bil-<lb break="no"/>den eine Mauer von ver&#x017F;chlackten Fel&#x017F;en, welche &#x017F;ich mitten durch die beweg-<lb break="no"/>lichen A&#x017F;chen er&#x017F;treckt. Wir be&#x017F;tiegen den Piton, indem wir uns an die&#x017F;en<lb break="yes"/>Schlacken hielten, deren Kanten &#x017F;ehr &#x017F;charf &#x017F;ind, und die halb zer&#x017F;etzt uns oft<lb break="yes" />in der Hand blieben.</p>
                <lb break="yes"/>
                <p>Wir brauchten nahezu eine halbe Stunde, um einen Hügel zu er&#x017F;teigen,<lb break="yes"/>de&#x017F;&#x017F;en perpendikulare Höhe kaum 90 Toi&#x017F;en beträgt. Der Ve&#x017F;uv, welcher<lb break="yes"/>dreimal niederer i&#x017F;t als der Vulkan von Teneriffa, endigt &#x017F;ich in einen drei-<lb break="no"/>
                    <pb n="52" facs="#f0005"/>mal höheren A&#x017F;chenhügel, de&#x017F;&#x017F;en Abhang aber viel &#x017F;anfter und zugänglicher i&#x017F;t.<lb break="yes" />Unter allen Vulkanen, welche ich be&#x017F;ucht habe, bietet nur der Jorullo in Me-<lb break="no"/>xiko größere Hinderni&#x017F;&#x017F;e als der Pik dar, weil der ganze Berg mit bewegli-<lb break="no"/>cher A&#x017F;che bedeckt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Wenn der Zuckerhut mit Schnee bedeckt i&#x017F;t, wie im Anfang des Winters,<lb break="yes"/>&#x017F;o kann die &#x017F;teile Lage &#x017F;eines Abhanges den Rei&#x017F;enden in die größte Gefahr<lb break="yes"/>&#x017F;etzen. Le Gros zeigte uns den Ort, wo der Kapitän Baudin bei &#x017F;einer Rei&#x017F;e<lb break="yes"/>auf die In&#x017F;el Trinidad hätte zu Grunde gehen können. Die&#x017F;er Offizier hatte<lb break="yes"/>den Muth gehabt, in Verbindung mit den Naturali&#x017F;ten Adrenier, Mauger und<lb break="yes"/>Riedlé gegen das Ende des Dezembers im Jahre 1797 eine Rei&#x017F;e auf den<lb break="yes" />Gipfel des Vulkans zu unternehmen. Als er auf die Hälfte der Höhe des Ke-<lb break="no"/>gels gekommen war, fiel er und rollte bis auf die kleine Ebene Rambleta<lb break="yes"/>herab; glücklicherwei&#x017F;e hinderte ihn ein Haufen Laven, welcher mit Schnee<lb break="yes"/>bedeckt war, mit be&#x017F;chleunigter Ge&#x017F;chwindigkeit noch weiter herab zu fallen.<lb break="yes"/>Man ver&#x017F;icherte mich, in der Schweiz einen Rei&#x017F;enden gefunden zu haben, wel-<lb break="no"/>cher durch das Herunterrollen auf dem Abhang des Col de Balme, der mit<lb break="yes"/>dem fe&#x017F;ten Ra&#x017F;en der Alpen überzogen i&#x017F;t, er&#x017F;tickt worden war.</p>
                <lb break="yes"/>
                <p>Als wir auf der Spitze des Piton ankamen, waren wir er&#x017F;taunt, da&#x017F;elb&#x017F;t<lb break="yes"/>kaum &#x017F;o viel Platz zu finden, um bequem &#x017F;itzen zu können. Wir wurden durch<lb break="yes"/>eine kleine kreisförmige Mauer von porphyrartiger Lava, deren Hauptma&#x017F;&#x017F;e<lb break="yes"/>Pech&#x017F;tein war, aufgehalten; die&#x017F;e Mauer entzog uns den Anblick des Kraters.<lb break="yes"/>Der We&#x017F;twind wehte mit &#x017F;olcher Heftigkeit, daß wir Mühe hatten, uns auf<lb break="yes"/>den Beinen zu halten. Es war 8 Uhr Morgens, und wir waren er&#x017F;tarrt vor<lb break="yes"/>Kälte, ungeachtet &#x017F;ich das Thermometer ein wenig über dem Gefrierpunkt er-<lb break="no"/>hielt. Seit langer Zeit waren wir an eine &#x017F;ehr hohe Temperatur gewöhnt,<lb break="yes"/>und der trockene Wind vermehrte die Empfindung der Kälte, weil er jeden<lb break="yes"/>Augenblick die kleine warme und trockene Luft&#x017F;chichte wegführte, welche &#x017F;ich<lb break="yes"/>durch die Hautausdün&#x017F;tung um uns her bildete.</p>
                <lb break="yes"/>
                <p>Der Krater des Piks ähnelt &#x017F;einem Rand nach nicht denen der mei&#x017F;ten<lb break="yes"/>andern Vulkane, welche ich be&#x017F;ucht habe, z. B. den Kratern des Ve&#x017F;uvs, des<lb break="yes"/>Jorullo und des Pichincha. Bei die&#x017F;en erhält der Piton &#x017F;eine koni&#x017F;che Form<lb break="yes"/>bis an die Spitze, ihr ganzer Abhang i&#x017F;t gleich geneigt und gleichförmig mit<lb break="yes"/>einer Schichte &#x017F;ehr zertheilten Bims&#x017F;teins überdeckt; kommt man auf die Spitze<lb break="yes" />die&#x017F;er drei Vulkane, &#x017F;o hindert nichts, den Boden des Schlunds zu &#x017F;ehen. Der<lb break="yes"/>Pik von Teneriffa und der Cotopaxi im Gegentheil haben eine &#x017F;ehr ver&#x017F;chiedene<lb break="yes"/>Struktur; &#x017F;ie haben auf ihrem Gipfel einen Grat oder eine kreisförmige<lb break="yes"/>Mauer, welche den Krater umgibt; von ferne &#x017F;ieht die&#x017F;e Mauer wie ein klei-<lb break="no"/>ner Cylinder aus, welcher auf einem abge&#x017F;tumpften Kegel &#x017F;itzt. Auf dem Pik<lb break="yes"/>von Teneriffa i&#x017F;t der Grat oder Kamm, welcher den Krater wie eine Bru&#x017F;t-<lb break="no"/>wehr umgibt, &#x017F;o hoch, daß er völlig den Zugang zu der Caldera hindern<lb break="yes"/>würde, wenn &#x017F;ich nicht auf der we&#x017F;tlichen Seite eine Oeffnung fände, welche<lb break="yes"/>die Wirkung eines Ergu&#x017F;&#x017F;es &#x017F;ehr alter Lava zu &#x017F;ein &#x017F;cheint. Durch die&#x017F;e Oeff-<lb break="no"/>nung &#x017F;tiegen wir in den Boden des Trichters hinab, de&#x017F;&#x017F;en Figur ellipti&#x017F;ch i&#x017F;t;<lb break="yes"/>die große Axe liegt von Nordwe&#x017F;t nach Südo&#x017F;t, nahe zu N. 25&#x00B0; W. Die<lb break="yes"/>größte Breite der Oeffnung &#x017F;chien uns 300 Fuß, die klein&#x017F;te 200.</p>
                <lb break="yes"/>
                <pb n="53" facs="#f0006"/>
                <p>Die äußern Ränder der Caldera &#x017F;ind beinahe &#x017F;enkrecht: ihr An&#x017F;ehen i&#x017F;t<lb break="yes"/>demjenigen ähnlich, welches der Somma von Atrio dei Cavalli aus ge&#x017F;ehen<lb break="yes"/>darbietet. Wir &#x017F;tiegen in den Boden des Kraters auf einen Strich zerbroche-<lb break="no"/>ner Laven, der &#x017F;ich an der ö&#x017F;tlichen Oeffnung der Einfa&#x017F;&#x017F;ung endigt. Die<lb break="yes"/>Wärme war nur an einigen Spalten bemerkbar, aus denen &#x017F;ich Wa&#x017F;&#x017F;erdün&#x017F;te<lb break="yes"/>mit einem eigenen Brau&#x017F;en entwickelten. Einige die&#x017F;er Luftlöcher oder Spalten<lb break="yes"/>befinden &#x017F;ich außerhalb der Einfa&#x017F;&#x017F;ung an dem äußern Rand der Bru&#x017F;twehr,<lb break="yes"/>welche den Krater umgibt. Als wir das Thermometer hinein hielten, &#x017F;ahen<lb break="yes"/>wir es &#x017F;chnell auf 68 und 75 Grade &#x017F;teigen. Es zeigte ohne Zweifel eine höhere<lb break="yes"/>Temperatur an, aber wir konnten das In&#x017F;trument nur beobachten, nachdem<lb break="yes"/>wir es herausgenommen hatten, aus Furcht, uns die Hände zu verbrennen.<lb break="yes"/>Cordier fand mehrere Spalten, deren Wärme derjenigen des &#x017F;iedenden Wa&#x017F;-<lb break="no"/>&#x017F;ers gleich war.</p>
                <lb break="yes"/>
                <p>Ich habe an Ort und Stelle die An&#x017F;icht des innern Randes des Kraters<lb break="yes"/>gezeichnet, wie er &#x017F;ich dar&#x017F;tellt, wenn man zur ö&#x017F;tlichen Oeffnung hinab&#x017F;teigt.<lb break="yes"/>Nichts i&#x017F;t auffallender als die Ueberein&#x017F;timmung der Lava&#x017F;chichten, welche die-<lb break="no"/>&#x017F;elben Biegungen wie die Kalkfel&#x017F;en in den Hochalpen dar&#x017F;tellen. Bald horizon-<lb break="no"/>tal, bald geneigt und wellenförmig gekrümmt, erinnern die&#x017F;e enormen Bänke<lb break="yes"/>an die ehemalige Flüßigkeit der ganzen Ma&#x017F;&#x017F;e und an die Vereinigung mehre-<lb break="no"/>rer &#x017F;törenden Ur&#x017F;achen, welche die Richtung jedes Ausflu&#x017F;&#x017F;es be&#x017F;timmten. Die<lb break="yes" />Grube der kreisförmigen Mauer zeigt die bizarren Verwü&#x017F;tungen; welche man<lb break="yes"/>bei der ent&#x017F;chwefelten Steinkohle wahrnimmt. Der nördliche Rand i&#x017F;t der höch&#x017F;te,<lb break="yes"/>gegen Südwe&#x017F;t i&#x017F;t die Umgürtung bedeutend einge&#x017F;unken, und eine enorme Ma&#x017F;&#x017F;e<lb break="yes"/>ver&#x017F;chlackter Laven &#x017F;cheint da&#x017F;elb&#x017F;t an das Ende des Rands angebacken. Gegen<lb break="yes"/>We&#x017F;ten i&#x017F;t der Fel&#x017F;en bis nach außen ge&#x017F;palten, und eine weite Ritze läßt den<lb break="yes"/>Horizont des Meeres erblicken. Die Gewalt der ela&#x017F;ti&#x017F;chen Dämpfe hat viel-<lb break="no"/>leicht die&#x017F;e Spalte im Augenblick gebildet, als die aus dem Krater kommen-<lb break="no"/>den Laven über den Rand des&#x017F;elben austraten.</p>
                <lb break="yes"/>
                <p>Das Innere die&#x017F;es Trichters verkündet einen Vulkan, welcher &#x017F;eit Tau&#x017F;en-<lb break="no"/>den von Jahren nur durch &#x017F;eine Seiten Feuer ausgeworfen hat. Die&#x017F;e Behaup-<lb break="no"/>tung gründet &#x017F;ich nicht auf den Mangel großer Oeffnungen, welche man im<lb break="yes" />Boden der Caldera zu finden erwarten könnte. Die Phy&#x017F;iker, welche &#x017F;elb&#x017F;t die<lb break="yes"/>Natur &#x017F;tudiert haben, wi&#x017F;&#x017F;en, daß viele Vulkane in den Zwi&#x017F;chenzeiten von<lb break="yes"/>einem <choice>
                        <sic>Ausbrnch</sic>
                        <corr type="editorial">Ausbruch</corr>
                    </choice> zum andern ausgefüllt und erlo&#x017F;chen &#x017F;cheinen, daß aber in die-<lb break="no"/>&#x017F;en nämlichen Bergen der vulkani&#x017F;che Schlund Schichten von äußer&#x017F;t unebenen,<lb break="yes"/>klingenden und glänzenden Schlacken darbietet. Man bemerkt da&#x017F;elb&#x017F;t kleine<lb break="yes"/>Hügel, Aufblähungen, welche durch die ela&#x017F;ti&#x017F;chen Dämpfe bewirkt &#x017F;ind, Kegel<lb break="yes"/>von zerkleinerten Schlacken und A&#x017F;chen, unter denen Dampflöcher verborgen &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Keine die&#x017F;er Er&#x017F;cheinungen charakteri&#x017F;irt den Krater des Piks von Tene-<lb break="no"/>riffa: &#x017F;ein Grund blieb nicht in dem Zu&#x017F;tand, welcher durch das Ende eines<lb break="yes"/>Ausbruchs herbeigeführt wird. Durch den Lauf der Zeit und durch die Wirkung<lb break="yes" />der Dün&#x017F;te rißen &#x017F;ich die Wandungen los und bedeckten das Becken mit großen<lb break="yes"/>Blöcken &#x017F;teinartiger Laven.</p>
                <lb break="yes"/>
                <p>Man gelangt ohne Gefahr auf den Boden der Caldera. Bei einem Vul-<lb break="no" />kan, de&#x017F;&#x017F;en Thätigkeit vorzugswei&#x017F;e gegen die Spitze gerichtet i&#x017F;t, wie bei dem<lb break="yes"/>
                    <pb n="54" facs="#f0007"/>Ve&#x017F;uv, verändert &#x017F;ich die Tiefe des Kraters vor und nach jedem Ausbruch;<lb break="yes"/>aber bei dem Pik von Teneriffa &#x017F;cheint die&#x017F;e Tiefe &#x017F;eit langer Zeit die nämliche<lb break="yes"/>geblieben zu &#x017F;ein. Edens &#x017F;chätzte &#x017F;ie im Jahre 1715 zu 115 Fuß, Cordier im<lb break="yes"/>Jahre 1803 zu 110 Fuß. Nach dem bloßen Augenmaß zu beurtheilen, hätte<lb break="yes"/>ich den Trichter für noch weniger tief gehalten. Sein gegenwärtiger Zu&#x017F;tand<lb break="yes"/>i&#x017F;t der einer Solfatara: er bietet eher einen Gegen&#x017F;tand zu intere&#x017F;&#x017F;anten Nach-<lb break="no" />for&#x017F;chungen als einen impo&#x017F;anten Anblick dar. Das Maje&#x017F;täti&#x017F;che der Gegend<lb break="yes"/>beruht auf der Erhöhung über die Oberfläche des Ozeans aus der tiefen Ein-<lb break="no"/>&#x017F;amkeit die&#x017F;er hohen Gegenden und auf der unermeßlichen Weite, welche das<lb break="yes"/>Auge von der Spitze des Berges umfaßt.</p>
                <lb break="yes"/>
                <p>Die Mauer von kompakten Laven, welche den Gürtel der Caldera bildet,<lb break="yes"/>i&#x017F;t &#x017F;chneeweiß auf ihrer Oberfläche. Die&#x017F;e nämliche Farbe herr&#x017F;cht im Innern<lb break="yes"/>der Solfatara von Puzzoli. Wenn man die&#x017F;e Laven, die man von Weitem<lb break="yes"/>für Kalk&#x017F;teine halten würde, zerbricht, &#x017F;o findet man darin einen bräunlich<lb break="yes"/>&#x017F;chwarzen Kern. Der Pech&#x017F;teinporphyr i&#x017F;t äußerlich durch die lang&#x017F;ame Wirkung<lb break="yes"/>der Dämpfe von &#x017F;chwefelig &#x017F;aurem Gas gebleicht. Die&#x017F;e Dämpfe entwickeln &#x017F;ich<lb break="yes"/>im Ueberfluß, und was merkwürdig i&#x017F;t, aus Spalten, die keine Verbindung<lb break="yes"/>mit den Luftlöchern zu haben &#x017F;cheinen, durch welche &#x017F;ich die Wa&#x017F;&#x017F;erdämpfe zie-<lb break="no"/>hen. Man kann &#x017F;ich von der Gegenwart der &#x017F;chwefeligen Säure überzeugen,<lb break="yes"/>wenn man die &#x017F;chönen Kry&#x017F;talle von Schwefel betrachtet, die man überall<lb break="yes"/>zwi&#x017F;chen den Spalten der Laven abge&#x017F;etzt findet. Die&#x017F;e Säure, mit der Feuch-<lb break="no"/>tigkeit des Bodens verbunden, verwandelt &#x017F;ich durch die Berührung des Sauer-<lb break="no" />&#x017F;toffes der Atmo&#x017F;phäre in Schwefel&#x017F;äure. Ueberhaupt i&#x017F;t auf dem Krater des<lb break="yes"/>Piks die Feuchtigkeit mehr zu fürchten als die Wärme, und man findet &#x017F;eine<lb break="yes"/>Kleider zerfre&#x017F;&#x017F;en, wenn man lange auf dem Boden &#x017F;itzen bleibt.</p>
                <lb break="yes"/>
                <p>Während ich an dem nördlichen Rand des Kraters &#x017F;aß, grub ich ein Loch<lb break="yes"/>von einigen Zoll Tiefe; das Thermometer in die&#x017F;es Loch ge&#x017F;teckt, &#x017F;tieg &#x017F;chnell<lb break="yes"/>auf 42&#x00B0;. Man kann daraus abnehmen, welche Hitze in die&#x017F;er Solfatara in<lb break="yes" />einer Tiefe von 30 bis 40 Toi&#x017F;en herr&#x017F;chen muß. Der Schwefeldampf &#x017F;etzt &#x017F;ich<lb break="yes"/>in &#x017F;chönen Kry&#x017F;tallen ab, welche indeß an Größe denen nicht gleich kommen,<lb break="yes"/>die der Chevalier Dolomieu aus Sicilien zurückgebracht hat: es &#x017F;ind Oktaeder,<lb break="yes"/>halb durch&#x017F;ichtig; &#x017F;ehr glänzend an der Oberfläche und von mu&#x017F;chelichtem<lb break="yes"/>Bruch. Die&#x017F;e Ma&#x017F;&#x017F;en, die vielleicht ein&#x017F;tens einen Gegen&#x017F;tand für den Berg-<lb break="no"/>bau abgeben werden, &#x017F;ind be&#x017F;tändig mit &#x017F;chwefeliger Säure benetzt. Ich hatte<lb break="yes" />die Unvor&#x017F;ichtigkeit, &#x017F;ie zur Aufbewahrung einzuwickeln; aber ich bemerkte bald,<lb break="yes"/>daß die Säure nicht nur das Papier, in welchem &#x017F;ie enthalten waren, &#x017F;ondern un-<lb break="no" />glücklicher Wei&#x017F;e auch einen Theil meines mineralogi&#x017F;chen Tagebuches zer-<lb break="no"/>fre&#x017F;&#x017F;en hatte.</p>
                <lb break="yes"/>
                <p>Die Rei&#x017F;e auf die Spitze des Vulkans von Teneriffa i&#x017F;t nicht nur wegen<lb break="yes"/>der großen Anzahl von Er&#x017F;cheinungen intere&#x017F;&#x017F;ant, welche &#x017F;ich un&#x017F;ern wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftlichen For&#x017F;chungen darbieten: &#x017F;ie i&#x017F;t es noch mehr durch die maleri&#x017F;chen<lb break="yes"/>Schönheiten, die &#x017F;ich denen darbieten, welche die Maje&#x017F;tät der Natur lebhaft<lb break="yes"/>empfinden. Es i&#x017F;t ein &#x017F;chwieriges Be&#x017F;treben, die&#x017F;e Empfindungen zu malen, &#x017F;ie<lb break="yes"/>wirken um &#x017F;o &#x017F;tärker auf uns, als &#x017F;ie etwas gewi&#x017F;&#x017F;es Unbe&#x017F;timmtes haben,<lb break="yes"/>welches durch die Unermeßlichkeit des Raumes wie durch die Größe, Neuheit<lb break="yes"/>
                    <pb n="55" facs="#f0008"/>und Mannigfaltigkeit der Gegen&#x017F;tände, in deren Mitte wir uns ver&#x017F;etzt finden,<lb break="yes"/>hervorgebracht wird. Wenn ein Rei&#x017F;ender die höch&#x017F;ten Gipfel un&#x017F;ers Erdballs,<lb break="yes"/>die Katarakten großer Ströme, die gewundenen Thäler der Anden be&#x017F;chrei-<lb break="no"/>ben &#x017F;oll, &#x017F;o läuft er Gefahr, &#x017F;eine Le&#x017F;er durch den einförmigen Ausdruck &#x017F;einer<lb break="yes"/>Bewunderung zu ermüden. Es &#x017F;cheint mir dem Plan, den ich mir bei die&#x017F;er<lb break="yes"/>Erzählung vorge&#x017F;etzt habe, angeme&#x017F;&#x017F;ener, den be&#x017F;onderen Charakter anzugeben,<lb break="yes"/>der jede Zone unter&#x017F;cheidet. Man unterrichtet um &#x017F;o mehr über die Phy&#x017F;iogno-<lb break="no"/>mie einer Land&#x017F;chaft, je mehr man &#x017F;ich bemüht, die individuellen Züge zu<lb break="yes"/>zeichnen, &#x017F;ie unter einander zu vergleichen und durch die&#x017F;e Art von Analy&#x017F;en<lb break="yes"/>die Quellen der Genü&#x017F;&#x017F;e zu entdecken, welche uns das große Gemälde der Na-<lb break="no"/>tur darbietet.</p>
                <lb break="yes"/>
                <p>Die Erfahrung hat die Rei&#x017F;enden belehrt, daß die Spitzen &#x017F;ehr hoher<lb break="yes"/>Berge &#x017F;elten eine &#x017F;o &#x017F;chöne Aus&#x017F;icht, &#x017F;o mannigfaltige maleri&#x017F;che Wirkungen<lb break="yes"/>darbieten, als die Berg&#x017F;pitzen, deren Höhe die des Ve&#x017F;uvs, des Rigi und des<lb break="yes"/>Puy-de-D&#x00F4;me nicht über&#x017F;teigt. Kolo&#x017F;&#x017F;ale Berge, wie der Chimborazzo, der<lb break="yes"/>Anti&#x017F;ana oder der Mont-Ro&#x017F;a haben eine &#x017F;o bedeutende Ma&#x017F;&#x017F;e, daß die Ebe-<lb break="no"/>nen, welche mit einer reichen Vegetazion bedeckt &#x017F;ind, nur in einer großen<lb break="yes" />Entfernung ge&#x017F;ehen werden, und daß ein bläulicher Duft gleichförmig über die<lb break="yes"/>Land&#x017F;chaft verbreitet i&#x017F;t. Der Pik von Teneriffa vereinigt durch &#x017F;eine &#x017F;chlanke<lb break="yes" />Ge&#x017F;talt und durch &#x017F;eine lokale Lage die Vortheile, welche weniger hohe Berg&#x017F;pitzen<lb break="yes"/>haben, mit denen, welche von einer &#x017F;ehr großen Höhe ent&#x017F;pringen.</p>
                <lb break="yes"/>
                <p>Nicht nur entdeckt man an &#x017F;einem Gipfel einen ungeheuren Horizont von<lb break="yes"/>Meer, der &#x017F;ich über die höch&#x017F;ten Berge der benachbarten In&#x017F;eln erhebt, &#x017F;on-<lb break="no"/>dern man &#x017F;ieht auch die Wälder von Teneriffa und den bewohnten Theil der<lb break="yes"/>Kü&#x017F;te in derjenigen Nähe, welche geeignet i&#x017F;t, die &#x017F;chön&#x017F;ten Kontra&#x017F;te von<lb break="yes"/>Form und von Farbe hervorzubringen. Man könnte &#x017F;agen, der Vulkan erdrücke mit<lb break="yes"/>&#x017F;einer Ma&#x017F;&#x017F;e die kleine In&#x017F;el, welche ihm zur Grundlage dient; er &#x017F;chwingt &#x017F;ich<lb break="yes" />aus dem Schoß der Gewä&#x017F;&#x017F;er zu einer Höhe, die dreimal größer i&#x017F;t als die, in<lb break="yes"/>welcher im Sommer die Wolken &#x017F;chweben. Wenn &#x017F;ein Krater, welcher &#x017F;eit<lb break="yes" />Jahrhunderten halb erlo&#x017F;chen i&#x017F;t, Feuerbü&#x017F;chel aus&#x017F;trömte, wie der von Strom-<lb break="no"/>boli auf den äoli&#x017F;chen In&#x017F;eln, &#x017F;o würde der Pik von Teneriffa, einem Leuchtthurm<lb break="yes"/>ähnlich, dem Schifffahrer in einem Umfang von mehr als 260 Meilen zur<lb break="yes"/>Richtung dienen.</p>
                <lb break="yes"/>
                <p>Als wir auf dem äußern Rand des Kraters &#x017F;aßen, richteten wir un&#x017F;ern<lb break="yes"/>Blick nach Nordwe&#x017F;t, wo die Kü&#x017F;ten mit Dörfern und Weilern geziert &#x017F;ind.<lb break="yes"/>Zu un&#x017F;ern Füßen gaben Haufen von Dün&#x017F;ten, die be&#x017F;tändig von den Winden<lb break="yes"/>getrieben wurden, das mannigfaltig&#x017F;te Schau&#x017F;piel. Ein gleichförmige Schichte<lb break="yes"/>von Wolken war an mehreren Stellen durch kleine Luft&#x017F;tröme unterbrochen<lb break="yes" />worden, welche die von der Sonne erhitzte Erde uns zu&#x017F;chickte. Der Hafen<lb break="yes"/>von Orotava, die darin vor Anker liegenden Schiffe, die Gärten und Wein-<lb break="no"/>berge, mit denen die Stadt umringt i&#x017F;t, wurden durch eine Oeffnung &#x017F;ichtbar,<lb break="yes"/>welche mit jedem Augenblicke größer zu werden &#x017F;chien.</p>
                <lb break="yes"/>
                <p>Von der Höhe die&#x017F;er ein&#x017F;amen Gegenden berührten un&#x017F;ere Blicke eine be-<lb break="no"/>wohnte Welt; wir genoßen den auffallenden Kontra&#x017F;t, den die entblößten Seiten<lb break="yes"/>des Piks, &#x017F;eine &#x017F;teilen, mit Schlacken bedeckten Abhänge, &#x017F;eine aller Vegeta-<lb break="no"/>
                    <pb n="56" facs="#f0009"/>zion beraubten Ebenen mit dem lachenden Anblick bebauter Gegenden machen;<lb break="yes"/>wir &#x017F;ahen die Pflanzen nach Zonen geordnet, je nachdem die Wärme der<lb break="yes"/>Atmo&#x017F;phäre mit der Höhe der Lage abnimmt. Unter dem Piton fangen<lb break="yes"/>Lichenen an die ver&#x017F;chlackten und auf der Oberfläche glänzenden Laven zu<lb break="yes"/>bedecken; eine Veilchenart, verwandt der <hi rendition="#aq" >Viola decumbens,</hi> erhebt &#x017F;ich auf<lb break="yes"/>dem Abhang des Vulkans bis auf 1740 Toi&#x017F;en Höhe, &#x017F;ie &#x017F;teigt nicht nur<lb break="yes"/>höher als die andern krautartigen Pflanzen, &#x017F;ondern auch als die Grä&#x017F;er,<lb break="yes"/>welche auf den Alpen und auf dem Rücken der Cordilleren unmittelbar die<lb break="yes"/>kryptogami&#x017F;chen Pflanzen berühren. Bü&#x017F;chel von Retama, mit Blumen bela-<lb break="no"/>den, zieren die kleinen Thäler, welche die Berg&#x017F;tröme gegraben haben, und<lb break="yes"/>die durch die Wirkung der Seitenausbrüche ver&#x017F;chlo&#x017F;&#x017F;en &#x017F;ind; unter der Re-<lb break="no"/>tama kommt die Region der Farrenkräuter, begränzt durch die baumartigen<lb break="yes"/>Heiden. Wälder von Lorbeern, von Rhamnus und von Erdbeerbäumen<lb break="yes"/>trennen die Heiden von den mit Reben und Fruchtbäumen bepflanzten Ab-<lb break="no"/>hängen. Ein reicher Teppich von Grün er&#x017F;treckt &#x017F;ich von der Ebene der Pfrie-<lb break="no"/>men und von der Zone der Alpenpflanzen bis zu den Gruppen von Datteln<lb break="yes"/>und Mu&#x017F;a, deren Fuß der Ozean zu be&#x017F;pülen &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>Die &#x017F;cheinbare Nähe, in welcher man von dem Gipfel des Piks die Dörfer,<lb break="yes"/>die Weinberge und die Gärten der Kü&#x017F;te &#x017F;ieht, wird durch die außerordentliche<lb break="yes"/>Durch&#x017F;ichtigkeit der Atmo&#x017F;phäre vermehrt. Trotz der großen Entfernung un-<lb break="no" />ter&#x017F;chieden wir nicht nur die Häu&#x017F;er, das Segelwerk der Schiffe und die<lb break="yes"/>Stämme der Bäume, wir &#x017F;ahen auch in &#x017F;ehr lebhaften Farben die reiche<lb break="yes"/>Vegetazion der Ebenen prangen. Die&#x017F;e Er&#x017F;cheinungen &#x017F;ind nicht blos Folge<lb break="yes" />der Höhe der Gegend; &#x017F;ie bewei&#x017F;en be&#x017F;ondere Modifikazionen der Luft in den<lb break="yes"/>warmen Klimaten. In allen Zonen er&#x017F;cheint ein Gegen&#x017F;tand, welcher &#x017F;ich<lb break="yes"/>an der Fläche des Meeres befindet und &#x017F;ein Licht in horizontaler Richtung<lb break="yes"/>aus&#x017F;trahlt, weniger hell als wenn man ihn von der Spitze eines Berges &#x017F;ieht,<lb break="yes"/>wo die Dün&#x017F;te durch Luft&#x017F;chichten von abnehmender Dichtigkeit ankommen.<lb break="yes"/>Eben &#x017F;o auffallende Unter&#x017F;chiede werden durch den Einfluß der Klimate her-<lb break="no"/>vorgebracht; die Oberfläche eines Sees oder eines breiten Flu&#x017F;&#x017F;es glänzt<lb break="yes"/>weniger, wenn man &#x017F;ie bei gleicher Entfernung von dem Gipfel der hohen<lb break="yes" />Schweizeralpen, als wenn man &#x017F;ie von dem hohen Gipfel der Cordilleren von<lb break="yes"/>Peru oder Mexiko &#x017F;ieht. Je reiner und heiterer die Luft, de&#x017F;to vollkommener<lb break="yes"/>i&#x017F;t die Auflö&#x017F;ung der Dün&#x017F;te, und de&#x017F;to weniger wird das Licht bei &#x017F;einem<lb break="yes"/>Durchgange ge&#x017F;chwächt. Wenn man von der Seite der Süd&#x017F;ee auf der Ge-<lb break="no"/>birgsplatte von Quito oder von Anti&#x017F;ana ankommt, &#x017F;o i&#x017F;t man die er&#x017F;ten<lb break="yes"/>Tage über die Nähe betreten, in welcher man auf &#x017F;ieben und acht Meilen ent-<lb break="no"/>fernte Gegen&#x017F;tände zu &#x017F;ehen glaubt. Der Pik von Teyde hat nicht den Vor-<lb break="no"/>theil, unter den Tropen gelegen zu &#x017F;ein, aber die Trockenheit der Luft&#x017F;äulen,<lb break="yes"/>welche &#x017F;ich be&#x017F;tändig über die benachbarten Ebenen Afrika&#x2019;s erheben, und<lb break="yes"/>welche die O&#x017F;twinde mit Ge&#x017F;chwindigkeit herbeiführen, gibt der Atmo-<lb break="no"/>&#x017F;phäre der Canari&#x017F;chen In&#x017F;eln eine Durch&#x017F;ichtigkeit, die nicht nur die der<lb break="yes"/>Luft von Neapel und Sicilien, &#x017F;ondern vielleicht &#x017F;elb&#x017F;t die Reinheit des<lb break="yes"/>Himmels von Quito und von Peru übertrifft. Die&#x017F;e Durch&#x017F;ichtigkeit kann<lb break="yes"/>als eine der Hauptur&#x017F;achen der Schönheit des Landes unter der heißen Zone<lb break="yes"/>
                    <pb n="57" facs="#f0010"/>betrachtet werden, &#x017F;ie hebt den Glanz der Pflanzen, und trägt zu der ma-<lb break="no"/>gi&#x017F;chen Wirkung ihrer Harmonien und Kontra&#x017F;te bei. Wenn eine große<lb break="yes" />Ma&#x017F;&#x017F;e von Licht, welche um die Gegen&#x017F;tände &#x017F;chwebt, während einem Theil des<lb break="yes"/>Tags die äußern Sinne ermüdet, &#x017F;o wird der Bewohner mittäglicher Klimate<lb break="yes"/>durch morali&#x017F;che Genü&#x017F;&#x017F;e ent&#x017F;chädigt. Eine helle Klarheit in den Begriffen,<lb break="yes"/>eine innere Heiterkeit ent&#x017F;pricht der Durch&#x017F;ichtigkeit der umgebenden Luft.<lb break="yes"/>Man empfindet die&#x017F;e Eindrücke, ohne daß es nöthig i&#x017F;t, die Gränzen Eu-<lb break="no"/>ropa&#x2019;s zu verla&#x017F;&#x017F;en: ich berufe mich auf die Rei&#x017F;enden, welche die durch die<lb break="yes"/>Wunder der Einbildungskraft und Kün&#x017F;te berühmten Länder, die glücklichen<lb break="yes"/>Klimate von Griechenland und Italien, be&#x017F;ucht haben.</p>
                <lb break="yes"/>
                <p>Vergebens verlängerten wir un&#x017F;ern Aufenthalt auf dem Gipfel des<lb break="yes"/>Piks, um den Augenblick zu erwarten, wo wir den Anblick des ganzen Ar-<lb break="no"/>chipels der glücklichen In&#x017F;eln genießen könnten. Wir entdeckten zu un&#x017F;ern<lb break="yes"/>Füßen Palma, Gomera und Großcanaria. Die Berge von Lancerote, welche<lb break="yes"/>beim Aufgang der Sonne von Dün&#x017F;ten befreit waren, wurden bald in<lb break="yes"/>dunkle Wolken gehüllt. Wenn man nur eine gewöhnliche Refrakzion vor-<lb break="no" />aus&#x017F;etzt, &#x017F;o umfaßt das Auge bei heiterer Zeit von der Spitze des Vulkans<lb break="yes"/>eine Oberfläche der Erde von 5700 Quadratmeilen, dem vierten Theil der<lb break="yes"/>Oberfläche Spaniens gleich. &#x2014; Die Kälte, die wir auf dem Gipfel<lb break="yes"/>des Piks empfanden, war für die Jahreszeit, in der wir waren (Ende<lb break="yes"/>Juni), &#x017F;ehr bedeutend. Das hunderttheilige Thermometer, entfernt von dem<lb break="yes"/>Boden und von Dampflöchern, welche heiße Dün&#x017F;te ausdün&#x017F;ten, fiel im<lb break="yes"/>Schatten auf 2&#x00B0;,7. Wir konnten aber die Farbe des azurnen Himmels-<lb break="no"/>gewölbes nicht genug&#x017F;am bewundern. Ihre Inten&#x017F;ität am Zenith &#x017F;chien<lb break="yes"/>uns 41&#x00B0; des Cyanometers zu ent&#x017F;prechen. Man weiß aus den Erfahrun-<lb break="no"/>gen von Sau&#x017F;&#x017F;ure, daß die&#x017F;e Inten&#x017F;ität mit der verminderten Dichtigkeit<lb break="yes"/>der Luft zunimmt, und daß das nämliche In&#x017F;trument zur nämlichen Zeit<lb break="yes"/>39&#x00B0; auf dem Prieuré von Chamouny und 40&#x00B0; auf dem Gipfel des Mont-<lb break="no"/>blanc anzeigte. Die&#x017F;er letztere Berg i&#x017F;t 540 Toi&#x017F;en höher als der Vulkan<lb break="yes"/>von Teneriffa, und wenn man ungeachtet die&#x017F;es Unter&#x017F;chieds da&#x017F;elb&#x017F;t den<lb break="yes"/>Himmel in einem weniger falben Blau erblickt, &#x017F;o muß man die&#x017F;e Er&#x017F;chei-<lb break="no"/>nung der Trockenheit der afrikani&#x017F;chen Luft und der Nähe der heißen Zone<lb break="yes"/>zu&#x017F;chreiben.</p>
                <lb break="yes"/>
                <p>Wir &#x017F;ammelten von der Luft am Rand des Kraters, um &#x017F;ie während<lb break="yes"/>der Schifffahrt nach Amerika chemi&#x017F;ch zu unter&#x017F;uchen. Die Fla&#x017F;che blieb &#x017F;o<lb break="yes"/>gut ver&#x017F;chlo&#x017F;&#x017F;en, daß bei ihrer Eröffnung nach einem Zeitraum von zehn<lb break="yes"/>Tagen das Wa&#x017F;&#x017F;er mit Gewalt hineindrang. Mehrere Ver&#x017F;uche, welche in<lb break="yes"/>der engen Röhre des Eudiometers von Fontana mittel&#x017F;t Salpetergas ange-<lb break="no" />&#x017F;tellt wurden, &#x017F;chienen zu bewei&#x017F;en, daß die Luft des Kraters neun Hundert-<lb break="no"/>theile Sauer&#x017F;toff weniger enthielt, als die Luft des Meeres: aber ich habe<lb break="yes"/>wenig Vertrauen zu die&#x017F;em Re&#x017F;ultat, das durch ein Mittel erhalten wurde,<lb break="yes"/>welches wir heutzutage für ziemlich unzuverlä&#x017F;&#x017F;ig an&#x017F;ehen. Der Krater des Piks<lb break="yes"/>hat &#x017F;o wenig Tiefe und die Luft erneuert &#x017F;ich darin mit &#x017F;olcher Heftigkeit, daß<lb break="yes"/>es nicht wahr&#x017F;cheinlich i&#x017F;t, daß die Menge von Stick&#x017F;toff darin größer &#x017F;ei als<lb break="yes"/>an den Kü&#x017F;ten. Wir wi&#x017F;&#x017F;en überdieß durch die Erfahrungen von Gay-Lu&#x017F;&#x017F;ac<lb break="yes"/>
                    <pb n="58" facs="#f0011"/>und Theodor von Sau&#x017F;&#x017F;ure, daß die Luft in den höch&#x017F;ten und nieder&#x017F;ten Re-<lb break="no"/>gionen der Atmo&#x017F;phäre auf gleiche Art 0,21 Sauer&#x017F;toff enthält.</p>
                <lb break="yes"/>
                <p>Wir &#x017F;ahen auf dem Gipfel des Piks keine Spur von P&#x017F;ora, Lecidea oder<lb break="yes"/>einer andern kryptogami&#x017F;chen Pflanze. Kein In&#x017F;ekt flog in den Lüften; man<lb break="yes"/>findet indeß einige Hymenopteren an die Ma&#x017F;&#x017F;en von Schwefel geklebt, welcher<lb break="yes"/>mit &#x017F;chwefelicher Säure befeuchtet i&#x017F;t und die Oeffnung der Dampflöcher über-<lb break="no"/>zieht. Es &#x017F;ind dies Bienen, welche durch die Blumen des <hi rendition="#aq">Spartium nubi-<lb break="no" />genum</hi> herbeigezogen worden zu &#x017F;ein &#x017F;cheinen, und welche &#x017F;chiefe Winde in<lb break="yes"/>die&#x017F;e hohen Gegenden trieben, wie die Schmetterlinge, welche Ramond auf<lb break="yes"/>dem Gipfel des Mont-Perdu fand. Die&#x017F;e letzteren gehen vor Kälte zu Grunde,<lb break="yes"/>während die Bienen des Piks ver&#x017F;engt werden, wenn &#x017F;ie &#x017F;ich unvor&#x017F;ichtig den<lb break="yes"/>Oeffnungen nähern, bei denen &#x017F;ie Wärme &#x017F;uchen wollten.</p>
                <lb break="yes"/>
                <p>Ungeachtet die&#x017F;er Wärme, die man an dem Rand des Kraters in den<lb break="yes"/>Füßen empfindet, bleibt doch der A&#x017F;chenkegel während mehrerer Wintermo-<lb break="no"/>nate mit Schnee bedeckt. Es i&#x017F;t wahr&#x017F;cheinlich, daß &#x017F;ich unter der Schneedecke<lb break="yes" />große Gewölbe bilden, denen ähnlich, welche man unter den Glet&#x017F;chern der<lb break="yes"/>Schweiz findet, deren Temperatur be&#x017F;tändig geringer i&#x017F;t als die des Bodens,<lb break="yes"/>auf dem &#x017F;ie ruhen. Der heftige und kalte Wind, welcher &#x017F;eit dem Aufgang der<lb break="yes"/>Sonne wehte, nöthigte uns, am Fuß des Piton einen Zufluchtsort zu &#x017F;uchen.<lb break="yes"/>Un&#x017F;ere Hände und das Ge&#x017F;icht froren, während un&#x017F;ere Stiefel von dem Bo-<lb break="no"/>den, auf dem wir gingen, verbrannt waren. Wir &#x017F;tiegen in wenigen Minuten<lb break="yes"/>den Zuckerhut herab, den wir mit &#x017F;o vieler Mühe be&#x017F;tiegen hatten, und die&#x017F;e<lb break="yes"/>Schnelligkeit war zum Theil unwillkürlich, denn oft rollte man über die<lb break="yes"/>A&#x017F;chen herab. Wir verließen ungern die&#x017F;en ein&#x017F;amen Ort, die&#x017F;e Gegend, in<lb break="yes"/>welcher &#x017F;ich die Natur in ihrer ganzen Maje&#x017F;tät zeigt; wir &#x017F;chmeichelten uns<lb break="yes"/>eines Tages, die Canari&#x017F;chen In&#x017F;eln wieder zu &#x017F;ehen; aber die&#x017F;es Vorhaben<lb break="yes"/>wurde, wie &#x017F;o viele andere, die wir damals im Sinne hatten, nicht aus-<lb break="no"/>geführt.</p>
                <lb break="yes"/>
                <p>Lang&#x017F;am gingen wir durch das Malpays; denn der Fuß kann nicht mit<lb break="yes"/>Sicherheit auf beweglichen Lavablöcken ruhen. Näher bei der Stazion der<lb break="yes"/>Fel&#x017F;en wird das Herab&#x017F;teigen äußer&#x017F;t be&#x017F;chwerlich; der Ra&#x017F;en, kurz und fe&#x017F;t,<lb break="yes"/>i&#x017F;t &#x017F;o &#x017F;chlüpfrig, daß man, um nicht zu fallen, den Körper be&#x017F;tändig rückwärts<lb break="yes"/>beugen muß. In der &#x017F;andigen Ebene des Retama erhob &#x017F;ich das Thermometer<lb break="yes"/>auf 22&#x00B0;, 5, und die&#x017F;e Wärme &#x017F;chien uns er&#x017F;tickend im Vergleich mit der Em-<lb break="no"/>pfindung der Kälte der Luft, welche wir auf dem Gipfel des Vulkans gehabt<lb break="yes"/>hatten. Wir hatten durchaus kein Wa&#x017F;&#x017F;er; un&#x017F;ere Führer, nicht zufrieden, uns<lb break="yes"/>die kleine Provi&#x017F;ion Malva&#x017F;ier wegzutrinken, hatten auch die Gefäße, welche<lb break="yes" />Wa&#x017F;&#x017F;er enthielten, zerbrochen. Glücklicherwei&#x017F;e jedoch blieb die Fla&#x017F;che, in<lb break="yes"/>welcher wir die Luft des Kraters aufgefangen hatten, unver&#x017F;ehrt.</p>
                <lb break="yes"/>
                <p>Endlich genoßen wir einige Kühlung in der &#x017F;chönen Region der Farren-<lb break="no"/>kräuter und der baumartigen Heiden. Eine dichte Lage von Wolken umhüllte<lb break="yes"/>uns; &#x017F;ie erhielt &#x017F;ich 600 Toi&#x017F;en über der Oberfläche der Ebenen. Indem wir<lb break="yes" />die&#x017F;e Lage durch&#x017F;chnitten, hatten wir Gelegenheit, eine Er&#x017F;cheinung zu beob-<lb break="no"/>achten, welche &#x017F;ich uns in der Folge oft auf dem Abhang der Cordilleren<lb break="yes"/>darbot. Kleine Luftzüge trieben Streifen von Wolken in entgegenge&#x017F;etzten<lb break="yes"/>
                    <pb n="59" facs="#f0012"/>Richtungen und mit ver&#x017F;chiedener Schnelligkeit. Wir glaubten Streifen von<lb break="yes"/>Wa&#x017F;&#x017F;er zu &#x017F;ehen, welche &#x017F;ich &#x017F;chnell und in jeder Richtung in der Mitte einer<lb break="yes"/>großen Ma&#x017F;&#x017F;e ruhenden Wa&#x017F;&#x017F;ers bewegten. Die Ur&#x017F;achen die&#x017F;er parziellen Be-<lb break="no"/>wegung der Wolken &#x017F;ind wahr&#x017F;cheinlich &#x017F;ehr mannigfaltig; man kann &#x017F;ie &#x017F;uchen<lb break="yes"/>entweder in einem Stoß, welcher &#x017F;ehr weit herkommt, oder in kleinen Un-<lb break="no"/>ebenheiten des Bodens, der mehr oder weniger &#x017F;trahlende Wärme zurückwirft,<lb break="yes"/>dann auch in einem Temperaturunter&#x017F;chied, der durch irgend einen chemi&#x017F;chen<lb break="yes"/>Prozeß hervorgebracht wird, oder endlich in einer &#x017F;tarken elektri&#x017F;chen Ladung<lb break="yes"/>der bläschenförmigen Dün&#x017F;te.</p>
                <lb break="yes"/>
                <p>Als wir uns der Stadt Orotava näherten, begegneten wir großen Zügen<lb break="yes"/>von Canarienvögeln. Die&#x017F;e Vögel, die in Europa &#x017F;o bekannt &#x017F;ind, waren ziem-<lb break="no"/>lich gleichförmig grün, einige hatten auf dem Rücken eine gelbliche Färbung, ihr<lb break="yes"/>Ge&#x017F;ang war der nämliche, wie jener der zahmen Canarienvögel; man beob-<lb break="no" />achtet inde&#x017F;&#x017F;en, daß diejenigen, welche auf der In&#x017F;el Gran-Canaria und auf<lb break="yes"/>der kleinen In&#x017F;el Monte-Clara bei Lancerote gefangen wurden, die &#x017F;tärk&#x017F;te<lb break="yes"/>und zugleich am mei&#x017F;ten harmoni&#x017F;che Stimme haben. Unter allen Zonen hat<lb break="yes"/>unter den Vögeln von einerlei Art jede Bande ihre eigene Sprache. Die gel-<lb break="no"/>ben Canarienvögel &#x017F;ind eine Varietät, die in Europa ent&#x017F;tanden i&#x017F;t, und die,<lb break="yes"/>welche wir in Käfigen zu Orotava und zu Sainte-Croix auf Teneriffa &#x017F;ahen,<lb break="yes"/>waren in Cadix oder in andern Häfen Spaniens gekauft worden. Aber von<lb break="yes"/>allen Vögeln der Canari&#x017F;chen In&#x017F;eln i&#x017F;t derjenige, welcher den angenehm&#x017F;ten<lb break="yes" />Ge&#x017F;ang hat, in Europa unbekannt: es i&#x017F;t dies der Capirote, den man nie<lb break="yes"/>zahm machen konnte, &#x017F;o &#x017F;ehr liebt er die Freiheit. Ich bewunderte &#x017F;einen &#x017F;anf-<lb break="no"/>ten und melodi&#x017F;chen Schlag in einem Garten bei Orotava, aber ich konnte ihn<lb break="yes"/>nicht nahe genug &#x017F;ehen, um zu be&#x017F;timmen, zu welchem Ge&#x017F;chlecht er gehört.<lb break="yes"/>Was die Papageien betrifft, welche man bei dem Aufenthalte des Kapitäns<lb break="yes"/>Cook auf Teneriffa bemerkt zu haben glaubte, &#x017F;o haben die&#x017F;e nie anders<lb break="yes" />exi&#x017F;tirt als in der Erzählung einiger Rei&#x017F;ender, welche &#x017F;ich von einander ab-<lb break="no"/>&#x017F;chreiben. Es gibt weder Papageien noch Affen auf den Canari&#x017F;chen In&#x017F;eln.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">Alexander v. Humboldt.</hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 