<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="172" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Der Guacharo</hi>
                </head>
                <lb break="yes"/>
                <p>lebt in Höhlen der &#x017F;üdamerikani&#x017F;chen Provinz Vene-<lb break="no" />zuela. Von ihm giebt A. v. Humboldt folgende<lb break="yes" />Be&#x017F;chreibung:</p>
                <lb break="yes"/>
                <p>Der Guacharo hat die Größe un&#x017F;erer Hühner, den<lb break="yes"/>Rachen der Nacht&#x017F;chwalbe (des Ziegenmelkers), den<lb break="yes"/>Wuchs der Geier, deren krummer Schnabel von<lb break="yes"/>
                    <pb n="173" facs="#f0002"/>&#x017F;teifen Seidenpin&#x017F;eln umgeben i&#x017F;t. Wenn wir ihn<lb break="yes"/>nicht zu den Spechten rechnen wollen, &#x017F;o muß die&#x017F;er<lb break="yes"/>außerordentliche Vogel ins Ge&#x017F;chlecht der Sperlinge<lb break="yes"/>
                    <hi rendition="#aq">(Tasseres)</hi> gebracht werden, deren Gattungen durch<lb break="yes"/>beinahe unmerkliche Uebergänge mit einander ver-<lb break="no" />bunden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Durch &#x017F;eine Lebensart i&#x017F;t er &#x017F;owohl den Nacht-<lb break="no" />&#x017F;chwalben als den Alpendohlen <hi rendition="#aq">(Corous Pyrrhocorax)</hi>
                    <lb break="yes"/>verwandt. Das Gefieder des Guacharo i&#x017F;t von<lb break="yes"/>dunkler blaugrauer Farbe, mit kleinen &#x017F;chwarzen<lb break="yes"/>Streifen und Punkten vermengt. Große weiße herz-<lb break="no" />förmige, &#x017F;chwarz geränderte Flecken kommen am Kopf,<lb break="yes"/>auf den Flügeln und am Schwanze vor. Die Augen<lb break="yes"/>des Vogels können das Tageslicht nicht ertragen;<lb break="yes"/>&#x017F;ie &#x017F;ind blau und kleiner als die des Ziegenmelkers<lb break="yes"/>oder der Nacht&#x017F;chwalbe.</p>
                <lb break="yes"/>
                <p>Die Weite der ausgebreiteten Flügel, die aus<lb break="yes"/>17 bis 18 Ruderfedern <hi rendition="#aq">(remiges)</hi> be&#x017F;tehen, beträgt<lb break="yes"/>vierthalb Fuß. Der Guacharo verläßt &#x017F;eine Höhle<lb break="yes"/>bei Anbruch der Nacht, vorzüglich zur Zeit des<lb break="yes" />Mond&#x017F;cheins; er i&#x017F;t fa&#x017F;t der einzige, bis dahin be-<lb break="no"/>kannt gewordene Nachtvogel, der &#x017F;ich von Körnern<lb break="yes"/>nährt; die Bildung &#x017F;einer Füße thut &#x017F;att&#x017F;am dar,<lb break="yes"/>daß er nicht, gleich un&#x017F;ern Eulen, Jäger i&#x017F;t. Er<lb break="yes"/>nährt &#x017F;ich mit &#x017F;ehr harten Kernfrüchten, gleich dem<lb break="yes"/>Nußheher und dem Pyrrhocorax. Der letztere ni&#x017F;tet<lb break="yes"/>gleichfalls in Fels&#x017F;palten, und i&#x017F;t unter dem Namen<lb break="yes"/>Nachtrabe bekannt.</p>
                <lb break="yes"/>
                <p>Es hält &#x017F;chwer, &#x017F;ich eine richtige Vor&#x017F;tellung von<lb break="yes"/>dem furchtbaren Lärm zu machen, welchen viele Tau-<lb break="no"/>&#x017F;ende die&#x017F;er Vögel in dem fin&#x017F;tern Theil der Höhle<lb break="yes"/>verur&#x017F;achen. Er läßt &#x017F;ich nur mit dem Gelärm<lb break="yes"/>
                    <pb n="174" facs="#f0003"/>un&#x017F;erer Krähen vergleichen, die in den nordi&#x017F;chen Tan-<lb break="no"/>nenwäldern in Ge&#x017F;ell&#x017F;chaft leben, und ihre Ne&#x017F;ter auf<lb break="yes"/>Bäume bauen, deren Gipfel &#x017F;ich einander berühren.<lb break="yes"/>Die &#x017F;charfe und durchdringende Stimme des Gua-<lb break="no"/>charos wird in den Wölbungen der Felshöhle zurück-<lb break="no"/>geworfen, und das Echo wiederhallt im Grunde der<lb break="yes"/>Grotte. Die Indianer banden Fackeln an das Ende<lb break="yes"/>einer langen Stange, um uns die Ne&#x017F;ter die&#x017F;er Vö-<lb break="no"/>gel zu zeigen. Sie befanden &#x017F;ich funfzig bis &#x017F;echzig<lb break="yes"/>Fuß über un&#x017F;ern Häuptern in trichterförmigen Löchern,<lb break="yes"/>welche in Menge an der Decke der Grotte befindlich<lb break="yes"/>waren. Das Geräu&#x017F;ch wird &#x017F;tärker, &#x017F;o wie man tie-<lb break="no"/>fer hinein kommt, und die Vögel vor dem Lichte<lb break="yes"/>&#x017F;cheu werden, das die Copal-Fackeln verbreiten.<lb break="yes"/>Ward es etliche Minuten um uns her &#x017F;tille, dann<lb break="yes"/>ließen &#x017F;ich die entfernteren Klagetöne der in den<lb break="yes"/>Seitengängen der Grotte ni&#x017F;tenden Vögel hören.<lb break="yes"/>Es war, als ob ihre Schwärme &#x017F;ich einander wech-<lb break="no"/>&#x017F;elnd antworteten.</p>
                <lb break="yes"/>
                <p>Die Indianer begeben &#x017F;ich jährlich einmal um das<lb break="yes"/>St. Johannisfe&#x017F;t, mit Stangen bewaffnet, in die<lb break="yes"/>Grotte, um den größten Theil der Ne&#x017F;ter zu zer-<lb break="no"/>&#x017F;tören. Es werden alsdann viele tau&#x017F;end Vögel ge-<lb break="no"/>tödtet, und die Alten, gleich&#x017F;am um ihre Brut zu<lb break="yes"/>be&#x017F;chützen, &#x017F;chweben unter fürchterlichem Ge&#x017F;chrei über<lb break="yes"/>den Häuptern der Indianer. Die Jungen, welche zu<lb break="yes"/>Boden fallen, werden &#x017F;ogleich ausgeweidet. Ihr Bauch-<lb break="no"/>fell i&#x017F;t reich mit Fett beladen, und eine Schichte von<lb break="yes"/>Fett verlängert &#x017F;ich vom Unterleib bis zur Oeffnung des<lb break="yes"/>Hintern, und bildet eine Art Knäuel zwi&#x017F;chen den Schen-<lb break="no"/>keln des Vogels. Die&#x017F;er Ueberfluß von Fett bei pflan-<lb break="no" />zenfre&#x017F;&#x017F;enden Thieren, die im Fin&#x017F;tern leben und &#x017F;ich<lb break="yes"/>
                    <pb n="175" facs="#f0004"/>nur wenig Bewegung geben, erinnert an läng&#x017F;t ge-<lb break="no"/>machte Beobachtungen über die Mä&#x017F;tung von Gän&#x017F;en<lb break="yes"/>und Och&#x017F;en. Man weiß, wie &#x017F;ehr die&#x017F;es Ge&#x017F;chäft<lb break="yes"/>durch Fin&#x017F;terniß und Ruhe befördert wird.</p>
                <lb break="yes"/>
                <p>Das Fett des Guacharo i&#x017F;t unter dem Namen des<lb break="yes"/>Oels vom Guacharo bekannt. Seine Reinheit i&#x017F;t &#x017F;o<lb break="yes"/>groß, daß es über ein Jahr aufbewahrt wird, ohne<lb break="yes"/>ranzig zu werden. Im Klo&#x017F;ter zu Laripe ward in<lb break="yes"/>der Küche der Mönche kein anderes Oel gebraucht<lb break="yes"/>als das der Grotte, und nie haben wir einen daher<lb break="yes"/>rührenden widrigen Ge&#x017F;chmack oder Geruch an den<lb break="yes"/>Spei&#x017F;en wahrgenommen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 