<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.1" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.1" when="2018-10-10" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung für Verlag.</note>
            </change>
            <change n="1.1.0" when="2018-09-11" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <cb n="307"/>
            <lb break="yes"/>
            <div n="1">
                <head>Ueber die natu&#x0364;rliche Familie der Gra&#x0364;&#x017F;er<lb break="yes" />von Alex. von Humboldt. Paris 1817. (Lateini&#x017F;ch.)</head>
                <lb break="yes"/>
                <p>Ich habe die <hi rendition="#aq">Gramineae, Cyperaceae</hi> und <hi rendition="#aq">Jun-<lb break="no"/>ceae</hi> in eine natu&#x0364;rliche Familie unter dem Namen <hi rendition="#aq">Glu-<lb break="no"/>maceae</hi> ge&#x017F;tellt, und will jetzt u&#x0364;ber die Gattungen in<lb break="yes" />Bezug auf ihre Menge, Ge&#x017F;talt und geographi&#x017F;che Ver-<lb break="no"/>theilung reden. America i&#x017F;t be&#x017F;onders reich hieran;<lb break="yes"/>von 343 Gattungen, die <hi rendition="#aq" >Bonpland</hi> und ich gefunden,<lb break="yes"/>war kaum <formula notation="TeX">\frac{1}{6}</formula> bekannt. Mit denen von Brown in Neu-<lb break="no"/>holland und van Diemens In&#x017F;el gefundenen, mit denen<lb break="yes"/>in <hi rendition="#aq">Per&#x017F;oon</hi> aufgefu&#x0364;hrten &#x017F;ind jetzt 1200 <hi rendition="#aq">Gramineae,<lb break="yes"/>900 Cyperaceae</hi> und 100 <hi rendition="#aq">Junceae</hi> bekannt, zu&#x017F;ammen<lb break="yes"/>2200 <hi rendition="#aq">Glumaceae;</hi> betragen al&#x017F;o <formula notation="TeX">\frac{1}{10}</formula> aller Pha&#x0364;nogamen,<lb break="yes"/>&#x017F;o daß man auf die 30000 Mono- und Dicotyledonen<lb break="yes"/>wohl 3000 <hi rendition="#aq">Glumaceae</hi> rechnen ko&#x0364;nnte, wenn die Rei-<lb break="no"/>&#x017F;enden auf &#x017F;ie eben&#x017F;o geachtet ha&#x0364;tten wie auf die <hi rendition="#aq" >Com-<lb break="no"/>po&#x017F;itae</hi> und <hi rendition="#aq" >Legumino&#x017F;ae.</hi>
                </p>
                <lb break="yes"/>
                <p>Die <hi rendition="#aq">Glumaceae</hi> vermehren &#x017F;ich, wenn man vom<lb break="yes"/>Aequator gegen die Pole geht oder auf Gebirge &#x017F;teigt;<lb break="yes"/>&#x017F;chneller nehmen &#x017F;ie zu von Deut&#x017F;chland aus gegen den<lb break="yes"/>Pol als vom Aequator gegen die gema&#x0364;ßigten Zonen.<lb break="yes"/>In Lappland gibt es dreymal mehr <hi rendition="#aq" >Glumaceae</hi> als<lb break="yes"/>
                    <cb n="308"/>
                    <lb break="yes"/>
                    <hi rendition="#aq">Compo&#x017F;itae;</hi> in den gema&#x0364;ßigten Strichen Europas &#x017F;ind<lb break="yes"/>beyde Familien ziemlich gleich. In Nordamerika u&#x0364;ber-<lb break="no"/>za&#x0364;hlen die <hi rendition="#aq" >Compo&#x017F;itae</hi> um <formula notation="TeX">\frac{1}{4}</formula> die <hi rendition="#aq">Glumaceae</hi> zwi&#x017F;chen<lb break="yes"/>dem 32 und 45°, was &#x017F;u&#x0364;dlicher noch mehr zunimmt.<lb break="yes" />Die&#x017F;e beyden Familien &#x017F;ind in allen Weltgegenden die<lb break="yes"/>zahlreich&#x017F;ten. Dann kommen die <hi rendition="#aq" >Caryophylleae, Amen-<lb break="no"/>taceae</hi> und <hi rendition="#aq" >Ericinae</hi> in der kalten Zone; die <hi rendition="#aq">Legumi-<lb break="no"/>no&#x017F;ae, Cruci&#x017F;erae</hi> und <hi rendition="#aq" >Labiatae</hi> in der gema&#x0364;ßigten;<lb break="yes"/>die <hi rendition="#aq">Legumino&#x017F;ae, Rubiaceae</hi> und <hi rendition="#aq" >Malvaceae</hi> in der<lb break="yes"/>heißen.</p>
                <lb break="yes"/>
                <p>Unterm Aequator verhalten &#x017F;ich <hi rendition="#aq">Gramineae, Cype-<lb break="no"/>raceae</hi> und <hi rendition="#aq">Junceae</hi> zu einander wie 25: 7: 1; in den<lb break="yes"/>gema&#x0364;ßigten Breiten der alten Welt wie 7 : 5 : 1, unter<lb break="yes"/>dem Polarkreis wie 2<formula notation="TeX" >\frac{2}{5}</formula> : 2⅗ : 1. Nur in Lappland &#x017F;ind die<lb break="yes"/>
                    <hi rendition="#aq">Cyperaceae</hi> in Zahl gleich den <hi rendition="#aq" >Gramineae;</hi> durch die<lb break="yes"/>gema&#x0364;ßigte Zone gegen die Wendekrei&#x017F;e vermindern &#x017F;ich<lb break="yes"/>
                    <hi rendition="#aq">Cyperaceae</hi> und <hi rendition="#aq">Junceae</hi> viel mehr als die <hi rendition="#aq">Grami-<lb break="no"/>neae,</hi> und zwar &#x017F;o, daß die <hi rendition="#aq">Junceae</hi> in der <choice>
                        <sic>heitzen</sic>
                        <corr type="editorial">heißen</corr>
                    </choice>
                    <lb break="yes"/>Zone vo&#x0364;llig ver&#x017F;chwinden. Die <hi rendition="#aq">Cyperaceae</hi> aber &#x017F;chei-<lb break="no"/>nen be&#x017F;&#x017F;er alle Climate ertragen zu ko&#x0364;nnen; und wir<lb break="yes"/>finden be&#x017F;onders unter ihren Pflanzen, welche beyde<lb break="yes"/>Welten angeho&#x0364;ren, wie <hi rendition="#aq">Kyllingia monocephala, Cy-<lb break="no"/>perus mono&#x017F;tachyos, Chaeto&#x017F;pora aurea</hi> und andere<lb break="yes"/>Gattungen. So finden &#x017F;ich in Neuholland und Su&#x0364;d-<lb break="no"/>america <hi rendition="#aq">Scirpus triqueter, capitatus,</hi> und <hi rendition="#aq" >Fuirena um-<lb break="no"/>bellata;</hi> in Europa und Au&#x017F;tralien <hi rendition="#aq">Scirpus fluitans,<lb break="yes"/>&#x017F;upinus, &#x017F;etaceus, lacu&#x017F;tris, triqueter, Schoenus Ma-<lb break="no" />ri&#x017F;cus, Carex cae&#x017F;pito&#x017F;a. C. P&#x017F;eudocyperus, Juncus<lb break="yes"/>maritimus</hi> und <hi rendition="#aq" >effu&#x017F;us.</hi> Ueberhaupt &#x017F;ind die <hi rendition="#aq" >Cypera-<lb break="no"/>ceae</hi> unter dem Wendekreis des Steinbocks ha&#x0364;ufig; auf<lb break="yes"/>436 <hi rendition="#aq">Glumaceae</hi> von Neuholland kommen 214 <hi rendition="#aq">Grami-<lb break="no"/>neae</hi> und 200 <hi rendition="#aq">Cyperaceae,</hi> was &#x017F;ich unter dem Wen-<lb break="no"/>dekrei&#x017F;e des Kreb&#x017F;es weit anders verha&#x0364;lt.</p>
                <lb break="yes"/>
                <p>Nach Kunth &#x017F;ind manche Sipp&#x017F;chaften der <hi rendition="#aq" >Grami-<lb break="no"/>neae</hi> zwi&#x017F;chen den Wendekrei&#x017F;en &#x017F;ehr zahlreich, wa&#x0364;hrend<lb break="yes"/>&#x017F;ie in Europa fehlen oder nur a&#x0364;ußer&#x017F;t &#x017F;elten vorkommen.<lb break="yes" />So <hi rendition="#aq">Paniceae, Stipaceae, Chlorideae, Sacoharinae,<lb break="yes"/>Oryzeae, Olyreae</hi> und <hi rendition="#aq" >Bambu&#x017F;aceae.</hi> In Europa kein<lb break="yes"/>
                    <hi rendition="#aq">Paspalum,</hi> nur 5 <hi rendition="#aq">Stipaceae,</hi> wenig <hi rendition="#aq">Sacharinae,</hi> nur<lb break="yes"/>eine <hi rendition="#aq">Oryzea (Leer&#x017F;ia oryzoides),</hi> keine <hi rendition="#aq">Chloridea, Oly-<lb break="no"/>rea</hi> und <hi rendition="#aq">Bambu&#x017F;acea.</hi> Dagegen geho&#x0364;ren un&#x017F;ern ge-<lb break="no"/>ma&#x0364;ßigten Breiten be&#x017F;onders an die <hi rendition="#aq">Agro&#x017F;tideae, Avena-<lb break="no"/>ceae, Arundinaceae</hi> und <hi rendition="#aq">Bromeae.</hi> Die <hi rendition="#aq">Hordeaceae,</hi>
                    <lb break="yes"/>(un&#x017F;ere Kornpflanzen) pa&#x017F;&#x017F;en be&#x017F;onders in die warmen<lb break="yes"/>Gegenden Europens und A&#x017F;iens, wa&#x0364;hrend die Alpengra&#x0364;-<lb break="no"/>&#x017F;er der alten und der neuen Welt haupt&#x017F;a&#x0364;chlich zu den<lb break="yes"/>
                    <hi rendition="#aq">Agro&#x017F;tideae, Avenaceae</hi> und <hi rendition="#aq" >Bromeae</hi> geho&#x0364;ren. <hi rendition="#aq">Cy-<lb break="no" />perus</hi> geho&#x0364;rt fa&#x017F;t allein den Wendekrei&#x017F;en an. Von 140<lb break="yes"/>Gattungen kommen kaum 20 auf Europa und Nordame-<lb break="no"/>rica. In ganz Europa i&#x017F;t weder ein <hi rendition="#aq" >Marilcus</hi> noch eine<lb break="yes"/>
                    <hi rendition="#aq">Kyllingia,</hi> noch eine a&#x0364;chte <hi rendition="#aq" >Cyperacea</hi> (mit zwey ziegel-<lb break="no"/>fo&#x0364;rmigen Spelzen). Die <hi rendition="#aq">Scirpeae</hi> &#x017F;cheinen u&#x0364;berall zer-<lb break="no"/>&#x017F;treut zu &#x017F;eyn, und unter allen Monocotyledonen &#x017F;ind<lb break="yes"/>&#x017F;ie es, von denen am mei&#x017F;ten einerley Gattungen in<lb break="yes"/>beyden Welten vorkommen.</p>
                <lb break="yes"/>
                <p>Bambus haben wir zweymal in der Blu&#x0364;the in Su&#x0364;d-<lb break="no" />america getroffen. Die&#x017F;es baumartige Rohr wird 50 bis<lb break="yes" />60 Fuß hoch, blu&#x0364;ht aber da &#x017F;ehr &#x017F;elten; in O&#x017F;tindien<lb break="yes"/>dagegen &#x017F;o ha&#x0364;ufig, daß nach Buchanan der Samen mit<lb break="yes"/>Honig eine gewo&#x0364;hnliche Spei&#x017F;e i&#x017F;t. Wenn die Pflanze<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="309"/>
                    <lb break="yes"/>15 Jahr alt i&#x017F;t, tra&#x0364;gt &#x017F;ie Samen und &#x017F;tirbt. Es gibt<lb break="yes"/>da zweyerley Sorten, eine dichte, <hi rendition="#aq">Chittu,</hi> auf trocknen<lb break="yes"/>Stellen, und eine hohle, <hi rendition="#aq">Doda,</hi> auf feuchten Pla&#x0364;tzen,<lb break="yes"/>reift &#x017F;chneller.</p>
                <lb break="yes"/>
                <p>Die <hi rendition="#aq">Bambu&#x017F;a Guaduae</hi> zu Guaduas in Neugra-<lb break="no"/>nada lehrte uns, wie &#x017F;chlecht &#x017F;ie bisher be&#x017F;timmt war;<lb break="yes"/>&#x017F;ie hat einen tief drey&#x017F;paltigen Griffel, drey Schuppen<lb break="yes"/>um die Frucht, was wir dreybla&#x0364;tteriges <hi rendition="#aq">Nectarium</hi>
                    <lb break="yes"/>nannten. <hi rendition="#aq">Loureiro</hi> i&#x017F;t der einzige, welcher den Griffel<lb break="yes"/>richtig in der a&#x017F;iati&#x017F;chen <hi rendition="#aq">Bambu&#x017F;a verticillata</hi> be&#x017F;chrie-<lb break="no"/>ben hat. In America i&#x017F;t der Bambus nur an feuchten<lb break="yes"/>Pla&#x0364;tzen gemein, be&#x017F;onders in Neugranada, wo er große<lb break="yes"/>Wa&#x0364;lder bildet in Tiefen wie auf Ho&#x0364;hen, &#x017F;elb&#x017F;t von 860<lb break="yes"/>Klafter, wo aber der Boden auch feucht war. Ho&#x0364;her<lb break="yes"/>bis 900 Klafter kommt er nur zer&#x017F;treut vor. <hi rendition="#aq">Na&#x017F;tus,</hi>
                    <lb break="yes"/>der &#x017F;on&#x017F;t mit <hi rendition="#aq" >Bambu&#x017F;a</hi> vermengt war, auf der In&#x017F;el<lb break="yes"/>
                    <hi rendition="#aq">Bourbon</hi> i&#x017F;t ein halbes Alpengras, und wa&#x0364;ch&#x017F;t nicht un-<lb break="no"/>ter 600 Klafter. <note place="foot" n="*)">In <hi rendition="#aq">Bambu&#x017F;a</hi> enthalten die langen cylindrichten<lb break="yes"/>Aehren eine große Menge zwey&#x017F;pelziger Blu&#x0364;then,<lb break="yes"/>wovon nur einige untere ma&#x0364;nnliche &#x017F;ind. Jede Blu&#x0364;-<lb break="no"/>the &#x017F;teckt in einem Kelch von zwey Spelzen; Blu&#x0364;-<lb break="no" />then&#x017F;tand und Spelzenform ziemlich wie in <hi rendition="#aq" >Poa.</hi>
                        <lb break="yes"/>Halm aber baumartig, 6 Staubfa&#x0364;den. Griffel tief<lb break="yes"/>drey&#x017F;paltig und 3 Schuppen um die Frucht. Bey<lb break="yes"/>
                        <hi rendition="#aq">Na&#x017F;tus</hi> hingegen i&#x017F;t die Aehre la&#x0364;nglich, gedru&#x0364;ckt, ent-<lb break="no"/>ha&#x0364;lt eine be&#x017F;timmte Anzahl Spelzen in zwey Reiben<lb break="yes" />u&#x0364;bereinander, fa&#x017F;t wie bey <hi rendition="#aq" >Cyperaceae;</hi> nur in den<lb break="yes"/>zwey obern Spelzen eine Blu&#x0364;the wie <hi rendition="#aq">Bambu&#x017F;a,</hi>
                        <lb break="yes"/>nehmlich ein drey&#x017F;paltiger Griffel, 6 Staubfa&#x0364;den<lb break="yes"/>und 3 Schuppen. Die zwey untern Spelzen ent-<lb break="no"/>&#x017F;prechen dem Kelch in <hi rendition="#aq" >Bambu&#x017F;a,</hi> die andern mo&#x0364;gen<lb break="yes"/>als ge&#x017F;chlechtslo&#x017F;e Blu&#x0364;then nur mit einer Spelze<lb break="yes"/>gedacht werden. Zu <hi rendition="#aq">Bambu&#x017F;a</hi> geho&#x0364;ren <hi rendition="#aq">arundina-<lb break="no"/>cea</hi> und <hi rendition="#aq">&#x017F;tricta Roxb., verticillata Willd., lati-<lb break="no"/>folia</hi> und <hi rendition="#aq">Guaduae Bonpl.,</hi> und eine von der In&#x017F;el<lb break="yes"/>
                        <hi rendition="#aq">Bourbon.</hi> Zu <hi rendition="#aq">Na&#x017F;tus</hi> geho&#x0364;rt <hi rendition="#aq">Calumet des hauts<lb break="yes"/>de Bourbon,</hi> eine auf Madagaskar, welche <hi rendition="#aq">du Pe-<lb break="no"/>tit Thouars</hi> hat. <hi rendition="#aq">Bory St. Vincent</hi> hat den<lb break="yes"/>Griffel und die Honig&#x017F;chuppen von <hi rendition="#aq">Na&#x017F;tus</hi> richtig<lb break="yes"/>be&#x017F;chrieben.</note> Das Wa&#x017F;&#x017F;er in der Ho&#x0364;hle des ame-<lb break="no"/>ricani&#x017F;chen Bambus &#x017F;chmeckt etwas herb, i&#x017F;t doch zu<lb break="yes"/>trinken. Es &#x017F;oll nachtheilig auf die Harnorgane wirken.<lb break="yes"/>Eine honigartige Ab&#x017F;onderung konnte ich im am<choice><sic>.</sic><corr type="editorial"></corr></choice> B. nie<lb break="yes"/>finden. Taba&#x017F;chir aber habe ich im Ko&#x0364;nigreich Quito<lb break="yes" />angetroffen. Es heißt bey den Creolen <hi rendition="#aq">Manteca de<lb break="yes"/>Guaduas</hi> (<hi rendition="#aq">Guaduas</hi>-Butter), und entha&#x0364;lt 0,70 Kie&#x017F;el-<lb break="no"/>erde<choice><sic></sic><corr type="editorial">,</corr></choice> 0,30 Lauge, Kalk und Wa&#x017F;&#x017F;er, weiß, zerreiblich wie<lb break="yes"/>Sta&#x0364;rke, vor &#x017F;einer Verha&#x0364;rtung klebrig, milchicht; &#x017F;o fu&#x0364;nf<lb break="yes"/>Monate aufbewahrt &#x017F;tank es thieri&#x017F;ch; von den Alten<lb break="yes"/>fu&#x0364;r Zucker ange&#x017F;ehen. Plinius redet davon als Honig<lb break="yes"/>vom Rohr, auch kannten Alte un&#x017F;ern Zucker aus O&#x017F;tin-<lb break="no"/>dien. Das Zuckerrohr i&#x017F;t bey <hi rendition="#aq">Almangar</hi> in O&#x017F;tindien,<lb break="yes"/>am Euphrat und zu <hi rendition="#aq">Siraf</hi> einheimi&#x017F;ch. Die Griechen<lb break="yes"/>kannten nur den ausgedru&#x0364;ckten Saft, und wenn &#x017F;ie von<lb break="yes"/>trocknem Zucker reden, &#x017F;o meynen &#x017F;ie Taba&#x017F;chir. Das<lb break="yes"/>Zuckermachen kommt er&#x017F;t im fu&#x0364;nften Jahrhundert vor.<lb break="yes"/>Nach <hi rendition="#aq" >Mo&#x017F;es Chorenen&#x017F;is</hi> in der Provinz <hi rendition="#aq" >Chora&#x017F;an.</hi>
                    <lb break="yes"/>Bey den Chine&#x017F;en wurde er &#x017F;chon im ho&#x0364;ch&#x017F;ten Alterthum<lb break="yes"/>gemacht. In America war vor den Spaniern weder<lb break="yes"/>Zuckerrohr noch eines von un&#x017F;ern Getraiden, das zwi-<lb break="no"/>&#x017F;chen dem Kur und Terek, in Per&#x017F;ien und Armenien ein-<lb break="no"/>heimi&#x017F;ch i&#x017F;t. Die <hi rendition="#aq">Oryza parva</hi> i&#x017F;t <hi rendition="#aq" >Chenopodium Gui-</hi>
                    <lb break="yes"/>
                    <cb n="310"/>
                    <lb break="yes"/>
                    <hi rendition="#aq">noa,</hi> der Canada-Reis eine Gattung von <hi rendition="#aq">Zizania.</hi>
                    <lb break="yes"/>Wa&#x0364;l&#x017F;chkorn <hi rendition="#aq">(Maïs)</hi> wa&#x0364;ch&#x017F;t nicht wild in Amerika. Es<lb break="yes"/>i&#x017F;t Schade, daß Rei&#x017F;ende die von Molina genannten<lb break="yes"/>Pflanzen <hi rendition="#aq">Secale Magu</hi> und <hi rendition="#aq">Hordeum Tuca,</hi> woraus<lb break="yes"/>die Araucaner Brod bucken, das &#x017F;ie <hi rendition="#aq">Couque</hi> nannten,<lb break="yes"/>nicht genauer unter&#x017F;uchten. Wir wi&#x017F;&#x017F;en von <hi rendition="#aq" >Cortes,</hi>
                    <lb break="yes"/>daß die Americaner aus <hi rendition="#aq">Agave</hi> und Wa&#x0364;l&#x017F;chkorn einen<lb break="yes"/>Honig&#x017F;aft gewinnen, der auf dem Markt zu <hi rendition="#aq">Tenolchlitl</hi>
                    <lb break="yes"/>verkauft wurde.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 