<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="715" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">1. Die Höhle von Guacharo.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>n einem Lande, wo man das Wunderbare liebt,<lb break="yes"/>i&#x017F;t eine Felshöhle, aus der ein Fluß ent&#x017F;pringt<lb break="yes"/>und die von tau&#x017F;end Nachtvögeln bewohnt wird,<lb break="yes"/>deren Fett zur Zubereitung der Spei&#x017F;en dient, ein<lb break="yes"/>uner&#x017F;chöpflicher Gegen&#x017F;tand für Unterhaltung und<lb break="yes"/>Ge&#x017F;präche; und da, wo keine ge&#x017F;ell&#x017F;chaftlichen<lb break="yes"/>Verhältni&#x017F;&#x017F;e &#x017F;ind und wo eine traurige Ein-<lb break="no"/>förmigkeit des Lebens nur &#x017F;ehr einfache und die<lb break="yes"/>Neugier wenig be&#x017F;chäftigende Gegen&#x017F;tände dar-<lb break="no"/>bietet, da erhält &#x017F;ich allenthalben ein lebhaftes<lb break="yes"/>Intere&#x017F;&#x017F;e an Naturer&#x017F;cheinungen. Ein &#x017F;olches<lb break="yes" />Intere&#x017F;&#x017F;e hat für den Rei&#x017F;enden in Venezuela die<lb break="yes"/>Höhle von Guacharo im Gebiete des Thales von<lb break="yes" />Caripe, in der Nähe der Stadt Cumana.</p>
                <lb break="yes"/>
                <p>Die Höhle, welche die Eingeborenen eine Fett-<lb break="no"/>mine nennen, befindet &#x017F;ich nicht im Thale von Ca-<lb break="no"/>ripe &#x017F;elb&#x017F;t, &#x017F;ondern in der Entfernung dreier kleiner<lb break="yes"/>Meilen we&#x017F;t-&#x017F;üd-we&#x017F;tlich. Sie öffnet &#x017F;ich in ein<lb break="yes"/>Seitenthal, welches nach der Sierra del Guacharo<lb break="yes"/>ausläuft. Ein &#x017F;chmaler Fußpfad führt anfangs<lb break="yes"/>anderthalb Stunden in &#x017F;üdlicher Richtung, durch<lb break="yes"/>eine liebliche, mit &#x017F;chönem Ra&#x017F;en bekleidete Ebene,<lb break="yes"/>jen&#x017F;eits der&#x017F;elben lenkt man we&#x017F;tlich ein, längs<lb break="yes"/>
                    <cb/>eines Baches, welcher aus der Oeffnung der Höhle<lb break="yes" />hervorkommt. Während drei Viertel&#x017F;tunden des<lb break="yes" />Empor&#x017F;teigens ungefähr folgt man, bald im un-<lb break="no"/>tiefen Wa&#x017F;&#x017F;er, bald zwi&#x017F;chen dem Wald&#x017F;trome und<lb break="yes"/>einer Felswand, einem &#x017F;ehr &#x017F;chlüpferigen und ko-<lb break="no"/>thigen Pfade. Das Ein&#x017F;inken des Erdreiches, die<lb break="yes"/>vereinzelten Baum&#x017F;tämme, über welche die Maul-<lb break="no"/>thiere wegzu&#x017F;chreiten Mühe haben, die Ranken-<lb break="no"/>pflanzen, von denen der Boden überdeckt i&#x017F;t, ma-<lb break="no"/>chen die&#x017F;en Theil des Weges &#x017F;ehr ermüdend.</p>
                <lb break="yes"/>
                <p>Wo man &#x017F;ich am Fuße des hohen Guacharo-<lb break="no"/>Berges, nur noch 400 Schritte von der Höhle<lb break="yes"/>entfernt befindet, erblickt man jedoch ihre Oeffnung<lb break="yes"/>noch nicht. Der Wald&#x017F;trom fließt in einer vom<lb break="yes"/>Gewä&#x017F;&#x017F;er ausgehöhlten Schlucht, und der Pfad<lb break="yes"/>führt unter einem Felsge&#x017F;im&#x017F;e hin, de&#x017F;&#x017F;en vor-<lb break="no"/>&#x017F;tehender Theil die Aus&#x017F;icht in die Höhe raubt.<lb break="yes"/>Wie der Bach, &#x017F;o &#x017F;chlängelt &#x017F;ich auch der Fuß-<lb break="no"/>&#x017F;teig, und bei der letzten Krümmung &#x017F;teht man<lb break="yes"/>plötzlich vor dem &#x017F;ehr geräumigen Eingange der<lb break="yes"/>Grotte.</p>
                <lb break="yes"/>
                <p>Die&#x017F;er Anblick hat etwas Erhabenes, &#x017F;elb&#x017F;t für<lb break="yes"/>den, welcher an die maleri&#x017F;chen Bilder der Hoch-<lb break="no"/>
                    <pb n="716" facs="#f0002"/>
                    <cb/>alpen gewöhnt i&#x017F;t. Die Höhle von Guacharo öff-<lb break="no"/>net &#x017F;ich im &#x017F;enkrechten Durch&#x017F;chnitte eines Fel&#x017F;ens.<lb break="yes"/>Der Eingang &#x017F;teht &#x017F;üdwärts; ihr Gewölbe i&#x017F;t 80<lb break="yes"/>Fuß breit und 72 Fuß hoch. Der Fels, der über<lb break="yes"/>der Grotte &#x017F;teht, i&#x017F;t mit Bäumen von giganti-<lb break="no"/>&#x017F;chem Wuch&#x017F;e be&#x017F;etzt. Der Mamei und der Geni-<lb break="no"/>payer, mit breiten, glänzenden Blättern, &#x017F;trecken<lb break="yes"/>ihre Ae&#x017F;te &#x017F;enkrecht zum Himmel, während die des<lb break="yes"/>Coubaril und der Erythrina &#x017F;ich ausbreiten und<lb break="yes"/>eine dichte Laubdecke bilden. Pothosgewäch&#x017F;e mit<lb break="yes"/>&#x017F;aftigem Stengel, Oralisarten und Orchideen<lb break="yes"/>von &#x017F;elt&#x017F;amer Bildung wach&#x017F;en aus den dürre-<lb break="no"/>&#x017F;ten Fel&#x017F;enritzen hervor, während Rankenge-<lb break="no"/>wäch&#x017F;e, vom Winde gewiegt, vor dem Eingange<lb break="yes"/>der Höhle &#x017F;ich in Fe&#x017F;tons &#x017F;chlingen.</p>
                <lb break="yes"/>
                <p>Es verhält &#x017F;ich mit den Grotteneingängen wie<lb break="yes"/>mit der An&#x017F;icht der Wa&#x017F;&#x017F;erfälle; die mehr oder<lb break="yes" />minder ausgezeichnete Umgebung ertheilt den vor-<lb break="no"/>züglichen Reiz, welcher, &#x017F;o zu &#x017F;agen, den Charak-<lb break="no"/>ter der Land&#x017F;chaft be&#x017F;timmt. Welch ein Contra&#x017F;t<lb break="yes" />findet &#x017F;ich zwi&#x017F;chen der Höhle von Guacharo und<lb break="yes" />den nordi&#x017F;chen, von Eichen und fin&#x017F;teren Lärchen-<lb break="no" />bäumen be&#x017F;chatteten Höhlen!</p>
                <lb break="yes"/>
                <p>Der üppige Pflanzenwuchs ver&#x017F;chönert jedoch<lb break="yes"/>nicht nur die äußere Wölbung, er i&#x017F;t auch noch im<lb break="yes"/>Vordertheile der Grotte &#x017F;ichtbar. Das Pflanzen-<lb break="no"/>wachsthum dehnt &#x017F;ich in die Höhle aus, wie in jene<lb break="yes"/>tiefen Schluchten der Andes, die nur einem halben<lb break="yes"/>Tageslichte zugänglich &#x017F;ind, und hört im In-<lb break="no"/>neren der Grotte eher nicht, als in der Entfernung<lb break="yes"/>von 30 bis 40 Fuß vom Eingange, auf. Er&#x017F;t<lb break="yes" />430 Fuß vom Eingange entfernt i&#x017F;t es nöthig,<lb break="yes"/>Fackeln anzuzünden. Das Tageslicht dringt &#x017F;o<lb break="yes"/>weit vor, weil die Grotte einen einzigen Canal<lb break="yes"/>bildet, der &#x017F;ich in unveränderter Richtung von<lb break="yes"/>Südo&#x017F;t nach Nordwe&#x017F;t ausdehnt. Hier, wo das<lb break="yes"/>Licht zu erlö&#x017F;chen anfängt, hört man noch ent-<lb break="no"/>fernt das widrige Ge&#x017F;chrei der Nachtvögel, von<lb break="yes"/>denen die Eingebornen glauben, &#x017F;ie werden aus-<lb break="no"/>&#x017F;chließlich in die&#x017F;en unterirdi&#x017F;chen Wohnungen an-<lb break="no"/>getroffen.</p>
                <lb break="yes"/>
                <p>Der Guacharo hat die Größe un&#x017F;erer Hühner,<lb break="yes"/>den Rachen der Nacht&#x017F;chwalbe, den Wuchs der<lb break="yes"/>Geier, deren krummer Schnabel von &#x017F;teifen Seiden-<lb break="no"/>pin&#x017F;eln umgeben i&#x017F;t. Sein Gefieder i&#x017F;t von dunk-<lb break="no"/>ler, blaugrauer Farbe, mit kleinen, &#x017F;chwarzen<lb break="yes"/>Streifen und Punkten vermengt. Große weiße,<lb break="yes"/>herzförmige, &#x017F;chwarzgeränderte Flecken kommen<lb break="yes"/>am Kopfe, auf den Flügeln und am Schwanze<lb break="yes"/>vor. Die Augen des Vogels können das Tages-<lb break="no"/>
                    <cb/>licht nicht vertragen; &#x017F;ie &#x017F;ind blau und kleiner,<lb break="yes"/>als die der Nacht&#x017F;chwalbe. Die Weite der ausge-<lb break="no"/>breiteten Flügel, welche aus 17 bis 18 Ruderfe-<lb break="no" />dern be&#x017F;tehen, beträgt 4&#x00BD; Fuß. Der Guacharo<lb break="yes" />verläßt &#x017F;eine Höhle bei Anbruch der Nacht, vor-<lb break="no"/>züglich zur Zeit des Mond&#x017F;cheines. Er i&#x017F;t fa&#x017F;t<lb break="yes"/>der Einzige bis dahin bekannt gewordene Nacht-<lb break="no"/>vogel, der &#x017F;ich von Körnern nährt; die Bildung<lb break="yes"/>&#x017F;einer Füße thut &#x017F;att&#x017F;am dar, daß er nicht, gleich<lb break="yes"/>un&#x017F;eren Eulen, Jäger i&#x017F;t. Er nährt &#x017F;ich mit &#x017F;ehr<lb break="yes" />harten Kernfrüchten, gleich dem Nußheher und<lb break="yes"/>dem Nachtraben, welch&#x2019; letzterer gleichfalls in<lb break="yes"/>Fels&#x017F;palten ni&#x017F;tet. Die Indianer ver&#x017F;ichern, der<lb break="yes"/>Guacharo verzehre keine Käfer, mit denen &#x017F;ich<lb break="yes"/>hingegen die Nacht&#x017F;chwalbe nährt. Man darf<lb break="yes"/>nur die Schnäbel des Guacharo und der Nacht-<lb break="no"/>&#x017F;chwalbe miteinander vergleichen, um &#x017F;ich zu über-<lb break="no"/>zeugen, daß ihre Lebensart allerdings &#x017F;ehr ver-<lb break="no"/>&#x017F;chieden &#x017F;ein muß.</p>
                <lb break="yes"/>
                <p>Es hält &#x017F;chwer, &#x017F;ich eine richtige Vor&#x017F;tellung<lb break="yes"/>von dem furchtbaren Lärm zu machen, welchen viele<lb break="yes"/>Tau&#x017F;ende die&#x017F;er Vögel in dem fin&#x017F;teren Theile der<lb break="yes"/>Höhle verur&#x017F;achen. Er läßt &#x017F;ich nur mit dem<lb break="yes"/>Gelärme un&#x017F;erer Krähen vergleichen, die in den<lb break="yes"/>nordi&#x017F;chen Tannenwäldern in Ge&#x017F;ell&#x017F;chaft leben<lb break="yes"/>und ihre Ne&#x017F;ter auf Bäume bauen, deren Gipfel<lb break="yes"/>&#x017F;ich einander berühren. Die &#x017F;charfe und durch-<lb break="no"/>dringende Stimme der Guacharos wird in den<lb break="yes"/>Wölbungen der Fel&#x017F;enhöhle zurückgeworfen und<lb break="yes"/>das Echo widerhallt im Grunde der Grotte. Um<lb break="yes" />den Rei&#x017F;enden die Ne&#x017F;ter die&#x017F;er Vögel zu zeigen,<lb break="yes"/>binden die Indianer Fackeln an das Ende einer<lb break="yes" />langen Stange. Die Ne&#x017F;ter &#x017F;elb&#x017F;t befinden &#x017F;ich<lb break="yes"/>oben in trichterförmigen Löchern, welche in Menge<lb break="yes"/>an der Decke der Grotte wahrnehmbar &#x017F;ind. Das<lb break="yes"/>Geräu&#x017F;ch wird &#x017F;tärker, &#x017F;owie man tiefer hinein-<lb break="no"/>kommt und die Vögel vor dem Lichte &#x017F;cheu<lb break="yes"/>werden, welches die Fackeln verbreiten. Wird<lb break="yes"/>es etliche Minuten &#x017F;tille, dann la&#x017F;&#x017F;en &#x017F;ich die<lb break="yes"/>entfernten Klagetöne der in den Seitengängen<lb break="yes" />der Grotte ni&#x017F;tenden Vögel hören. Es i&#x017F;t, als<lb break="yes"/>ob ihre Schwärme &#x017F;ich einander wech&#x017F;elnd ant-<lb break="no" />worten.</p>
                <lb break="yes"/>
                <p>Die Indianer begeben &#x017F;ich jährlich einmal um<lb break="yes"/>das St. Johannesfe&#x017F;t mit Stangen bewaffnet in<lb break="yes"/>die Grotte, um den größten Theil der Ne&#x017F;ter zu<lb break="yes"/>zer&#x017F;tören. Es werden alsdann viele Tau&#x017F;end<lb break="yes"/>Vögel getödtet, und die Alten, gleich&#x017F;am um ihre<lb break="yes"/>Brut zu be&#x017F;chützen, &#x017F;chweben unter fürchterlichem<lb break="yes"/>Ge&#x017F;chrei über den Häuptern der Indianer. Die<lb break="yes"/>
                    <pb n="717" facs="#f0003"/>
                    <cb/>Jungen, welche zu Boden fallen, werden &#x017F;ogleich<lb break="yes" />ausgeweidet. Ihr Bauchfell i&#x017F;t reich mit Fett be-<lb break="no"/>laden, und eine Schichte von Fett vom Unterleibe<lb break="yes"/>nach hinten bildet eine Art Knäuel zwi&#x017F;chen den<lb break="yes"/>Schenkeln des Vogels. Die&#x017F;er Ueberfluß von Fett<lb break="yes"/>bei pflanzenfre&#x017F;&#x017F;enden Thieren, die im Fin&#x017F;teren<lb break="yes" />leben und &#x017F;ich nur wenig Bewegung machen, er-<lb break="no"/>innert an die läng&#x017F;t gemachte Beobachtung über<lb break="yes"/>die Mä&#x017F;tung von Gän&#x017F;en und Och&#x017F;en. Man<lb break="yes"/>weiß, wie &#x017F;ehr die&#x017F;es Ge&#x017F;chäft durch Fin&#x017F;terniß und<lb break="yes"/>Ruhe befördert wird. Die europäi&#x017F;chen Nacht-<lb break="no"/>vögel &#x017F;ind mager, weil, &#x017F;tatt &#x017F;ich mit Früchten zu<lb break="yes"/>nähren, wie der Guacharo, &#x017F;ie vom &#x017F;pärlichen<lb break="yes"/>Ertrage ihrer Jagd leben. In der Jahreszeit,<lb break="yes"/>welche vom Volke in Caripe die Ein&#x017F;ammlung des<lb break="yes"/>Oeles (<hi rendition="#aq">la cosecha de la manteca</hi>) genannt wird,<lb break="yes"/>bauen &#x017F;ich die Indianer aus Palmenblättern Hüt-<lb break="no"/>ten, theils nahe beim Eingange, theils im Vorder-<lb break="no"/>theile der Höhle. Hier wird bei einem mit Bu&#x017F;ch-<lb break="no"/>werk unterhaltenen Feuer das Fett der jungen,<lb break="yes"/>eben er&#x017F;t getödteten Vögel ge&#x017F;chmelzt und in thö-<lb break="no"/>nernen Gefäßen ge&#x017F;ammelt. Es i&#x017F;t da&#x017F;&#x017F;elbe unter<lb break="yes"/>dem Namen der Butter oder des Oeles vom<lb break="yes"/>Guacharo bekannt, halbflü&#x017F;&#x017F;ig, durch&#x017F;ichtig und<lb break="yes"/>geruchlos. Seine Reinheit i&#x017F;t &#x017F;o groß, daß es<lb break="yes"/>über ein Jahr aufbewahrt wird, ohne ranzig zu<lb break="yes"/>werden. Im Klo&#x017F;ter von Caripe wird in der<lb break="yes"/>Küche kein anderes Oel gebraucht, als das der<lb break="yes" />Grotte, und nie wird an den Spei&#x017F;en ein daher<lb break="yes"/>rührender widriger Ge&#x017F;chmack oder Geruch wahr-<lb break="no"/>genommen.</p>
                <lb break="yes"/>
                <p>Die Menge des einge&#x017F;ammelten Oeles &#x017F;teht<lb break="yes"/>in keinem Verhältni&#x017F;&#x017F;e zu der Metzelei, welche die<lb break="yes"/>Indianer jährlich in der Grotte anrichten. Es<lb break="yes"/>&#x017F;cheint, daß nicht über 150 bis 160 Fla&#x017F;chen (zu<lb break="yes"/>60 Kubikzoll) vollkommen reines Oeles einge&#x017F;am-<lb break="no"/>melt werden; der minder durch&#x017F;ichtige Ueberre&#x017F;t<lb break="yes"/>wird in großen irdenen Gefäßen aufbewahrt. Der<lb break="yes"/>Gebrauch des Guacharo-Oeles in Caripe i&#x017F;t &#x017F;ehr<lb break="yes"/>alt, und die Mi&#x017F;&#x017F;ionäre haben nur &#x017F;eine Berei-<lb break="no"/>tungsart regelmäßiger geordnet. Die Glieder<lb break="yes"/>einer indiani&#x017F;chen Familie, welche Marocaymas<lb break="yes"/>heißt, behaupten, als Abkömmlinge der er&#x017F;ten<lb break="yes"/>Coloni&#x017F;ten des Thales rechtmäßige Eigenthümer<lb break="yes"/>der Grotte zu &#x017F;ein, indem &#x017F;ie das Monopol des<lb break="yes"/>Fettes an&#x017F;prechen.</p>
                <lb break="yes"/>
                <p>Das Ge&#x017F;chlecht der Guacharos wäre läng&#x017F;t<lb break="yes"/>vertilgt, wenn &#x017F;eine Erhaltung nicht durch ver-<lb break="no"/>&#x017F;chiedene Um&#x017F;tände begün&#x017F;tigt würde. Abergläu-<lb break="no"/>bi&#x017F;che Begriffe halten die Eingebornen vom tie-<lb break="no"/>
                    <cb/>feren Eindringen in die Grotte gewöhnlich ab.<lb break="yes"/>Es &#x017F;cheint auch, daß benachbarte Höhlen, welche<lb break="yes"/>ihrer Enge wegen den Men&#x017F;chen unzugänglich<lb break="yes"/>&#x017F;ind, durch Vögel der männlichen Art bewohnt<lb break="yes"/>werden. Vielleicht wird die große Höhle durch<lb break="yes"/>Colonien aus den kleineren Grotten unterhalten<lb break="yes"/>und bevölkert. Man hat junge Guacharos nach<lb break="yes"/>dem Hafen von Cumana ver&#x017F;andt, wo &#x017F;ie einige<lb break="yes"/>Tage am Leben blieben, ohne irgend eine Nah-<lb break="no"/>rung zu &#x017F;ich zu nehmen, indem die Körner, die<lb break="yes"/>man ihnen vorlegte, ihnen nicht behagten. Bei<lb break="yes"/>Oeffnung des Kropfes und des Magens der jun-<lb break="no"/>gen Vögel in der Grotte finden die Landeseinge-<lb break="no" />bornen mancherlei harte und trockene Kernfrüchte,<lb break="yes"/>die unter der &#x017F;elt&#x017F;amen Benennung der Guacharo-<lb break="no"/>Körner (<hi rendition="#aq">semilla del Guacharo</hi>) ein berühmtes Mit-<lb break="no" />tel gegen das Wech&#x017F;elfieber liefern. Die alten<lb break="yes"/>Vögel tragen ihren Jungen die&#x017F;e Körner zu, die<lb break="yes"/>man &#x017F;orgfältig &#x017F;ammelt, um &#x017F;ie den Kranken in<lb break="yes" />den übrigen tiefgelegenen fieberhaften Orten zu-<lb break="no" />kommen zu la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Um in das Innere der Höhle zu gelangen,<lb break="yes"/>folgt man den Ufern des kleinen Flu&#x017F;&#x017F;es, welcher<lb break="yes"/>in ihr ent&#x017F;pringt; &#x017F;eine Breite beträgt 28 bis 30<lb break="yes"/>Fuß. Man wandert dem Ufer entlang, &#x017F;o weit<lb break="yes"/>die aus kalkigten Incru&#x017F;tirungen gebildeten Hügel<lb break="yes"/>es ge&#x017F;tatten; öfters, wenn der Wald&#x017F;trom zwi&#x017F;chen<lb break="yes"/>hohen Stalaktiten-Ma&#x017F;&#x017F;en &#x017F;ich durch&#x017F;chlingt, muß<lb break="yes"/>man in &#x017F;ein Bett hinab&#x017F;teigen, das nicht mehr<lb break="yes"/>als 2 Fuß Tiefe hat. Am Ufer die&#x017F;es unterirdi-<lb break="no"/>&#x017F;chen Flu&#x017F;&#x017F;es findet man eine große Menge<lb break="yes"/>von Palmbaumholz. Es &#x017F;ind Ueberbleib&#x017F;el der<lb break="yes"/>Stämme, welche die Indianer erklettern, um die<lb break="yes"/>an der Decke des Gewölbes der Grotte hängenden<lb break="yes" />Vogelne&#x017F;ter zu erreichen. Die von den Ueber-<lb break="no" />re&#x017F;ten alter Blatt&#x017F;tiele gebildeten Ringe ver&#x017F;ehen<lb break="yes"/>gleich&#x017F;am die Stufen einer &#x017F;enkrecht &#x017F;tehenden<lb break="yes"/>Leiter.</p>
                <lb break="yes"/>
                <p>Die Grotte behält in der genau geme&#x017F;&#x017F;enen<lb break="yes" />Entfernung von 1458 Fuß vom Eingange noch<lb break="yes"/>ihre ur&#x017F;prüngliche Richtung, die nämliche Weite<lb break="yes"/>und die gleiche Höhe von 60 bis 70 Fuß. Es<lb break="yes"/>kommt auf beiden Continenten nicht leicht eine<lb break="yes"/>Berghöhle von &#x017F;o einförmiger und regelmäßiger<lb break="yes"/>Bildung vor. Man hat Mühe, die Indianer zu<lb break="yes"/>vermögen, über den Vordertheil der Grotte, welchen<lb break="yes"/>&#x017F;ie alljährlich zur Ein&#x017F;ammlung des Fettes be-<lb break="no"/>&#x017F;uchen, tiefer einzugehen, und es bedarf eines<lb break="yes"/>be&#x017F;onderen Gewichtes und des An&#x017F;ehens der Mi&#x017F;-<lb break="no"/>&#x017F;ionäre, um &#x017F;ie zu der Stelle zu bringen, wo der<lb break="yes"/>
                    <pb n="718" facs="#f0004"/>
                    <cb/>Boden plötzlich unter einem Winkel von 60&#x00B0; in<lb break="yes"/>die Höhe &#x017F;teigt, und wo der Wald&#x017F;trom einen<lb break="yes"/>kleinen unterirdi&#x017F;chen Wa&#x017F;&#x017F;erfall bildet. Die Ein-<lb break="no" />gebornen verbinden my&#x017F;ti&#x017F;che Vor&#x017F;tellungen mit<lb break="yes"/>dem von Nachtvögeln bewohnten Raume. Sie<lb break="yes" />glauben, die Gei&#x017F;ter ihrer Vorfahren halten &#x017F;ich<lb break="yes" />im Hintertheile der Grotte auf. Der Men&#x017F;ch, &#x017F;a-<lb break="no" />gen &#x017F;ie, &#x017F;oll eine heilige Scheu vor Orten tragen,<lb break="yes"/>welche weder die Sonne, noch der Mond be&#x017F;cheint.<lb break="yes"/>Zu den Guacharos gehen, bedeutet, zu &#x017F;einen<lb break="yes"/>Vätern gehen oder &#x017F;terben. Auch nehmen die<lb break="yes"/>Zauberer und die Giftmi&#x017F;cher ihre nächtlichen<lb break="yes"/>Gauklerkün&#x017F;te am Eingange der Grotte vor, um<lb break="yes"/>den Häuptling der bö&#x017F;en Gei&#x017F;ter, Ivorokiamo, zu<lb break="yes"/>be&#x017F;chwören.</p>
                <lb break="yes"/>
                <p>An der Stelle, wo der Fluß den unterirdi&#x017F;chen<lb break="yes" />Wa&#x017F;&#x017F;erfall bildet, &#x017F;tellt &#x017F;ich die, der Grotten-<lb break="no"/>öffnung gegenüberliegende, reich bewach&#x017F;ene Land-<lb break="no"/>&#x017F;chaft auf eine &#x017F;ehr maleri&#x017F;che Wei&#x017F;e dar. Man<lb break="yes"/>erblickt &#x017F;ie am Ausgange eines geradlinigen, 240<lb break="yes"/>Toi&#x017F;en langen Canales. Die vom Gewölbe<lb break="yes"/>herabhängenden und in der Luft &#x017F;chwebenden,<lb break="yes"/>Säulen gleichenden Stalaktiten &#x017F;tellen &#x017F;ich auf<lb break="yes"/>der grünen Fläche wunder&#x017F;am dar. Die Oeff-<lb break="no"/>nung der Grotte er&#x017F;cheint um die Mitte des<lb break="yes"/>Tages &#x017F;ehr verengt, und man &#x017F;ieht &#x017F;ie in<lb break="yes"/>jener hellen Beleuchtung, welche das gleichzeitige<lb break="yes"/>Zurückwerfen des Lichtes vom Himmel, von Pflan-<lb break="no"/>zen und Fel&#x017F;en hervorbringt. Die ferne Tages-<lb break="no"/>helle &#x017F;teht in gewaltigem Ab&#x017F;tiche mit der in die&#x017F;en<lb break="yes"/>unterirdi&#x017F;chen Räumen herr&#x017F;chenden Fin&#x017F;terniß.<lb break="yes"/>Sobald man den kleinen Hügel, von welchem der<lb break="yes"/>unterirdi&#x017F;che Bach herabfließt, be&#x017F;tiegen hat, &#x017F;o<lb break="yes"/>verengert &#x017F;ich die Grotte auf 40 Fuß Höhe und<lb break="yes"/>verlängert &#x017F;ich nordo&#x017F;twärts.</p>
                <lb break="yes"/>
                <p>In die&#x017F;em Theile der Höhle &#x017F;etzt das Wa&#x017F;&#x017F;er<lb break="yes"/>des Flu&#x017F;&#x017F;es eine &#x017F;chwärzliche Erde ab, welche der-<lb break="no"/>jenigen gleicht, die man in der Grotte von<lb break="yes"/>Muggendorf <hi rendition="#g">Opfererde</hi> der Grotte des hoh-<lb break="no"/>
                    <cb/>len Berges nennt. Man kann &#x017F;chwer unter-<lb break="no" />&#x017F;cheiden, ob die&#x017F;e feine und lockere Erdart durch<lb break="yes" />Spalten, die mit der Oberfläche des Bodens<lb break="yes" />zu&#x017F;ammenhängen, herabfällt, oder ob &#x017F;ie von<lb break="yes"/>dem in die Höhle dringenden Regenwa&#x017F;&#x017F;er ange-<lb break="no" />&#x017F;chwemmt wird. Es i&#x017F;t eine Mi&#x017F;chung von Kie-<lb break="no"/>&#x017F;el-, Thon- und Damm-Erde. Wandert man<lb break="yes" />durch den dichten Koth weiter, &#x017F;o kommt man<lb break="yes"/>an eine Stelle, wo man mit Er&#x017F;taunen die Fort-<lb break="no"/>&#x017F;chritte des unterirdi&#x017F;chen Pflanzenwachsthums<lb break="yes"/>wahrnehmen kann. Die Früchte, welche die Vö-<lb break="no"/>gel zur Spei&#x017F;ung ihrer Jungen in die Grotte<lb break="yes"/>tragen, keimen überall, wo &#x017F;ie &#x017F;ich in dem die<lb break="yes"/>kalkigen Incru&#x017F;tirungen deckenden Erdreich befe-<lb break="no"/>&#x017F;tigen können. Dünn aufge&#x017F;cho&#x017F;&#x017F;ene, mit einigen<lb break="yes" />Blätter&#x017F;puren ver&#x017F;ehene Stämmchen erreichen eine<lb break="yes" />Höhe von 2 Fuß, aber es i&#x017F;t unmöglich, die<lb break="yes"/>durch den Mangel des Lichtes in Form, Farbe<lb break="yes"/>und Ge&#x017F;talt völlig veränderten Pflanzenarten zu<lb break="yes"/>unter&#x017F;cheiden. Zu weiterem Vordringen in der<lb break="yes"/>Grotte kann man die Indianer durch nichts be-<lb break="no"/>wegen; denn &#x017F;owie die Wölbung des unterirdi-<lb break="no"/>&#x017F;chen Raumes niedriger wird, &#x017F;o nimmt auch<lb break="yes"/>das Ge&#x017F;chrei der Vögel einen durchdringenderen<lb break="yes"/>Ton an. Folgt man von da rückwärts dem<lb break="yes"/>Laufe des Bergwa&#x017F;&#x017F;ers nach der Oeffnung der<lb break="yes"/>Grotte zu, &#x017F;o &#x017F;ieht man, ehe noch das Auge vom<lb break="yes"/>Tageslichte geblendet werden kann, außer der<lb break="yes"/>Grotte das zwi&#x017F;chen Laubwerk durch&#x017F;chimmernde<lb break="yes"/>Wa&#x017F;&#x017F;er. Es gleicht einem fern aufge&#x017F;tellten Ge-<lb break="no"/>mälde, dem die Oeffnung der Grotte zum Rahmen<lb break="yes"/>dient. Am Ausgange angelangt, genießt man<lb break="yes"/>am Ufer des Flu&#x017F;&#x017F;es gerne der Ruhe nach dem<lb break="yes"/>ermüdenden Gange, und man i&#x017F;t froh, des<lb break="yes"/>widrig krei&#x017F;chenden Ge&#x017F;chreies der Vögel entledigt<lb break="yes"/>zu &#x017F;ein und einen Ort verla&#x017F;&#x017F;en zu haben, de&#x017F;&#x017F;en<lb break="yes" />Dunkelheit den Reiz der Stille und Ruhe keines-<lb break="no"/>wegs gewährt. [100.]</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 