<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Abhandlung über den Einfluss der Sonnenabweichung auf den Anfang der Aequatorial-Regenzeit]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:52</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">III.48</idno>
        <idno type="basename">1818-De_l_influence-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1818-De_l_influence-1.xml" type="primary"/>
      <relatedItem target="1818-De_l_influence-2-neu.xml" type="self"/>
      <relatedItem target="1818-De_l_influence-3.xml" type="secondary"/>
      <relatedItem target="1818-De_l_influence-4-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Relation historique du Voyage aux Régions équinoxiales du Nouveau Continent&lt;/i&gt;, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 2, S. 206.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Abhandlung über den Einfluss der Sonnenabweichung auf den Anfang der Aequatorial-Regenzeit]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1818</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Literatur-Blatt&lt;/i&gt; [Beilage zum Morgenblatt für gebildete Stände] 40 (1818), S. 160.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="160" facs="#f0001"/>
            <cb/>
            <p>Hr. <hi rendition="#g">von Humboldt</hi> liest eine Abhandlung u&#x0364;ber<lb break="yes" />den Einfluß der Sonnenabweichung auf den Anfang der<lb break="yes" />Aequatorial-Regenzeit. Die gehaltreiche Denk&#x017F;chrift ero&#x0364;ff-<lb break="no" />net &#x017F;ich mit allgemeinen Betrachtungen u&#x0364;ber die Meteoro-<lb break="no" />logie. &#x201E;Von allen in die Naturphilo&#x017F;ophie und in die<lb break="yes" />Naturge&#x017F;chichte des Erdballs ein&#x017F;chlagenden Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>(dru&#x0364;ckt &#x017F;ich Hr. <hi rendition="#g">von Humboldt</hi> aus) hat die Meteoro-<lb break="no"/>logie die lang&#x017F;am&#x017F;ten Fort&#x017F;chritte gewacht. Die Ur&#x017F;ache<lb break="yes"/>hievon liegt weniger in der unvollkommenen Be&#x017F;chaffenheit<lb break="yes"/>der Werkzeuge und in der kleinen Zahl genauer Beobach-<lb break="no"/>ter, als vielmehr in den Fehlern des bisher befolgten<lb break="yes" />Beobachtungsverfahrens und in der &#x017F;ehr großen Schwie-<lb break="no" />rigkeit, die wandelbaren und voru&#x0364;bergehenden Er&#x017F;cheinun-<lb break="no"/>gen vom Einfluß der &#x017F;to&#x0364;renden Ur&#x017F;achen zu &#x017F;ondern. Man<lb break="yes"/>darf nicht hoffen, eine Menge &#x017F;o verwickelter Aufgaben<lb break="yes"/>gleichzeitig zu lo&#x0364;&#x017F;en, und weil alle Vera&#x0364;nderungen, welche<lb break="yes"/>im Luft-Ozean vorgehen, von genau unter einander zu&#x017F;am-<lb break="no"/>menha&#x0364;ngenden Ur&#x017F;achen herru&#x0364;hren, &#x017F;o mu&#x0364;&#x017F;&#x017F;en wir uns<lb break="yes"/>auf die Ausmittlung de&#x017F;&#x017F;en be&#x017F;chra&#x0364;nken, was man die<lb break="yes" />Durch&#x017F;chnittsbewegungen <hi rendition="#aq">(<choice><sic>mouvemeus</sic><corr type="editorial">mouvemens</corr></choice> moyens)</hi> der At-<lb break="no"/>mo&#x017F;pha&#x0364;re nennen kann; durch Vergleichung einer großen<lb break="yes"/>Anzahl partieller Beobachtungen mu&#x0364;&#x017F;&#x017F;en wir eine gewi&#x017F;&#x017F;e<lb break="yes"/>Ordnung in der Aufeinanderfolge der Er&#x017F;cheinungen auf-<lb break="no"/>zufinden &#x017F;uchen, und vorzu&#x0364;glich &#x017F;ollen wir die Wirkungen<lb break="yes"/>zu ergru&#x0364;nden trachten, welche die Sonne <hi rendition="#aq">(l&#x2019;action &#x017F;olaire),</hi>
                <lb break="yes"/>als die vorherr&#x017F;chende, auf alle Vera&#x0364;nderungen der Dich-<lb break="no"/>tigkeit, Temperatur, Flu&#x0364;&#x017F;&#x017F;igkeit und electri&#x017F;chen Span-<lb break="no"/>nung einfließende Ur&#x017F;ache, hervorbringt. Auf die&#x017F;em Pfade<lb break="yes"/>war ich fru&#x0364;her bemu&#x0364;ht, die Vertheilung der Wa&#x0364;rme u&#x0364;ber<lb break="yes"/>den Erdball aus zumitteln und den Einfluß der &#x017F;to&#x0364;renden<lb break="yes"/>o&#x0364;rtlichen Wirkungen auf empiri&#x017F;che Ge&#x017F;etze zuru&#x0364;ckzubrin-<lb break="no"/>gen. Die Ergru&#x0364;ndung die&#x017F;er Ge&#x017F;etze, welche ich in meiner<lb break="yes"/>Abhandlung <hi rendition="#g">u&#x0364;ber die I&#x017F;otherm-Linien</hi> dar&#x017F;tellte,<lb break="yes"/>hat zur Kenntniß von Verha&#x0364;ltni&#x017F;&#x017F;en gefu&#x0364;hrt, welche eine<lb break="yes"/>große Zahl Er&#x017F;cheinungen zu&#x017F;ammen verknu&#x0364;pfen; hier wu&#x0364;n-<lb break="no" />&#x017F;che ich nunmehr eine a&#x0364;hnliche Verbindung von Pha&#x0364;nome-<lb break="no"/>nen darzu&#x017F;tellen, welche beym Eintritt der Aequatorial-<lb break="no"/>Regenzeit jederzeit zu&#x017F;ammenzutreffen &#x017F;cheint. Die <hi rendition="#g">Me-<lb break="no"/>teorologie der heißen Zone</hi> kann der <hi rendition="#g" >Meteoro-<lb break="no"/>logie der gema&#x0364;ßigten Zone</hi> um &#x017F;o wichtigere Auf-<lb break="no"/>&#x017F;chlu&#x0364;&#x017F;&#x017F;e gewa&#x0364;hren, als bey der Abwe&#x017F;enheit einer bedeu-<lb break="no"/>tenden Zahl &#x017F;to&#x0364;render Ur&#x017F;achen die Ausmittlung der eigent-<lb break="no"/>lich wirk&#x017F;amen Naturge&#x017F;etze, zwi&#x017F;chen den Wendekrei&#x017F;en<lb break="yes" />leichter wird. So &#x017F;ind dann auch wirklich jene, welche die<lb break="yes" />kleinen Horar-Variationen des Barometers begru&#x0364;nden,<lb break="yes"/>zuer&#x017F;t in der heißen Zone ausgemittelt worden. Sie wa&#x0364;-<lb break="no"/>ren der Aufmerk&#x017F;amkeit der Naturfor&#x017F;cher noch lange ent-<lb break="no" />gangen, wenn die periodi&#x017F;chen Schwingungen der At-<lb break="no" />mo&#x017F;pha&#x0364;re nur in der Zone der wandelbaren Climate beob-<lb break="no"/>
                <cb/>achtet wurden. In die&#x017F;en letzteren mag nur aus dem<lb break="yes" />Durch&#x017F;chnitt einer Menge von Beobachtungen dasjenige<lb break="yes" />hervorgehen, was &#x017F;ich unter dem Aequator, von Stunde<lb break="yes"/>zu Stunde, vom Einfluß der &#x017F;to&#x0364;renden Ur&#x017F;achen ge&#x017F;ondert,<lb break="yes"/>dem Beobachter darbietet. Wenn man, wie ich erwarte<lb break="yes" />daß es ge&#x017F;chehe, ein&#x017F;t im Stande &#x017F;eyn wird, den Einfluß<lb break="yes"/>des Mondes auf un&#x017F;er Luftmeer be&#x017F;timmt anzugeben, &#x017F;o<lb break="yes"/>du&#x0364;rfte wohl die&#x017F;e wichtige Entdeckung hinwieder auch aus<lb break="yes"/>den in den Tropenla&#x0364;ndern ange&#x017F;tellten Durch&#x017F;chnitts-Beob-<lb break="no"/>achtungen hervorgehen. So wie jen&#x017F;eits des Polarkrei&#x017F;es<lb break="yes"/>die zwey Jahrszeiten von Tag und Nacht vorkommen, &#x017F;o<lb break="yes"/>theilt &#x017F;ich in den Aequinoctial-Gegenden das Jahr in die<lb break="yes"/>zwey großen Zeiten der Trockenheit und der Na&#x0364;&#x017F;&#x017F;e, oder<lb break="yes"/>wie die Indianer am Orenoko &#x017F;ich in ihrer kra&#x0364;ftigen Spra-<lb break="no"/>che ausdru&#x0364;cken, <hi rendition="#g">in die Sonnen- und in die Wol-<lb break="no"/>kenzeit.</hi> Dem Naturfor&#x017F;cher i&#x017F;t es &#x017F;ehr wichtig, die<lb break="yes" />Aufeinanderfolge der meteorologi&#x017F;chen Er&#x017F;cheinungen, wa&#x0364;h-<lb break="no"/>rend des Uebergangs einer Jahrszeit in die andere, zu<lb break="yes" />beobachten. So wie in demjenigen Theil der gema&#x0364;ßigten<lb break="yes"/>Zone, wo beynahe kein Schnee fa&#x0364;llt, und de&#x017F;&#x017F;en mittlere<lb break="yes" />Temperatur auf 19 bis 20 Grade an&#x017F;teigt, der Winter eine<lb break="yes" />wahrhafte Regenzeit i&#x017F;t, &#x017F;o mo&#x0364;chte man glauben, die Re-<lb break="no"/>genzeit der Tropenla&#x0364;nder mu&#x0364;&#x017F;&#x017F;e mit dem Winter der gleich-<lb break="no"/>namigen temporirten Zone zu&#x017F;ammentreffen. Man weiß<lb break="yes"/>aber la&#x0364;ng&#x017F;t, daß dieß nicht der Fall i&#x017F;t, &#x017F;ondern daß die<lb break="yes"/>im heißen Himmels&#x017F;trich &#x017F;o regelma&#x0364;ßig eintretende Regen-<lb break="no"/>zeit, mit dem Sonnenlauf in Verbindung &#x017F;teht, und daß<lb break="yes"/>auf der Nord&#x017F;eite des Aequators der Regen zur Zeit, wo<lb break="yes"/>die Sonne den Wendekreis des Kreb&#x017F;es erreicht, in gro&#x0364;ße-<lb break="no"/>rer Menge fa&#x0364;llt.&#x201D; &#x2014; Ref. muß &#x017F;ich begnu&#x0364;gen, noch eine<lb break="yes"/>Stelle, die gegen den Schluß der Abhandlung, welche<lb break="yes"/>eine weitere Analy&#x017F;e nicht ge&#x017F;tattet, ihr Re&#x017F;ultat ku&#x0364;rzlich<lb break="yes"/>dar&#x017F;tellt, auszuheben. &#x201E;Ich halte dafu&#x0364;r (&#x017F;agt Hr. <hi rendition="#g">von<lb break="yes"/>Humboldt</hi>), daß es keineswegs eine Lokal-Ur&#x017F;ache i&#x017F;t,<lb break="yes"/>welche den Anfang der Regenzeit in den Tropenla&#x0364;ndern<lb break="yes"/>hervorbringt, und daß eine genauere Kenntniß der ho&#x0364;he-<lb break="no"/>ren Luft&#x017F;tro&#x0364;me ver&#x017F;chiedene, dem An&#x017F;chein nach &#x017F;ehr ver-<lb break="no"/>wickelte, Aufgaben lo&#x0364;&#x017F;en wu&#x0364;rde. Un&#x017F;ere Beobachtungen<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;en &#x017F;ich auf das, was in den untern Schichten der At-<lb break="no"/>mo&#x017F;pha&#x0364;re vorgeht, be&#x017F;chra&#x0364;nken. Das Andengebirg i&#x017F;t u&#x0364;ber<lb break="yes" />zweytau&#x017F;end Klafter Ho&#x0364;he kaum mehr bewohnt, und auf<lb break="yes" />die&#x017F;er Ho&#x0364;he haben die Na&#x0364;he des Erdbodens und die Berg-<lb break="no" />ma&#x017F;&#x017F;en, welche die Untiefen <hi rendition="#aq">(haute-fonds)</hi> des Luftmeeres<lb break="yes"/>bilden, einen we&#x017F;entlichen Einfluß auf ihre Luftumgebung.<lb break="yes"/>Was auf der Bergebene von Anti&#x017F;ana beobachtet wird,<lb break="yes"/>i&#x017F;t ver&#x017F;chieden von dem, was man in einem u&#x0364;ber den<lb break="yes"/>Llanos oder u&#x0364;ber der Meeresfla&#x0364;che in gleicher Ho&#x0364;he &#x017F;chwe-<lb break="no"/>benden Luftballon wahrnehmen wu&#x0364;rde. Wir &#x017F;ahen, daß<lb break="yes"/>die Jahrszeit der Regen und Stu&#x0364;rme, in der no&#x0364;rdlichen<lb break="yes"/>Aequinoctial-Zone mit den Durchga&#x0364;ngen durch den Zenith<lb break="yes"/>des Ortes, mit dem Aufho&#x0364;ren der Nordo&#x017F;twinde oder<lb break="yes"/>Bri&#x017F;en, mit den anhaltenden Wind&#x017F;tillen von den <hi rendition="#g">Benda-<lb break="no"/>veden</hi> (Vgl. A. v. <hi rendition="#g">Humboldts</hi> Ver&#x017F;uch u&#x0364;ber den polit.<lb break="yes" />Zu&#x017F;tand des Ko&#x0364;nigr. Neu-Spanien) die &#x017F;tu&#x0364;rmi&#x017F;che, mit<lb break="yes"/>bedecktem Himmel begleitete Su&#x0364;do&#x017F;t- oder Su&#x0364;dwe&#x017F;twinde<lb break="yes"/>&#x017F;ind, zu&#x017F;ammentrifft. Beym Nachdenken u&#x0364;ber die allge-<lb break="no"/>meinen Ge&#x017F;etze des Gleichgewichts der luftartigen Ma&#x017F;&#x017F;en,<lb break="yes"/>aus denen un&#x017F;ere Atmo&#x017F;pha&#x0364;re be&#x017F;teht, ergibt &#x017F;ich aus der<lb break="yes" />unterbrochenen vom gleichnamigen Pole herkommenden<lb break="yes" />Luft&#x017F;tro&#x0364;mung, aus jener der Lufterneuerung unter der<lb break="yes" />Aequatorial-Zone und aus der unausge&#x017F;etzten auf&#x017F;teigenden<lb break="yes"/>Wirkung einer feuchten Stro&#x0364;mung, die &#x017F;ehr einfache Er-<lb break="no"/>kla&#x0364;rung einer zu&#x017F;ammentreffenden Er&#x017F;cheinung.&#x201C;</p>
            <lb break="yes"/>
            <p/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 