<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="215" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Die Höhle von Guacharo.</hi>
                    </hi>
                    <lb break="yes"/>Von A. v. <hi rendition="#g">Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>In einem Lande, wo man das Wunderbare liebt, i&#x017F;t eine Fels-<lb break="no" />höhle, aus der ein Fluß ent&#x017F;pringt und die von tau&#x017F;end Nachtvögeln<lb break="yes"/>bewohnt wird, deren Fett zur Zubereitung der Spei&#x017F;en dient, ein un-<lb break="no"/>er&#x017F;chöpflicher Gegen&#x017F;tand für Unterhaltung und Ge&#x017F;präche; und da, wo<lb break="yes"/>keine ge&#x017F;ell&#x017F;chaftlichen Verhältni&#x017F;&#x017F;e &#x017F;ind und wo eine traurige Einförmig-<lb break="no"/>keit des Lebens nur &#x017F;ehr einfache und die Neugier wenig be&#x017F;chäftigende<lb break="yes"/>Gegen&#x017F;tände darbietet, da erhält &#x017F;ich allenthalben ein lebhaftes Intere&#x017F;&#x017F;e<lb break="yes"/>an Naturer&#x017F;cheinungen. Ein &#x017F;olches Intere&#x017F;&#x017F;e hat für den Rei&#x017F;enden in<lb break="yes" />Venezuela die <hi rendition="#g">Höhle von Guacharo</hi> im Gebiete des Thales von<lb break="yes"/>Caripe, in der Nähe der Stadt Cumana.</p>
                <lb break="yes"/>
                <p>Die Höhle, welche die Eingebornen eine Fettmine nennen, befindet<lb break="yes" />&#x017F;ich nicht im Thale von Caripe &#x017F;elb&#x017F;t, &#x017F;ondern in der Entfernung dreier<lb break="yes"/>kleiner Meilen we&#x017F;t-&#x017F;üd-we&#x017F;tlich. Sie öffnet &#x017F;ich in ein Seitenthal,<lb break="yes"/>welches nach der Sierra del Guacharo ausläuft. Ein &#x017F;chmaler Fußpfad<lb break="yes"/>führt anfangs anderthalb Stunden in &#x017F;üdlicher Richtung durch eine<lb break="yes"/>liebliche, mit &#x017F;chönen Ra&#x017F;en bekleidete Ebene, jen&#x017F;eits der&#x017F;elben lenkt<lb break="yes"/>man we&#x017F;tlich ein, längs eines Baches, welcher aus der Oeffnung der<lb break="yes"/>Höhle hervorkommt. Während drei Viertel&#x017F;tunden des Empor&#x017F;teigens<lb break="yes"/>ungefähr folgt man, bald im untiefen Wa&#x017F;&#x017F;er, bald zwi&#x017F;chen dem Wald-<lb break="no"/>&#x017F;trome und einer Felswand, einem &#x017F;ehr &#x017F;chlüpferigen und kothigen Pfade.<lb break="yes"/>Das Ein&#x017F;inken des Erdreiches, die vereinzelten Baum&#x017F;tämme, über<lb break="yes"/>welche die Maulthiere wegzu&#x017F;chreiten Mühe haben, die Rankenpflanzen,<lb break="yes" />von denen der Boden überdeckt i&#x017F;t, machen die&#x017F;en Theil des Weges &#x017F;ehr<lb break="yes"/>ermüdend.</p>
                <lb break="yes"/>
                <p>Wo man &#x017F;ich am Fuße des hohen Guacharo-Berges, nur noch<lb break="yes"/>400 Schritte von der Höhle entfernt befindet, erblickt man jedoch ihre<lb break="yes"/>Oeffnung noch nicht. Der Wald&#x017F;trom fließt in einer vom Gewä&#x017F;&#x017F;er<lb break="yes"/>ausgehöhlten Schlucht, und der Pfad führt unter einem Felsge&#x017F;im&#x017F;e hin,<lb break="yes"/>de&#x017F;&#x017F;en vor&#x017F;tehender Theil die Aus&#x017F;icht in die Höhe raubt. Wie der<lb break="yes"/>
                    <pb n="216" facs="#f0002"/>Bach, &#x017F;o &#x017F;chlängelt &#x017F;ich auch der Fuß&#x017F;teig, und bei der letzten Krüm-<lb break="no"/>mung &#x017F;teht man plötzlich vor dem &#x017F;ehr geräumigen Eingange der Grotte.<lb break="yes" />Die&#x017F;er Anblick hat etwas Erhabenes, &#x017F;elb&#x017F;t für den, welcher an die<lb break="yes"/>maleri&#x017F;chen Bilder der Hochalpen gewöhnt i&#x017F;t. Die Höhle von Guacharo<lb break="yes"/>öffnet &#x017F;ich im &#x017F;enkrechten Durch&#x017F;chnitte eines Fel&#x017F;ens. Der Eingang<lb break="yes"/>&#x017F;teht &#x017F;üdwärts; ihr Gewölbe i&#x017F;t 80 Fuß breit und 72 Fuß hoch. Der<lb break="yes"/>Fels, der über der Grotte &#x017F;teht, i&#x017F;t mit Bäumen von giganti&#x017F;chem<lb break="yes" />Wuch&#x017F;e be&#x017F;etzt. Der Mamei und der Genipayer, mit breiten, glänzen-<lb break="no"/>den Blättern, &#x017F;trecken ihre Ae&#x017F;te &#x017F;enkrecht zum Himmel, während die<lb break="yes"/>des Coubaril und der Erythrina &#x017F;ich ausbreiten und eine dichte Laub-<lb break="no"/>decke bilden. Pothosgewäch&#x017F;e mit &#x017F;aftigem Stengel, Oxalisarten und<lb break="yes"/>Orchideen von &#x017F;elt&#x017F;amer Bildung wach&#x017F;en aus den dürre&#x017F;ten Fel&#x017F;enritzen<lb break="yes"/>hervor, während Rankengewäch&#x017F;e, vom Winde gewiegt, vor dem Ein-<lb break="no"/>gange der Höhle &#x017F;ich in Fe&#x017F;tons &#x017F;chlingen. Es verhält &#x017F;ich mit den<lb break="yes"/>Grotteneingängen wie mit der An&#x017F;icht der Wa&#x017F;&#x017F;erfälle; die mehr oder<lb break="yes"/>minder ausgezeichnete Umgebung ertheilt den vorzüglichen Reiz, welcher,<lb break="yes"/>&#x017F;o zu &#x017F;agen, den Charakter der Land&#x017F;chaft be&#x017F;timmt. Welch ein Con-<lb break="no"/>tra&#x017F;t findet &#x017F;ich zwi&#x017F;chen der Höhle von Guacharo und den nordi&#x017F;chen,<lb break="yes"/>von Eichen und fin&#x017F;teren Lerchenbäumen be&#x017F;chatteten Höhlen!</p>
                <lb break="yes"/>
                <p>Der üppige Pflanzenwuchs ver&#x017F;chönert jedoch nicht nur die äußere<lb break="yes"/>Wölbung, er i&#x017F;t auch noch im Vordertheile der Grotte &#x017F;ichtbar. Der<lb break="yes"/>Pflanzenwachsthum dehnt &#x017F;ich in die Höhle aus, wie in jene tiefen<lb break="yes"/>Schluchten der Andes, die nur einem halben Tageslichte zugänglich<lb break="yes"/>&#x017F;ind, und er hört im Inneren der Grotte eher nicht als in der Ent-<lb break="no"/>fernung von 30 bis 40 Fuß vom Eingange auf. Er&#x017F;t 430 Fuß vom<lb break="yes"/>Eingange entfernt i&#x017F;t es nöthig, Fackeln anzuzünden. Das Tageslicht<lb break="yes" />dringt &#x017F;o weit vor, weil die Grotte einen einzigen Canal bildet, der<lb break="yes"/>&#x017F;ich in unveränderter Richtung von Südo&#x017F;t nach Nordwe&#x017F;t ausdehnt.<lb break="yes"/>Hier, wo das Licht zu erlö&#x017F;chen anfängt, hört man noch entfernt das<lb break="yes"/>widrige Ge&#x017F;chrei der Nachtvögel, von denen die Eingebornen glauben,<lb break="yes"/>&#x017F;ie werden aus&#x017F;chließlich in die&#x017F;en unterirdi&#x017F;chen Wohnungen angetroffen.</p>
                <lb break="yes"/>
                <p>Der <hi rendition="#g">Guacharo</hi> hat die Größe un&#x017F;erer Hühner, den Rachen der<lb break="yes"/>Nacht&#x017F;chwalbe, den Wuchs der Geier, deren krummer Schnabel von<lb break="yes"/>&#x017F;teifen Seidepin&#x017F;eln umgeben i&#x017F;t. Sein Gefieder i&#x017F;t von dunkler, blau-<lb break="no"/>grauer Farbe, mit kleinen, &#x017F;chwarzen Streifen und Puncten vermengt.<lb break="yes"/>Große weiße, herzförmige, &#x017F;chwarzgeränderte Flecken kommen am Kopfe,<lb break="yes"/>auf den Flügeln und am Schwanze vor. Die Augen des Vogels kön-<lb break="no"/>nen das Tageslicht nicht vertragen; &#x017F;ie &#x017F;ind blau und kleiner, als die<lb break="yes"/>der Nacht&#x017F;chwalbe. Die Weite der ausgebreiteten Flügel, welche aus<lb break="yes"/>17 bis 18 Ruderfedern be&#x017F;tehen, beträgt 4&#x00BD; Fuß. Der Guacharo<lb break="yes"/>
                    <pb n="217" facs="#f0003"/>verlä&#x017F;&#x017F;t &#x017F;eine Höhle bei Anbruch der Nacht, vorzüglich zur Zeit des<lb break="yes"/>Mond&#x017F;cheines. Er i&#x017F;t fa&#x017F;t der einzige, bis dahin bekannt gewordene<lb break="yes" />Nachtvogel, der &#x017F;ich von Körnern nährt; die Bildung &#x017F;einer Füße thut<lb break="yes"/>&#x017F;att&#x017F;am dar, daß er nicht, gleich un&#x017F;eren Eulen, Jäger i&#x017F;t. Er nährt<lb break="yes"/>&#x017F;ich mit &#x017F;ehr harten Kernfrüchten, gleich dem Nußheher und dem Nacht-<lb break="no"/>raben, welch&#x2019; letzterer gleichfalls in Fels&#x017F;palten ni&#x017F;tet. Die Indianer<lb break="yes"/>ver&#x017F;ichern, der Guacharo verzehre keine Käfer, mit denen &#x017F;ich hingegen<lb break="yes"/>die Nacht&#x017F;chwalbe nährt. Man darf nur die Schnäbel des Guacharo<lb break="yes"/>und der Nacht&#x017F;chwalbe miteinander vergleichen, um &#x017F;ich zu überzeugen,<lb break="yes"/>daß ihre Lebensart allerdings &#x017F;ehr ver&#x017F;chieden &#x017F;ein muß.</p>
                <lb break="yes"/>
                <p>Es hält &#x017F;chwer, &#x017F;ich eine richtige Vor&#x017F;tellung von dem furchtbaren<lb break="yes"/>Lärm zu machen, welchen viele Tau&#x017F;ende die&#x017F;er Vögel in dem fin&#x017F;teren<lb break="yes"/>Theile der Höhle verur&#x017F;achen. Er lä&#x017F;&#x017F;t &#x017F;ich nur mit dem Gelärme<lb break="yes"/>un&#x017F;erer Krähen vergleichen, die in den nordi&#x017F;chen Tannenwäldern in<lb break="yes"/>Ge&#x017F;ell&#x017F;chaft leben und ihre Ne&#x017F;ter auf Bäume bauen, deren Gipfel<lb break="yes"/>&#x017F;ich einander berühren. Die &#x017F;charfe und durchdringende Stimme der<lb break="yes" />Guacharo&#x2019;s wird in den Wölbungen der Felshöhle zurückgeworfen und<lb break="yes"/>das Echo widerhallt im Grunde der Grotte. Um den Rei&#x017F;enden die<lb break="yes"/>Ne&#x017F;ter die&#x017F;er Vögel zu zeigen, binden die Indianer Fackeln an das<lb break="yes"/>Ende einer langen Stange. Die Ne&#x017F;ter &#x017F;elb&#x017F;t befinden &#x017F;ich oben in<lb break="yes"/>trichterförmigen Löchern, welche in Menge an der Decke der Grotte<lb break="yes"/>wahrnehmbar &#x017F;ind. Das Geräu&#x017F;ch wird &#x017F;tärker, &#x017F;owie man tiefer<lb break="yes"/>hineinkommt und die Vögel vor dem Lichte &#x017F;cheu werden, welches die<lb break="yes"/>Fackeln verbreiten. Wird es etliche Minuten &#x017F;tille, dann la&#x017F;&#x017F;en &#x017F;ich die<lb break="yes"/>entfernten Klagetöne der in den Seitengängen der Grotte ni&#x017F;tenden<lb break="yes"/>Vögel hören. Es i&#x017F;t, als ob ihre Schwärme &#x017F;ich einander wech&#x017F;elnd<lb break="yes"/>antworten.</p>
                <lb break="yes"/>
                <p>Die Indianer begeben &#x017F;ich jährlich einmal um das St. Johannes-<lb break="no"/>fe&#x017F;t mit Stangen bewaffnet in die Grotte, um den größten Theil der<lb break="yes"/>Ne&#x017F;ter zu zer&#x017F;tören. Es werden alsdann viele Tau&#x017F;end Vögel getödtet,<lb break="yes"/>und die Alten, gleich&#x017F;am um ihre Brut zu be&#x017F;chützen, &#x017F;chweben unter<lb break="yes"/>fürchterlichem Ge&#x017F;chrei über den Häuptern der Indianer. Die Jungen,<lb break="yes"/>welche zu Boden fallen, werden &#x017F;ogleich ausgeweidet. Ihr Bauchfell i&#x017F;t<lb break="yes"/>reich mit Fett beladen, und eine Schichte von Fett vom Unterleibe nach<lb break="yes"/>hinten bildet eine Art Knäuel zwi&#x017F;chen den Schenkeln des Vogels.<lb break="yes" />Die&#x017F;er Ueberfluß von Fett bei pflanzenfre&#x017F;&#x017F;enden Thieren, die im<lb break="yes"/>Fin&#x017F;teren leben und &#x017F;ich nur wenig Bewegung machen, erinnert an die<lb break="yes"/>läng&#x017F;t gemachte Beobachtung über die Mä&#x017F;tung von Gän&#x017F;en und Och&#x017F;en.<lb break="yes"/>Man weiß, wie &#x017F;ehr die&#x017F;es Ge&#x017F;chäft durch Fin&#x017F;terniß und Ruhe be-<lb break="no"/>fördert wird. Die europäi&#x017F;chen Nachtvögel &#x017F;ind mager, weil, &#x017F;tatt &#x017F;ich<lb break="yes"/>
                    <pb n="218" facs="#f0004"/>mit Früchten zu nähren, wie der Guacharo, &#x017F;ie vom &#x017F;pärlichen Ertrage<lb break="yes"/>ihrer Jagd leben. In der Jahreszeit, welche vom Volke in Caripe die<lb break="yes"/>
                    <hi rendition="#g">Ein&#x017F;ammlung des Oeles</hi>
                    <hi rendition="#aq">(la cosecha de la manteca)</hi> genannt<lb break="yes" />wird, bauen &#x017F;ich die Indianer aus Palmenblättern Hütten, theils nahe<lb break="yes"/>beim Eingange, theils im Vordertheile der Höhle. Hier wird bei einem<lb break="yes"/>mit Bu&#x017F;chwerk unterhaltenen Feuer das Fett der jungen, eben er&#x017F;t ge-<lb break="no"/>tödteten Vögel ge&#x017F;chmelzt und in thönernen Gefäßen ge&#x017F;ammelt. Es i&#x017F;t<lb break="yes" />da&#x017F;&#x017F;elbe unter dem Namen der Butter oder des Oeles vom Guacharo<lb break="yes"/>bekannt, halbflüßig, durch&#x017F;ichtig und geruchlos. Seine Reinheit i&#x017F;t &#x017F;o<lb break="yes"/>groß, daß es über ein Jahr aufbewahrt wird, ohne ranzig zu werden.<lb break="yes"/>Im Klo&#x017F;ter von Caripe wird in der Küche kein anderes Oel gebraucht,<lb break="yes"/>als das der Grotte, und nie wird an den Spei&#x017F;en ein daher rührender<lb break="yes"/>widriger Ge&#x017F;chmack oder Geruch wahrgenommen.</p>
                <lb break="yes"/>
                <p>Die Menge des einge&#x017F;ammelten Oeles &#x017F;teht in keinem Verhältni&#x017F;&#x017F;e<lb break="yes"/>zu der Metzelei, welche die Indianer jährlich in der Grotte anrichten.<lb break="yes"/>Es &#x017F;cheint, daß nicht über 150 bis 160 Fla&#x017F;chen (zu 60 Kubikzoll)<lb break="yes" />vollkommen reinen Oeles einge&#x017F;ammelt werden; der minder durch&#x017F;ichtige<lb break="yes"/>Ueberre&#x017F;t wird in großen irdenen Gefäßen aufbewahrt. Der Gebrauch<lb break="yes"/>des Guacharo-Oeles in Caripe i&#x017F;t &#x017F;ehr alt, und die Mi&#x017F;&#x017F;ionäre haben<lb break="yes"/>nur &#x017F;eine Bereitungsart regelmäßiger geordnet. Die Glieder einer<lb break="yes"/>indiani&#x017F;chen Familie, welche Morocaymas heißt, behaupten, als Abkömm-<lb break="no"/>linge der er&#x017F;ten Coloni&#x017F;ten des Thales, rechtmäßige Eigenthümer der<lb break="yes"/>Grotte zu &#x017F;ein, indem &#x017F;ie das Monopol des Fettes an&#x017F;prechen.</p>
                <lb break="yes"/>
                <p>Das Ge&#x017F;chlecht der Guacharo&#x2019;s wäre läng&#x017F;t vertilgt, wenn &#x017F;eine<lb break="yes"/>Erhaltung nicht durch ver&#x017F;chiedene Um&#x017F;tände begün&#x017F;tigt würde. Aber-<lb break="no"/>gläubi&#x017F;che Begriffe halten die Eingebornen vom tieferen Eindringen in<lb break="yes"/>die Grotte gewöhnlich ab. Es &#x017F;cheint auch, daß benachbarte Höhlen,<lb break="yes"/>die ihrer Enge wegen den Men&#x017F;chen unzugänglich &#x017F;ind, durch Vögel der<lb break="yes"/>nämlichen Art bewohnt werden. Vielleicht wird die große Höhle durch<lb break="yes"/>Colonieen aus den kleineren Grotten unterhalten und bevölkert. Man<lb break="yes"/>hat junge Guacharo&#x2019;s nach dem Hafen von Cumana ver&#x017F;andt, wo &#x017F;ie<lb break="yes"/>einige Tage am Leben blieben, ohne irgend eine Nahrung zu &#x017F;ich zu<lb break="yes"/>nehmen, indem die Körner, die man ihnen vorlegte, ihnen nicht be-<lb break="no"/>hagten. Bei Oeffnung des Kropfes und des Magens der jungen Vögel<lb break="yes"/>in der Grotte finden die Landeseingebornen mancherlei harte und trockene<lb break="yes"/>Kernfrüchte, die unter der &#x017F;elt&#x017F;amen Benennung der Guacharo-Körner<lb break="yes"/>
                    <hi rendition="#aq">(semilla del Guacharo)</hi> ein berühmtes Mittel gegen das Wech&#x017F;elfieber<lb break="yes"/>liefern. Die alten Vögel tragen ihren Jungen die&#x017F;e Körner zu, die<lb break="yes"/>man &#x017F;orgfältig &#x017F;ammelt, um &#x017F;ie den Kranken in den übrigen tiefgelegenen<lb break="yes"/>fieberhaften Orten zukommen zu la&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <pb n="219" facs="#f0005"/>
                <p>Um in das Innere der Höhle zu gelangen, folgt man den Ufern<lb break="yes"/>des kleinen Flußes, welcher in ihr ent&#x017F;pringt; &#x017F;eine Breite beträgt 28<lb break="yes"/>bis 30 Fuß. Man wandert dem Ufer entlang, &#x017F;oweit die aus kalkig-<lb break="no"/>ten Incru&#x017F;tirungen gebildeten Hügel es ge&#x017F;tatten; öfters, wenn der<lb break="yes"/>Wald&#x017F;trom zwi&#x017F;chen hohen Stalaktiten-Ma&#x017F;&#x017F;en &#x017F;ich durch&#x017F;chlingt, muß<lb break="yes"/>man in &#x017F;ein Bett hinab&#x017F;teigen, das nicht mehr als 2 Fuß Tiefe hat.<lb break="yes"/>Am Ufer die&#x017F;es unterirdi&#x017F;chen Flußes findet man eine große Menge<lb break="yes"/>von Palmbaumholz. Es &#x017F;ind Ueberbleib&#x017F;el der Stämme, welche die<lb break="yes"/>Indianer erklettern, um die an der Decke des Gewölbes der Grotte<lb break="yes"/>hängenden Vogelne&#x017F;ter zu erreichen. Die von den Ueberre&#x017F;ten alter<lb break="yes"/>Blatt&#x017F;tiele gebildeten Ringe ver&#x017F;ehen gleich&#x017F;am die Stufen einer &#x017F;enkrecht<lb break="yes"/>&#x017F;tehenden Leiter.</p>
                <lb break="yes"/>
                <p>Die Grotte behält in der genau geme&#x017F;&#x017F;enen Entfernung von 1458<lb break="yes"/>Fuß vom Eingange noch ihre ur&#x017F;prüngliche Richtung, die nämliche Weite<lb break="yes"/>und die gleiche Höhe von 60 bis 70 Fuß. Es kommt auf beiden<lb break="yes"/>Continenten nicht leicht eine Berghöhle von &#x017F;o einförmiger und regel-<lb break="no"/>mäßiger Bildung vor. Man hat Mühe, die Indianer zu vermögen,<lb break="yes"/>über den Vordertheil der Grotte, welchen &#x017F;ie alljährlich zur Ein&#x017F;amm-<lb break="no"/>lung des Fettes be&#x017F;uchen, tiefer einzugehen, und es bedarf eines be-<lb break="no" />&#x017F;onderen Gewichtes und des An&#x017F;ehens der Mi&#x017F;&#x017F;ionäre, um &#x017F;ie zu der<lb break="yes"/>Stelle zu bringen, wo der Boden plötzlich unter einem Winkel von<lb break="yes"/>60&#x00B0; in die Höhe &#x017F;teigt, und wo der Wald&#x017F;trom einen kleinen unter-<lb break="no"/>irdi&#x017F;chen Wa&#x017F;&#x017F;erfall bildet. Die Eingebornen verbinden my&#x017F;ti&#x017F;che Vor-<lb break="no" />&#x017F;tellungen mit dem von Nachtvögeln bewohnten Raume. Sie glauben,<lb break="yes"/>die Gei&#x017F;ter ihrer Vorfahren halten &#x017F;ich im Hintertheile der Grotte auf.<lb break="yes"/>Der Men&#x017F;ch, &#x017F;agen &#x017F;ie, &#x017F;oll eine heilige Scheu vor Orten tragen,<lb break="yes" />welche weder die Sonne, noch der Mond be&#x017F;cheint. Zu den Guacharo&#x2019;s<lb break="yes"/>gehen, bedeutet, zu &#x017F;einen Vätern gehen oder &#x017F;terben. Auch nehmen<lb break="yes"/>die Zauberer und die Giftmi&#x017F;cher ihre nächtlichen Gauklerkün&#x017F;te am<lb break="yes" />Eingange der Grotte vor, um den Häuptling der bö&#x017F;en Gei&#x017F;ter, Ivoro-<lb break="no"/>kiamo, zu be&#x017F;chwören.</p>
                <lb break="yes"/>
                <p>An der Stelle, wo der Fluß den unterirdi&#x017F;chen Wa&#x017F;&#x017F;erfall bildet,<lb break="yes"/>&#x017F;tellt &#x017F;ich die, der Grottenöffnung gegenüberliegende, reich bewach&#x017F;ene<lb break="yes"/>Land&#x017F;chaft auf eine &#x017F;ehr maleri&#x017F;che Wei&#x017F;e dar. Man erblickt &#x017F;ie am<lb break="yes"/>Ausgange eines geradlinigen, 240 Toi&#x017F;en langen Canales. Die vom<lb break="yes"/>Gewölbe herabhängenden und in der Luft &#x017F;chwebenden, Säulen gleichen-<lb break="no"/>den Stalaktiten &#x017F;tellen &#x017F;ich auf der grünen Fläche wunder&#x017F;am dar. Die<lb break="yes"/>Oeffnung der Grotte er&#x017F;cheint um die Mitte des Tages &#x017F;ehr verengt,<lb break="yes"/>und man &#x017F;ieht &#x017F;ie in jener hellen Beleuchtung, welche das gleichzeitige<lb break="yes"/>
                    <pb n="220" facs="#f0006"/>Zurückwerfen des Lichtes vom Himmel, von Pflanzen und Fel&#x017F;en hervor-<lb break="no"/>bringt. Die ferne Tageshelle &#x017F;teht in gewaltigem Ab&#x017F;tiche mit der in<lb break="yes"/>die&#x017F;en unterirdi&#x017F;chen Räumen herr&#x017F;chenden Fin&#x017F;terniß. Sobald man den<lb break="yes"/>kleinen Hügel, von welchem der unterirdi&#x017F;che Bach herabfließt, be&#x017F;tiegen<lb break="yes"/>hat, &#x017F;o verengert &#x017F;ich die Grotte auf 40 Fuß Höhe und verlängert &#x017F;ich<lb break="yes" />nordo&#x017F;twärts.</p>
                <lb break="yes"/>
                <p>In die&#x017F;em Theile der Höhle &#x017F;etzt das Wa&#x017F;&#x017F;er des Flußes eine<lb break="yes"/>&#x017F;chwärzliche Erde ab, welche derjenigen gleicht, die man in der Grotte<lb break="yes"/>von Muggendorf <hi rendition="#g" >Opfererde</hi> der Grotte des hohlen Berges nennt.<lb break="yes"/>Man kann &#x017F;chwer unter&#x017F;cheiden, ob die&#x017F;e feine und lockere Erdart durch<lb break="yes"/>Spalten, die mit der Oberfläche des Bodens zu&#x017F;ammenhängen, herab-<lb break="no"/>fällt, oder ob &#x017F;ie von dem in die Höhle dringenden Regenwa&#x017F;&#x017F;er ange-<lb break="no" />&#x017F;chwemmt wird. Es i&#x017F;t eine Mi&#x017F;chung von Kie&#x017F;el-, Thon- und Damm-<lb break="no"/>Erde. Wandert man durch den dichten Koth weiter, &#x017F;o kommt man an<lb break="yes"/>eine Stelle, wo man mit Er&#x017F;taunen die Fort&#x017F;chritte des unterirdi&#x017F;chen<lb break="yes" />Pflanzenwachsthumes wahrnehmen kann. Die Früchte, welche die Vögel<lb break="yes"/>zur Spei&#x017F;ung ihrer Jungen in die Grotte tragen, keimen überall, wo<lb break="yes"/>&#x017F;ie &#x017F;ich in dem die kalkigen Incru&#x017F;tirungen deckenden Erdreiche befe&#x017F;tigen<lb break="yes" />können. Dünn aufge&#x017F;choßene, mit einigen Blätter&#x017F;puren ver&#x017F;ehene<lb break="yes"/>Stämmchen erreichen eine Höhe von 2 Fuß, aber es i&#x017F;t unmöglich, die<lb break="yes"/>durch den Mangel des Lichtes in Form, Farbe und Ge&#x017F;talt völlig ver-<lb break="no"/>änderten Pflanzenarten zu unter&#x017F;cheiden. Zu weiterem Vordringen in<lb break="yes" />der Grotte kann man die Indianer durch nichts bewegen, denn &#x017F;owie<lb break="yes"/>die Wölbung des unterirdi&#x017F;chen Raumes niedriger wird, &#x017F;o nimmt auch<lb break="yes"/>das Ge&#x017F;chrei der Vögel einen durchdringenderen Ton an. Folgt man<lb break="yes"/>von da rückwärts dem Laufe des Bergwa&#x017F;&#x017F;ers nach der Oeffnung der<lb break="yes"/>Grotte zu, &#x017F;o &#x017F;ieht man, ehe noch das Auge vom Tageslichte geblendet<lb break="yes"/>werden kann, außer der Grotte das zwi&#x017F;chen Laubwerk durch&#x017F;chimmernde<lb break="yes"/>Wa&#x017F;&#x017F;er. Es gleicht einem fern aufge&#x017F;tellten Gemälde, dem die Oeffnung<lb break="yes"/>der Grotte zur Rahme dient. Am Ausgange angelangt, genießt man<lb break="yes"/>am Ufer des Flußes gerne der Ruhe nach dem ermüdenden Gange, und<lb break="yes" />man i&#x017F;t froh, des widrig krei&#x017F;chenden Ge&#x017F;chreies der Vögel entledigt zu<lb break="yes"/>&#x017F;ein und einen Ort verla&#x017F;&#x017F;en zu haben, de&#x017F;&#x017F;en Dunkelheit den Reiz der<lb break="yes"/>Stille und Ruhe keineswegs gewährt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 