<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="718" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Erdbeben von Caracas.</hi>
                </head>
                <lb break="yes"/>
                <cb/>
                <p>
                    <hi rendition="#in">D</hi>ie ganze Nordkü&#x017F;te von Süd-Amerika i&#x017F;t häu-<lb break="no"/>figen Erdbeben ausge&#x017F;etzt, und &#x017F;chon manchmal<lb break="yes"/>haben die zahlreichen Vulkane, welche &#x017F;ich auf<lb break="yes"/>den We&#x017F;tindi&#x017F;chen In&#x017F;eln befinden, ihren ver-<lb break="no"/>
                    <cb/>derblichen Einfluß bis nach der Kü&#x017F;te des fe&#x017F;ten<lb break="yes"/>Landes ausgedehnt.</p>
                <lb break="yes"/>
                <p>Die Stadt Caracas, nur einige Meilen von<lb break="yes"/>der Kü&#x017F;te des Antillen-Meeres gelegen, hatte &#x017F;chon<lb break="yes"/>
                    <pb n="719" facs="#f0002"/>
                    <cb/>in früheren Jahren heftige Erder&#x017F;chütterungen er-<lb break="no" />litten; doch lebten ihre Bewohner in Sicherheit<lb break="yes"/>dahin; aber im Dezember 1811 &#x017F;ollten &#x017F;ie aus<lb break="yes"/>die&#x017F;er Sorglo&#x017F;igkeit durch einen Erd&#x017F;toß von be-<lb break="no" />trächtlicher Heftigkeit aufge&#x017F;chreckt werden. Drei<lb break="yes" />volle Monate gingen hin, ohne daß hier eine<lb break="yes"/>neue Er&#x017F;chütterung erfolgt wäre. &#x2014; Aber am 26.<lb break="yes"/>März, am grünen Donner&#x017F;tage des Jahres 1812,<lb break="yes"/>&#x017F;ollte die Stadt den Untergang der Sonne nicht<lb break="yes"/>mehr &#x017F;ehen. Das Volk, welches am Morgen<lb break="yes"/>noch zu den Gotteshäu&#x017F;ern geeilt war, ahnte<lb break="yes"/>nicht das &#x017F;chreckliche und nahe Ende, als um<lb break="yes"/>4 Uhr Nachmittags plötzlich die Glocken ertönten.<lb break="yes"/>Es war Gottes, nicht der Men&#x017F;chen Hand, die &#x017F;ie<lb break="yes"/>zum Grabgeläute der Stadt ertönen ließ. Eine 10<lb break="yes"/>bis 12 Sekunden lange Er&#x017F;chütterung &#x017F;chreckte<lb break="yes"/>das Volk auf. Bald glaubte man, die Gefahr &#x017F;ei<lb break="yes"/>vorüber, als &#x017F;ich plötzlich ein unterirdi&#x017F;cher Don-<lb break="no"/>ner, &#x017F;tärker und anhaltender, als das Rollen der<lb break="yes"/>Gewitter in die&#x017F;er Jahreszeit, hören ließ. Die<lb break="yes"/>Erde &#x017F;chien zu kochen und flü&#x017F;&#x017F;ig zu werden.<lb break="yes"/>Stöße erfolgten auf Stöße in &#x017F;ich durchkreuzenden<lb break="yes"/>Richtungen, von Norden nach Süden, von O&#x017F;ten<lb break="yes"/>nach We&#x017F;ten, von unten nach oben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;en gleichzeitigen, &#x017F;ich durchkreuzenden Be-<lb break="no" />wegungen konnte Nichts wider&#x017F;tehen. In einer<lb break="yes" />Viertel-Minute war Caracas ein Schutthaufen,<lb break="yes"/>der 9 bis 10,000 &#x017F;einer Bewohner begraben hatte.<lb break="yes"/>Zwei Kirchen, die mehr als 130 Fuß Höhe hat-<lb break="no"/>ten, und deren Schiff durch 12 bis 15 Fuß dicke<lb break="yes"/>Pfeiler getragen wurde, lagen in einen Trümmer-<lb break="no"/>haufen verwandelt, und von den Pfeilern und<lb break="yes" />Säulen war kein Stück mehr kenntlich. Das<lb break="yes"/>Hin&#x017F;trömen der Menge zur Kirche war &#x017F;o groß<lb break="yes"/>gewe&#x017F;en, daß 4 bis 5000 Per&#x017F;onen unter ihrem<lb break="yes"/>einge&#x017F;türzten Gewölbe begraben lagen. Eine Ka-<lb break="no"/>&#x017F;erne war beinahe vom Erdboden ver&#x017F;chwunden;<lb break="yes"/>es &#x017F;tand ein Regiment Linientruppen unter den<lb break="yes"/>Waffen, das &#x017F;ich zur Proze&#x017F;&#x017F;ion begeben wollte;<lb break="yes"/>nur Einzelne retteten &#x017F;ich, die Andern wurden<lb break="yes"/>unter den Trümmern begraben, worein &#x017F;ich das<lb break="yes"/>Gebäude plötzlich verwandelt hatte. Neun Zehn-<lb break="no"/>theile der Stadt wurden plötzlich zer&#x017F;tört, und die<lb break="yes"/>Häu&#x017F;er, welche nicht ein&#x017F;türzten, waren &#x017F;o zer-<lb break="no"/>ri&#x017F;&#x017F;en, daß &#x017F;ie nicht mehr bewohnt werden konnten.<lb break="yes"/>Furchtbar war das Loos Derer, die &#x017F;o plötzlich<lb break="yes"/>und unvermuthet vom Tode überfallen wurden;<lb break="yes"/>noch furchtbarer aber war das der Menge von<lb break="yes"/>Unglücklichen, die verwundet, an ihren Glie-<lb break="no"/>dern zer&#x017F;chmettert, die Ihrigen überleben mußten,<lb break="yes"/>
                    <cb/>und dann aus Mangel an Pflege und Nahrung<lb break="yes"/>dennoch umkamen.</p>
                <lb break="yes"/>
                <p>Eine fin&#x017F;tere, dicke Staubwolke, die &#x017F;ich anfangs<lb break="yes" />über die Stadt erhoben, und die Luft gleich einem<lb break="yes"/>dicken Nebel erfüllt und verdunkelt hatte, &#x017F;chlug<lb break="yes"/>&#x017F;ich gegen Abend zur Erde nieder; die Luft wurde<lb break="yes"/>rein, die Erde ruhig und die Nacht &#x017F;till und<lb break="yes"/>&#x017F;chön. Der fa&#x017F;t volle Mond beleuchtete die<lb break="yes"/>Schreckens&#x017F;cene, die mit Trümmern und Leichen<lb break="yes"/>bedeckte Erde, und den namenlo&#x017F;en Jammer der<lb break="yes"/>Unglücklichen. Mütter trugen die Leichen ihrer<lb break="yes"/>Kinder im Arme, in der Hoffnung, &#x017F;ie wieder<lb break="yes"/>in&#x2019;s Leben zu bringen; jammernde Familien durch-<lb break="no"/>wühlten die Schutthaufen, die am Morgen noch<lb break="yes" />eine reich blühende, belebte Stadt waren, um<lb break="yes"/>einen Bruder, einen Freund zu &#x017F;uchen, de&#x017F;&#x017F;en<lb break="yes" />Schick&#x017F;al unbekannt war. Die unter dem Schutte<lb break="yes" />begrabenen Verwundeten riefen die Vorübergehen-<lb break="no"/>den laut flehend um Hülfe an; über 2000 wurden<lb break="yes"/>hervorgezogen.</p>
                <lb break="yes"/>
                <p>Nie hat wol das Mitleid &#x017F;ich rührender, er-<lb break="no" />finderi&#x017F;cher gezeigt, als in den An&#x017F;trengungen,<lb break="yes" />die&#x017F;en Unglücklichen, deren Seufzer man hörte,<lb break="yes"/>Hülfe zu ver&#x017F;chaffen. Man mußte &#x017F;ie mit den<lb break="yes"/>Händen herausgraben, denn es mangelte an allen<lb break="yes"/>Werkzeugen zur Hinwegräumung des Schuttes.<lb break="yes"/>Betten, Leinwand zum Verbande der Wunden,<lb break="yes"/>Arzneien, Nahrungsmittel, alle Gegen&#x017F;tände der<lb break="yes"/>er&#x017F;ten Bedürfni&#x017F;&#x017F;e waren ver&#x017F;chüttet, das Wa&#x017F;&#x017F;er<lb break="yes"/>im Innern der Stadt war &#x017F;ogar &#x017F;elten geworden,<lb break="yes"/>da die Erd&#x017F;töße theils die Brunnenleitungen zer-<lb break="no"/>&#x017F;chlagen, theils die Quellen ver&#x017F;topft hatten. Es<lb break="yes"/>war unmöglich, &#x017F;o viele tau&#x017F;end Todte zu begra-<lb break="no"/>ben; deshalb wurde verordnet, für die Ver-<lb break="no"/>brennung zu &#x017F;orgen. Mitten im Schutte der<lb break="yes"/>Häu&#x017F;er wurden Scheiterhaufen für die Unglück-<lb break="no"/>lichen errichtet, und die&#x017F;es Ge&#x017F;chäft dauerte meh-<lb break="no"/>rere Tage.</p>
                <lb break="yes"/>
                <p>Unter die&#x017F;em allgemeinen Jammer vollzog das<lb break="yes"/>Volk die religiö&#x017F;en Gebräuche, mit welchen man<lb break="yes"/>am er&#x017F;ten den Zorn des Himmels zu be&#x017F;änftigen<lb break="yes"/>hoffte. Einige &#x017F;tellten feierliche Proze&#x017F;&#x017F;ionen an,<lb break="yes"/>bei welchen &#x017F;ie Leichenge&#x017F;änge ertönen ließen; An-<lb break="no" />dere, von Gei&#x017F;tesverwirrung befallen, beichteten<lb break="yes"/>laut auf der Straße. Rücker&#x017F;tattungen wurden<lb break="yes"/>von Leuten verheißen, die man keines Dieb&#x017F;tahls<lb break="yes"/>&#x017F;chuldig wußte; Familien, die lange in Feind-<lb break="no"/>&#x017F;chaft mit einander gelebt, ver&#x017F;öhnten &#x017F;ich in<lb break="yes"/>dem Gefühle gemein&#x017F;amen Unglücks. &#x2014; Ach! &#x017F;o<lb break="yes"/>i&#x017F;t das Gemüth des &#x017F;chwachen Men&#x017F;chen be&#x017F;chaffen!<lb break="yes"/>
                    <pb n="720" facs="#f0003"/>
                    <cb/>Jahre lang wandeln wir unter den Freuden des<lb break="yes"/>Lebens umher und empfangen tau&#x017F;end Wohltha-<lb break="no"/>ten aus der Hand des Vaters im Himmel: &#x017F;ie<lb break="yes"/>rühren un&#x017F;er Herz nicht und führen uns weder<lb break="yes"/>
                    <cb/>zur Gottesfurcht, noch zur Be&#x017F;&#x017F;erung. Nur die<lb break="yes" />Schrecken der Natur und des Unglücks können<lb break="yes"/>uns er&#x017F;chüttern. [100.]</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 