<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/132876787">
                        <surname>Welge</surname>
                        <forename>Jobst</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.1" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.1" when="2018-10-10" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung für Verlag.</note>
            </change>
            <change n="1.1.0" when="2018-08-14" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="82" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Das Erdbeben von Caraccas.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Von Alex. v. Humboldt.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Caracas i&#x017F;t die Haupt&#x017F;tadt von der Pro-<lb break="no"/>vinz Caracas oder Venezuela, die ehemals zu<lb break="yes"/>dem &#x017F;pani&#x017F;chen Su&#x0364;d-Amerika geho&#x0364;rte, nunmehr<lb break="yes"/>aber eine Republik bildet. Was die Stadt Ca-<lb break="no" />racas betrifft, &#x017F;o war &#x017F;ie eine lebhafte, &#x017F;cho&#x0364;ne<lb break="yes"/>Stadt, die 40- bis 45,000 Einwohner hatte,<lb break="yes"/>bis &#x017F;ie im Jahre 1812 durch ein Erdbeben in<lb break="yes"/>weniger als einer halben Minute in einen<lb break="yes"/>Schutthaufen verwandelt wurde. Die&#x017F;es &#x017F;chreck-<lb break="no"/>liche Naturereigniß begrub einen großen Theil<lb break="yes"/>ihrer Einwohner; auch fanden u&#x0364;ber 20,000<lb break="yes"/>Men&#x017F;chen in der Provinz Venezuela beinahe in<lb break="yes"/>dem&#x017F;elben Augenblicke den Tod, viele wurden<lb break="yes"/>ver&#x017F;tu&#x0364;mmelt und verwundet, und die Ueberge-<lb break="no"/>bliebenen waren theils dem Schmerz und der<lb break="yes"/>Trauer um die Ihrigen preisgegeben.</p>
                    <lb break="yes"/>
                    <p>Bereits im December 1811 ward Caracas<lb break="yes"/>zuer&#x017F;t aus &#x017F;einer Sicherheit durch einen Erd-<lb break="no"/>&#x017F;toß von betra&#x0364;chtlicher Heftigkeit aufge&#x017F;chreckt.<lb break="yes"/>Man beruhigte &#x017F;ich jedoch wieder, da beinahe<lb break="yes"/>drei volle Monate vergingen, ohne daß die ge-<lb break="no"/>ring&#x017F;te Er&#x017F;chu&#x0364;tterung erfolgt wa&#x0364;re. Endlich<lb break="yes" />ging die Sonne am 26. Ma&#x0364;rz 1812 u&#x0364;ber Ca-<lb break="no" />racas auf; es &#x017F;ollte aber den Untergang nicht<lb break="yes"/>mehr &#x017F;ehen. Der Tag ku&#x0364;ndigte &#x017F;ich &#x017F;ehr heiß<lb break="yes"/>an, die Luft war ruhig und der Himmel wol-<lb break="no" />kenlos. Es war der gru&#x0364;ne Donner&#x017F;tag, das<lb break="yes" />Volk &#x017F;tro&#x0364;mte haufenweis zu den Gottesha&#x0364;u-<lb break="no"/>&#x017F;ern. Nichts &#x017F;chien den Betern ihr nahes Ende<lb break="yes"/>zu verku&#x0364;nden. Es war vier Uhr Nachmittags.<lb break="yes"/>
                        <pb n="83" facs="#f0002"/>Plo&#x0364;tzlich to&#x0364;nten die Glocken; es war Gottes-,<lb break="yes"/>nicht Men&#x017F;chenhand, die &#x017F;ie zum Grabgela&#x0364;ute<lb break="yes"/>zwang. Eine zehn bis zwo&#x0364;lf Secunden lange<lb break="yes"/>Er&#x017F;chu&#x0364;tterung &#x017F;chreckte das Volk; die Erde<lb break="yes"/>&#x017F;chien flu&#x0364;&#x017F;&#x017F;ig und kochend. Man glaubte die<lb break="yes" />Gefahr &#x017F;ei voru&#x0364;ber, als &#x017F;ich plo&#x0364;tzlich der hef-<lb break="no"/>tig&#x017F;te unterirdi&#x017F;che Donner ho&#x0364;ren ließ, aber<lb break="yes"/>&#x017F;ta&#x0364;rker und anhaltender als das Rollen der Ge-<lb break="no"/>witter in die&#x017F;er Jahreszeit. Unmittelbar auf<lb break="yes"/>die&#x017F;es Gewitter folgte eine &#x017F;enkrechte, drei bis<lb break="yes"/>vier Secunden anhaltende Bewegung, welche zu<lb break="yes"/>gleicher Zeit von einer horizontalen, wellenfo&#x0364;r-<lb break="no"/>migen begleitet war. Die&#x017F;e Sto&#x0364;ße erfolgten<lb break="yes"/>in zwei &#x017F;ich durchkreuzenden Richtungen von<lb break="yes"/>Norden gegen Su&#x0364;den und von O&#x017F;ten nach We-<lb break="no"/>&#x017F;ten. Die&#x017F;en gleichzeitigen Bewegungen von<lb break="yes"/>unten nach oben und &#x017F;ich durchkreuzend konnte<lb break="yes"/>nichts mehr wider&#x017F;tehen, in einer Viertelminute<lb break="yes"/>war Caracas ein Schutthaufen, der 9- bis<lb break="yes"/>10,000 &#x017F;einer Einwohner begraben hatte. Noch<lb break="yes"/>hatte die Proce&#x017F;&#x017F;ion den Umgang nicht ero&#x0364;ff-<lb break="no"/>net; aber das Hinzu&#x017F;tro&#x0364;men zur Kirche war &#x017F;o<lb break="yes"/>groß, daß gegen 3- bis 4000 Einwohner unter<lb break="yes"/>dem Ein&#x017F;turze ihrer Gewo&#x0364;lbe begraben wur-<lb break="no"/>den. Die Explo&#x017F;ion war in der Nord&#x017F;eite der<lb break="yes"/>Stadt am heftig&#x017F;ten gewe&#x017F;en. Die Kirche der<lb break="yes"/>Dreifaltigkeit und der Alta Gratia, die mehr<lb break="yes"/>als 150 Fuß Ho&#x0364;he hatten, und deren Schiff<lb break="yes"/>durch zwo&#x0364;lf bis funfzehn Fuß dicke Pfeiler ge-<lb break="no"/>tragen ward, lagen in einem Tru&#x0364;mmerhaufen<lb break="yes"/>verwandelt, der nicht ho&#x0364;her als fu&#x0364;nf bis &#x017F;echs<lb break="yes"/>Fuß war, und die Zermalmung des Schuttes<lb break="yes"/>war &#x017F;o betra&#x0364;chtlich, daß von den Pfeilern und<lb break="yes" />Sa&#x0364;ulen auch keine Spur mehr kenntlich geblie-<lb break="no"/>
                        <pb n="84" facs="#f0003"/>ben i&#x017F;t. Die Ca&#x017F;erne <hi rendition="#g">San Carlos</hi>war bei-<lb break="no"/>nahe ver&#x017F;chwunden. Es &#x017F;tand darin ein Regi-<lb break="no"/>ment Linientruppen unter den Waffen, das &#x017F;ich<lb break="yes"/>eben zur Proce&#x017F;&#x017F;ion begeben &#x017F;ollte; von die&#x017F;em<lb break="yes"/>retteten &#x017F;ich nur wenige einzelne, die andern la-<lb break="no"/>gen unter dem Schutte vergraben, in den &#x017F;ich<lb break="yes"/>das große Gebäude &#x017F;o plo&#x0364;tzlich verwandelt hatte.<lb break="yes"/>Neun Zehntheile der &#x017F;cho&#x0364;nen Stadt Caracas waren<lb break="yes"/>ga&#x0364;nzlich zer&#x017F;to&#x0364;rt. Die Ha&#x0364;u&#x017F;er, welche nicht ein-<lb break="no" />&#x017F;tu&#x0364;rzten, waren &#x017F;o zerri&#x017F;&#x017F;en, daß &#x017F;ie nicht mehr be-<lb break="no"/>wohnt werden konnten. Etwas weniger verhee-<lb break="no"/>rend zeigten &#x017F;ich die Wirkungen des Erdbebens im<lb break="yes"/>&#x017F;u&#x0364;dlichen und we&#x017F;tlichen Theile der Stadt zwi&#x017F;chen<lb break="yes"/>dem großen Platze und dem Hohlwege von<lb break="yes"/>Caragnata. Hier blieb die Kathedral-Kirche<lb break="yes"/>aufrecht &#x017F;tehen. Wenn man erza&#x0364;hlt, daß 9-<lb break="yes"/>bis 10,000 Men&#x017F;chen durch die Tru&#x0364;mmer der<lb break="yes"/>Stadt Caracas er&#x017F;chlagen worden &#x017F;eien, &#x017F;o<lb break="yes"/> &#x017F;cheint man damit nur den glu&#x0364;cklichen Theil der<lb break="yes"/>Bewohner bezeichnet zu haben, die plo&#x0364;tzlich und<lb break="yes"/>unvermuthet, zum Theil in Andacht und Gebet<lb break="yes"/>begriffen, vom Tode u&#x0364;berfallen, den Leiden<lb break="yes"/>entnommen wurden, welche die andern Mitbu&#x0364;r-<lb break="no"/>ger trafen. Man gedenke nun aber der Menge<lb break="yes"/>die&#x017F;er Unglu&#x0364;cklichen, die verwundet, an ihren<lb break="yes"/>Gliedern zer&#x017F;chmettert, noch Monate lang zum<lb break="yes"/>Theil die Ihrigen u&#x0364;berleben mußten, und dann<lb break="yes"/>aus Mangel an Pflege und Nahrung dennoch<lb break="yes"/>umkamen. Die Nacht vom gru&#x0364;nen Donner&#x017F;tag<lb break="yes"/>auf den Charfreitag bot den Anblick eines gren-<lb break="no"/>zenlo&#x017F;en Elends dar. Beim Ein&#x017F;turze der Stadt<lb break="yes"/>hatte &#x017F;ich eine fin&#x017F;tere, dicke Staubwolke erho-<lb break="no"/>ben, und die Luft gleich einem dicken Nebel er-<lb break="no"/>fu&#x0364;llt und verfin&#x017F;tert. Gegen Abend &#x017F;chlug &#x017F;ich<lb break="yes"/>
                        <pb n="85" facs="#f0004"/>der Staub zur Erde nieder, und die Luft wurde<lb break="yes"/>wieder rein, die Erde war wieder fe&#x017F;t und ru-<lb break="no"/>hig, und die Nacht &#x017F;o &#x017F;tille und &#x017F;cho&#x0364;n, wie je<lb break="yes"/>zuvor. Der fa&#x017F;t volle Mond leuchtete, und die<lb break="yes"/>ruhige heitere Ge&#x017F;talt des Himmels bildete ei-<lb break="no"/>nen furchtbaren Ab&#x017F;tich gegen die mit Tru&#x0364;m-<lb break="no"/>mern und Leichen bedeckte Erde, und den na-<lb break="no"/>menlo&#x017F;en Jammer der Men&#x017F;chen. Mu&#x0364;tter tru-<lb break="no"/>gen die Leichen ihrer Kinder im Arme, durch<lb break="yes"/>die Hoffnung geta&#x0364;u&#x017F;cht, &#x017F;ie wieder ins Leben<lb break="yes"/>zu bringen. Jammernde Haushaltungen durch-<lb break="no"/>zogen die Schutthaufen, die am Morgen noch<lb break="yes"/>eine Stadt waren, reichblühend, belebt, um ei-<lb break="no"/>nen Bruder, einen Freund zu &#x017F;uchen, de&#x017F;&#x017F;en<lb break="yes"/>Schick&#x017F;al unbekannt war, und den man im Ge-<lb break="no"/>dra&#x0364;nge verloren glauben konnte. Alles Unglu&#x0364;ck,<lb break="yes"/>welches in den großen Jammer&#x017F;cenen von Li&#x017F;-<lb break="no"/>&#x017F;abon, Me&#x017F;&#x017F;ina, Lima, und Riobamba war er-<lb break="no"/>lebt worden, wiederholte &#x017F;ich an dem Schre-<lb break="no"/>ckenstage des 26. Ma&#x0364;rz 1812.<lb break="yes"/>Die unter dem Schutte begrabenen Ver-<lb break="no"/>wundeten riefen die Vorbeigehenden laut flehend<lb break="yes"/>um Hilfe an; u&#x0364;ber 2000 wurden hervorgezo-<lb break="no"/>gen. Nie hat wohl das Mitleid &#x017F;ich ru&#x0364;hrender<lb break="yes"/>und erfinderi&#x017F;cher gezeigt, als in den An&#x017F;tren-<lb break="no"/>gungen, welche gemacht wurden, um den Un-<lb break="no"/>glu&#x0364;cklichen, deren Seufzer man ho&#x0364;rte, zu Hilfe<lb break="yes"/>zu eilen. Es mangelte ga&#x0364;nzlich an Werkzeu-<lb break="no"/>gen zur Hinwegra&#x0364;umung des Schuttes, &#x017F;ie wa-<lb break="no"/>ren mit ver&#x017F;chu&#x0364;ttet, man mußte &#x017F;ich al&#x017F;o der<lb break="yes"/>Ha&#x0364;nde zur Hervorgrabung der Unglu&#x0364;cklichen be-<lb break="no"/>dienen. Die Verwundeten &#x017F;owohl, als die aus<lb break="yes"/>den Hospita&#x0364;lern Geretteten wurden ans Ge-<lb break="no"/>&#x017F;tade des kleinen Guyaraflu&#x017F;&#x017F;es gelagert. Hier<lb break="yes"/>
                        <pb n="86" facs="#f0005"/>konnte der Schatten der Ba&#x0364;ume allein dem<lb break="yes"/>Men&#x017F;chen Obdach gewa&#x0364;hren. Die Betten, die<lb break="yes"/>Leinwand zum Verbande der Wunden, chirur-<lb break="no"/>gi&#x017F;che Werkzeuge, Arzeneien, alle Gegen&#x017F;ta&#x0364;nde<lb break="yes"/>der er&#x017F;ten Bedu&#x0364;rfni&#x017F;&#x017F;e waren unter dem Schutte<lb break="yes" />begraben. In den er&#x017F;ten Tagen mangelte Al-<lb break="no"/>les, &#x017F;ogar Nahrungsmittel. Auch das Wa&#x017F;&#x017F;er<lb break="yes" />war im Innern der Stadt &#x017F;elten geworden.<lb break="yes"/>Die Erd&#x017F;to&#x0364;ße hatten theils die Brunnenleitun-<lb break="no"/>gen zer&#x017F;chlagen, theils waren durch das einge-<lb break="no" />&#x017F;tu&#x0364;rzte Erdreich die Quellen ver&#x017F;topft. Um<lb break="yes"/>Wa&#x017F;&#x017F;er zu bekommen, mußte man an den Guy-<lb break="no"/>arafluß hinab&#x017F;teigen, wo es wieder an Gefa&#x0364;ßen<lb break="yes"/>zum Scho&#x0364;pfen fehlte.</p>
                    <lb break="yes"/>
                    <p>Die Be&#x017F;tattung der Todten war &#x017F;owohl<lb break="yes"/>durch Religion, als durch die Sorge fu&#x0364;r die<lb break="yes" />Ge&#x017F;undheit geboten. Es war jedoch unmo&#x0364;g-<lb break="no" />lich, &#x017F;o viele Tau&#x017F;ende zu be&#x017F;tatten, und des-<lb break="no"/>halb wurden Comm&#x017F;&#x017F;arien verordnet, die fu&#x0364;r<lb break="yes"/>die Verbrennung zu &#x017F;orgen hatten. Mitten<lb break="yes"/>zwi&#x017F;chen dem Schutte der Ha&#x0364;u&#x017F;er wurden<lb break="yes"/>Scheiterhaufen fu&#x0364;r die Todten errichtet, und<lb break="yes"/>die&#x017F;es traurige Ge&#x017F;cha&#x0364;ft dauerte mehrere Tage.<lb break="yes"/>Unter die&#x017F;em allgemeinen Jammer vollzog das<lb break="yes"/>Volk die religio&#x0364;&#x017F;en Gebra&#x0364;uche, mit welchen &#x017F;ie<lb break="yes"/>am ehe&#x017F;ten den Zorn des Himmels zu be&#x017F;a&#x0364;nf-<lb break="no"/>tigen hofften. Einige &#x017F;tellten feierliche Proce&#x017F;-<lb break="no"/>&#x017F;ionen an, bei welchen &#x017F;ie Leichenge&#x017F;a&#x0364;nge erto&#x0364;-<lb break="no"/>nen ließen. Andere, von Gei&#x017F;tesverwirrung be-<lb break="no"/>fallen, beichteten laut auf der Straße. Es er-<lb break="no" />eignete &#x017F;ich in Caracas, was in der Provinz<lb break="yes"/>Quito nach dem &#x017F;chrecklichen Erdbeben vom 4.<lb break="yes"/>Februar 1797 ge&#x017F;chehen war. Ru&#x0364;cker&#x017F;tattungen<lb break="yes"/>wurden von Leuten verheißen, die niemand ei-<lb break="no"/>
                        <pb n="87" facs="#f0006"/>nes Dieb&#x017F;tahls be&#x017F;chuldigt hatte; Familien,<lb break="yes"/>die lange in Feind&#x017F;eligkeit mit einander gelebt<lb break="yes"/>hatten, ver&#x017F;o&#x0364;hnten &#x017F;ich im Gefu&#x0364;hle gemein&#x017F;a-<lb break="no"/>men Unglu&#x0364;ckes.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Noch eine andere Be&#x017F;chreibung de&#x017F;-<lb break="no"/>&#x017F;elben Ereigni&#x017F;&#x017F;es, von dem&#x017F;elben.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Die &#x017F;chrecklich&#x017F;ten Naturereigni&#x017F;&#x017F;e, die es<lb break="yes"/>giebt, &#x017F;ind Ueber&#x017F;chwemmungen, Ausbru&#x0364;che von<lb break="yes"/>Vulcanen, Berg&#x017F;tu&#x0364;rze und Erdbeben; von die-<lb break="no"/>&#x017F;en &#x017F;elb&#x017F;t aber i&#x017F;t offenbar das letztere das furcht-<lb break="no"/>bar&#x017F;te. Die andern betreffen zum Theil nur<lb break="yes"/>einen kleinen Punkt der Erde und eine ver-<lb break="no"/>ha&#x0364;ltnißma&#x0364;ßig geringe Anzahl von Men&#x017F;chen, zum<lb break="yes"/>Theil i&#x017F;t wenig&#x017F;tens fu&#x0364;r einige Bewohner des<lb break="yes"/>Ortes, welcher von ihnen heimge&#x017F;ucht wird,<lb break="yes"/>Rettung durch die Flucht mo&#x0364;glich, und allen<lb break="yes"/>Dreien kann der Men&#x017F;ch durch die Wahl &#x017F;eines<lb break="yes"/>Wohnortes im Voraus ausweichen. Die Ver-<lb break="no"/>heerungen des Erdbebens dagegen bedrohen in<lb break="yes"/>ganzen großen Land&#x017F;trichen den einen Ort, wie<lb break="yes"/>den andern; &#x017F;ie er&#x017F;trecken &#x017F;ich oft in fortge&#x017F;etz-<lb break="no"/>tem Zuge u&#x0364;ber eine lange Reihe bewohnter<lb break="yes"/>Orte, und die furchtbare Er&#x017F;chu&#x0364;tterung tritt<lb break="yes"/>nicht &#x017F;elten &#x017F;o plo&#x0364;tzlich ein, daß die Men&#x017F;chen,<lb break="yes" />nachdem &#x017F;ie kaum die ihnen drohende Gefahr<lb break="yes" />wahrgenommen haben, ihr auch &#x017F;chon mit ihren<lb break="yes" />ein&#x017F;tu&#x0364;rzenden Wohnungen unterliegen. In Eu-<lb break="no" />ropa &#x017F;ind die&#x017F;em Naturereigni&#x017F;&#x017F;e, mit &#x017F;eltenen<lb break="yes"/>Ausnahmen, nur die In&#x017F;eln des mittella&#x0364;ndi-<lb break="no"/>&#x017F;chen Meeres und die ihm anliegenden Halb-<lb break="no"/>in&#x017F;eln ausge&#x017F;etzt; in Amerika dagegen i&#x017F;t dem-<lb break="no"/>&#x017F;elben der gro&#x0364;ßere Theil des Landes fa&#x017F;t in glei-<lb break="no"/>
                        <pb n="88" facs="#f0007"/>chem Grade unterworfen. Eins der furchtbar-<lb break="no"/>&#x017F;ten Erdbeben, welche die Ge&#x017F;chichte kennt, i&#x017F;t<lb break="yes"/>dasjenige, welches am 11ten November 1775<lb break="yes"/>die große und pra&#x0364;chtige Haupt&#x017F;tadt von Portu-<lb break="no"/>gal in einen Schutthaufen verwandelte und<lb break="yes"/>u&#x0364;ber 30,000 Men&#x017F;chen to&#x0364;dtete. Eine andere<lb break="yes"/>die&#x017F;er unheilvollen Er&#x017F;cheinungen verwu&#x0364;&#x017F;tete in<lb break="yes"/>neuer Zeit Calabrien und die Stadt Me&#x017F;&#x017F;ina.<lb break="yes"/>Auch in Amerika &#x017F;ind wa&#x0364;hrend der letzten Jahr-<lb break="no"/>zehende mehrere Sta&#x0364;dte und Gegenden von<lb break="yes"/>Verheerungen die&#x017F;er Art in &#x017F;o hohem Grade<lb break="yes"/>heimge&#x017F;ucht worden, daß &#x017F;ich mit dem Namen<lb break="yes"/>jener Orte unwillku&#x0364;rlich die Vor&#x017F;tellung von<lb break="yes"/>Erdbeben verknu&#x0364;pft. Die Be&#x017F;chreibung derje-<lb break="no"/>nigen die&#x017F;er Verheerungen, welche am 26&#x017F;ten<lb break="yes"/>Ma&#x0364;rz 1812 Caraccas, die Haupt&#x017F;tadt der co-<lb break="no"/>lumbi&#x017F;chen Provinz Venezuela, betraf und &#x017F;ich<lb break="yes"/>u&#x0364;ber einen Theil die&#x017F;er Provinz ausbreitete,<lb break="yes"/>kann uns eine Vor&#x017F;tellung von der Großartig-<lb break="no"/>keit &#x017F;olcher Er&#x017F;cheinungen geben, und das große<lb break="yes"/>Elend, welchem durch die&#x017F;elben viele Tau&#x017F;ende<lb break="yes"/>von Men&#x017F;chen plo&#x0364;tzlich preisgegeben werden,<lb break="yes"/>wie die Wirkung, die ein unvorherge&#x017F;ehenes all-<lb break="no"/>gemeines Unglu&#x0364;ck auf das men&#x017F;chliche Herz zu<lb break="yes"/>haben pflegt, veran&#x017F;chaulichen. Vom Anfange<lb break="yes"/>des Jahres 1811 bis zum Jahre 1813 war ein<lb break="yes"/>großer Fla&#x0364;chenraum, der die Provinz Venezue-<lb break="no"/>la, We&#x017F;tindien und einen Theil von Nordame-<lb break="no"/>rika begreift, fortwa&#x0364;hrend den Er&#x017F;chu&#x0364;tterungen<lb break="yes"/>unterirdi&#x017F;cher Kra&#x0364;fte ausge&#x017F;etzt. Am Mi&#x017F;&#x017F;i&#x017F;ippi<lb break="yes"/>befand &#x017F;ich der Erdboden Tag und Nacht in<lb break="yes"/>dem Zu&#x017F;tande eines &#x017F;teten Hin- und Her&#x017F;chwan-<lb break="no"/>kens; die Stadt Caraccas ver&#x017F;pu&#x0364;rte den er&#x017F;ten<lb break="yes"/>Stoß im December 1811. Die Provinz Ve-<lb break="no"/>
                        <pb n="89" facs="#f0008"/>nezuela litt vor der Er&#x017F;chu&#x0364;tterung, welche ihre<lb break="yes"/>Hauptstadt zer&#x017F;to&#x0364;rte, an großer Trockenheit; zu<lb break="yes"/>Caraccas und in einem Umkrei&#x017F;e von 311 eng-<lb break="no"/>li&#x017F;chen Meilen um die&#x017F;en Ort war in den 5<lb break="yes"/>Monaten, welche die&#x017F;em Unglu&#x0364;cke vorausgin-<lb break="no"/>gen, kein Tropfen Regen gefallen. Am 26&#x017F;ten<lb break="yes"/>Ma&#x0364;rz herr&#x017F;chte eine außerordentliche Hitze, die<lb break="yes"/>Luft war ruhig und der Himmel wolkenfrei.<lb break="yes"/>Es war gerade der er&#x017F;te O&#x017F;tertag, und ein<lb break="yes"/>großer Theil der Einwohner befand &#x017F;ich in den<lb break="yes"/>Kirchen. Kein gefahrdrohendes Zeichen ging<lb break="yes"/>dem furchtbaren Ereigni&#x017F;&#x017F;e voraus. Sieben<lb break="yes"/>Minuten nach 4 Uhr Abends wurde die er&#x017F;te<lb break="yes"/>Er&#x017F;chu&#x0364;tterung ge&#x017F;pu&#x0364;rt. Sie war &#x017F;o &#x017F;tark, daß<lb break="yes" />die Glocken in den Kirchen erto&#x0364;nten, und dau-<lb break="no"/>erte 5 bis 6 Secunden. Unmittelbar auf die-<lb break="no"/>&#x017F;en er&#x017F;ten Stoß folgte ein zweiter, welcher 10<lb break="yes"/>bis 12 Secunden anhielt. Wa&#x0364;hrend de&#x017F;&#x017F;elben<lb break="yes" />war der Boden in einem be&#x017F;ta&#x0364;ndigen Schwan-<lb break="no" />ken begriffen, und wogte gleich einer kochenden<lb break="yes" />Flu&#x0364;&#x017F;&#x017F;igkeit. Man glaubte &#x017F;chon die Gefahr &#x017F;ei<lb break="yes"/>voru&#x0364;ber, als &#x017F;ich ein furchtbares unterirdi&#x017F;ches<lb break="yes"/>Geto&#x0364;&#x017F;e vernehmen ließ, welches dem Rollen des<lb break="yes"/>Donners glich. Auf die&#x017F;es Geto&#x0364;&#x017F;e folgte eine<lb break="yes" />Er&#x017F;chu&#x0364;tterung in &#x017F;enkrechter Richtung, und auf<lb break="yes"/>die&#x017F;e eine wellenfo&#x0364;rmige, die etwas la&#x0364;nger dau-<lb break="no"/>erte. Die Sto&#x0364;ße befolgten entgegenge&#x017F;etzte<lb break="yes"/>Richtungen von Norden nach Su&#x0364;den und von<lb break="yes"/>O&#x017F;ten nach We&#x017F;ten. Es war unmo&#x0364;glich, daß<lb break="yes"/>irgend etwas die Bewegung von unten nach<lb break="yes"/>oben und die einander kreuzenden Bewegungen<lb break="yes"/>aufhalten konnte. Die Stadt Caraccas ward<lb break="yes" />ga&#x0364;nzlich zer&#x017F;to&#x0364;rt, und 9 bis 10,000 ihrer Ein-<lb break="no"/>wohner wurden unter den Tru&#x0364;mmern der ein-<lb break="no"/>
                        <pb n="90" facs="#f0009"/>&#x017F;tu&#x0364;rzenden Kirchen und Ha&#x0364;u&#x017F;er begraben. Eine<lb break="yes" />Proce&#x017F;&#x017F;ion, welche gehalten werden &#x017F;ollte, hatte<lb break="yes"/>noch nicht begonnen; allein das Gedra&#x0364;nge in<lb break="yes"/>Kirchen war &#x017F;o groß, daß gegen 3 bis 4000<lb break="yes"/>Per&#x017F;onen durch den Ein&#x017F;turz der gewo&#x0364;lbten Da&#x0364;-<lb break="no"/>cher zer&#x017F;chmettert wurden.</p>
                    <lb break="yes"/>
                    <p>Im no&#x0364;rdlichen Theile der Stadt war die<lb break="yes" />Er&#x017F;chu&#x0364;tterung am &#x017F;ta&#x0364;rk&#x017F;ten. Zwei Kirchen die-<lb break="no"/>&#x017F;es Theils, welche u&#x0364;ber 150 Fuß hoch waren<lb break="yes"/>und deren Schiffe auf Sa&#x0364;ulen von 12 bis 15<lb break="yes"/>Fuß im Durchme&#x017F;&#x017F;er ruhten, wurden in eine<lb break="yes"/>Ma&#x017F;&#x017F;e von Ruinen verwandelt, die nirgends<lb break="yes"/>u&#x0364;ber 5 bis 6 Fuß hoch war. Das Ein&#x017F;inken<lb break="yes"/>der Tru&#x0364;mmer war &#x017F;o bedeutend, daß nach we-<lb break="no"/>nigen Jahren kaum noch eine Spur von den<lb break="yes"/>Pfeilern und Sa&#x0364;ulen ge&#x017F;ehen wurde. Die Ba-<lb break="no"/>racken, aus denen ein no&#x0364;rdlich von die&#x017F;en Kir-<lb break="no"/>chen gelegenes Quartier be&#x017F;tand, ver&#x017F;chwanden<lb break="yes"/>fa&#x017F;t ga&#x0364;nzlich. Ein Regiment Linientruppen,<lb break="yes"/>welches &#x017F;ich in einem großen Geba&#x0364;ude die&#x017F;es<lb break="yes"/>Stadttheils ver&#x017F;ammelt hatte, um &#x017F;ich dem fei-<lb break="no"/>erlichen Zuge der Proce&#x017F;&#x017F;ion anzu&#x017F;chließen,<lb break="yes"/>wurde, mit Ausnahme Weniger, unter die&#x017F;em<lb break="yes"/>Hau&#x017F;e begraben. Neun Zehntel der &#x017F;cho&#x0364;nen<lb break="yes"/>Stadt Caraccas &#x017F;tu&#x0364;rzten vo&#x0364;llig in Tru&#x0364;mmer<lb break="yes" />zu&#x017F;ammen. Die Ha&#x0364;u&#x017F;er, welche nicht einfielen<lb break="yes"/>waren derge&#x017F;talt ge&#x017F;prungen, daß es niemand<lb break="yes"/>wagen durfte, &#x017F;ie zu bewohnen. Die Haupt-<lb break="no"/>kirche, welche durch große Strebepfeiler’ ge&#x017F;tu&#x0364;tzt<lb break="yes"/>i&#x017F;t, blieb &#x017F;tehen.</p>
                    <lb break="yes"/>
                    <p>Unter die 9 bis 10,000 Men&#x017F;chen, welche<lb break="yes"/>oben als die Zahl der durch das Erdbeben Ge-<lb break="no"/>to&#x0364;dteten angegeben wurden, &#x017F;ind nicht die Un-<lb break="no"/>glu&#x0364;cklichen mit einbegriffen, welche &#x017F;chwere Ver-<lb break="no"/>
                        <pb n="91" facs="#f0010"/>letzungen erlitten und er&#x017F;t mehrere Monate &#x017F;pa&#x0364;-<lb break="no"/>ter aus Mangel an Nahrung und geho&#x0364;riger<lb break="yes"/>Pflege ihren Gei&#x017F;t aufgaben.</p>
                    <lb break="yes"/>
                    <p>Die Nacht nach dem er&#x017F;ten O&#x017F;tertage zeigte<lb break="yes"/>die herzzerreißenden Scenen von Elend und<lb break="yes"/>Kummer. Die dicke Staubwolke, welche &#x017F;ich<lb break="yes"/>u&#x0364;ber die Tru&#x0364;mmer der Stadt erhob und gleich<lb break="yes"/>einem Nebel die Luft verdunkelte, hatte &#x017F;ich wie-<lb break="no"/>der auf den Erdboden herabge&#x017F;enkt: die Sto&#x0364;ße<lb break="yes"/>hatten aufgeho&#x0364;rt; es herr&#x017F;chte nie eine &#x017F;cho&#x0364;-<lb break="no"/>nere und &#x017F;tillere Nacht: der Mond, de&#x017F;&#x017F;en<lb break="yes"/>Scheibe fa&#x017F;t voll war, beleuchtete die runden<lb break="yes"/>Gipfel des Gebirges, in de&#x017F;&#x017F;en Thale Caraccas<lb break="yes"/>liegt, und die Heiterkeit des Himmels &#x017F;tach ge-<lb break="no"/>gen den Zu&#x017F;tand der mit Ruinen und Leichen<lb break="yes"/>bedeckten Erde gewaltig ab. Man &#x017F;ah Mu&#x0364;tter<lb break="yes"/>mit Kindern auf ihren Armen, die &#x017F;ie ins Le-<lb break="no"/>ben zuru&#x0364;ckzurufen hofften; tro&#x017F;tlo&#x017F;e Frauen irr-<lb break="no"/>ten durch die Stadt, um einen Bruder oder<lb break="yes"/>einen Gatten aufzu&#x017F;uchen, u&#x0364;ber de&#x017F;&#x017F;en Schick&#x017F;al<lb break="yes" />&#x017F;ie in Ungewißheit &#x017F;chwebten, und von dem &#x017F;ie<lb break="yes"/>glaubten, daß er im Gedra&#x0364;nge von ihnen ge-<lb break="no"/>trennt worden wa&#x0364;re; das Volk dra&#x0364;ngte &#x017F;ich<lb break="yes"/>auf den Straßen, die man jetzt nur an den in<lb break="yes"/>geraden Linien aufgeha&#x0364;uften Ruinen unter&#x017F;chei-<lb break="no"/>den konnte, hin und her.</p>
                    <lb break="yes"/>
                    <p>Alle Unfa&#x0364;lle und Schreckni&#x017F;&#x017F;e, welche man<lb break="yes"/>bei dem Erdbeben von Li&#x017F;&#x017F;abon, Me&#x017F;&#x017F;ina und<lb break="yes"/>andern Orten erfahren hatte, wiederholten &#x017F;ich<lb break="yes"/>an die&#x017F;em unheilvollen Tage. Die Verwunde-<lb break="no"/>ten, unter den Tru&#x0364;mmern und Schutthaufen<lb break="yes"/>begraben, flehten die Voru&#x0364;bergehenden mit lau-<lb break="no"/>tem Jammern und Wehklagen um Hilfe an,<lb break="yes"/>
                        <pb n="92" facs="#f0011"/>und mehr als 2000 wurden ausgegraben. Nie-<lb break="no"/>mals zeigte &#x017F;ich das Mitleiden auf eine &#x017F;o ru&#x0364;h-<lb break="no"/>rende Wei&#x017F;e, niemals &#x017F;ah man es, &#x017F;o zu &#x017F;agen,<lb break="yes"/>in &#x017F;einer Tha&#x0364;tigkeit &#x017F;o erfinderi&#x017F;ch, als bei die-<lb break="no" />&#x017F;en Be&#x017F;trebungen, den Verunglu&#x0364;ckten, deren<lb break="yes"/>Jammerge&#x017F;chrei das Ohr erreichte, Hilfe zu<lb break="yes"/>lei&#x017F;ten. Unglu&#x0364;cklicherwei&#x017F;e fehlte es ga&#x0364;nzlich an<lb break="yes"/>Werkzeugen, die &#x017F;ich zur Aufgrabung des Bo-<lb break="no"/>dens und zur Wegra&#x0364;umung der Tru&#x0364;mmer eig-<lb break="no"/>neten, und man &#x017F;ah &#x017F;ich geno&#x0364;thigt, zum Aus-<lb break="no"/>&#x017F;charren der noch Lebenden die Ha&#x0364;nde zu ge-<lb break="no"/>brauchen. Diejenigen, welche verwundet wa-<lb break="no"/>ren, &#x017F;o wie die Kranken, die &#x017F;ich aus den Spi-<lb break="no"/>ta&#x0364;lern geflu&#x0364;chtet, wurden an das Ufer eines<lb break="yes"/>kleinen Flu&#x017F;&#x017F;es ge&#x017F;chafft, wo &#x017F;ie kein anderes<lb break="yes"/>Schutzdach als das Laub der Ba&#x0364;ume hatten.<lb break="yes"/>Betten, Leinwand zum Verband der Wunden,<lb break="yes"/>chirurgi&#x017F;che In&#x017F;trumente, kurz Alles, was ihre<lb break="yes"/>Verpflegung und Behandlung erforderten, lag<lb break="yes"/>unter den Tru&#x0364;mmern begraben. In den er&#x017F;ten<lb break="yes"/>Tagen fehlte es an Allem, &#x017F;elb&#x017F;t an Nahrung.<lb break="yes"/>Eben &#x017F;o wurde in der Stadt das Wa&#x017F;&#x017F;er &#x017F;el-<lb break="no"/>ten. Durch die Er&#x017F;chu&#x0364;tterung waren die Brun-<lb break="no" />nenro&#x0364;hren &#x017F;elten, und das Ein&#x017F;inken des Erd-<lb break="no"/>reichs hatte die Quellen, welche die&#x017F;e mit Wa&#x017F;-<lb break="no"/>&#x017F;er ver&#x017F;ahen, ver&#x017F;topft. Um Wa&#x017F;&#x017F;er zu erhal-<lb break="no"/>ten, mußte man &#x017F;ich bis zu dem erwa&#x0364;hnten<lb break="yes"/>kleinen Flu&#x017F;&#x017F;e begeben, der bedeutend ange-<lb break="no"/>&#x017F;chwollen war, und auch hier fehlte es an Ge-<lb break="no"/>fa&#x0364;ßen zum Scho&#x0364;pfen, da die&#x017F;e unter den Ha&#x0364;u-<lb break="no"/>&#x017F;ern begraben worden waren.</p>
                    <lb break="yes"/>
                    <p>Noch hatte man &#x017F;ich einer Pflicht gegen<lb break="yes"/>die Todten zu entledigen, die &#x017F;owohl die Sitte,<lb break="yes"/>als die Furcht vor den an&#x017F;teckenden Krankhei-<lb break="no"/>
                        <pb n="93" facs="#f0012"/>ten, welche aus der Fa&#x0364;ulniß der Leichnahme<lb break="yes"/>ent&#x017F;tehen konnten, gebot. Da es unmo&#x0364;glich<lb break="yes"/>war, &#x017F;o viele Tau&#x017F;ende halb unter dem Schutt<lb break="yes"/>begrabener Leichname zu beerdigen, &#x017F;o wurden<lb break="yes"/>Commi&#x017F;&#x017F;aire ernannt, um &#x017F;ie zu verbrennen.<lb break="yes"/>Mitten unter dem Schutt wurden Scheiterhau-<lb break="no"/>fen errichtet, und die Verbrennung der Leichen<lb break="yes"/>dauerte zwei ganze Tage. Bei die&#x017F;en allgemei-<lb break="no"/>nen Leiden und Unfa&#x0364;llen &#x017F;uchte das Volk den<lb break="yes"/>zu&#x0364;rnenden Himmel durch eifrige religio&#x0364;&#x017F;e Uebun-<lb break="no"/>gen zu be&#x017F;a&#x0364;nftigen. Viele zogen in ganzen<lb break="yes" />Ge&#x017F;ell&#x017F;chaften umher und &#x017F;angen Sterbelieder,<lb break="yes"/>wa&#x0364;hrend Andere auf der Straße laut ihre<lb break="yes"/>Su&#x0364;nden beichteten. Dabei wiederholten &#x017F;ich die<lb break="yes"/>Er&#x017F;cheinungen, welche bei gleich &#x017F;chrecklichem<lb break="yes"/>allgemeinen Unglu&#x0364;ck auch an andern Orten &#x017F;tatt-<lb break="no"/>gefunden hatten. Hartherzige nahmen &#x017F;ich lie-<lb break="no"/>bevoller &#x017F;olcher Mitmen&#x017F;chen an, die &#x017F;ie vorher<lb break="yes"/>kaum des Blickes gewu&#x0364;rdigt hatten. Wieder-<lb break="no"/>er&#x017F;tattung eines fru&#x0364;her ge&#x017F;tohlenen Gutes wurde<lb break="yes"/>von Men&#x017F;chen ver&#x017F;prochen, die niemals des<lb break="yes" />Dieb&#x017F;tahls be&#x017F;chuldigt gewe&#x017F;en waren, und Fa-<lb break="no"/>milien, die lange in Feind&#x017F;chaft mit einander<lb break="yes"/>gelebt hatten, ver&#x017F;o&#x0364;hnten &#x017F;ich im Gefu&#x0364;hl des<lb break="yes"/>allgemeinen Elends. Allein wa&#x0364;hrend die&#x017F;es<lb break="yes"/>Gefu&#x0364;hl bei dem Einen das Herz erweichte und<lb break="yes"/>dem Mitleiden o&#x0364;ffnete, brachte es eine entge-<lb break="no"/>genge&#x017F;etzte Wirkung bei Anderen hervor, indem<lb break="yes"/>&#x017F;ie noch ver&#x017F;tockter und unmen&#x017F;chlicher wurden,<lb break="yes"/>und nur auf Raub und Plu&#x0364;nderung dachten.</p>
                    <lb break="yes"/>
                    <p>Die Erd&#x017F;to&#x0364;ße, welche in dem geringen<lb break="yes"/>Zeitraume von einer Minute die Stadt Carac-<lb break="no"/>cas zertru&#x0364;mmerten, be&#x017F;chra&#x0364;nkten &#x017F;ich nicht auf<lb break="yes" />die&#x017F;en Ort. Ihre verderblichen Wirkungen er-<lb break="no"/>
                        <pb n="94" facs="#f0013"/>streckten &#x017F;ich la&#x0364;ngs der Ku&#x0364;&#x017F;te auf die Provinzen<lb break="yes"/>Venezuela, Varinas und Marakaybo, und wur-<lb break="no"/>den noch deutlicher in den Bergen des Innern<lb break="yes"/>ver&#x017F;pu&#x0364;rt. Manche Oerter wurden fa&#x017F;t ga&#x0364;nzlich<lb break="yes"/>zer&#x017F;to&#x0364;rt, und in der Provinz Venezuela allein,<lb break="yes"/>fanden 20,000 Men&#x017F;chen einen plo&#x0364;tzlichen Tod.</p>
                    <lb break="yes"/>
                    <p>Funfzehn bis achtzehn Stunden nach den<lb break="yes" />Haupt&#x017F;to&#x0364;ßen, die Caraccas niederge&#x017F;tu&#x0364;rzt hatten,<lb break="yes"/>ho&#x0364;rten die Er&#x017F;chu&#x0364;tterungen auf; aber nach dem<lb break="yes" />27&#x017F;ten Ma&#x0364;rz begannen die Bewegungen von<lb break="yes" />Neuem und waren von &#x017F;ehr lautem unterirdi-<lb break="no" />&#x017F;chem Geto&#x0364;&#x017F;e begleitet. Am 5ten April ereig-<lb break="no"/>nete &#x017F;ich &#x017F;ogar ein Erdbeben, welches fa&#x017F;t eben<lb break="yes"/>&#x017F;o heftig war, als das vom 26&#x017F;ten Ma&#x0364;rz, und<lb break="yes"/>unter Anderm große Fel&#x017F;en von den Gebirgen<lb break="yes"/>losriß: und auch &#x017F;pa&#x0364;ter wiederholten &#x017F;ich die<lb break="yes" />Er&#x017F;chu&#x0364;tterungen und die wellenfo&#x0364;rmige Bewe-<lb break="no"/>gung des Bodens noch o&#x0364;fters mehr oder weni-<lb break="no"/>ger heftig.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 