<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Sur les lois que l’on observe dans la distribution des formes végétales]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:55</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.4</idno>
        <idno type="basename">1820-Sur_les_lois-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1820-Sur_les_lois-1.xml" type="primary"/>
      <relatedItem target="1820-Sur_les_lois-2-neu.xml" type="self"/>
      <relatedItem target="1820-Sur_les_lois-3-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_les_lois-4.xml" type="secondary"/>
      <relatedItem target="1820-Sur_les_lois-5-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Sur les lois que l’on observe dans la distribution des formes végétales]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1821</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Literatur-Blatt&lt;/i&gt; [Beilage zum Morgenblatt für gebildete Stände] 80 (5. Oktober 1821), S. 319–320.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="319" facs="#f0001"/>
            <cb/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Ueber&#x017F;icht der Verhandlung der Königlichen Aka-<lb break="no"/>demie der Wi&#x017F;&#x017F;en&#x017F;chaften in Paris, vom <date>Hor-<lb break="no" />nung 1821.</date>
                </head>
                <lb break="yes"/>
                <p>5. <hi rendition="#g">Febr.</hi> Hr. <hi rendition="#g">Al. v. Humboldt</hi> liest die Ergeb-<lb break="no"/>ni&#x017F;&#x017F;e &#x017F;einer weiteren For&#x017F;chungen zu Ausmittlung der Ge-<lb break="no"/>&#x017F;etze, nach denen die Pflanzenformen über die Erde vertheilt<lb break="yes"/>&#x017F;ind. Die Vorle&#x017F;ung i&#x017F;t eine Fort&#x017F;etzung früherer und der<lb break="yes"/>vor vier Jahren er&#x017F;chienenen <hi rendition="#aq">
                        <hi rendition="#g">Prolegomena de di-<lb break="no"/>stributione geographica plantarum, secun-<lb break="no"/>dum c&#x0153;li temperiem et altitudinem montium.</hi>
                    </hi>
                    <lb break="yes"/>Es gewährt das Studium der Pflanzen-Geographie über-<lb break="no"/>haupt &#x017F;owol als insbe&#x017F;ondere desjenigen Theils, womit &#x017F;ich<lb break="yes"/>die&#x017F;e Abhandlung zunäch&#x017F;t be&#x017F;chäftigt und den man auch die<lb break="yes"/>
                    <hi rendition="#g">botani&#x017F;che Rechenkun&#x017F;t</hi> nennen kann, eigenthümliches<lb break="yes"/>Vergnügen; denn mitten unter der &#x017F;cheinbaren Verwir-<lb break="no"/>rung, die aus dem Einfluß mannigfacher örtlicher Ur&#x017F;achen<lb break="yes"/>hervorzugehen &#x017F;cheint, kommen die unwandelbaren Ge&#x017F;etze<lb break="yes"/>
                    <cb/> der Natur zu Tage, &#x017F;obald man entweder eine hinlänglich<lb break="yes"/>ausgedehnte Land&#x017F;chaft vor Augen hat, oder eine &#x017F;olche<lb break="yes"/>Ma&#x017F;&#x017F;e von That&#x017F;achen vergleicht, worin die partiellen Stö-<lb break="no"/>rungen &#x017F;ich gegen&#x017F;eitig ausgleichen oder aufheben. Aehn-<lb break="no"/>liche Berechnungen, wie diejenigen &#x017F;ind, welche über die<lb break="yes" />Vertheilung der Pflanzenfamilien auf dem Erdball ange-<lb break="no" />&#x017F;tellt werden, la&#x017F;&#x017F;en &#x017F;ich hinwieder auch auf die ver&#x017F;chiede-<lb break="no"/>nen Thierkla&#x017F;&#x017F;en anwenden. Aus den reichen, im Mu-<lb break="no"/>&#x017F;eum der Naturge&#x017F;chichte von Paris aufbewahrten Schätzen<lb break="yes"/>ergiebt &#x017F;ich, daß die Zahl der bisher bekannten, theils ver-<lb break="no"/>borgen, theils offen blühenden Pflanzen an 56000 Arten<lb break="yes"/>reicht, während diejenige der In&#x017F;ekten bey 44000, der Fi&#x017F;che<lb break="yes"/>bey 2500, der Amphibien bey 700, der Vögel bey 5000<lb break="yes"/>und der Säugthiere bey 500 beträgt. Den Berechnungen<lb break="yes"/>des Hrn. Valenciennes und von Humboldt zufolge, kommen<lb break="yes"/>auf Europa allein ungefähr 80 Säugthiere, 400 Vögel und<lb break="yes"/>30 Amphibien: &#x017F;omit leben in die&#x017F;em nördlichen temperir-<lb break="no"/>ten Erd&#x017F;triche fünfmal &#x017F;o viel Arten Vögel als Säugthiere,<lb break="yes"/>wie hinwieder ebenda&#x017F;elb&#x017F;t (in Europa) auf fünfmal mehr<lb break="yes" />Hül&#x017F;engewäch&#x017F;e denn Orchideen und Euphorbiaceen ange-<lb break="no"/>troffen werden. Die kürzlich durch Hr. Delalande vom Vor-<lb break="no"/>gebirg der guten Hoffnung zurückgebrachten reichen Samm-<lb break="no"/>lungen können, wenn &#x017F;ie mit den Arbeiten der Herren Tem-<lb break="no"/>mink und Levaillant verglichen werden, darthun, daß in<lb break="yes"/>die&#x017F;em &#x017F;üdlichen temperirten Erd&#x017F;trich die Säugthiere &#x017F;ich<lb break="yes"/>zu den Vögeln gleichfalls wie 1 zu 4, 3 verhalten. Ein<lb break="yes"/>&#x017F;olches Zu&#x017F;ammentreffen zwey entgegenge&#x017F;ezter Zonen muß<lb break="yes"/>auffallend und merkwürdig er&#x017F;cheinen. Die Vögel, vor-<lb break="no"/>züglich aber die Amphibien, erhalten gegen die Aequatorial-<lb break="maybe"/>Zone hin einen verhältnißmäßig viel &#x017F;tärkeren Zuwachs als<lb break="yes"/>die Amphibien. Aus den Entdeckungen des Hrn. Cuvier<lb break="yes"/>über die fo&#x017F;&#x017F;ilen Knochen läßt &#x017F;ich mit Wahr&#x017F;cheinlichkeit<lb break="yes"/>folgern, daß die&#x017F;e Verhältni&#x017F;&#x017F;e nicht zu allen Zeiten die<lb break="yes"/>nämlichen waren, und daß durch die früheren Kata&#x017F;tro-<lb break="no"/>phen, welche un&#x017F;er Erdball erlitten hat, ungleich mehr Säug-<lb break="no"/>thiere als Vögel vertilgt worden &#x017F;eyn dürften.</p>
                <lb break="yes"/>
                <p>Die For&#x017F;chungen der Pflanzen-Geographie &#x017F;tehen in<lb break="yes" />genauer Verbindung mit den wichtig&#x017F;ten Aufgaben der<lb break="yes" />Meteorologie und der Naturlehre der Erde überhaupt. Das<lb break="yes" />Uebergewicht einzelner Pflanzenfamilien be&#x017F;timmt den Cha-<lb break="no" />rakter einer Land&#x017F;chaft, ihre heitere oder auch prachtvolle<lb break="yes"/>Ge&#x017F;taltung. Das Vorherr&#x017F;chen gewi&#x017F;&#x017F;er Arten der Grä&#x017F;er-<lb break="no"/>familie, welche ausgedehnte Savannen bilden, &#x017F;o wie das-<lb break="no"/>jenige der Palmen- und Zapfenbäume, i&#x017F;t &#x017F;ehr einflußreich<lb break="yes"/>auf den Ge&#x017F;ell&#x017F;chafts&#x017F;tand der Völker, auf ihre Lebensart<lb break="yes"/>und die &#x017F;chnellere oder lang&#x017F;amere Entwicklung ihres Kun&#x017F;t-<lb break="no"/>fleißes gewe&#x017F;en. Die ra&#x017F;chen Fort&#x017F;chritte, welche das Stu-<lb break="no"/>dium der Pflanzenerdkunde &#x017F;eit zwölf Jahren durch die ver-<lb break="no"/>einten Arbeiten der Herren Brown, Wahlenberg, de Can-<lb break="no"/>dolle, Leopold von Buch, Parrot, Ramond, Schouw<lb break="yes"/>und Hornemann gemacht hat (&#x017F;agt Hr. v. Humboldt, de&#x017F;&#x017F;en<lb break="yes"/>Name den genannten Naturfor&#x017F;chern vorange&#x017F;tellt werden<lb break="yes"/>muß), i&#x017F;t we&#x017F;entlich durch die Vortheile der natürlichen<lb break="yes" />Methode des Hrn. von Ju&#x017F;&#x017F;ieu befördert worden, indem<lb break="yes"/>nicht allein bey der kün&#x017F;tlichen Eintheilung des Sexual&#x017F;y-<lb break="no"/>&#x017F;tems, &#x017F;ondern auch bey Annahme &#x017F;olcher Familien, die<lb break="yes"/>von &#x017F;chwankenden und irrigen Grund&#x017F;ätzen ausgehen (<hi rendition="#aq">Du-<lb break="no" />mosa&#x00E6;, Olerace&#x00E6;</hi> u. &#x017F;. w.), es völlig unmöglich wird, die<lb break="yes"/>bey der Vertheilung der Pflanzen über den Erdball walten-<lb break="no"/>den allgemeinen Ge&#x017F;etze wahrzunehmen.</p>
                <lb break="yes"/>
                <p>Un&#x017F;treitig liegt noch &#x017F;ehr Vieles bey allen die&#x017F;en For-<lb break="no"/>&#x017F;chungen im Dunkel. Die Vertheilung organi&#x017F;cher Ge-<lb break="no"/>&#x017F;chöpfe über den Erdball beruht nicht einzig nur auf den<lb break="yes"/>&#x017F;ehr zu&#x017F;ammenge&#x017F;ezten climati&#x017F;chen Verhältni&#x017F;&#x017F;en, &#x017F;ondern<lb break="yes" />zum Theil auch auf &#x017F;olchen geologi&#x017F;chen Ur&#x017F;achen, die, weil<lb break="yes"/>
                    <pb n="320" facs="#f0002"/>
                    <cb/> &#x017F;ie auf einen vormaligen Zu&#x017F;tand un&#x017F;erer Planeten Bezug<lb break="yes"/>haben, völlig unbekannt &#x017F;ind. Die großen dickhautigen<lb break="yes"/>Säugethiere mit mehr als zwey&#x017F;paltigen Hufen (<hi rendition="#aq">Pachyder-<lb break="no"/>mes</hi>) werden heutzutage in der neuen Welt nicht ange-<lb break="no"/>troffen, wogegen &#x017F;ie unter analogen Himmels&#x017F;trichen in<lb break="yes"/>A&#x017F;ien und Afrika noch in Menge vorkommen. Die Familie<lb break="yes"/>der Palmbäume i&#x017F;t in der Aequinoctialzone Afrika&#x2019;s gar<lb break="yes"/>wenig zahlreich, in Vergleichung mit der Menge ihrer im<lb break="yes"/>&#x017F;üdlichen Amerika vorkommenden Arten. Solche Ver&#x017F;chie-<lb break="no"/>denheiten dürfen uns aber keineswegs von dem Studium<lb break="yes"/>der Naturge&#x017F;etze abhalten, &#x017F;ondern &#x017F;ie &#x017F;ollen uns vielmehr<lb break="yes" />an&#x017F;pornen, die&#x017F;elben in allen ihren Verflechtungen genauer<lb break="yes"/>zu erfor&#x017F;chen. Es i&#x017F;t die Pflanzen-Geographie eine Abthei-<lb break="no"/>lung der phy&#x017F;ikali&#x017F;chen Erdbe&#x017F;chreibung. Wenn auch die<lb break="yes"/>Ge&#x017F;etze, welche die Natur in der Vertheilung der Pflanzen-<lb break="no"/>formen beobachtet, noch ungleich verwickelter wären, als &#x017F;ie<lb break="yes"/>dem er&#x017F;ten An&#x017F;cheine nach &#x017F;ind, &#x017F;o müßten die&#x017F;elben darum<lb break="yes"/>nicht minder &#x017F;org&#x017F;am erfor&#x017F;cht werden. Die Krümmungen<lb break="yes"/>der Flü&#x017F;&#x017F;e und die regello&#x017F;e Kü&#x017F;tenge&#x017F;taltung haben die Auf-<lb break="no"/>nahme von Landkarten keineswegs gehindert. Die Ge&#x017F;etze<lb break="yes"/>des Magnetismus &#x017F;ind entdeckt worden, &#x017F;o bald man an-<lb break="no" />fieng, Linien gleicher Declination und gleicher Inclination<lb break="yes"/>zu ziehen, und eine Menge Anfangs wider&#x017F;prechend<lb break="yes" />&#x017F;cheinender Beobachtungen zu vergleichen. Es hieße den<lb break="yes" />Gang völlig verkennen, auf welchem die Naturwi&#x017F;&#x017F;en&#x017F;chaft<lb break="yes"/>allmählig zu &#x017F;icheren Re&#x017F;ultaten gelangt i&#x017F;t, wenn man<lb break="yes" />glauben wollte, es &#x017F;ey noch allzufrüh, die <hi rendition="#g" >numeri-<lb break="no"/>&#x017F;chen Elemente</hi> der Pflanzen-Geographie ausmitteln<lb break="yes"/>zu wollen. Ueberall, wo es um die Erfor&#x017F;chung einer ver-<lb break="no"/>wickelten Er&#x017F;cheinung zu thun i&#x017F;t, wird von der allgemei-<lb break="no"/>nen Betrachtung der Verhältni&#x017F;&#x017F;e, unter denen die Er&#x017F;chei-<lb break="no"/>nung &#x017F;tatt findet oder verändert i&#x017F;t, ausgegangen. Nach-<lb break="no" />dem eine gewi&#x017F;&#x017F;e Menge die&#x017F;er Verhältni&#x017F;&#x017F;e gekannt &#x017F;ind,<lb break="yes"/>&#x017F;o findet &#x017F;ich&#x2019;s alsdann, daß die er&#x017F;ten Folgerungen bey<lb break="yes"/>denen man zunäch&#x017F;t &#x017F;tehen blieb, von örtlichen Einwirkun-<lb break="no"/>gen nicht hinlänglich frey geblieben &#x017F;ind. Die <hi rendition="#g">numeri-<lb break="no"/>&#x017F;chen Elemente</hi> werden alsdann berichtigt und man<lb break="yes"/>erkennt jezt einen geregelten Gang, &#x017F;ogar auch in den Wir-<lb break="no"/>kungen der partiellen Störungen. Die Kritik übt &#x017F;ich an<lb break="yes"/>allem, was allzuvoreilig für allgemein gültige Folgerung aus-<lb break="no"/>gegeben ward, und der einmal aufgereizte Gei&#x017F;t der Kritik<lb break="yes"/>befördert hinwieder die Erfor&#x017F;chung der Wahrheit, und be-<lb break="no"/>&#x017F;chleunigt die Fort&#x017F;chritte der Naturwi&#x017F;&#x017F;en&#x017F;chaften. Für<lb break="yes"/>&#x017F;olche Gelehrte, welche jede Er&#x017F;cheinung gerne in &#x017F;ich allein<lb break="yes"/>und ganz vereinzelt betrachten, welche die mittleren Tem-<lb break="no"/>peraturen der Orte, &#x017F;o wie die in den Abweichungen des Mag-<lb break="no"/>netismus der Erde, oder in den Verhältni&#x017F;&#x017F;en zwi&#x017F;chen<lb break="yes"/>Geburten und Sterbefällen entdeckten Ge&#x017F;etze, als gewagte<lb break="yes" />Hypothe&#x017F;en und für leere theoreti&#x017F;che Muthmaßungen an-<lb break="no"/>&#x017F;ehen, mü&#x017F;&#x017F;en freylich auch die Rechnungsver&#x017F;uche der<lb break="yes"/>Pflanzen-Geographie, der Aufmerk&#x017F;amkeit wenig würdig<lb break="yes"/>er&#x017F;cheinen; während Naturfor&#x017F;cher hingegen, welche bey<lb break="yes"/>den wech&#x017F;el&#x017F;eitigen Verkettungen der organi&#x017F;chen We&#x017F;en<lb break="yes"/>gerne verweilen, und wi&#x017F;&#x017F;en, daß die Zahlenergebni&#x017F;&#x017F;e &#x017F;ich<lb break="yes"/>durch vervielfaltigte und &#x017F;orgfältiger erörterte That&#x017F;achen<lb break="yes"/>berichtigen la&#x017F;&#x017F;en, ein de&#x017F;to größeres Gefallen an For&#x017F;chun-<lb break="no"/>gen haben werden, die über den Haushalt der Natur, wie<lb break="yes"/>über den zwi&#x017F;chen climati&#x017F;chen Verhaltni&#x017F;&#x017F;en und den Formen<lb break="yes" />der <choice><sic>Ge&#x017F;chopfe</sic><corr type="editorial">Ge&#x017F;chöpfe</corr></choice> wahrgenommenen Zu&#x017F;ammenhang, und über<lb break="yes"/>die Vertheilung von Pflanzen und Thieren auf die ver&#x017F;chie-<lb break="no"/>denen Regionen un&#x017F;ers Planeten, mancherley Licht verbrei-<lb break="no"/>ten können. Durch Zählung und Vergleichung der Arten<lb break="yes"/>einzig nur, mag man &#x017F;ich richtige Begriffe von den Ver-<lb break="no"/>hältni&#x017F;&#x017F;en der Vegetation in einem gegebenen Lande ver-<lb break="no"/>&#x017F;chaffen; eben &#x017F;o von dem Einflu&#x017F;&#x017F;e der Temperatur auf<lb break="yes"/>
                    <cb/> die Vervielfältigung be&#x017F;timmter Formen, in der Nähe des<lb break="yes"/>Aequators, unter den mittleren Parallelkrei&#x017F;en und gegen<lb break="yes"/>den Polarkreis; von den Charakterzügen, welche die bey-<lb break="no"/>den Haupt&#x017F;y&#x017F;teme der Flora der alten und der neuen<lb break="yes"/>Welt in den Zonen gleichartiger Wärme bezeichnen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 