<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="25" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Ueber die nächtliche Ver&#x017F;tärkung des Schalls.<lb break="yes"/>Von Alexander v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <cb/>
                <p>Während Alexander von Humboldt, zur Freude und<lb break="yes"/>zum Vortheil aller Gebildeten, unermüdlich das große<lb break="yes"/>Werk des Kosmos fördert, verpflichtet er &#x017F;ich die wi&#x017F;&#x017F;en-<lb break="no" />&#x017F;chaftliche Welt durch die Herausgabe einer Sammlung<lb break="yes" />&#x017F;einer kleineren phy&#x017F;ikali&#x017F;chen und geogno&#x017F;ti&#x017F;chen Schriften,<lb break="yes"/>deren er&#x017F;ter Band &#x017F;o eben er&#x017F;chienen i&#x017F;t. <note place="foot" n="*">Kleinere Schriften von Alexander v. Humboldt. Er&#x017F;ter<lb break="yes"/>Band. Geogno&#x017F;ti&#x017F;che und phy&#x017F;ikali&#x017F;che Erinnerungen. Mit einem<lb break="yes"/>Atlas, enthaltend Umri&#x017F;&#x017F;e von Vulkanen aus den Cordilleren von<lb break="yes"/>Quito und Mexico. J. G. Cotta&#x2019;&#x017F;cher Verlag. 1853.</note> Eine &#x017F;olche<lb break="yes"/>gei&#x017F;tige Rü&#x017F;tigkeit und Thatkraft eines Mannes, der vor<lb break="yes"/>mehr als &#x017F;echzig Jahren wichtige Abhandlungen &#x017F;chrieb<lb break="yes"/>und noch im vorigen Jahrhundert die große Rei&#x017F;e antrat,<lb break="yes"/>die &#x017F;einen Ruhm begründet, i&#x017F;t er&#x017F;taunlich, und wohl ohne<lb break="yes"/>Bei&#x017F;piel in der Literatur. &#x2014; Humboldts Arbeiten, welche<lb break="yes"/>die phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften in den ver&#x017F;chieden&#x017F;ten Rich-<lb break="no"/>tungen bedeutend gefördert, ja oft der For&#x017F;chung die Wege<lb break="yes"/>gewie&#x017F;en haben, &#x017F;ind &#x017F;eit zwei Men&#x017F;chenaltern in Zeit-<lb break="no" />&#x017F;chriften oder in ko&#x017F;tbaren, wenig zugänglichen Werken<lb break="yes"/>zer&#x017F;treut. Eine Zu&#x017F;ammen&#x017F;tellung der&#x017F;elben wäre unter<lb break="yes"/>allen Um&#x017F;tänden ein &#x017F;ehr dankenswerthes, wichtiges Un-<lb break="no"/>ternehmen gewe&#x017F;en; die&#x017F;elbe erhält aber einen ganz be-<lb break="no" />&#x017F;ondern Werth dadurch, daß es dem großen Naturfor&#x017F;cher<lb break="yes"/>vergönnt i&#x017F;t, die&#x017F;es Ge&#x017F;chäft &#x017F;elb&#x017F;t zu übernehmen und die<lb break="yes"/>Schriften in einer Wei&#x017F;e zu redigiren, wie es keinem an-<lb break="no"/>
                    <cb/> dern weder zu&#x017F;tand noch möglich war. Wo es zweckmäßig<lb break="yes"/>&#x017F;chien, &#x017F;ind von ihm die älteren Arbeiten durch abge&#x017F;onderte<lb break="yes"/>Nachträge dem jetzigen erweiterten Wi&#x017F;&#x017F;en, wie den neueren<lb break="yes"/>Sprachformen angeeignet worden. Von einer Umarbeitung<lb break="yes"/>nach den jetzigen wi&#x017F;&#x017F;en&#x017F;chaftlichen Stand- und Ge&#x017F;ichtspunkten<lb break="yes"/>konnte und durfte keine Rede &#x017F;eyn; die Schriften mußten<lb break="yes"/>nothwendig in ihrer ur&#x017F;prünglichen Ge&#x017F;talt wiedergegeben<lb break="yes"/>werden. Was der Verfa&#x017F;&#x017F;er kaum andeutet, das darf hier<lb break="yes" />ausge&#x017F;prochen werden: die&#x017F;e Unter&#x017F;uchungen über die Vul-<lb break="no"/>kane der Neuen Welt, über die Vertheilung der Wärme<lb break="yes"/>auf dem Erdboden, über die Zu&#x017F;ammen&#x017F;etzung der atmo-<lb break="no"/>&#x017F;phäri&#x017F;chen Luft, über die mittlere Höhe der Continente<lb break="yes"/>&#x017F;ind, &#x017F;o wie &#x017F;ie &#x017F;ind, für die Ge&#x017F;chichte der Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>von der größten Bedeutung, und je weitere Wege die<lb break="yes"/>For&#x017F;chung &#x017F;eitdem zurückgelegt hat, de&#x017F;to anziehender und<lb break="yes" />belehrender i&#x017F;t der Rückblick auf die bahnbrechenden Ge-<lb break="no" />danken und Beobachtungen, die Humboldt zu dem Ruhm<lb break="yes"/>erhoben haben, an dem das ganze deut&#x017F;che Volk theil-<lb break="no"/>nehmen darf.</p>
                <lb break="yes"/>
                <p>Wir heben aus dem reichen Material des vorliegen-<lb break="no"/>den er&#x017F;ten Bandes eine Abhandlung aus, welche einen<lb break="yes"/>auch für ein größeres Publikum anziehenden Gegen&#x017F;tand<lb break="yes"/>in leicht faßlicher Wei&#x017F;e behandelt. Die&#x017F;elbe wurde im<lb break="yes"/>Jahr 1820 in der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris<lb break="yes"/>gele&#x017F;en; die Zu&#x017F;ätze &#x017F;ind ganz neu.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <fw type="sig" place="bottom">Morgenblatt. 1854. Nr. 2. 1</fw>
                <lb break="yes"/>
                <pb n="26" facs="#f0002"/>
                <cb/>
                <p>Die Ver&#x017F;tärkung des Schalls während der Nacht<lb break="yes"/>gehört zu den Problemen, deren Lö&#x017F;ung &#x017F;ich nicht in<lb break="yes"/>den Werken der Phy&#x017F;ik findet. Ich werde ver&#x017F;uchen<lb break="yes"/>eine Lö&#x017F;ung zu geben, die abgeleitet i&#x017F;t aus den neue-<lb break="no" />&#x017F;ten For&#x017F;chungen über die Theorie der <hi rendition="#g" >Schallwellen;</hi>
                    <lb break="yes"/>aber ehe ich von den Ur&#x017F;achen des Phänomens rede,<lb break="yes"/>will ich hier die Beziehungen anführen, unter denen<lb break="yes"/>ich es betrachte.</p>
                <lb break="yes"/>
                <p>Man hat &#x017F;eit dem höch&#x017F;ten Alterthum beobachtet,<lb break="yes"/>daß die Stärke des Schalls während der Nacht zunimmt.<lb break="yes" />Ari&#x017F;toteles hat davon ge&#x017F;prochen in &#x017F;einen Problemen, <note place="foot" n="*">
                        <hi rendition="#g">Ari&#x017F;tot. <hi rendition="#aq">Probl.</hi>
                        </hi>
                        <hi rendition="#aq">sect. XI. quaest</hi> 5 und 33.</note>
                    <lb break="yes"/>Plutarch in &#x017F;einen Dialogen. <note place="foot" n="**">
                        <hi rendition="#g">Plut. <hi rendition="#aq">Symposiac.</hi>
                        </hi>
                        <hi rendition="#aq">lib. VIII. cap.</hi> 3.</note> Wir betrachten hier<lb break="yes"/>nur die Zunahme der Stärke bei ruhiger Luft; es i&#x017F;t<lb break="yes"/>nicht die Rede von der Zunahme, welche durch eine<lb break="yes"/>Veränderung des Windes während der Nacht erzeugt<lb break="yes" />und welche durch die Beziehung modificirt wird, die<lb break="yes" />zwi&#x017F;chen der Richtung des Windes und der Richtung<lb break="yes"/>des <hi rendition="#g">Schall&#x017F;trahles</hi> obwaltet. Unter der&#x017F;elben Zone,<lb break="yes"/>z. B. zwi&#x017F;chen den Tropen, hat mir die nächtliche Zu-<lb break="no"/>nahme der Inten&#x017F;ität in den Ebenen größer ge&#x017F;chienen<lb break="yes"/>als auf dem Rücken der Andes, in neun- oder zwölf-<lb break="no"/>tau&#x017F;end Fuß Höhe über dem Niveau des Oceans; &#x017F;ie<lb break="yes"/>i&#x017F;t mir auch bedeutender er&#x017F;chienen in den niedrigen<lb break="yes"/>Gegenden, in der Mitte der Continente, als auf hoher<lb break="yes"/>See. Die&#x017F;e Schätzungen gründen &#x017F;ich auf das Getö&#x017F;e<lb break="yes"/>zweier Vulkane, des Guacamayo und des Cotopaxi,<lb break="yes"/>welche ich Gelegenheit gehabt habe Tag und Nacht zu<lb break="yes"/>hören: den einen auf einem Plateau, zwi&#x017F;chen der<lb break="yes"/>Stadt Quito und der Meierei von Chillo, den andern<lb break="yes"/>in der Süd&#x017F;ee, zehn Lieues we&#x017F;tlich von der peruani-<lb break="no"/>&#x017F;chen Kü&#x017F;te. Das Gebrüll <hi rendition="#aq">(bramidos)</hi> der Vulkane der<lb break="yes"/>Cordilleren wiederholt &#x017F;ich gewöhnlich mit großer Gleich-<lb break="no"/>förmigkeit von fünf zu fünf Minuten. Es i&#x017F;t nicht von<lb break="yes" />&#x017F;ichtbaren Auswürfen über den Rand des Kraters be-<lb break="no" />gleitet und gleicht bald dem fernrollenden Donner, bald<lb break="yes"/>dem wiederholten Dröhnen des &#x017F;chweren Ge&#x017F;chützes. An<lb break="yes" />den Orten, wo die Erde bei einem Wa&#x017F;&#x017F;erfall &#x017F;ich mit<lb break="yes"/>Schnee bedeckt, würde es intere&#x017F;&#x017F;ant &#x017F;eyn zu unter&#x017F;uchen,<lb break="yes"/>ob die nächtliche Zunahme des Schalls nicht minder be-<lb break="no"/>merkbar während des Winters wäre als im Sommer,<lb break="yes"/>wo der Boden am Tag durch die Sonnen&#x017F;trahlen &#x017F;tark<lb break="yes"/>erhizt wird.</p>
                <lb break="yes"/>
                <p>Wenn man das Getö&#x017F;e der großen Cataracten des<lb break="yes"/>Orinoco in der Ebene, welche die Mi&#x017F;&#x017F;ion Atures um-<lb break="no"/>gibt, auf mehr als eine Meile Entfernung hört, &#x017F;o<lb break="yes"/>glaubt man an einer mit Fel&#x017F;en und Brandungen be-<lb break="no"/>&#x017F;ezten Kü&#x017F;te zu &#x017F;eyn. Das Getö&#x017F;e i&#x017F;t bei Nacht drei-<lb break="no"/>mal &#x017F;tärker als bei Tag und gibt die&#x017F;er ein&#x017F;amen Oert-<lb break="no"/>lichkeit einen unaus&#x017F;prechlichen Reiz. Was kann die<lb break="yes"/>Ur&#x017F;ache die&#x017F;er Vermehrung der Inten&#x017F;ität &#x017F;eyn in einer<lb break="yes"/>Einöde, wo nichts das Schweigen der Natur zu unter-<lb break="no"/>brechen &#x017F;cheint? Die Schnelligkeit der Fortpflanzung des<lb break="yes"/>
                    <cb/> Schalls nimmt, &#x017F;tatt &#x017F;ich zu vermehren, mit dem Sinken<lb break="yes"/>der Temperatur ab. Die Inten&#x017F;ität vermindert &#x017F;ich<lb break="yes"/>bei einer Luft, die durch einen der Richtung des Schalls<lb break="yes"/>entgegenge&#x017F;ezten Wind bewegt wird; &#x017F;ie wird auch ver-<lb break="no"/>mindert durch die Ausdehnung der Luft: &#x017F;ie i&#x017F;t &#x017F;chwä-<lb break="no"/>cher in den hohen Gegenden des Luftkrei&#x017F;es als in den<lb break="yes"/>niederen, wo die Moleculen er&#x017F;chütterter Luft auf glei-<lb break="no"/>chem Radius mehr Dichtigkeit und weniger Ela&#x017F;ticität<lb break="yes"/>haben. Die Inten&#x017F;ität i&#x017F;t die&#x017F;elbe in trockener Luft und<lb break="yes"/>in einer mit Dün&#x017F;ten gemi&#x017F;chten; aber &#x017F;ie i&#x017F;t &#x017F;chwächer<lb break="yes"/>in kohlen&#x017F;aurem Gas als in Gemi&#x017F;chen von Stick&#x017F;toff<lb break="yes"/>und Sauer&#x017F;toff. Die&#x017F;en That&#x017F;achen zufolge, den ein-<lb break="no"/>zigen, welche wir mit einiger Gewißheit kennen, i&#x017F;t es<lb break="yes"/>&#x017F;chwer, eine Er&#x017F;cheinung zu erklären, die man bei je-<lb break="no"/>dem Wa&#x017F;&#x017F;erfall in Europa beobachtet und die lange vor<lb break="yes" />meiner Ankunft in dem Dorfe Atures dem Mi&#x017F;&#x017F;ionar<lb break="yes" />und den Indianern aufgefallen war. Die nächtliche<lb break="yes"/>Temperatur der Atmo&#x017F;phäre i&#x017F;t dort nur um 3° ge-<lb break="no"/>ringer als die Tagestemperatur; zugleich mehrt &#x017F;ich bei<lb break="yes"/>Nacht die &#x017F;ichtbare Dun&#x017F;tmenge, und der die Cataracten<lb break="yes" />bedeckende Nebel wird dichter. Wir haben ge&#x017F;ehen, daß<lb break="yes" />der hygro&#x017F;copi&#x017F;che Zu&#x017F;tand der Luft durchaus keinen<lb break="yes"/>Einfluß auf die Fortpflanzung des Schalls ausübt<lb break="yes" />und daß die Erkaltung der Luft &#x017F;eine Schnelligkeit ver-<lb break="no" />mindert.</p>
                <lb break="yes"/>
                <p>Man könnte glauben, daß, &#x017F;elb&#x017F;t an nicht von<lb break="yes" />Men&#x017F;chen bewohnten Orten, das Summen der In-<lb break="no" />&#x017F;ekten, der Ge&#x017F;ang der Vögel, das Rau&#x017F;chen der von<lb break="yes"/>den lei&#x017F;e&#x017F;ten Winden bewegten Blätter bei Tag ein<lb break="yes"/>verwirrtes Geräu&#x017F;ch verur&#x017F;achen, das wir um &#x017F;o weni-<lb break="no"/>ger wahrnehmen, als es gleichförmig i&#x017F;t und als un&#x017F;er<lb break="yes"/>Ohr be&#x017F;tändig davon getroffen wird. Die&#x017F;es Geräu&#x017F;ch<lb break="yes"/>nun, &#x017F;o unmerklich es auch &#x017F;eyn mag, kann die In-<lb break="no"/>ten&#x017F;ität eines &#x017F;tärkeren Geräu&#x017F;ches vermindern, und die&#x017F;e<lb break="yes" />Verminderung kann aufhören, wenn während der Stille<lb break="yes"/>der Nacht der Ge&#x017F;ang der Vögel, das Ge&#x017F;umme der<lb break="yes" />In&#x017F;ekten und die Einwirkung der Winde auf die Blätter<lb break="yes" />unterbrochen &#x017F;ind. Aber die&#x017F;e Cau&#x017F;albetrachtung, wenn<lb break="yes"/>man &#x017F;elb&#x017F;t ihre Richtigkeit zugibt, läßt &#x017F;ich nicht auf<lb break="yes"/>die Wälder des Orinoco anwenden, wo die Luft be-<lb break="no"/>&#x017F;tändig von einer Unzahl von Moskiten erfüllt, wo das<lb break="yes"/>Ge&#x017F;umme der In&#x017F;ekten weit &#x017F;tärker bei Nacht als bei<lb break="yes"/>Tag i&#x017F;t, und wo der Wind, wenn er anders bemerkbar<lb break="yes"/>wird, nur nach dem Untergang der Sonne weht.</p>
                <lb break="yes"/>
                <p>Ich glaube vielmehr, daß die Gegenwart der Sonne<lb break="yes"/>auf die Fortpflanzung und die Stärke des Schalls ein-<lb break="no"/>wirkt: durch die Hinderni&#x017F;&#x017F;e, welche ihr die auf&#x017F;teigen-<lb break="no"/>den Luft&#x017F;tröme von ver&#x017F;chiedener Dichtigkeit, die par-<lb break="no" />tiellen Wellen&#x017F;chwingungen der Atmo&#x017F;phäre, verur&#x017F;acht<lb break="yes"/>durch die ungleiche Erwärmung der ver&#x017F;chiedenen Theile<lb break="yes"/>des Bodens, entgegen&#x017F;etzen. Bei &#x017F;tiller Luft, möge &#x017F;ie<lb break="yes"/>trocken oder mit gleichmäßig vertheilten, bla&#x017F;enförmigen<lb break="yes"/>Dün&#x017F;ten vermi&#x017F;cht &#x017F;eyn, pflanzt &#x017F;ich die Schallwelle ohne<lb break="yes" />Schwierigkeit fort. Wenn aber die&#x017F;e Luft in allen<lb break="yes" />Richtungen von kleinen Strömungen wärmerer Luft<lb break="yes"/>
                    <pb n="27" facs="#f0003"/>
                    <cb/> durchzogen wird, &#x017F;o theilt &#x017F;ich da, wo die Dichtigkeit<lb break="yes"/>des Mittels plötzlich &#x017F;ich ändert, die Schallwelle in<lb break="yes"/>zwei Wellen; es bilden &#x017F;ich partielle Reflexe und Wie-<lb break="no"/>derhalle (Echos), die den Schall &#x017F;chwächen, weil eine<lb break="yes"/>der Wellen zu &#x017F;ich &#x017F;elb&#x017F;t zurückkehrt. Es ent&#x017F;teht eine<lb break="yes"/>jener Theilungen der Wellen, deren Theorie Poi&#x017F;&#x017F;on<lb break="yes"/>vor kurzem mit dem alle &#x017F;eine Arbeiten bezeichnenden<lb break="yes"/>Scharf&#x017F;inn entwickelt hat. Es i&#x017F;t al&#x017F;o nicht die Trans-<lb break="no" />lationsbewegung der Lufttheilchen von unten nach oben<lb break="yes"/>in dem auf&#x017F;teigenden Luft&#x017F;trom, es &#x017F;ind nicht die klei-<lb break="no"/>nen Strömungen in &#x017F;chräger Richtung, die wir als &#x017F;ich<lb break="yes"/>durch einen Stoß der Fortpflanzung der Schallwellen<lb break="yes"/>wider&#x017F;etzend betrachten. Jeglicher der Oberfläche einer<lb break="yes"/>Flü&#x017F;&#x017F;igkeit beigebrachter Stoß wird um das Er&#x017F;chütte-<lb break="no"/>rungscentrum Krei&#x017F;e bilden, &#x017F;elb&#x017F;t dann, wenn die<lb break="yes"/>Flü&#x017F;&#x017F;igkeit bewegt i&#x017F;t. Mehrere Arten von Wellen kön-<lb break="no"/>nen &#x017F;ich in der Luft wie im Wa&#x017F;&#x017F;er durchkreuzen, ohne<lb break="yes" />einander in ihrer Fortpflanzung zu &#x017F;tören; kleine Be-<lb break="no" />wegungen legen &#x017F;ich ver&#x017F;tärkend <hi rendition="#g">über einander,</hi> und<lb break="yes"/>die wahre Ur&#x017F;ache der geringeren Stärke des Schalls<lb break="yes"/>während des Tags &#x017F;cheint haupt&#x017F;ächlich der Mangel an<lb break="yes"/>Gleichartigkeit in dem ela&#x017F;ti&#x017F;chen Mittel zu &#x017F;eyn. Es<lb break="yes"/>tritt plötzlich Unterbrechung der Dichtigkeit überall ein,<lb break="yes"/>wo &#x017F;chmale Luft&#x017F;tröme von hoher Temperatur auf un-<lb break="no" />gleich erwärmten Theilen des Bodens empor&#x017F;teigen. Die<lb break="yes" />Schallwellen theilen &#x017F;ich, wie die Licht&#x017F;trahlen &#x017F;ich bre-<lb break="no"/>chen und überall, wo Luft&#x017F;chichten von ungleicher Dich-<lb break="no"/>tigkeit an einander angrenzen, <hi rendition="#g" >Luft&#x017F;piegelung</hi> bil-<lb break="no"/>den. Man muß wohl unter&#x017F;cheiden zwi&#x017F;chen den In-<lb break="no"/>ten&#x017F;itäten des Schalls oder Lichts und den Richtungen<lb break="yes"/>der <hi rendition="#g">Schall-</hi> oder <hi rendition="#g">Lichtwelle.</hi> Wenn die&#x017F;e Wellen<lb break="yes"/>&#x017F;ich durch Schichten von ver&#x017F;chiedenen Dichtigkeiten<lb break="yes"/>fortpflanzen, werden zwei Wirkungen gleichzeitig hervor-<lb break="no"/>gebracht: es wird eine Veränderung in der Richtung<lb break="yes"/>der Fortpflanzung und Schwächung des Lichts und<lb break="yes"/>Schalls eintreten. Der Reflex, welcher jede Brechung<lb break="yes"/>begleitet, vermindert die Inten&#x017F;ität des Lichts; die<lb break="yes"/>Theilung der Schallwelle verur&#x017F;acht partielle Wieder-<lb break="no"/>halle: und der Theil der Welle, welcher da, wo die<lb break="yes"/>Dichtigkeit des Fluidums &#x017F;ich plötzlich ändert, in &#x017F;ich<lb break="yes"/>&#x017F;elb&#x017F;t zurückkehrt, wird bei &#x017F;ehr &#x017F;chwachen Geräu&#x017F;chen<lb break="yes"/>für un&#x017F;er Ohr unbemerkbar.</p>
                <lb break="yes"/>
                <p>Bei der Luft&#x017F;piegelung mit doppelten Bildern i&#x017F;t<lb break="yes" />das Bild, welches die Brechung gegen den Boden hin<lb break="yes"/>erfahren hat, be&#x017F;tändig &#x017F;chwächer als das direkt ge&#x017F;ehene<lb break="yes"/>Bild. Schichten von Flü&#x017F;&#x017F;igkeiten &#x017F;ehr ver&#x017F;chiedener<lb break="yes"/>Dichte können allerdings in der Wei&#x017F;e abwech&#x017F;eln, daß<lb break="yes"/>die ur&#x017F;prünglichen Richtungen des Licht- und Schall-<lb break="no"/>&#x017F;trahls die&#x017F;elben bleiben; aber die Stärke des Lichts<lb break="yes"/>und Schalls wird darum nicht weniger ge&#x017F;chwächt &#x017F;eyn.<lb break="yes"/>Während der Nacht erkaltet die Oberfläche des Bodens;<lb break="yes"/>die mit Ra&#x017F;en oder Sand bedeckten Theile nehmen eine<lb break="yes"/>gleichmäßige Temperatur an; die Atmo&#x017F;phäre wird nicht<lb break="yes"/>mehr durchkreuzt von jenen feinen Strömungen warmer<lb break="yes"/>Luft, die &#x017F;ich &#x017F;enkrecht oder &#x017F;chräg in allen Richtungen<lb break="yes"/>
                    <cb/> erheben. In einem gleichförmiger gewordenen Fluidum<lb break="yes" />pflanzt &#x017F;ich die Schallwelle mit geringerer Schwierigkeit<lb break="yes"/>fort, und die Stärke des Schalls wächst, weil die<lb break="yes"/>Theilungen der Wellen und die partiellen Wiederhalle<lb break="yes"/>&#x017F;eltener werden.</p>
                <lb break="yes"/>
                <p>Um eine genaue Vor&#x017F;tellung von der Ur&#x017F;ache die&#x017F;er<lb break="yes"/>Ströme warmer Luft zu geben, die bei Tage auf einem<lb break="yes"/>ungleich erwärmten Boden auf&#x017F;teigen, will ich einige<lb break="yes"/>Beobachtungen berichten, welche ich unter den Wende-<lb break="no"/>krei&#x017F;en ange&#x017F;tellt habe. In den Llanos oder Steppen<lb break="yes"/>von Venezuela habe ich Nachmittags den Sand um<lb break="yes"/>2 Uhr zu 52°,5 Cent., manchmal &#x017F;ogar zu 60° gefun-<lb break="no"/>den. Die Temperatur der Luft im Schatten eines<lb break="yes" />Bombax war 36°,2, in der Sonne aber bei 18 Zoll<lb break="yes"/>Höhe über dem Boden 42°,8. Bei Nacht hatte der<lb break="yes"/>Sand nur noch 28°, er hatte al&#x017F;o über 24° verloren. Bei<lb break="yes"/>den Wa&#x017F;&#x017F;erfällen des Orinoco wurde die mit Grami-<lb break="no"/>neen bedeckte Erde bei Tage nur auf 30° erwärmt,<lb break="yes"/>während die Luft 26° zeigte; aber die nackten Bänke<lb break="yes"/>von Granitfels, welche ungeheure Strecken ausmachen,<lb break="yes"/>wurden zu gleicher Zeit bis auf 48° erhizt. Ich habe<lb break="yes"/>eine große Anzahl analoger Beobachtungen in der Ueber-<lb break="no"/>&#x017F;icht von Me&#x017F;&#x017F;ungen bekannt gemacht, die ich über die<lb break="yes"/>Luft&#x017F;piegelung in Cumana zu der&#x017F;elben Zeit ange&#x017F;tellt,<lb break="yes"/>wo Wolla&#x017F;ton &#x017F;ich in Europa im Experimentiren mit<lb break="yes"/>der&#x017F;elben Er&#x017F;cheinung be&#x017F;chäftigte.</p>
                <lb break="yes"/>
                <p>Wenn die Ur&#x017F;ache, die ich von der nächtlichen Zu-<lb break="no"/>nahme des Schalls angebe, die wahre i&#x017F;t, &#x017F;o muß man<lb break="yes" />&#x017F;ich nicht verwundern, daß in der heißen Zone die&#x017F;e<lb break="yes"/>Zunahme im Innern der Länder größer i&#x017F;t als auf<lb break="yes"/>hoher See, in den Ebenen größer als auf dem Rücken<lb break="yes"/>der Cordilleren. Die Oberfläche der Aequatorialmeere<lb break="yes"/>wird einförmig und &#x017F;elten über 29° erwärmt, während<lb break="yes"/>die Oberfläche der Continente, ungleich gefärbt, und<lb break="yes"/>aus Stoffen zu&#x017F;ammenge&#x017F;ezt, die ver&#x017F;chiedenartig &#x017F;trahlen,<lb break="yes"/>dem Aequator nahe Temperaturgrade erhält, welche von<lb break="yes"/>30° bis 52° variiren. Unter den Wendekrei&#x017F;en bleibt<lb break="yes"/>die Erde gewöhnlich die Nacht hindurch wärmer als die<lb break="yes"/>Luft; in der gemäßigten Zone wird der Boden in &#x017F;tillen<lb break="yes"/>und heiteren Nächten oft 4° bis 5° kälter als die Luft.<lb break="yes"/>Die Temperatur, &#x017F;tatt &#x017F;ich zu mindern in dem Maße,<lb break="yes"/>als man &#x017F;ich vom Boden entfernt, bietet in Europa<lb break="yes"/>bei Nacht eine wach&#x017F;ende Progre&#x017F;&#x017F;ion bis zur Höhe von<lb break="yes"/>50&#x2014;60 Fuß dar. Man muß &#x017F;ich daher nicht ver-<lb break="no"/>wundern, daß die terre&#x017F;tri&#x017F;chen Strahlenbrechungen unter<lb break="yes"/>der gemäßigten Zone bei Nacht bisweilen fa&#x017F;t eben &#x017F;o<lb break="yes" />bedeutend &#x017F;ind als bei Tage. Es werden be&#x017F;tändig Luft-<lb break="no"/>&#x017F;chichten von ver&#x017F;chiedner Dichtigkeit da &#x017F;eyn, welche<lb break="yes"/>horizontal auf einander ruhen; aber die feinen Ströme<lb break="yes"/>von warmer Luft, die in &#x017F;chräger Richtung den Luft-<lb break="no"/>kreis durch&#x017F;chneiden, &#x017F;ind bei Nacht &#x017F;eltener als bei<lb break="yes"/>Tage. Auf 9000 Fuß Höhe beträgt in dem unter dem<lb break="yes"/>Aequator liegenden Theile der Anden die mittlere Tem-<lb break="no"/>peratur der Luft nur 14°; und die Kraft der Aus-<lb break="no"/>&#x017F;trahlung gegen einen wolkenlo&#x017F;en Himmel, durch eine<lb break="yes"/>
                    <pb n="28" facs="#f0004"/>
                    <cb/> &#x017F;ehr trockene und reine Luft, hindert den Boden &#x017F;ich<lb break="yes"/>während des Tages beträchtlich zu erhitzen. Ich will<lb break="yes"/>nicht weiter bei die&#x017F;en Lokalverhältni&#x017F;&#x017F;en &#x017F;tehen bleiben;<lb break="yes"/>es reicht hin, daß wir im allgemeinen von der Theorie<lb break="yes"/>der Schallwellen und ihrer Theilungen die nächtliche<lb break="yes"/>Ver&#x017F;tärkung des Schalls abgeleitet haben. Die ganze<lb break="yes"/>Er&#x017F;cheinung beruht auf dem Mangel an Gleichartigkeit<lb break="yes"/>in den &#x017F;enkrechten Säulen des Luftkrei&#x017F;es.</p>
                <lb break="yes"/>
                <p>Indem ich die&#x017F;e Ideen aus&#x017F;preche, könnte ich mich<lb break="yes" />auf die Autorität eines Philo&#x017F;ophen &#x017F;tützen, den die<lb break="yes"/>Phy&#x017F;iker immer noch mit Gleichgültigkeit behandeln, ob-<lb break="no"/>gleich die ausgezeichnet&#x017F;ten Zoologen &#x017F;eit langer Zeit<lb break="yes"/>dem Scharf&#x017F;inn vieler &#x017F;einer Beobachtungen eine glän-<lb break="no"/>zende Gerechtigkeit haben widerfahren la&#x017F;&#x017F;en. &#x201E;Warum,&#x201C;<lb break="yes"/>&#x017F;agt <hi rendition="#g">Ari&#x017F;toteles</hi> in dem merkwürdigen Buche der<lb break="yes"/>
                    <hi rendition="#g">Probleme</hi> (<hi rendition="#aq">Probl. XI,</hi> 33), das wohl als Compila-<lb break="no"/>tion &#x017F;einer Meinungen zu betrachten i&#x017F;t, &#x201E;warum läßt<lb break="yes"/>&#x017F;ich der Schall be&#x017F;&#x017F;er bei Nacht hören? Es kommt nach<lb break="yes"/>Anaxagoras daher, weil bei Tage die von der Sonne<lb break="yes"/>erwärmte Luft zi&#x017F;cht und rau&#x017F;cht, &#x017F;ie aber bei Nacht in<lb break="yes" />Ruhe i&#x017F;t wegen des fehlenden Wärme&#x017F;toffs.&#x201C; Die&#x017F;e Ab-<lb break="no"/>we&#x017F;enheit macht alles ruhiger und geme&#x017F;&#x017F;ener; denn die<lb break="yes"/>Sonne i&#x017F;t das Princip aller Bewegung. Ari&#x017F;toteles hat<lb break="yes"/>eine unbe&#x017F;timmte Ahndung von der Ur&#x017F;ache des Phä-<lb break="no"/>nomens; aber er &#x017F;chreibt der Bewegung der Atmo&#x017F;phäre,<lb break="yes"/>dem Stoße zu, was nur den &#x017F;chnellen Wech&#x017F;eln der<lb break="yes"/>Dichtigkeit in den angrenzenden Luftwellen angehört.<lb break="yes"/>Weder Ari&#x017F;toxenus aus Tarent in &#x017F;einem Buche von<lb break="yes"/>der <hi rendition="#g">Mu&#x017F;ik,</hi> noch Seneca in den <hi rendition="#aq" >Quaestiones natu-<lb break="no"/>rales,</hi> noch der &#x017F;päte Theophylactus Simocatta haben<lb break="yes"/>ver&#x017F;ucht die nächtliche Ver&#x017F;tärkung des Schalls zu er-<lb break="no"/>klären. Wenn man den unvollkommenen Zu&#x017F;tand der<lb break="yes"/>Phy&#x017F;ik der Alten und ihre Unwi&#x017F;&#x017F;enheit in der experi-<lb break="no"/>mentirenden Methode erwägt, &#x017F;o er&#x017F;taunt man um &#x017F;o<lb break="yes"/>mehr über die Zahl richtiger und oftmals feiner Be-<lb break="no"/>merkungen, welche die Werke des Philo&#x017F;ophen von<lb break="yes"/>Stagira enthalten über den Thau, über die Ur&#x017F;achen<lb break="yes"/>der Luft&#x017F;piegelung, über die leitende Kraft der Metalle<lb break="yes"/>und der A&#x017F;che für die Wärme, über die Höhe der<lb break="yes"/>Wolken, betrachtet als Wirkung der auf&#x017F;teigenden Luft-<lb break="no"/>&#x017F;trömung u. &#x017F;. w.</p>
                <lb break="yes"/>
                <p>Die Bergbewohner der Alpen wie die der Andes<lb break="yes"/>halten eine außerordentliche Ver&#x017F;tärkung des Schalls<lb break="yes"/>in &#x017F;tillen Nächten für ein &#x017F;icheres Vorzeichen einer Wit-<lb break="no"/>terungsveränderung. &#x201E;Es wird regnen,&#x201C; &#x017F;agen &#x017F;ie, &#x201E;weil<lb break="yes"/>man das Rau&#x017F;chen der Ströme näher vernimmt.&#x201C; Deluc<lb break="yes"/>hat die&#x017F;e Er&#x017F;cheinung durch einen Wech&#x017F;el des barome-<lb break="no" />tri&#x017F;chen Luftdrucks, durch eine größere Zahl von Luft-<lb break="no" />bläschen zu erklären ge&#x017F;ucht, welche an der Oberfläche<lb break="yes" />des Wa&#x017F;&#x017F;ers platzen. Die&#x017F;e Erklärung i&#x017F;t gezwungen<lb break="yes"/>und wenig befriedigend; ich will nicht ver&#x017F;uchen &#x017F;ie durch<lb break="yes"/>eine andere Hypothe&#x017F;e zu er&#x017F;etzen, aber ich will an die<lb break="yes"/>Analogie erinnern, die zwi&#x017F;chen den aus dem Wach&#x017F;en<lb break="yes"/>des Schalls gezogenen meteorologi&#x017F;chen Wahrzeichen und<lb break="yes"/>einem andern obwaltet, das von einer geringeren<lb break="yes"/>
                    <cb/> Schwächung des Lichtes hergenommen wird. Die Ge-<lb break="no" />birgsbewohner verkünden eine Wetterveränderung, wenn<lb break="yes"/>bei ruhiger Luft ferne, mit ewigem Schnee bedeckte<lb break="yes"/>Berge plötzlich dem Beobachter genähert er&#x017F;cheinen, &#x017F;o<lb break="yes"/>daß ihre Umri&#x017F;&#x017F;e &#x017F;ich mit außerordentlicher Be&#x017F;timmt-<lb break="no"/>heit von dem azurenen Himmelsgewölbe abheben. Wel-<lb break="no" />ches auch der Zu&#x017F;tand der Atmo&#x017F;phäre &#x017F;eyn möge, der<lb break="yes"/>die&#x017F;e Er&#x017F;cheinungen verur&#x017F;acht, &#x017F;o i&#x017F;t es nichtsde&#x017F;towe-<lb break="no"/>niger merkwürdig, darin eine neue Analogie zwi&#x017F;chen<lb break="yes"/>den Bewegungen der <hi rendition="#g">Schallwellen</hi> und denen der<lb break="yes"/>
                    <hi rendition="#g">Lichtwellen</hi> zu erkennen.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Zu&#x017F;ätze aus dem Jahre 1853.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Die nächtliche Zunahme des Schalls i&#x017F;t, nach<lb break="yes"/>meinen Beobachtungen, größer in den Ebenen und<lb break="yes"/>niedrigen Gegenden als auf hohen Gebirgsplateaus,<lb break="yes"/>größer auf dem fe&#x017F;ten Lande als auf dem Meere. In<lb break="yes"/>den Ebenen i&#x017F;t mir immer am auffallend&#x017F;ten gewe&#x017F;en<lb break="yes"/>die weite Entfernung, in der man in der Tropenwelt<lb break="yes"/>bei Nacht die ge&#x017F;ellig lebenden Heul- oder Brüllaffen<lb break="yes"/>(die bärtigen <hi rendition="#aq">Araguatos</hi>) oder das Geräu&#x017F;ch der Wa&#x017F;&#x017F;er-<lb break="no"/>fälle vernimmt. Das Rau&#x017F;chen der Wa&#x017F;&#x017F;erfälle wie<lb break="yes"/>das Getö&#x017F;e einer Brandung wird, wie Deluc und<lb break="yes"/>Tyndall bemerkten, haupt&#x017F;ächlich durch das Zer&#x017F;pringen<lb break="yes"/>der Luftbla&#x017F;en im Wa&#x017F;&#x017F;er&#x017F;trahl erzeugt. Die Schwä-<lb break="no"/>chung des Schalls auf dem Meere, wenn der&#x017F;elbe auf<lb break="yes"/>die&#x017F;em &#x017F;elb&#x017F;t erregt wird, kann nicht, wie auf dem<lb break="yes"/>Continent, durch lokale Ver&#x017F;chiedenheit der Erwärmung<lb break="yes"/>der Oberfläche verur&#x017F;acht werden. Die Oberfläche des<lb break="yes"/>Meeres hat oft, nach meinen Beobachtungen, auf meh-<lb break="no"/>rere Hunderte von Quadratmeilen zwi&#x017F;chen den Wende-<lb break="no"/>krei&#x017F;en bis auf 0°,3 die&#x017F;elbe gleichmäßige Temperatur.<lb break="yes" />Differenzen der Dichtigkeiten von auf&#x017F;teigenden Luft-<lb break="no" />&#x017F;äulen ver&#x017F;chiedener Temperatur, in denen die Schall-<lb break="no"/>&#x017F;trahlen oder Schallwellen &#x017F;ich brechen, &#x017F;ind hier nicht<lb break="yes"/>anzunehmen. Der &#x017F;chwächere Schall des Ge&#x017F;chützes auf<lb break="yes"/>der offenen See i&#x017F;t al&#x017F;o wohl nur dem Mangel von<lb break="yes"/>Ela&#x017F;ticität des flü&#x017F;&#x017F;igen Bodens zuzu&#x017F;chreiben. Die<lb break="yes" />Wirkung wollener Decken in einem Concert&#x017F;aale, oder<lb break="yes" />die Verminderung des Schalls, wenn Ge&#x017F;chütz am Rande<lb break="yes" />eines Kornfeldes, das in vollen Halmen &#x017F;teht, aufge-<lb break="no" />&#x017F;tellt i&#x017F;t, bieten lehrreiche Analogien dar. Wenn nach<lb break="yes"/>
                        <hi rendition="#g">Derhams</hi> Beobachtung ein Schneefall, d. i. Schnee-<lb break="no"/>flocken, die in der Luft &#x017F;chweben, die Inten&#x017F;ität des<lb break="yes"/>Schalls vermindern, &#x017F;o &#x017F;chreibe ich dieß allerdings einer<lb break="yes"/>Brechung der Schallwellen zu, wegen der veränderten<lb break="yes"/>Dichtigkeiten, welche der Schall&#x017F;trahl auf &#x017F;einem Wege<lb break="yes"/>durch das mit Schneeflocken gefüllte Medium findet<lb break="yes"/>(ganz wie ein mit Champagnerwein gefülltes Glas,<lb break="yes"/>ange&#x017F;chlagen, &#x017F;o lange nicht hell, ja nicht mehr wie<lb break="yes"/>Holz oder Horn, tönt, als Ströme von kohlen&#x017F;aurem<lb break="yes"/>Gas die tropfbare Flü&#x017F;&#x017F;igkeit durch&#x017F;etzen); wenn aber<lb break="yes"/>Schwächung des Schalls, ebenfalls nach <hi rendition="#g" >Derhams</hi>
                        <lb break="yes"/>
                        <pb n="29" facs="#f0005"/>
                        <cb/> Beobachtung, auch <hi rendition="#g">nach</hi> dem Schneefall bei weichem,<lb break="yes"/>fri&#x017F;ch gefallenem Schnee nur &#x017F;o lange bemerkt wird,<lb break="yes"/>als die Schneeflur noch nicht mit einer glänzenden<lb break="yes"/>Eisdecke überzogen i&#x017F;t, &#x017F;o offenbart &#x017F;ich hier wieder ein<lb break="yes"/>Phänomen der Re&#x017F;onanz der Bodenfläche. Wir vernah-<lb break="no"/>men, Bonpland und ich, auf einem Schiffe im Februar<lb break="yes"/>1803 in der Süd&#x017F;ee, bei einer Entfernung von mehr<lb break="yes"/>als 42 geographi&#x017F;chen Meilen, den Donner und das<lb break="yes"/>Krachen des Vulkans <hi rendition="#g">Cotopaxi</hi> während &#x017F;eines Aus-<lb break="no"/>bruchs viel &#x017F;tärker bei Nacht als bei Tage. Die Ur&#x017F;ache<lb break="yes"/>die&#x017F;er Er&#x017F;cheinung darf wohl nur in dem Theile des<lb break="yes"/>Weges des Schall&#x017F;trahles ge&#x017F;ucht werden, welcher aus<lb break="yes"/>einer Höhe von 17,700 Fuß bis zu dem Meeresufer<lb break="yes"/>herabkam: al&#x017F;o in Luft&#x017F;chichten, die auf dem Continent<lb break="yes"/>ruhen. Im Hafen von Guayaquil, wo das Getö&#x017F;e<lb break="yes"/>des Vulkans die Fen&#x017F;ter durch Er&#x017F;chütterung klirren<lb break="yes"/>machte, ob&#x017F;chon bei 37 Meilen Entfernung, hörten wir,<lb break="yes"/>vor der Ein&#x017F;chiffung nach Acapulco, ebenfalls den Schall<lb break="yes" />dreimal &#x017F;tärker nach Mitternacht als um Mittag. Der<lb break="yes" />nächtliche Schall war al&#x017F;o auf dem Meere nur deßhalb<lb break="yes" />&#x017F;o &#x017F;tark, weil er in der Luft&#x017F;chicht &#x017F;enkrecht über dem<lb break="yes"/>Ufer bei Tage aus den in der Abhandlung angege-<lb break="no"/>benen Ur&#x017F;achen ge&#x017F;chwächt, bei Nacht unge&#x017F;chwächter<lb break="yes"/>ankam, und &#x017F;ich in der&#x017F;elben Inten&#x017F;ität weiter gegen<lb break="yes" />We&#x017F;ten bis zur Station des Schiffes fortpflanzte.</p>
                    <lb break="yes"/>
                    <p>Eine Reihe &#x017F;ehr genauer, mit vieler Vor&#x017F;icht an-<lb break="no" />ge&#x017F;tellter aku&#x017F;ti&#x017F;cher Ver&#x017F;uche über bewegte und unbe-<lb break="no"/>wegte Luft be&#x017F;itzen wir von dem &#x017F;charf&#x017F;innigen <hi rendition="#g">La Roche</hi>
                        <lb break="yes"/>aus dem Jahr 1813. Auf einem Gebiete, wo noch<lb break="yes"/>&#x017F;o vieles unerklärt bleibt und wo, wie im Wa&#x017F;&#x017F;er,<lb break="yes"/>mehrere <hi rendition="#g" >Wellen&#x017F;y&#x017F;teme,</hi> trotz ihrer gegen&#x017F;eitigen Stö-<lb break="no"/>rungen, &#x017F;ich gleichzeitig in dem&#x017F;elben Raume fortpflanzen<lb break="yes"/>können, i&#x017F;t es am wichtig&#x017F;ten, wohl beobachtete That-<lb break="no"/>&#x017F;achen an einander zu reihen und keine aus Vorliebe<lb break="yes"/>zu &#x017F;ogenannten unum&#x017F;tößlichen Theorien zu verwerfen.<lb break="yes"/>Nach den Ver&#x017F;uchen von <hi rendition="#g">La Roche</hi> und <hi rendition="#g">Dunal,</hi> in<lb break="yes"/>denen zwei gleiche Töne in der Linie eines &#x017F;tarken<lb break="yes" />Luft&#x017F;troms erregt und die Unter&#x017F;chiede ihrer Inten&#x017F;ität aus<lb break="yes"/>der Entfernung ge&#x017F;chlo&#x017F;&#x017F;en wurden, in welcher die gegen<lb break="yes" />den Wind auf&#x017F;teigende und die mit dem Wind herab-<lb break="no" />kommende Schallwelle für das Ohr genau von gleicher<lb break="yes"/>Stärke &#x017F;chienen, war allerdings die Abnahme des<lb break="yes"/>Schalls geringer in der Richtung des Windes &#x017F;elb&#x017F;t<lb break="yes"/>als in der, welche die&#x017F;er Richtung entgegenge&#x017F;ezt war;<lb break="yes"/>aber bei einer dem Schall&#x017F;trahl perpendikularen Rich-<lb break="no"/>tung des Windes war die Inten&#x017F;ität &#x017F;elb&#x017F;t <hi rendition="#g">größer,</hi>
                        <lb break="yes"/>als wenn die Er&#x017F;chütterung mit dem Winde kam, d. h.<lb break="yes"/>in der Richtung des Luft&#x017F;troms. Daß nicht, wie der<lb break="yes"/>Volksglaube es annimmt, der Wind die bewegte Schall-<lb break="no"/>welle be&#x017F;chleunigt oder gleich&#x017F;am &#x017F;ie mit &#x017F;ich führt, lehrt<lb break="yes"/>die geringe Fortpflanzungsge&#x017F;chwindigkeit des Windes,<lb break="yes"/>die &#x017F;elb&#x017F;t bei &#x017F;ehr beträchtlicher Stärke de&#x017F;&#x017F;elben noch<lb break="yes"/>fünfundzwanzigmal geringer als die Ge&#x017F;chwindigkeit<lb break="yes"/>des Schalls i&#x017F;t. Die Ver&#x017F;uche von La Roche und<lb break="yes"/>Dunal haben aber auch gewi&#x017F;&#x017F;e Modifikationen des<lb break="yes"/>
                        <cb/> Schalls offenbart, welche ganz <hi rendition="#g">unabhängig von<lb break="yes"/>der Bewegung durch Wind waren.</hi> Bei ganz<lb break="yes"/>ruhiger Luft wurden in gleicher Entfernung die größten<lb break="yes"/>Ver&#x017F;chiedenheiten der Inten&#x017F;ität bemerkt; auch wenn<lb break="yes"/>der Wind heftig und dabei gleichmäßig wehte und die<lb break="yes"/>Beobachter den Schall in der Richtung des Luft&#x017F;troms<lb break="yes"/>erhielten, war der&#x017F;elbe <hi rendition="#g">intermittirend</hi> bald &#x017F;ehr in-<lb break="no" />ten&#x017F;iv, bald kaum hörbar. <note place="foot" n="*">Die älte&#x017F;ten Florentiner Ver&#x017F;uche mit Kanonen, die<lb break="yes"/>in Livorno abgefeuert und in Porto Ferrajo auf der In&#x017F;el<lb break="yes"/>Elba, in fünfzehn geogr. Meilen Entfernung, gehört wur-<lb break="no"/>den, haben das Re&#x017F;ultat gegeben, daß bei ganz ruhiger<lb break="yes"/>Luft der Schall inten&#x017F;iver als bei bewegter war, &#x017F;elb&#x017F;t<lb break="yes"/>wenn der Wind von Livorno her nach Elba wehte.</note>
                    </p>
                    <lb break="yes"/>
                    <p>Nach den er&#x017F;ten &#x017F;ehr unvollkommenen Ver&#x017F;uchen<lb
                            break="yes"/>über die Ge&#x017F;chwindigkeit der Fortpflanzung des
                            Schalls<lb break="yes"/>in der Ebene, von <hi rendition="#g"
                            >Mer&#x017F;enne, Ga&#x017F;&#x017F;endi</hi> und den<lb break="yes"
                        />Mitgliedern der <hi rendition="#aq">Academia del Cimento,</hi> &#x017F;ah
                            <hi rendition="#g">Ca&#x017F;&#x017F;ini</hi>
                        <lb break="yes"/>de Thury (1738) zuer&#x017F;t ein, als er &#x017F;eine
                        Ver&#x017F;uche in<lb break="yes"/>der Umgegend von Paris bei <hi
                            rendition="#aq">Fontenay aux Roses</hi> an-<lb break="no"
                        />&#x017F;tellte, daß ohne <hi rendition="#g"
                            >Wech&#x017F;el&#x017F;eitigkeit</hi> der <hi rendition="#g"
                                >gleichzei-<lb break="no"/>tigen</hi> Erregung des Schalls in zwei
                        einander gegen-<lb break="no"/>über liegenden Stationen keine Genauigkeit zu
                            erlangen<lb break="yes"/>wäre; denn das Maaß der
                        Schallge&#x017F;chwindigkeit &#x017F;ey<lb break="yes"/>&#x201E;die halbe
                        Summe der in jeder Station zwi&#x017F;chen Blitz und<lb break="yes"/>Knall
                        beobachteten Zeit.&#x201C; Da der Wind auf die beiden<lb break="yes"
                        />Ge&#x017F;chwindigkeiten den entgegenge&#x017F;ezten,
                            be&#x017F;chleunigenden<lb break="yes"/>oder verlang&#x017F;amenden
                        Effekt ausübt, &#x017F;o i&#x017F;t das Re&#x017F;ultat<lb break="yes"
                        />&#x017F;o be&#x017F;chaffen, als wäre es bei ruhiger Luft erhalten.<lb
                            break="yes"/>Die&#x017F;e <hi rendition="#g">Gleichzeitigkeit</hi> in
                        der wech&#x017F;el&#x017F;eitigen Erre-<lb break="no"/>gung des Schalls
                        wurde aber er&#x017F;t vollkommen in den<lb break="yes"/>Ver&#x017F;uchen
                        einer Commi&#x017F;&#x017F;ion des <hi rendition="#aq">Bureau des
                                Longitu-<lb break="no"/>des</hi> im Sommer 1822 auf <hi
                            rendition="#g">Aragos</hi> Vor&#x017F;chlag erlangt;<lb break="yes"
                        />&#x017F;päter, und zwar mit großer Genauigkeit (Sommer<lb break="yes"
                        />1823), von zwei holländi&#x017F;chen Gelehrten, <hi rendition="#g"
                            >Moll</hi> und<lb break="yes"/>A. van <hi rendition="#g">Beek,</hi> in
                        der Haide von Utrecht, wie in der<lb break="yes"/>Schweiz zwi&#x017F;chen
                        der Höhe des Faulhorns und dem<lb break="yes"/>Dorfe Tracht bei Brienz
                        (Sommer 1844). Das <hi rendition="#aq">Bureau<lb break="yes"/>des
                            Longitudes</hi> hatte <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                        und mich einge-<lb break="no"/>laden uns der Commi&#x017F;&#x017F;ion, die
                        aus <hi rendition="#g">Arago, Mathieu,<lb break="yes"/>Bouvard</hi> und <hi
                            rendition="#g">Prony</hi> be&#x017F;tand, anzu&#x017F;chließen und<lb
                            break="yes"/>Theil an den Beobachtungen zu nehmen. Die Statio-<lb
                            break="no"/>nen, wo das Ge&#x017F;chütz aufge&#x017F;tellt wurde, waren
                            der<lb break="yes"/>Hügel von Montlh<hi rendition="#aq">é</hi>ry, den
                        &#x017F;chon Ca&#x017F;&#x017F;ini benuzt hatte,<lb break="yes"/>und die
                        Ebene von Villejuif; Entfernung, trigonometri&#x017F;ch<lb break="yes"
                        />geme&#x017F;&#x017F;en, 9549,6 Toi&#x017F;en oder 18613 Meter.
                            Un&#x017F;ere<lb break="yes"/>Ver&#x017F;uche vom 21. und 22. Juni 1822
                        haben für 10°<lb break="yes"/>des hunderttheiligen Thermometers eine
                            Ge&#x017F;chwindigkeit<lb break="yes"/>des Schalls von 337 ,2 (173<hi
                            rendition="#sup">t</hi>,01) in der Sekunde<lb break="yes"/>gegeben.</p>
                    <lb break="yes"/>
                    <p>Die bei Utrecht ange&#x017F;tellten Ver&#x017F;uche von <hi rendition="#g" >Moll</hi>
                        <lb break="yes"/>und A. van <hi rendition="#g">Beek</hi> geben, auf 0° Temperatur und<lb break="yes"/>trockene Luft reducirt, 332<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>,05; die von <hi rendition="#g">Bravais</hi>
                        <lb break="yes"/>und <hi rendition="#g">Martins</hi> auf dem Faulhorn (in einem verticalen<lb break="yes"/>Höhenunter&#x017F;chied von 2078 Metern), reducirt wie die<lb break="yes"/>
                        <pb n="30" facs="#f0006"/>
                        <cb/> eben genannten, gaben 332<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>,37 in der Sekunde. In<lb break="yes"/>die&#x017F;en Ver&#x017F;uchen zeigte &#x017F;ich, trotz der beträchtlichen Höhe<lb break="yes"/>des obern Standorts auf dem Faulhorn, die Ge&#x017F;chwin-<lb break="no"/>digkeit des <hi rendition="#g">auf&#x017F;teigenden</hi> Schalls genau gleich mit<lb break="yes"/>dem des <hi rendition="#g">nieder&#x017F;teigenden.</hi> Für die Inten&#x017F;ität und<lb break="yes"/>Grenze der <hi rendition="#g" >Hörbarkeit</hi> des Schalls, die man nicht<lb break="yes"/>mit der <hi rendition="#g">Schnelligkeit</hi> verwech&#x017F;eln muß, hat es mir<lb break="yes"/>nach Erfahrungen ge&#x017F;chienen, welche ich auf der hohen<lb break="yes"/>Andeskette ein&#x017F;ammeln konnte, daß, wenn die Träger<lb break="yes"/>un&#x017F;erer Meßin&#x017F;trumente weit unter uns im Erklimmen<lb break="yes"/>großer Anhöhen zurückblieben, der auf&#x017F;teigende wärmere<lb break="yes"/>Luft&#x017F;trom außerordentlich die Hörbarkeit vermehrte. Wir<lb break="yes"/>ver&#x017F;tanden ihre Worte in großer Entfernung, wenn &#x017F;ie<lb break="yes"/>tief unter uns &#x017F;tanden. Beim Herab&#x017F;teigen von der<lb break="yes" />&#x017F;teilen <hi rendition="#aq">Silla de Caracas</hi> vernahmen wir in einer Höhe<lb break="yes"/>von mehr als fünf- oder &#x017F;echstau&#x017F;end Fuß die aus dem<lb break="yes"/>Thale auf&#x017F;teigenden Töne ver&#x017F;timmter Guitarren, von<lb break="yes" />denen man in allen von Einwohnern &#x017F;pani&#x017F;cher Her-<lb break="no"/>kunft eingenommenen Ländern verfolgt wird. Mein<lb break="yes"/>Freund Gay-Lu&#x017F;&#x017F;ac vernahm im Luftball in fünfzehn-<lb break="no"/>oder &#x017F;iebzehntau&#x017F;end Fuß &#x017F;enkrechter Höhe das Bellen<lb break="yes"/>der Hunde, ja in Höhen, die er zu 7000 Fuß &#x017F;chäzte,<lb break="yes"/>&#x017F;elb&#x017F;t den Ge&#x017F;ang kleiner, &#x017F;ich wenig über die Kornfel-<lb break="no" />der erhebender Vögel.</p>
                    <lb break="yes"/>
                    <p>Die er&#x017F;ten recht genauen, auf numeri&#x017F;che Angaben<lb break="yes" />gegründeten Re&#x017F;ultate über die <hi rendition="#g" >Inten&#x017F;ität</hi> des Schalls<lb break="yes"/>und den Unter&#x017F;chied die&#x017F;er Inten&#x017F;ität in den <hi rendition="#g" >Tages-</hi>
                        <lb break="yes"/>und <hi rendition="#g">Nacht&#x017F;tunden</hi> verdanken wir zweien vortrefflichen<lb break="yes"/>Beobachtern, <hi rendition="#g" >Martins</hi> und <hi rendition="#g">Bravais.</hi> Da ein Ton<lb break="yes"/>des <hi rendition="#g">Diapa&#x017F;on&#x2019;s,</hi> z. B. das einmal ge&#x017F;trichene <hi rendition="#aq">c,</hi> das<lb break="yes" />aus 512 Vibrationen in der Sekunde ent&#x017F;teht, in einem<lb break="yes"/>luftförmigen Medium von gleicher Dichte auch immer<lb break="yes"/>die&#x017F;elbe Inten&#x017F;ität hat, &#x017F;o gibt die Ver&#x017F;chiedenheit der<lb break="yes"/>Entfernung, in der man aufhört den Ton des Diapa-<lb break="no"/>&#x017F;on&#x2019;s zu vernehmen, bei ungleicher Dichtigkeit der Luft-<lb break="no"/>&#x017F;chichten, ein &#x017F;icheres Maaß für die Inten&#x017F;ität. In<lb break="yes"/>einer Ebene bei dem Dorfe Saint-Ch<hi rendition="#aq">é</hi>ron <hi rendition="#aq">(Dep. de<lb break="yes"/>Seine et Oise)</hi> wurde der Ton des Diapa&#x017F;on&#x2019;s nicht<lb break="yes"/>mehr gehört in einer Entfernung von 254 Metern. Die<lb break="yes"/>Ruhe der Luft war kaum bisweilen unterbrochen von<lb break="yes"/>einem &#x017F;ehr &#x017F;chwachen Südwinde, der aber in &#x017F;enkrech-<lb break="no"/>ter Richtung die Linie durch&#x017F;chnitt, welche das In-<lb break="no" />&#x017F;trument von dem Hörenden trennte. Der Himmel blieb<lb break="yes" />bedeckt und die Lufttemperatur war während der Ver-<lb break="no" />&#x017F;uche (1&#x00BD; Uhr Nachmittags, den 22. Juni 1844) 24°<lb break="yes"/>Cent., Barom. 744<hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi>,3. Die Ver&#x017F;uche wurden um Mit-<lb break="no"/>ternacht wiederholt; und obgleich durch das Sum&#x017F;en und<lb break="yes" />Schwirren der In&#x017F;ekten, das Fallen von kleinen Baum-<lb break="no" />zweigen und vieles Bellen der Hunde die Stille der<lb break="yes"/>Nacht mehr als am Tage unterbrochen war, &#x017F;o konnte<lb break="yes"/>man &#x017F;ich doch um 125<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> weiter entfernen. Er&#x017F;t in der<lb break="yes"/>Entfernung von 379<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> war die Schallwelle nicht mehr<lb break="yes"/>vernehmbar (Therm. 17°, Barom. wieder 744<hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi>,7).<lb break="yes"/>Während Ca&#x017F;&#x017F;ini de Thury aus &#x017F;einen ungenauen Ver-<lb break="no"/>uchen von 1738 die nächtliche Zunahme des Schalls<lb break="yes"/>
                        <cb/> be&#x017F;timmt geläugnet hatte, war &#x017F;chon von <hi rendition="#g">Zanotti</hi> in<lb break="yes"/>den Denk&#x017F;chriften der Akademie von Bologna die&#x017F;er<lb break="yes"/>Zuwachs aus den alten Beobachtungen (1706) von<lb break="yes"/>
                        <hi rendition="#g">Hauksbee</hi> ge&#x017F;chlo&#x017F;&#x017F;en worden.</p>
                    <lb break="yes"/>
                    <p>Bei un&#x017F;ern Ver&#x017F;uchen am 21. und 22. Juni<lb break="yes"/>1822 war es &#x017F;ehr auffallend, daß die vom Hügel von<lb break="yes" />Montlh<hi rendition="#aq">é</hi>ry, auf dem ich mich mit <hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi> und<lb break="yes"/>
                        <hi rendition="#g">Bouvard</hi> befand, gethanen Schü&#x017F;&#x017F;e alle und voll-<lb break="no"/>kommen in der Ebene von Villejuif gehört wurden,<lb break="yes"/>während daß die von Villejuif fa&#x017F;t gar nicht auf den<lb break="yes"/>niedrigen Hügel gelangten. Von der großen Menge,<lb break="yes"/>in Zwi&#x017F;chenräumen von fünf Minuten in Villejuif ab-<lb break="no"/>gefeuerter Kanonen&#x017F;chü&#x017F;&#x017F;e wurden am er&#x017F;ten Tage nur<lb break="yes"/>&#x017F;ieben corre&#x017F;pondirend in beiden Stationen gehört und<lb break="yes"/>zur Me&#x017F;&#x017F;ung benuzt; und doch wehte ein &#x017F;ehr &#x017F;chwacher<lb break="yes"/>Wind fa&#x017F;t genau in der Richtung der Linie, welche die<lb break="yes"/>beiden Stationen verbindet, von Villejuif nach Montlh<hi rendition="#aq">é</hi>ry,<lb break="yes"/>d. i. von Nord-Nord-We&#x017F;t nach Süd-Süd-O&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Am zweiten Tage, an dem die Feuchtigkeit zuge-<lb break="no"/>nommen hatte, wurde von zwölf zu Villejuif abgefeuer-<lb break="no"/>ten Schü&#x017F;&#x017F;en auch nur ein einziger auf dem Hügel ge-<lb break="no" />hört. Veränderte Ladung oder Veränderung des Ele-<lb break="no" />vationswinkels des Rohrs vermehrten keineswegs die<lb break="yes" />Hörbarkeit und Fortpflanzung des Schalls. Was den<lb break="yes" />Schallwellen auf einem Wege in der Richtung aus der<lb break="yes"/>Ebene nach dem Hügel hinderlich war und dagegen ihre un-<lb break="no" />ge&#x017F;chwächte Fortpflanzung in der&#x017F;elben Richtung abwärts<lb break="yes"/>vom Hügel von Montlh<hi rendition="#aq">é</hi>ry in die Ebene begün&#x017F;tigte,<lb break="yes"/>ob die in Halmen &#x017F;tehenden Kornfelder, an deren Rand<lb break="yes"/>bei Villejuif das Ge&#x017F;chütz aufgepflanzt war, die Schallwellen<lb break="yes"/>nahe bei ihrem Ur&#x017F;prung brachen, bleibt unent&#x017F;chieden.<lb break="yes"/>Es i&#x017F;t be&#x017F;onders zu bemerken, daß man gerade da nicht<lb break="yes"/>hörte, wo der von NNW, d. i. von Villejuif, wehende<lb break="yes"/>Wind den Schall <hi rendition="#g">bringen</hi> &#x017F;ollte. <hi rendition="#aq">&#x00BB;Nous ne cher-<lb break="no" />cherons pas à expliquer,&#x00AB;</hi> &#x017F;agt <hi rendition="#g" >Arago,</hi>
                        <hi rendition="#aq">&#x00BB;ces causes<lb break="yes"/>de la différence si remarquable d&#x2019;intensité dans la pro-<lb break="no"/>pagation du son, parce que nous ne pourrions offrir<lb break="yes"/>que des conjectures dénuées de preuves.&#x00AB;</hi> Das Pro-<lb break="no" />blem der Inten&#x017F;ität (Stärke) des fortgepflanzten Schalls<lb break="yes"/>&#x017F;cheint noch verwickelter als das der <hi rendition="#g">Ge&#x017F;chwindig-<lb break="no"/>keit.</hi> &#x201E;<hi rendition="#g">Alle</hi> Schü&#x017F;&#x017F;e, die bei un&#x017F;ern Ver&#x017F;uchen auf<lb break="yes"/>dem Hügel von Montlh<hi rendition="#aq" >é</hi>ry abgefeuert wurden, waren<lb break="yes"/>von einem Donner <hi rendition="#aq">(roulement semblable au tonnerre)</hi>
                        <lb break="yes"/>begleitet, der 20 bis 25 Sekunden dauerte. Kein don-<lb break="no"/>nerartiger Nachhall wurde in Villejuif bemerkt. Wenn<lb break="yes"/>zweimal der Nachhall in der Ebene &#x017F;tatt fand, &#x017F;o war<lb break="yes"/>es, wenn an dem, vorher ganz heitern Himmelsge-<lb break="no"/>wölbe &#x017F;ich plötzlich einige Wolken gebildet hatten &#x2014;:<lb break="yes"/>eine Er&#x017F;cheinung (&#x017F;agt Arago), welche die Erklärung<lb break="yes"/>begün&#x017F;tigen könnte, welche einige Phy&#x017F;iker von dem im<lb break="yes"/>Gewitter auf den Blitz folgenden Rollen des Donners<lb break="yes"/>gegeben haben.&#x201C; Wa&#x017F;&#x017F;erdampf, der Luft beigemengt,<lb break="yes"/>kann nach <hi rendition="#g">Laplace&#x2019;s</hi> &#x017F;charf&#x017F;inniger Bemerkung, wenn<lb break="yes"/>die Feuchtigkeit dem Sättigungspunkte nahe i&#x017F;t, wie<lb break="yes"/>die Wärme, und zwar durch Entbindung der&#x017F;elben beim<lb break="yes"/>
                        <pb n="31" facs="#f0007"/>
                        <cb/> Nieder&#x017F;chlagen und Tropfbarwerden des Dampfes, zur<lb break="yes"/>Vermehrung der Ge&#x017F;chwindigkeit des Schalles beitragen.</p>
                    <lb break="yes"/>
                    <p>Die Er&#x017F;cheinungen, welche &#x017F;owohl die <hi rendition="#g" >Ge&#x017F;chwin-<lb break="no"/>digkeit</hi> als die <hi rendition="#g">Inten&#x017F;ität</hi> des Schalls in &#x017F;ehr<lb break="yes"/>
                        <hi rendition="#g">dünnen Schichten</hi> der <hi rendition="#g">oberen</hi> Atmo&#x017F;phäre dar-<lb break="no"/>bieten, &#x017F;ind ebenfalls wieder der Gegen&#x017F;tand &#x017F;chöner<lb break="yes"/>und &#x017F;ehr gründlicher Unter&#x017F;uchungen von <hi rendition="#g">Bravais</hi>
                        <lb break="yes"/>und <hi rendition="#g">Martins</hi> geworden. Es i&#x017F;t ihnen geglückt, bei<lb break="yes"/>ihrer kühnen Be&#x017F;teigung des Gipfels des Montblanc<lb break="yes"/>und einem mehrtägigen Aufenthalte in dem Circus<lb break="yes"/>
                        <hi rendition="#aq">(Grand Plateau)</hi> dicht unter dem Gipfel Diapa&#x017F;onver-<lb break="no"/>&#x017F;uche in Höhen von 4811 und 3930 Metern über dem<lb break="yes"/>Meere anzu&#x017F;tellen. Schon <hi rendition="#g">La Condamine</hi> hatte aus<lb break="yes"/>den Entfernungen, in denen er und Don Jorge Juan<lb break="yes" />Kanonen&#x017F;chü&#x017F;&#x017F;e gehört, ge&#x017F;chlo&#x017F;&#x017F;en, daß unter dem<lb break="yes"/>Aequator in Gebirgsebenen, welche drei- bis viertau-<lb break="no"/>&#x017F;end Meter hoch liegen, die Inten&#x017F;ität des Schalls,<lb break="yes"/>nach der äußer&#x017F;ten Grenze der Vernehmbarkeit geme&#x017F;&#x017F;en,<lb break="yes"/>nur &#x2154; von der Inten&#x017F;ität in der Ebene von Paris<lb break="yes"/>&#x017F;ey. Die&#x017F;e Erfahrungen &#x017F;timmten keineswegs mit den<lb break="yes"/>alten Ver&#x017F;uchen von <hi rendition="#g">Hauksbee</hi> über Glocken&#x017F;chall in<lb break="yes"/>Recipienten, mit mehr oder weniger verdünnter Luft<lb break="yes"/>erfüllt, überein. <hi rendition="#g" >Sau&#x017F;&#x017F;ure</hi> und einige andere Be-<lb break="no" />&#x017F;teiger des Montblanc haben die Meinung verbreitet,<lb break="yes" />daß in den Luftregionen, die &#x017F;ie erreicht, &#x017F;chon bei &#x017F;ehr<lb break="yes"/>geringen Entfernungen die Rede des Men&#x017F;chen auf die<lb break="yes"/>auffallend&#x017F;te Wei&#x017F;e ge&#x017F;chwächt &#x017F;ey. Von die&#x017F;er Schwä-<lb break="no"/>chung haben wir, Bonpland, Carlos Montufar und<lb break="yes"/>ich, während eines dreijährigen Aufenthalts zwi&#x017F;chen<lb break="yes"/>den Vulkanen von Popayan, Quito, Peru und Mexico<lb break="yes"/>nie etwas bemerkt, ob wir uns gleich &#x017F;o oft in viel<lb break="yes"/>größerer Höhe als der Gipfel des Montblanc, ja einige<lb break="yes"/>male in &#x017F;iebzehn- und achtzehntau&#x017F;end Fuß Höhe be-<lb break="no"/>fanden. Wir hörten einer des andern Stimme in dem<lb break="yes"/>gewöhnlichen Ge&#x017F;präche, oder uns aus der Ferne zu-<lb break="no"/>rufend, ganz wie am Meeresufer; aber freilich lebten<lb break="yes"/>wir vorher &#x017F;eit vielen Monaten auf Höhen von &#x017F;ieben-<lb break="no"/>bis neuntau&#x017F;end Fuß. Ich wäre wohl geneigt der von<lb break="yes"/>
                        <hi rendition="#g">Bravais</hi> geäußerten Vermuthung beizupflichten, daß<lb break="yes"/>bei den &#x017F;chnellen Rei&#x017F;en von Chamouni nach dem Gipfel<lb break="yes"/>des Montblanc oft das Gehörorgan und nicht die In-<lb break="no"/>ten&#x017F;ität der Töne ge&#x017F;chwächt i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Bravais</hi> und <hi rendition="#g">Martins</hi> haben auf dem <hi rendition="#aq">Grand<lb break="yes"/>Plateau</hi> des Montblanc, nur 900<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> unter dem höch&#x017F;ten<lb break="yes"/>Gipfel, in einem mit Schnee bedeckten Circus, bei<lb break="yes"/>ganz heiterem Himmel und ruhiger Luft (31. Augu&#x017F;t<lb break="yes"/>1844; Bar. 477<hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi>,88; Temper. &#x2014; 3°,5; Ten&#x017F;ion des<lb break="yes" />Wa&#x017F;&#x017F;erdampfes 0<hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi>,06) das Diapa&#x017F;on tönen la&#x017F;&#x017F;en. Die<lb break="yes" />Grenze der Hörbarkeit war dort eine Entfernung von<lb break="yes"/>337<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>, während früher <hi rendition="#g">Bravais</hi> und <hi rendition="#g" >Lepileur</hi> in<lb break="yes"/>der Ebene bei dem Dorfe Saint-Ch<hi rendition="#aq">é</hi>ron bei Tage<lb break="yes"/>254<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>, bei Nacht 379<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> gefunden hatten. Auf dem Faul-<lb break="no"/>horn, in einer Höhe von 2620<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> (1. Oktober 1844;<lb break="yes"/>Bar. 558<hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi>; Temp. 7°,2; Ten&#x017F;ion des Dampfes<lb break="yes"/>
                        <hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi>,62), fand &#x017F;ich die Grenze der Hörbarkeit &#x017F;ogar<lb break="yes"/>
                        <cb/> er&#x017F;t in einer Entfernung von 550<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>. Die&#x017F;e Zahlen wür-<lb break="no"/>den, wenn man &#x017F;ie auf die Temperatur von 0° und<lb break="yes"/>den Druck von 760<hi rendition="#sup">
                            <hi rendition="#aq">mm</hi>
                        </hi> reducirt, für die Ebene von<lb break="yes"/>St. Ch<hi rendition="#aq" >é</hi>ron bei <hi rendition="#g">Tage</hi> 268<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>, bei <hi rendition="#g">Nacht</hi> 394<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>, für<lb break="yes"/>das Faulhorn 650<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>, für das Plateau des Montblanc<lb break="yes"/>422<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> geben. Was i&#x017F;t es, das der Hörbarkeit &#x017F;o viel<lb break="yes"/>weitere Grenzen &#x017F;ezt auf Höhen von &#x017F;ieben- und zwölf-<lb break="no"/>tau&#x017F;end Fuß über dem Meere als in der Ebene? und<lb break="yes"/>wenn, wie <hi rendition="#g">Bravais</hi> vermuthet, die Ur&#x017F;ache der Er-<lb break="no"/>&#x017F;cheinung in der größeren <hi rendition="#g">Stille</hi> der hohen Bergluft,<lb break="yes" />in der Abwe&#x017F;enheit alles zufälligen Geräu&#x017F;ches, in der<lb break="yes"/>Schwäche oder vielmehr Abwe&#x017F;enheit aller Vegetation,<lb break="yes"/>in dem Mangel von thieri&#x017F;chem Leben zu &#x017F;uchen &#x017F;eyn<lb break="yes"/>&#x017F;oll, warum i&#x017F;t auf dem Plateau des Montblanc, das<lb break="yes"/>5000 Fuß höher als das Faulhorn liegt, die Grenze<lb break="yes"/>der Hörbarkeit im Verhältniß von 3:2 geringer als<lb break="yes"/>auf jenem &#x017F;chweizer Gebirge? Der Schall &#x017F;cheint aller-<lb break="no"/>dings <hi rendition="#g">in der&#x017F;elben Höhe über dem Meere,</hi> be-<lb break="no" />&#x017F;onders in der Ebene, &#x017F;tärker bei hohem als bei niedri-<lb break="no"/>gem Barometer&#x017F;tande, &#x017F;tärker bei kalter, heiterer, dun&#x017F;t-<lb break="no"/>freier Luft; aber die neuen direkten Ver&#x017F;uche über die<lb break="yes"/>
                        <hi rendition="#g">Grenze</hi> der Hörbarkeit auf hohen Bergen &#x017F;ind den<lb break="yes"/>früheren Aus&#x017F;prüchen der Phy&#x017F;iker, daß die Dichtigkeit<lb break="yes"/>der Luft in dem Einfluß, den &#x017F;ie auf die Fortpflanzung<lb break="yes"/>des Schalls ausübt, mit ihrer Verminderung auch die<lb break="yes"/>Ge&#x017F;chwindigkeit des Schalls vermindere und die Inten-<lb break="no"/>&#x017F;ität de&#x017F;&#x017F;elben &#x017F;chwäche, &#x017F;ehr ungün&#x017F;tig. Wie übermäßig<lb break="yes" />dagegen die Grenzen der Hörbarkeit erweitert und die<lb break="yes" />Fortpflanzung des Schalls befördert werden, wenn eine<lb break="yes" />Luft&#x017F;äule in fe&#x017F;te Wandungen einge&#x017F;chlo&#x017F;&#x017F;en i&#x017F;t, lehren<lb break="yes"/>meine Erfahrungen in den Schächten und Strecken der<lb break="yes"/>Bergwerke und in tiefen Brunnen, oder, nach <hi rendition="#g">Biots</hi>
                        <lb break="yes"/>&#x017F;chönen Ver&#x017F;uchen, in Röhren von 3000 Fuß Länge,<lb break="yes"/>durch welche Worte, &#x017F;o lei&#x017F;e ge&#x017F;prochen, als wenn man<lb break="yes"/>in&#x2019;s Ohr flü&#x017F;tern wollte, unge&#x017F;chwächt an das entge-<lb break="no" />genge&#x017F;ezte Ende gelangten.</p>
                    <lb break="yes"/>
                    <p>Die Vergleichung der Schallver&#x017F;uche, welche <hi rendition="#g">La<lb break="yes"/>Condamine</hi> 1740 auf dem Hochlande von Quito und,<lb break="yes"/>vier Jahre &#x017F;päter, nach &#x017F;einer Rei&#x017F;e auf dem Amazo-<lb break="no"/>nen&#x017F;trome in Cayenne an&#x017F;tellte, hatte den thätigen und<lb break="yes"/>&#x017F;charf&#x017F;innigen Mann auf den Einfluß, welchen die er-<lb break="no"/>höhte Temperatur auf die Fortpflanzungsge&#x017F;chwindigkeit<lb break="yes"/>des Schalls ausübt, aufmerk&#x017F;am gemacht. Er begnügt<lb break="yes"/>&#x017F;ich aber, in &#x017F;ein Rei&#x017F;ejournal die numeri&#x017F;chen Re&#x017F;ul-<lb break="no"/>tate der Ge&#x017F;chwindigkeit, ohne Angabe und Disku&#x017F;&#x017F;ion<lb break="yes"/>der Thermometergrade, einzutragen. <hi rendition="#g">La Condamine</hi>
                        <lb break="yes"/>und <hi rendition="#g">Bouguer</hi> hatten in Quinche bei Oyambaro, nahe<lb break="yes"/>bei der Ba&#x017F;is der berühmten Gradme&#x017F;&#x017F;ung, die Ge-<lb break="no"/>&#x017F;chwindigkeit des Schalls 175 Toi&#x017F;en (341<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>) in der<lb break="yes"/>Sekunde gefunden: zwei Toi&#x017F;en größer als Ca&#x017F;&#x017F;ini de<lb break="yes"/>Thury bei Paris. Die Temperatur wird von Ca&#x017F;&#x017F;ini<lb break="yes"/>zu 5° bis 7°&#x00BD; angegeben; die, welche während der<lb break="yes"/>Ver&#x017F;uche von Quinche in einer Höhe von acht- bis<lb break="yes"/>neuntau&#x017F;end Fuß mag geherr&#x017F;cht haben, i&#x017F;t nach Be-<lb break="no"/>obachtungen, die ich in der Umgegend ange&#x017F;tellt,<lb break="yes"/>
                        <pb n="32" facs="#f0008"/>
                        <cb/> höch&#x017F;tens nur zwi&#x017F;chen 10° und 12° anzunehmen. Die Ent-<lb break="no"/>fernung des in Quito aufge&#x017F;tellten Ge&#x017F;chützes von<lb break="yes"/>Quinche betrug 10540 Toi&#x017F;en. In dem ebenen Theile<lb break="yes"/>der <hi rendition="#g">heißen</hi> Zone, in Cayenne, war die Länge des<lb break="yes"/>Schallwegs von den Couronbergen herab volle 20230<lb break="yes"/>Toi&#x017F;en. Die Ge&#x017F;chwindigkeit des Schalls wurde 183<lb break="yes"/>Toi&#x017F;en (356<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>,6) gefunden: al&#x017F;o in Vergleich mit<lb break="yes"/>Quinche eine Zunahme der Schallge&#x017F;chwindigkeit von<lb break="yes"/>8 Toi&#x017F;en oder 15,6 Metern bei einer Luftwärme, die<lb break="yes"/>man nicht unter 23° oder 25° &#x017F;chätzen kann.</p>
                    <lb break="yes"/>
                    <p>Die berühmten Polarrei&#x017F;en der engli&#x017F;chen See-<lb break="no" />fahrer haben viel Gelegenheit dargeboten <hi rendition="#g">La Conda-<lb break="no"/>mine&#x2019;s</hi> amerikani&#x017F;che und <hi rendition="#g">Bianconi&#x2019;s</hi> venetiani&#x017F;che<lb break="yes"/>Ver&#x017F;uche von 1740 (das Re&#x017F;ultat der mit der Tem-<lb break="no"/>peratur zunehmenden Ge&#x017F;chwindigkeit des Schalls) zu<lb break="yes"/>bekräftigen. Cap. <hi rendition="#g">Parry</hi> fand auf der zweiten Expe-<lb break="no"/>dition während &#x017F;eines Winteraufenthalts in Melville&#x2019;s<lb break="yes"/>In&#x017F;el, durch freilich nur &#x017F;ehr mäßig lange Standlinien,<lb break="yes"/>bei &#x2014; 2°,6 Temp. (hunderttheil. Therm.) 338<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>, bei<lb break="yes"/>&#x2014; 19°,4 Temp. nur 328°,8, bei &#x2014; 40°,5 Temp. gar<lb break="yes"/>nur 314<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi> Ge&#x017F;chwindigkeit.</p>
                    <lb break="yes"/>
                    <p>Capitän <hi rendition="#g">Parry</hi> bemerkte auf &#x017F;einer dritten Rei&#x017F;e<lb break="yes"/>nach dem Nordpol, mit den Schiffen Hecla und Fury<lb break="yes"/>(1824 und 1825), wie bei heftiger Kälte über einer<lb break="yes"/>einförmigen Eisfläche, die keine Luft&#x017F;tröme ungleicher<lb break="yes"/>Dichtigkeit veranlaßt, der Schall &#x017F;ich in &#x017F;ehr großen<lb break="yes"/>Entfernungen auf eine außerordentliche Wei&#x017F;e fort-<lb break="no"/>pflanzte. In Port Bowen hatte Lieutenant <hi rendition="#g">Fo&#x017F;ter</hi>
                        <lb break="yes"/>von &#x017F;einem Ob&#x017F;ervatorium aus einen Matro&#x017F;en auf die<lb break="yes"/>
                        <cb/> entgegenge&#x017F;ezte Seite des Hafens ge&#x017F;chickt, um ein<lb break="yes"/>Meridian&#x017F;ignal aufzu&#x017F;tellen. Da nun die wohlgeme&#x017F;&#x017F;ene<lb break="yes"/>Entfernung 6696 engli&#x017F;che Fuß betrug, &#x017F;o &#x017F;tellte er,<lb break="yes"/>um die&#x017F;em er&#x017F;ten Matro&#x017F;en Befehle durch Zurufen zu<lb break="yes"/>ertheilen, einen zweiten auf die Hälfte des Wegs, da-<lb break="no"/>mit die&#x017F;er das Ge&#x017F;prochene wiederholte. Nach dem er-<lb break="no"/>&#x017F;ten Ver&#x017F;uch fand &#x017F;ich, daß die Zwi&#x017F;chenper&#x017F;on (der<lb break="yes"/>Wiederholer) völlig unnöthig war. Capitän Fo&#x017F;ter<lb break="yes"/>konnte &#x017F;ich mit dem er&#x017F;ten Matro&#x017F;en in 6696 engli&#x017F;che<lb break="yes" />Fuß Entfernung bequem unterhalten. Die Kälte war<lb break="yes"/>18° Fahr. (&#x2014; 7°,5 Cent.), der Luftdruck 30 14 engl<lb break="yes"/>Zoll. Bei zunehmendem Luftdruck und zunehmender<lb break="yes"/>Kälte nahm in Port Bowen die Ge&#x017F;chwindigkeit des<lb break="yes"/>Schalls auf merkwürdige Wei&#x017F;e ab. Sie wurde bei<lb break="yes"/>einem Barometerdruck von 30,118 engl. Zollen und<lb break="yes"/>+ 33°,5 Fahr. (+ 0°,7 C.) 1098 Fuß (334<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>,65),<lb break="yes"/>bei 30,398 Zoll und &#x2014; 38°,5 Fahr. (&#x2014; 39°,5 C.)<lb break="yes"/>1014 Fuß (309<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>,04) gefunden. Nach der Analogie<lb break="yes"/>anderer Ver&#x017F;uche i&#x017F;t hier der wirk&#x017F;amere Einfluß nicht<lb break="yes"/>der veränderte Luftdruck, &#x017F;ondern die Erniedrigung der<lb break="yes"/>Temperatur gewe&#x017F;en. Alleinige Veränderung des Luft-<lb break="no"/>drucks ohne gleichzeitige Veränderung der Temperatur<lb break="yes"/>&#x017F;cheint kaum bemerkbar auf die Ge&#x017F;chwindigkeit des<lb break="yes"/>Schalls zu wirken. Die&#x017F;e nahm auf Franklins merk-<lb break="no"/>würdiger Rei&#x017F;e in Kendalls Ver&#x017F;uchen am Bären&#x017F;ee mit<lb break="yes"/>der zunehmenden Kälte derge&#x017F;talt ab, daß &#x017F;ie bei &#x2014;<lb break="yes" />2°&#x00BD; Cent. 331<hi rendition="#sup">
                            <hi rendition="#aq">m</hi>
                        </hi>,2, bei &#x2014; 40° Cent. aber nur 313<hi rendition="#sup">
                            <hi rendition="#aq">
                                <hi rendition="#u">m</hi>
                            </hi>
                        </hi>,9<lb break="yes"/>betrug: ganz die Ver&#x017F;uche von Melville&#x2019;s In&#x017F;el und<lb break="yes"/>Port Bowen bekräftigend.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 