<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die zunehmende Stärke des Schalls in der Nacht. (Eine Vorles. gehalt. am 13. März 1820 in d. Akad. d. Wiss. in Paris)</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:55</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.2</idno>
        <idno type="basename">1820-Sur_l_accroissement-04</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1820-Sur_l_accroissement-01.xml" type="primary"/>
      <relatedItem target="1820-Sur_l_accroissement-02-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-03-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-04.xml" type="self"/>
      <relatedItem target="1820-Sur_l_accroissement-05-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-06-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-07-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-08-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-09-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-10-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-11-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-12-neu.xml" type="secondary"/>
      <relatedItem target="1820-Sur_l_accroissement-13-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die zunehmende Stärke des Schalls in der Nacht. (Eine Vorles. gehalt. am 13. März 1820 in d. Akad. d. Wiss. in Paris)</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1820</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Physik und der physikalischen Chemie&lt;/i&gt; 65:1 (1820) [= &lt;i&gt;Annalen der Physik und der physikalischen Chemie&lt;/i&gt; 5 (1820)], S. 31–42.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_staerke_1820">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="31" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">Ueber die zunehmende Stärke des Schalls in<lb break="yes" />der Nacht;</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">von</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">Alexander von Humboldt.</hi>
                    <lb break="yes"/>(Eine Vorle&#x017F;. gehalt. am <date>13. März 1820</date> in d. <orgName>Akad. d. Wi&#x017F;&#x017F;.</orgName> in <placeName>Paris</placeName>). <note place="foot" n="*)">Nach einem einzelnen Abdruck aus den <hi rendition="#i">
                            <bibl>Ann. de Chim. et de<lb break="yes"/>Phy&#x017F;.</bibl>,</hi> den ich dem Verf. verdanke, frei über&#x017F;etzt von <hi rendition="#i" >Gilb</hi>.</note>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>
                    <hi rendition="#in">U</hi>eber viele Naturer&#x017F;cheinungen la&#x017F;&#x017F;en &#x017F;ich genaue<lb break="yes"/>Me&#x017F;&#x017F;ungen und direkte Ver&#x017F;uche an&#x017F;tellen, einige aber<lb break="yes" />&#x017F;ind mit fremden Um&#x017F;tänden &#x017F;o vermengt und es wir-<lb break="no"/>ken bei ihnen der &#x017F;törenden Ur&#x017F;achen &#x017F;o viele mit ein,<lb break="yes"/>daß man &#x017F;ich blos auf Nachdenken und Analogie bei<lb break="yes"/>ihrer Erklärung be&#x017F;chränkt &#x017F;ieht. Zu der er&#x017F;ten Art<lb break="yes"/>gehört die von den Polen nach dem Aequator zu ab-<lb break="no"/>nehmende Stärke der magneti&#x017F;chen Kräfte, die Verän-<lb break="no"/>derung der Temperatur der Luft, die Be&#x017F;chaffenheit<lb break="yes"/>ihrer Elektricität in den höhern Luft&#x017F;chichten, und &#x017F;o<lb break="yes"/>ferner. Bei&#x017F;piele der zweiten Art giebt alles, was mit<lb break="yes"/>dem unge&#x017F;unden Zu&#x017F;tand der Atmo&#x017F;phäre in Verbin-<lb break="no"/>dung &#x017F;teht, alles, was in den höhern unzugänglichen<lb break="yes"/>Regionen des Luftkrei&#x017F;es vorgeht, die Bildung der<lb break="yes"/>Wolken und des Hagels, das Be&#x017F;tehen bläschenartigen<lb break="yes"/>Dun&#x017F;tes in Temperaturen unter dem Fro&#x017F;tpunkte, das<lb break="yes"/>Getö&#x017F;e des Donners, die Zunahme der Ela&#x017F;ticität durch<lb break="yes"/>
                    <pb n="32" facs="#f0002"/> Wärme-Entwickelung bei derjenigen Verdichtung,<lb break="yes"/>welche in der Fortpflanzung des Schalls vor &#x017F;ich geht,<lb break="yes"/>und dergl. mehr. Als man in der Phy&#x017F;ik noch nicht<lb break="yes"/>die &#x017F;trenge Methode befolgte, der wir die großen Ent-<lb break="no"/>deckungen des letzten Jahrhunderts verdanken, blieb<lb break="yes"/>alles, was &#x017F;ich nicht genau und unmittelbar me&#x017F;&#x017F;en<lb break="yes"/>ließ, ein Spiel gewagter und unbe&#x017F;timmter Hypothe-<lb break="no"/>&#x017F;en. Man bedachte damals nicht, daß &#x017F;ich durch ein<lb break="yes"/>genaues Erwägen jeder der &#x017F;törenden Ur&#x017F;achen, und<lb break="yes"/>durch Ab&#x017F;ondern de&#x017F;&#x017F;en, was bei an&#x017F;cheinend verwik-<lb break="no"/>kelten Phänomenen durch fremde Um&#x017F;tände bewirkt<lb break="yes"/>wird, auf dem Wege des Aus&#x017F;chließens von dem Be-<lb break="no"/>kannten zu dem Unbekannten gelangen la&#x017F;&#x017F;e, und daß<lb break="yes" />Naturge&#x017F;etze nicht blos durch Betrachtungen, welche<lb break="yes"/>auf mathemati&#x017F;cher Analy&#x017F;e beruhen, &#x017F;ondern auch<lb break="yes" />nach der Analogie von Erfahrungen und direkten Me&#x017F;-<lb break="no" />&#x017F;ungen können aufgefunden werden.</p>
                <lb break="yes"/>
                <p>Die Zunahme der Stärke des Schalls während der<lb break="yes"/>Nacht, der Gegen&#x017F;tand die&#x017F;er Abhandlung, i&#x017F;t eine<lb break="yes"/>der Fragen, auf die man in un&#x017F;ern phy&#x017F;ikali&#x017F;chen Wer-<lb break="no"/>ken keine Antwort findet. Ich will ver&#x017F;uchen, eine<lb break="yes"/>Erklärung dafür aus den neue&#x017F;ten Unter&#x017F;uchungen<lb break="yes"/>über die Theorie der <hi rendition="#i">Schallwellen</hi> abzuleiten; doch<lb break="yes"/>bevor ich von den Ur&#x017F;achen der Er&#x017F;cheinung rede,<lb break="yes"/>muß ich die Bedingungen, unter denen ich die&#x017F;e Er-<lb break="no"/>&#x017F;cheinung &#x017F;elb&#x017F;t betrachte, angeben.</p>
                <lb break="yes"/>
                <p>Schon im Alterthume wußte man, daß der Schall<lb break="yes"/>während der Nacht an Stärke zunimmt. Es &#x017F;prechen<lb break="yes"/>davon <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ari&#x017F;toteles</persName>
                    </hi> in &#x017F;einen Problemen (<bibl>
                        <hi rendition="#i">&#x017F;ect.</hi> 11,<lb break="yes"/>
                        <hi rendition="#i">quae&#x017F;t.</hi> 5 §. 33</bibl>) und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Plutarch</persName>
                    </hi> in &#x017F;einen Dialogen<lb break="yes"/>(<bibl>
                        <hi rendition="#i">Sympo&#x017F;iac.</hi> l. 8 c. 3</bibl>). Es ver&#x017F;teht &#x017F;ich, daß hier blos<lb break="yes"/>von der zunehmenden Stärke des Schalls in der Nacht,<lb break="yes"/>
                    <pb n="33" facs="#f0003"/> bei ruhiger, windlo&#x017F;er Luft, und nicht von dem Ein-<lb break="no"/>flu&#x017F;&#x017F;e des Windes auf die Stärke des Schalls die Re-<lb break="no"/>de i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Es hat mir ge&#x017F;chienen, daß in der heißen Zone<lb break="yes"/>der Schall des Nachts in den Ebenen &#x017F;ich verhältniß-<lb break="no"/>mäßig mehr ver&#x017F;tärkt, als auf dem Rücken der Andes<lb break="yes"/>in einer Höhe von 3000 Meter über dem Meere <note place="foot" n="*)">Es ver&#x017F;teht &#x017F;ich, daß hier blos von den verhältnißmäßigen<lb break="yes" />Unter&#x017F;chieden der Stärke des Schalls Nachts und Tages, und<lb break="yes"/>nicht von der ab&#x017F;oluten Stärke des Schalls, in den Ebenen und<lb break="yes"/>auf den Höhen die Rede i&#x017F;t. Für die Abnahme des Schalls<lb break="yes"/>mit Zunahme der Höhe in der Atmo&#x017F;phäre, hat man läng&#x017F;t die<lb break="yes" />mathemati&#x017F;che Theorie, und Hr. <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Poi&#x017F;&#x017F;on</persName>
                        </hi> i&#x017F;t durch &#x017F;ie &#x017F;elb&#x017F;t<lb break="yes"/>zu dem merkwürdigen Re&#x017F;ultate geführt worden, daß, es mö-<lb break="no" />ge der Schall &#x017F;ich von oben nach unten, oder von unten nach<lb break="yes"/>oben, lothrecht oder in &#x017F;chiefen Richtungen fortpflanzen, die<lb break="yes"/>Inten&#x017F;ität de&#x017F;&#x017F;elben immer nur allein von der Dichtigkeit der-<lb break="no"/>
                        <choice>
                            <sic>jenigeu</sic>
                            <corr type="editorial">jenigen</corr>
                        </choice> Luft&#x017F;chicht abhängt, von der er ausgeht. (<bibl>
                            <hi rendition="#i">Journ. de<lb break="yes"/>l&#x2019;ecole polytechn.</hi> t. 7 (1808) p. 328.</bibl>) <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>,<lb break="yes"/>und auch in den niedrigen Gegenden mitten im fe&#x017F;ten<lb break="yes"/>Lande mehr als auf offener See; Schätzungen, zu de-<lb break="no"/>nen mich das Getö&#x017F;e zweier Vulkane, des <hi rendition="#i">
                        <placeName>Guacamayo</placeName>
                    </hi>
                    <lb break="yes"/>und des <hi rendition="#i">
                        <placeName>Cotopaxi</placeName>
                    </hi>, verholfen hat. Ich hörte da&#x017F;&#x017F;elbe<lb break="yes"/>Tags und Nachts, das des einen auf einer Bergebene<lb break="yes"/>(<hi rendition="#i" >plateau</hi>) zwi&#x017F;chen der Stadt <hi rendition="#i">
                        <placeName>Quito</placeName>
                    </hi> und der Maierei <hi rendition="#i">
                        <placeName>Chil-<lb break="no"/>lo</placeName>,</hi> das des andern auf der Süd&#x017F;ee 10 franzö&#x017F;. Meil. we&#x017F;t-<lb break="no"/>lich von der <placeName>Peruani&#x017F;chen Kü&#x017F;te</placeName>. Das Gebrüll (<hi rendition="#i">bra-<lb break="no"/>midos</hi>) der <placeName>Vulkane der Cordilleren</placeName> folgt auf einander<lb break="yes"/>in der Regel mit vieler Gleichförmigkeit von 5 zu 5<lb break="yes"/>Minuten, i&#x017F;t von keinen über dem Rande des Kraters<lb break="yes"/>&#x017F;ichtbaren Explo&#x017F;ionen begleitet, und gleicht bald ent-<lb break="no"/>
                    <pb n="34" facs="#f0004"/> ferntem Donner, bald wiederholten Schü&#x017F;&#x017F;en &#x017F;chweren<lb break="yes"/>Ge&#x017F;chützes von großem Kaliber. Es würde intere&#x017F;&#x017F;ant<lb break="yes"/>&#x017F;eyn, in Ländern, wo der Boden den Winter über<lb break="yes"/>mit Schnee bedeckt i&#x017F;t, in der Nähe eines Wa&#x017F;&#x017F;erfal-<lb break="no"/>les zu unter&#x017F;uchen, ob nicht das nächtliche Zuneh-<lb break="no"/>men des Schalls im Winter geringer &#x017F;ey, als im Som-<lb break="no"/>mer wenn der Boden des Tags über durch die Son-<lb break="no"/>nen&#x017F;trahlen &#x017F;tark erhitzt worden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>In der Ebene um die Mi&#x017F;&#x017F;ion von <placeName>Aturès</placeName> hört man<lb break="yes"/>das Getö&#x017F;e der über 1 franz. Meile davon entfernten gro-<lb break="no"/>ßen <placeName>Wa&#x017F;&#x017F;erfälle des Oronoco</placeName> noch &#x017F;o laut, daß man<lb break="yes" />&#x017F;ich in die Nähe der Brandung an einer fel&#x017F;igen Kü&#x017F;te<lb break="yes"/>ver&#x017F;etzt glaubt. Nachts i&#x017F;t die&#x017F;es Getö&#x017F;e drei Mal &#x017F;tärker<lb break="yes"/>als während des Tags, und giebt die&#x017F;en ein&#x017F;amen Orten<lb break="yes"/>einen unaus&#x017F;prechlichen Reiz. Welches kann die Ur-<lb break="no"/>&#x017F;ach die&#x017F;er Zunahme an Stärke des Schalls in einer<lb break="yes"/>Einöde &#x017F;eyn, wo, wie es &#x017F;cheint, nichts das Schwei-<lb break="no"/>gen der Natur unterbricht? Die Ge&#x017F;chwindigkeit des<lb break="yes"/>Schalls nimmt, wenn die Temperatur kleiner wird,<lb break="yes"/>nicht zu, &#x017F;ondern ab. Die Stärke wird geringer bei wi-<lb break="no"/>drigem Winde, in verdünnter Luft, und in den höhern<lb break="yes"/>Regionen des Luftkrei&#x017F;es, wo die Theilchen der erzit-<lb break="no"/>ternden Luft in jedem <choice>
                        <sic>Sohall&#x017F;trahle</sic>
                        <corr type="editorial">Schall&#x017F;trahle</corr>
                    </choice> minder dicht und<lb break="yes"/>ela&#x017F;ti&#x017F;ch &#x017F;ind; Trockenheit und Feuchtigkeit der Luft<lb break="yes"/>&#x017F;ind dagegen ohne Einfluß auf die Stärke des<lb break="yes"/>Schalls; im kohlen&#x017F;auren Gas i&#x017F;t die&#x017F;e aber geringer<lb break="yes"/>als in Mengungen von Stickgas und Sauer&#x017F;toffgas.<lb break="yes"/>Aus die&#x017F;en That&#x017F;achen, den einzigen, welche wir<lb break="yes"/>mit einiger Gewißheit kennen, läßt &#x017F;ich &#x017F;chwer-<lb break="no"/>lich jenes Phänomen erklären, welches wir auch<lb break="yes"/>in Europa in der Nähe jedes Wa&#x017F;&#x017F;erfalles wahrneh-<lb break="no"/>
                    <pb n="35" facs="#f0005"/> men, und das &#x017F;chon lange vor meiner Gegenwart in<lb break="yes"/>dem Dorfe <placeName>Aturès</placeName> dem Mi&#x017F;&#x017F;ionair und den Indiern auf-<lb break="no"/>gefallen war. Die Temperatur i&#x017F;t dort 3° C. niedriger<lb break="yes"/>Nachts als Tags, und zugleich nimmt die &#x017F;ichtbare<lb break="yes"/>Feuchtigkeit des Nachts zu, und der Dun&#x017F;t, welcher<lb break="yes"/>den Wa&#x017F;&#x017F;erfall bedeckt, wird dichter. Ich habe aber<lb break="yes"/>&#x017F;chon bemerkt, daß der hygro&#x017F;kopi&#x017F;che Zu&#x017F;tand der<lb break="yes"/>Luft keinen Einfluß auf die Fortpflanzung des Schalls<lb break="yes"/>hat, und daß Erkältung der Luft die Ge&#x017F;chwindigkeit<lb break="yes"/>der&#x017F;elben vermindert.</p>
                <lb break="yes"/>
                <p>Vielleicht glaubt man, in die&#x017F;en men&#x017F;chenleeren<lb break="yes" />Gegenden mache das Summen der In&#x017F;ekten, das Ge-<lb break="no" />zwit&#x017F;cher der Vögel, und das Rau&#x017F;chen der beim lei&#x017F;e-<lb break="no"/>&#x017F;ten Winde &#x017F;ich bewegenden Blätter Tags über ein<lb break="yes"/>verwirrtes Getö&#x017F;e, das man bei &#x017F;einer Einförmigkeit<lb break="yes"/>nicht wahrnehme, das aber das Ohr be&#x017F;tändig fülle<lb break="yes"/>und dadurch die Inten&#x017F;ität eines &#x017F;tärkern Getö&#x017F;es ver-<lb break="no"/>mindere; indeß die&#x017F;e Verminderung während der Stil-<lb break="no"/>le der Nacht nicht Statt finde, weil dann In&#x017F;ekten, Vö-<lb break="no"/>gel und Luft ruhen. Aber die&#x017F;er Grund, auch wenn<lb break="yes"/>man ihn überhaupt als gültig zugeben wollte, findet<lb break="yes"/>auf die Wälder am <placeName>Oronoco</placeName> keine Anwendung. Hier<lb break="yes" />i&#x017F;t die Luft &#x017F;tets von einer unzählbaren Menge Moski-<lb break="no"/>tos erfüllt und das Summen der In&#x017F;ekten Nachts viel<lb break="yes"/>&#x017F;tärker als am Tage, und läßt Wind hier je &#x017F;ich &#x017F;pü-<lb break="no"/>ren, &#x017F;o i&#x017F;t das nicht anders als nach Sonnen-Unter-<lb break="no"/>gang der Fall.</p>
                <lb break="yes"/>
                <p>Ich bin vielmehr der Meinung, daß die Gegen-<lb break="no"/>wart der Sonne auf die Fortpflanzung und die Stärke<lb break="yes"/>des Schalls durch die Hinderni&#x017F;&#x017F;e einwirkt, welche bei-<lb break="no"/>den die Luft&#x017F;tröme ver&#x017F;chiedener Dichtigkeit und die<lb break="yes"/>
                    <pb n="36" facs="#f0006"/> partiellen Undulationen der Atmo&#x017F;phäre entgegen&#x017F;et-<lb break="no"/>zen, welche durch ungleiche Erhitzung der ver&#x017F;chiede-<lb break="no"/>nen Theile des Erdbodens hervorgebracht werden. In<lb break="yes"/>einer ruhigen Luft, &#x017F;ie &#x017F;ey trocken oder &#x017F;ey gleichför-<lb break="no"/>mig mit bläschenartigem Dun&#x017F;t vermengt, pflanzt &#x017F;ich<lb break="yes"/>die Schallwelle ohne Schwierigkeit fort. Ziehen dage-<lb break="no"/>gen durch &#x017F;ie in mannigfaltigen Richtungen (<hi rendition="#i">en <choice>
                            <sic>tour</sic>
                            <corr type="editorial">tous</corr>
                        </choice>
                        <lb break="yes"/>&#x017F;ens</hi>) kleine Ströme wärmerer Luft, &#x017F;o theilt &#x017F;ich je-<lb break="no"/>des Mal da, wo die Dichtigkeit des Mittels &#x017F;ich plötz-<lb break="no"/>lich verändert, die Schallwelle in zwei Wellen, und<lb break="yes"/>es bilden &#x017F;ich partielle Echos, welche den Schall &#x017F;chwä-<lb break="no"/>chen, weil eine der Wellen in &#x017F;ich &#x017F;elb&#x017F;t zurückläuft.<lb break="yes"/>Von &#x017F;olcher Theilung der Wellen hat Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Poi&#x017F;&#x017F;on</persName>
                    </hi>
                    <lb break="yes"/>kürzlich die Theorie mit dem ihm eigenen Scharf&#x017F;inn<lb break="yes"/>gegeben <note place="foot" n="*)">In einer Abhandlung, welche ich meinen Le&#x017F;ern in einem<lb break="yes"/>der folgenden Hefte vorlegen werde. <hi rendition="#et">
                            <hi rendition="#i">
                                <persName ref="http://d-nb.info/gnd/">Gilbert</persName>.</hi>
                        </hi>
                    </note>. Meiner Meinung nach &#x017F;chwächt al&#x017F;o nicht<lb break="yes" />die fort&#x017F;chreitende Bewegung der Lufttheilchen von<lb break="yes" />unten nach oben in dem Tags über auf&#x017F;teigenden Luft-<lb break="no" />&#x017F;trome, und in kleinen &#x017F;chief an&#x017F;teigenden Luft&#x017F;trömen,<lb break="yes"/>durch <hi rendition="#i">Stoß</hi> die Fortpflanzung der Schallwellen. Ein<lb break="yes"/>Stoß gegen die Oberfläche einer Flü&#x017F;&#x017F;igkeit würde um<lb break="yes"/>den Mittelpunkt des Stoßes Kreiswellen bilden, &#x017F;elb&#x017F;t<lb break="yes"/>wenn die Flü&#x017F;&#x017F;igkeit in Bewegung i&#x017F;t; mehrere Arten<lb break="yes" />Wellen können &#x017F;ich in der Luft wie im Wa&#x017F;&#x017F;er durch-<lb break="no"/>kreuzen, ohne &#x017F;ich in ihrem Verbreiten zu hindern,<lb break="yes"/>und kleine Bewegungen gehen über einander fort, (de<lb break="yes"/>petits mouvemens &#x017F;e <hi rendition="#i" >&#x017F;uperpo&#x017F;ent</hi>); die wahre Ur&#x017F;ach<lb break="yes" />der geringern Inten&#x017F;ität des Schalls am Tage &#x017F;cheint<lb break="yes"/>der Mangel an Homogenität zu &#x017F;eyn, der dann in dem<lb break="yes"/>
                    <pb n="37" facs="#f0007"/> ela&#x017F;ti&#x017F;chen Mittel herr&#x017F;cht. An allen Stellen eines un-<lb break="no"/>gleich erhitzten Bodens, wo kleine Luft&#x017F;treifen von<lb break="yes"/>höherer Temperatur auf&#x017F;teigen, findet eine plötzliche<lb break="yes"/>Unterbrechung der Dichtigkeit Statt, und überall, wo<lb break="yes"/>Luft&#x017F;chichten von ungleicher Dichtigkeit mit einan-<lb break="no"/>der in Berührung &#x017F;ind, theilen &#x017F;ich die Schallwellen,<lb break="yes"/>gerade &#x017F;o wie die Licht&#x017F;trahlen, wenn &#x017F;ie gebrochen<lb break="yes"/>werden, und bilden eine Art von Kimmung (<hi rendition="#i">Mirage</hi>).<lb break="yes"/>Bei den Schallwellen wie bei den Lichtwellen werden,<lb break="yes"/>wenn &#x017F;ie durch Mittel von ungleicher Dichtigkeit fort-<lb break="no"/>gehen, &#x017F;tets zugleich zwei Wirkungen hervorgebracht;<lb break="yes"/>Veränderung in der Richtung der Fortpflanzung, und<lb break="yes"/>Erlö&#x017F;chung (<hi rendition="#i" >extinction</hi>) von Licht und von Schall.<lb break="yes"/>Die Zurückwerfung, welche bei jeder Brechung er-<lb break="no"/>folgt, &#x017F;chwächt die Inten&#x017F;ität des Lichts; eben &#x017F;o ver-<lb break="no"/>ur&#x017F;acht die Theilung der Schallwelle da, wo die Dich-<lb break="no"/>tigkeit der Luft &#x017F;ich plötzlich verändert, partielle Echos,<lb break="yes"/>und der Theil der Welle, welcher in &#x017F;ich &#x017F;elb&#x017F;t zu-<lb break="no"/>rückläuft, bleibt bei &#x017F;ehr &#x017F;chwachem Schalle un&#x017F;erm<lb break="yes"/>Ohre unmerkbar.</p>
                <lb break="yes"/>
                <p>Bei der Luft&#x017F;piegelung (Kimmung, <hi rendition="#i">Mirage</hi>)<lb break="yes"/>mit doppelten Bildern, i&#x017F;t &#x017F;tets das Bild, welches durch<lb break="yes"/>Brechung zunäch&#x017F;t am Boden ent&#x017F;teht, &#x017F;chwächer,<lb break="yes"/>als das direkt ge&#x017F;ehene. Es können Luft&#x017F;chichten von<lb break="yes"/>&#x017F;ehr ver&#x017F;chiedener Dichtigkeit &#x017F;o mit einander abwech-<lb break="no"/>&#x017F;eln, daß die ur&#x017F;prünglichen Richtungen des Licht-<lb break="no"/>&#x017F;trahls und des Schall&#x017F;trahls die&#x017F;elben bleiben, die In-<lb break="no" />ten&#x017F;ität des Lichts und des Schalls werden dann aber<lb break="yes" />nichts de&#x017F;to weniger &#x017F;ehr ge&#x017F;chwächt &#x017F;eyn. In der<lb break="yes"/>Nacht erkaltet die Oberfläche des Bodens; die mit Ra-<lb break="no"/>&#x017F;en oder mit Sand bedeckten Theile nehmen eine glei-<lb break="no"/>
                    <pb n="38" facs="#f0008"/> che Temperatur an, und es &#x017F;teigen nun nicht mehr Stri-<lb break="no"/>che wärmerer Luft lothrecht oder &#x017F;chief aufwärts, nach<lb break="yes"/>mancherlei Richtungen in der kältern Luft. In einer<lb break="yes"/>mehr homogen gewordenen Flü&#x017F;&#x017F;igkeit, pflanzt &#x017F;ich<lb break="yes"/>die Schallwelle mit minderer Schwierigkeit fort, und<lb break="yes"/>die Inten&#x017F;ität des Schalles nimmt zu, weil der Thei-<lb break="no"/>lungen der Schallwellen und der partiellen Echos we-<lb break="no"/>niger werden.</p>
                <lb break="yes"/>
                <p>Um etwas Genaueres über die Ur&#x017F;ach die&#x017F;er Strö-<lb break="no" />mungen wärmerer Luft zu geben, welche Tags über<lb break="yes"/>von einem ungleich erwärmten Boden auf&#x017F;teigen, will<lb break="yes"/>ich aus dem <bibl>hi&#x017F;tori&#x017F;chen Berichte meiner Rei&#x017F;e nach<lb break="yes"/>den Gegenden unter dem Aequator (t. 1 p. 164, 625,<lb break="yes"/>t. 2 p. 201, 283, 303, 376)</bibl> einige Beobachtungen mit-<lb break="no"/>theilen, welche ich zwi&#x017F;chen den Wendekrei&#x017F;en ge-<lb break="no"/>macht habe. In den Llanos oder Steppen von Vene-<lb break="no"/>zuela hatte der Sand um 2 Uhr Nachmittags eine Hitze<lb break="yes"/>von 52,5°, einige Mal &#x017F;elb&#x017F;t von 60° C. (48° R.), indeß<lb break="yes"/>die Temperatur der Luft im Schatten eines Bombax<lb break="yes"/>36,2°, und in der Sonne, 18 Zoll über dem Erdboden,<lb break="yes"/>42,8° C. betrug. In der Nacht hatte der Sand nur<lb break="yes" />noch eine Wärme von 28°, hatte al&#x017F;o um mehr als<lb break="yes"/>24° C. an Wärme verloren. Um die Wa&#x017F;&#x017F;erfälle des<lb break="yes"/>
                    <placeName>Oronoco</placeName> i&#x017F;t die Erde mit Ra&#x017F;en bedeckt, und nimmt<lb break="yes"/>Tags über nur eine Wärme von 30° an, während die<lb break="yes"/>Luft 26° Wärme hat; aber der hier in bedeutender<lb break="yes" />Ausdehnung an&#x017F;tehende Granit, erhitzte &#x017F;ich während<lb break="yes"/>de&#x017F;&#x017F;en bis 48° C. Ich habe eine große Menge ähnli-<lb break="no"/>cher Beobachtungen in meinem Berichte von den Me&#x017F;-<lb break="no"/>&#x017F;ungen und Beobachtungen bekannt gemacht, welche<lb break="yes"/>von mir über die Mirage zu <placeName>Cumana</placeName> zu eben der Zeit<lb break="yes"/>
                    <pb n="39" facs="#f0009"/> &#x017F;ind ange&#x017F;tellt worden, als &#x017F;ich Dr. <persName ref="http://d-nb.info/gnd/">Wolla&#x017F;ton</persName> mit die-<lb break="no"/>&#x017F;em Gegen&#x017F;tande in <placeName>England</placeName> be&#x017F;chäftigte.</p>
                <lb break="yes"/>
                <p>I&#x017F;t die Ur&#x017F;ach, welche ich für die nächtliche Zu-<lb break="no" />nahme des Schalls angebe, die wahre, &#x017F;o darf man<lb break="yes" />&#x017F;ich nicht verwundern, daß die&#x017F;e Zunahme zwi&#x017F;chen<lb break="yes"/>den Wendekrei&#x017F;en größer im Innern des Landes als<lb break="yes"/>auf offenem Meere, und größer in den Ebenen als auf<lb break="yes"/>dem Rücken der Cordilleren i&#x017F;t. Die Oberfläche der<lb break="yes"/>Meere um den Aequator wird gleichförmig von der<lb break="yes" />Sonne erwärmt, und nicht bis über 29° C., indeß die<lb break="yes" />ver&#x017F;chiedenfarbige, aus Materien von ver&#x017F;chiedener<lb break="yes"/>wärme&#x017F;trahlenden Kraft be&#x017F;tehende Oberfläche des fe-<lb break="no"/>&#x017F;ten Landes hier Temperaturen annimmt, die von 30°<lb break="yes"/>bis 52° C. reichen. In den tropi&#x017F;chen Ländern bleibt all-<lb break="no"/>gemein die Erde während der Nacht wärmer als die<lb break="yes"/>Luft. In den gemäßigten Zonen wird dagegen der<lb break="yes" />Erdboden in ruhigen und hellen Nächten um 4 bis 5°<lb break="yes"/>C. kälter als die Luft, und es nimmt dann die Tempe-<lb break="no"/>ratur nicht vom Boden aufwärts ab, &#x017F;ondern anfangs<lb break="yes"/>zu, bis in Höhen von 50 bis 60 Fuß, daher manch-<lb break="no"/>mal die irdi&#x017F;che Strahlenbrechung hier Nachts fa&#x017F;t<lb break="yes"/>eben &#x017F;o &#x017F;tark als am Tage i&#x017F;t. Horizontale Luft&#x017F;chich-<lb break="no"/>ten von ver&#x017F;chiedener Dichtigkeit &#x017F;ind über einander<lb break="yes"/>immer vorhanden; aber die Streifen wärmerer Luft,<lb break="yes"/>welche durch die Atmo&#x017F;phäre in &#x017F;chiefer Richtung auf-<lb break="no" />&#x017F;teigen, &#x017F;ind Nachts &#x017F;eltner als am Tage. In dem un-<lb break="no"/>ter dem Aequator liegenden Theile der <placeName>Andes</placeName> beträgt<lb break="yes"/>in 3000 Meter Höhe die mittlere Temperatur der Luft<lb break="yes"/>nur 14° C., und die Wärme-Aus&#x017F;trahlung nach dem<lb break="yes"/>wolkenlo&#x017F;en Himmel, durch eine &#x017F;ehr trockene und<lb break="yes"/>
                    <pb n="40" facs="#f0010"/> reine Luft hindurch, verhindert es, daß der Boden<lb break="yes"/>während Tags nicht bedeutend erwärmt wird.</p>
                <lb break="yes"/>
                <p>Doch genug von &#x017F;olchen örtlichen Um&#x017F;tänden. Es<lb break="yes" />i&#x017F;t hinreichend, die nächtliche Ver&#x017F;tärkung des Schalls<lb break="yes"/>aus der Theorie der Schallwellen und ihrer Theilung<lb break="yes"/>im Allgemeinen abgeleitet zu haben. Die ganze Er-<lb break="no" />&#x017F;cheinung hat ihren Grund in eben dem Mangel an<lb break="yes" />Homogenität der lothrechten Luft&#x017F;äulen in der Atmo-<lb break="no" />&#x017F;phäre, welche (nach der &#x017F;innreichen Anwendung, die<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Arago</persName>
                    </hi> von der Lehre von der Interferenz und<lb break="yes" />Neutrali&#x017F;irung der Licht&#x017F;trahlen gemacht hat) die wah-<lb break="no"/>re Ur&#x017F;ach des mehr oder minder &#x017F;tarken Funkelns der<lb break="yes"/>Fix&#x017F;terne i&#x017F;t. Man weiß überdem, daß die Fortpflan-<lb break="no"/>zung des Schalls merklich geändert wird, wenn man<lb break="yes"/>in einer an ihrem einen Ende ver&#x017F;chlo&#x017F;&#x017F;ene Röhre eine<lb break="yes"/>Lage Wa&#x017F;&#x017F;er&#x017F;toffgas über eine Lage atmo&#x017F;phäri&#x017F;cher<lb break="yes"/>Luft &#x017F;teigen läßt.</p>
                <lb break="yes"/>
                <p>Wenn <hi rendition="#i">
                        <persName ref="http://d-nb.info/gnd/">Ari&#x017F;toteles</persName>
                    </hi> in &#x017F;einer intere&#x017F;&#x017F;anten Schrift:<lb break="yes"/>
                    <hi rendition="#i">
                        <bibl>Problemata</bibl>
                    </hi>, auf die Frage: &#x201E;warum hört man den<lb break="yes"/>Schall be&#x017F;&#x017F;er während der Nacht?&#x201C; antwortet: &#x201E;das<lb break="yes"/>kömmt daher, weil es dann mehr Ruhe giebt, wegen<lb break="yes" />der Abwe&#x017F;enheit des Heiße&#x017F;ten, welche Abwe&#x017F;enheit<lb break="yes"/>alles ruhiger und leidender macht, indem die Sonne<lb break="yes"/>das Princip aller Bewegung i&#x017F;t:&#x201C;&#x2014; <note place="foot" n="*)">
                        <bibl>
                            <persName ref="http://d-nb.info/gnd/">Ari&#x017F;t.</persName> Opera omnia Ed. du Val. 1639 t. 2 p. 115&#x2014;123</bibl>.</note> &#x017F;o &#x017F;cheint er die<lb break="yes"/>wahre Ur&#x017F;ach geahnet zu haben. Ueberhaupt aber<lb break="yes"/>muß man die Menge richtiger, oft feiner Beobachtun-<lb break="no"/>gen bewundern, welche die&#x017F;es Werk des Philo&#x017F;ophen<lb break="yes"/>von Stagira über den Thau, die Ur&#x017F;achen der Mirage,<lb break="yes"/>die Wärmeleitung der Metalle und der A&#x017F;che, die Hö-<lb break="no"/>
                    <pb n="41" facs="#f0011"/> he der Wolken als Wirkung auf&#x017F;teigender Strömun-<lb break="no"/>gen und dergl. mehr enthält, und wenn man dabei<lb break="yes"/>bedenkt, wie unvollkommen der Zu&#x017F;tand der Natur-<lb break="no"/>lehre bei den Alten war, die in gänzlicher Un-<lb break="no" />bekannt&#x017F;chaft mit der experimentalen Methode<lb break="yes"/>waren <note place="foot" n="*)">Man &#x017F;ehe meine <bibl>Samml. a&#x017F;tron. Beobb. Th. 1 S. 127</bibl>. We-<lb break="no"/>der in <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Ari&#x017F;toxenes</persName>
                        </hi>
                        <bibl>Buch von der Mu&#x017F;ik</bibl>, noch in <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Sene-<lb break="no"/>ca</persName>
                        </hi>&#x2019;s <hi rendition="#i">
                            <bibl>quae&#x017F;t. natur.</bibl>
                        </hi>, noch bei <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Theophylactus Simocat-<lb break="no"/>ta</persName>
                        </hi> kömmt die Frage vor, wohl aber bei <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Plutarch</persName>
                        </hi> (<bibl>Ed.<lb break="yes"/>Pari&#x017F;. 1624 t. 2 p. 721 D.</bibl>) Der er&#x017F;te der mit einander Reden-<lb break="no"/>den, behauptet, die Kälte der Nacht figire und verdichte die<lb break="yes"/>Luft, und man höre den Schall am Tage &#x017F;chlecht, weil es<lb break="yes"/>weniger leere Räume gebe. Der zweite Redende verwirft<lb break="yes"/>die&#x017F;e leeren Räume und nimmt mit <persName ref="http://d-nb.info/gnd/" >Anaxagoras</persName> an, während<lb break="yes"/>Tags &#x017F;etze die Sonne die Luft in eine zitternde und &#x017F;chlagen-<lb break="no"/>de Bewegung, man höre am Tage &#x017F;chlecht, wegen des vielen<lb break="yes" />Staubes, der dann in der Luft zi&#x017F;che und murmele, in der<lb break="yes"/>Nacht aber höre die Er&#x017F;chütterung, und folglich auch das Zi-<lb break="no"/>&#x017F;chen des Staubes auf. Doch mü&#x017F;&#x017F;e <persName ref="http://d-nb.info/gnd/" >Anaxagoras</persName> darin berich-<lb break="no"/>tigt werden, daß man auf die&#x017F;en Schall der kleinen Körper-<lb break="no"/>chen in der Erklärung Verzicht lei&#x017F;te, indem es hinreiche die<lb break="yes" />Er&#x017F;chütterung und Bewegung der&#x017F;elben anzunehmen. Die Be-<lb break="no"/>wegung der Luft nehme von der Stimme immer etwas fort<lb break="yes"/>und entführe etwas von ihrer Stärke und Größe. Der große<lb break="yes"/>Regierer und Heerführer am Himmel, die Sonne, &#x017F;etze alles,<lb break="yes"/>bis auf die klein&#x017F;ten Lufttheilchen in Bewegung, und &#x017F;o bald<lb break="yes"/>er &#x017F;ich zeige, errege und bewege er alles.<choice>
                            <sic>&#x201C;</sic>
                            <corr type="editorial"/>
                        </choice>
                        <hi rendition="#et">
                            <hi rendition="#i">v. H.</hi>
                        </hi>
                    </note>.</p>
                <lb break="yes"/>
                <p>Die Bewohner der Alpen und der Andes halten<lb break="yes"/>eine ungewöhnliche Ver&#x017F;tärkung des Schalls während<lb break="yes"/>ruhiger Nacht für ein &#x017F;icheres Vorzeichen eintreten-<lb break="no"/>der Veränderung der Witterung. &#x201E;Es wird regnen,<lb break="yes"/>&#x017F;agen &#x017F;ie, weil man das Rau&#x017F;chen der Ströme näher<lb break="yes"/>
                    <pb n="42" facs="#f0012"/> hört.&#x201C; Herr <persName ref="http://d-nb.info/gnd/">Deluc</persName> hat die&#x017F;es aus Veränderung des ba-<lb break="no"/>rometri&#x017F;chen Luftdrucks durch das Platzen einer grö-<lb break="no"/>ßern Menge von Luftbla&#x017F;en an der Oberfläche des<lb break="yes"/>Wa&#x017F;&#x017F;ers zu erklären ge&#x017F;ucht (<bibl>Ueber die Atmo&#x017F;phäre<lb break="yes"/>§. 1031 Anm. b.</bibl>); die&#x017F;es i&#x017F;t aber eine gezwungene, we-<lb break="no"/>nig genügende Erklärung. Ohne mich auf eine ande-<lb break="no"/>re einzula&#x017F;&#x017F;en, begnüge ich mich, auf die Analogie die-<lb break="no"/>&#x017F;es Vorzeichens mit dem einer mindern Extinktion<lb break="yes"/>des Lichtes aufmerk&#x017F;am zu machen. Die Bergbewoh-<lb break="no"/>ner kündigen eine Veränderung der Witterung an,<lb break="yes"/>wenn bei ruhiger Luft die Schneeberge plötzlich dem<lb break="yes"/>Beobachter näher zu &#x017F;tehen &#x017F;cheinen, und ihre Umri&#x017F;-<lb break="no"/>&#x017F;e gegen den blauen Himmel mit ungewöhnlicher<lb break="yes"/>Schärfe zeigen. Welche Be&#x017F;chaffenheit der Luft<lb break="yes"/>auch die&#x017F;e Er&#x017F;cheinungen veranla&#x017F;&#x017F;e, immer i&#x017F;t es<lb break="yes" />intere&#x017F;&#x017F;ant, in ihnen eine neue Aehnlichkeit zwi-<lb break="no" />&#x017F;chen den Schallwellen und den Lichtwellen wahrzu-<lb break="no" />nehmen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 