<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="332" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#k">over de meerdere sterkte die het geluid bij<lb break="yes" />nacht dan bij dag heeft.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Door den Heer</hi>
                    <hi rendition="#k">a. von humboldt.</hi>)</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>e kennis van vele natuurver&#x017F;chijn&#x017F;els wordt bevor-<lb break="no"/>derd door naauwkeurige metingen of door onmid-<lb break="no"/>dellijke proefnemingen aan dezelve; andere daarentegen<lb break="yes"/>worden zoo gewijzigd door bijkomende om&#x017F;tandigheden,<lb break="yes"/>of ondergaan zulk eene medewerking van &#x017F;torende oor-<lb break="no"/>zaken, dat zij niet te verklaren zijn dan door nadenken<lb break="yes"/>en uit analogie. Tot de eerst genoemde ver&#x017F;chijn&#x017F;els<lb break="yes"/>behooren de met de af&#x017F;tanden van den evenaar vermin-<lb break="no"/>derende grootte der magneti&#x017F;che krachten, de verande-<lb break="no"/>ring van de temperatuur der lucht, de ge&#x017F;teltenis van<lb break="yes"/>derzelver elektriciteit boven in den dampkring, enz. In<lb break="yes"/>de andere &#x017F;oort van werking is begrepen al wat in ver-<lb break="no"/>bindtenis &#x017F;taat met de ongezondheid van den dampkring,<lb break="yes"/>al wat in deszelfs ongenaakbare hoogten voorvalt, de<lb break="yes"/>vorming van de wolken en van den hagel, het be&#x017F;taan<lb break="yes"/>van dampen in blaasjes, in temperaturen beneden het<lb break="yes"/>vriespunt, het geraas van den donder, en het toenemen<lb break="yes"/>der elasticiteit door ontwikkeling van warmte bij die<lb break="yes"/>verdikking, welke met de voortplanting van het geluid<lb break="yes"/>ont&#x017F;taat, enz. Toen men in de Natuurkunde nog niet<lb break="yes"/>die &#x017F;trenge methode volgde, waaraan men de groote<lb break="yes"/>ontdekkingen van den laat&#x017F;ten tijd te danken heeft, bleef<lb break="yes"/>alles, wat zich niet naauwkeurig en onmiddellijk meten<lb break="yes"/>liet, een &#x017F;pel van gewaagde en onbepaalde onder&#x017F;tellin-<lb break="no"/>gen. Men bedacht toen niet, dat men door eene<lb break="yes"/>naauwkeurige wikking der &#x017F;torende oorzaken en door<lb break="yes"/>af&#x017F;cheiding van hetgeen bij ver&#x017F;chijn&#x017F;els, die zich als<lb break="yes"/>onverklaarbaar voordeden, door bijkomende om&#x017F;tandig-<lb break="no"/>heden bewerkt wordt, van het onbekende tot het be-<lb break="no"/>kende geraken kan, en dat natuurwetten niet alleen door<lb break="yes"/>be&#x017F;chouwingen, gegrond op eene mathemati&#x017F;che analy&#x017F;is,<lb break="yes"/>maar ook door de analogie van ervaringen en onmiddel-<lb break="no"/>lijke metingen kunnen ontdekt worden.</p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">On-</fw>
                <lb break="yes"/>
                <pb n="333" facs="#f0002"/>
                <p>Onze natuurkundige boeken bevatten nog geene opga-<lb break="no"/>ven van hetgeen de &#x017F;terkte der geluiden bij nacht doet<lb break="yes"/>toenemen. Het lust mij te beproeven, of ik die toene-<lb break="no"/>ming verklaren kan uit de nieuw&#x017F;te onderzoekingen no-<lb break="no"/>pens de <hi rendition="#i" >geluidsgolven;</hi> maar eer ik van de oorzaken der<lb break="yes"/>gezegde werking &#x017F;preek, moet ik de bepalingen, waar-<lb break="no"/>mede ik mij dezelve voor&#x017F;tel, opgeven.</p>
                <lb break="yes"/>
                <p>Reeds de Ouden wisten, dat de geluiden &#x2019;s nachts in<lb break="yes" />&#x017F;terkte toenemen. <hi rendition="#k">Aristoteles</hi> &#x017F;preekt daarvan in zijne<lb break="yes"/>
                    <hi rendition="#i">Problemata,</hi> (<hi rendition="#i">Sect.</hi> 11, <hi rendition="#i">Qu&#x00E6;st.</hi> 5, §. 33), en <hi rendition="#k" >plutar-<lb break="no"/>chus</hi> in zijne Zamen&#x017F;praken (<hi rendition="#i">Sympo&#x017F;iac. L.</hi> 8, <hi rendition="#i">C.</hi> 3.)<lb break="yes"/>Het &#x017F;preekt van zelf, dat hier alleen in aanmerking komt<lb break="yes"/>die nachtelijke ver&#x017F;terking van het geluid, welke plaats<lb break="yes"/>heeft bij &#x017F;tilte van wind.</p>
                <lb break="yes"/>
                <p>Het is mij voorgekomen, dat in de heete lucht&#x017F;treek<lb break="yes"/>de nachtgeluiden op de vlakten meer in &#x017F;terkte de ge-<lb break="no"/>luiden van den dag overtreffen, dan op den rug der<lb break="yes"/>
                    <hi rendition="#i">Andes,</hi> ter hoogte van 3000 metres of ellen boven de<lb break="yes"/>zee, <note place="foot" n="(*)">Het &#x017F;preekt van zelf, dat hier alleen bedoeld worden de<lb break="yes"/>ver&#x017F;chillen tus&#x017F;chen de nacht- en daggeluiden van dezelfde of<lb break="yes" />althans even hooge plaat&#x017F;en; want dat het geluid verflaauwt<lb break="yes"/>n@r mate van zijne verheffing in den dampkring, wordt &#x017F;inds<lb break="yes"/>lang volgens eene mathemati&#x017F;che theorie geleerd; en de Heer<lb break="yes"/>
                        <hi rendition="#k">poisson</hi> is daardoor tot het merkwaardig re&#x017F;ultaat gekomen, dat<lb break="yes"/>de &#x017F;terkte van het geluid, om het even of hetzelve van boven<lb break="yes"/>naar beneden of omgekeerd, loodregt of in &#x017F;chuin&#x017F;che rigtingen<lb break="yes" />voortgaat, altijd alleen afhangt van de digtheid van die laag<lb break="yes"/>van lucht, waarult hetzelve voortkomt. Zie <hi rendition="#i">Journal de l&#x2019;Ecol@<lb break="yes"/>P@technique, T. 7. P.</hi> 328.</note> en meer ook in de lage gewesten van de bin-<lb break="no"/>nendeelen van het vaste land, dan op de zee ver van<lb break="yes"/>land.</p>
                <lb break="yes"/>
                <p>Ik heb dit denkbeeld verkregen door te vergelijken<lb break="yes"/>het geraas van den vulkaan <hi rendition="#i">Gua@amayo</hi> met dat van<lb break="yes"/>den <hi rendition="#i">Catopaxi,</hi> daar ik beide deze vulkauen zoowel bij<lb break="yes"/>dag, als &#x2019;s nachts, den eer&#x017F;ten op eene bergvlakte tus-<lb break="no"/>&#x017F;chen de &#x017F;tad <hi rendition="#i" >Quito</hi> en de landhoeve <hi rendition="#i">Chillo,</hi> en den an-<lb break="no"/>deren op de <hi rendition="#i">Zuidsce,</hi> 50 Fran&#x017F;che mijlen van de Pe-<lb break="no"/>ruaan&#x017F;che kust hoorde. De brullingen van de vulkanen<lb break="yes"/>der <hi rendition="#i">Cordillera&#x2019;s</hi> volgen elkander&#x2019; doorgaans met veel ge-<lb break="no"/>lijkmatigheid om de vijf minuten op; zij zijn van geene<lb break="yes"/>over den rand van den krater zigtbare uitbar&#x017F;tingen ver-<lb break="no"/>gezeld, en luiden nu eens als ver af zijnde donder, dan<lb break="yes"/>
                    <fw type="catch" place="bottom">eens</fw>
                    <lb break="yes"/>
                    <fw type="sig" place="bottom">
                        <hi rendition="#k">@ng. 182@. no.</hi> 8. Z</fw>
                    <lb break="yes"/>
                    <pb n="334" facs="#f0003"/> cens als herhaalde &#x017F;choten van zwaar ge&#x017F;chut. Het zou<lb break="yes"/>belangrijk zijn, in landen, welker grond gedurende den<lb break="yes"/>winter met &#x017F;neeuw bedekt is, in de nabijheid van eenen<lb break="yes"/>waterval te onderzoeken, of niet de nachtelijke toene-<lb break="no"/>ming van het geluid &#x2019;s winters geringer is, dan wanneer<lb break="yes"/>die grond &#x2019;s zomers geheele dagen &#x017F;terk van de zon<lb break="yes"/>verhit wordt.</p>
                <lb break="yes"/>
                <p>Op de vlakte, die zich om het dorp <hi rendition="#i">Aturès,</hi> waar<lb break="yes"/>zendelingen wonen, u@breidt, is het geraas van de wa-<lb break="no"/>tervallen van den <hi rendition="#i">Oronoco,</hi> offchoon er deze meer dan<lb break="yes"/>eene Fran&#x017F;che mijl van af zijn, nog zoo &#x017F;terk, dat men<lb break="yes"/>zich daar verbeeldt, digt bij de branding van eene rots-<lb break="no"/>achtige kust te zijn. Dir geluid is bij nacht driemaal<lb break="yes"/>&#x017F;terker dan bij dag, en men hoort hetzelve in de een-<lb break="no"/>zame om&#x017F;treek met eene onbe&#x017F;chrijfelijke verrukking.<lb break="yes"/>Wat nu mag wel de oorzaak zijn van dit &#x017F;terker wor-<lb break="no"/>den van het geluid in eene zoo geheel onbebouwde land-<lb break="no"/>&#x017F;treek, waar de &#x017F;tilte door geenerlei andere werking in<lb break="yes"/>de natuur &#x017F;chijnt te worden afgebroken? Verlaging van<lb break="yes"/>temperatuur doet de &#x017F;nelheid van het geluid niet toe-<lb break="no"/>maar afnemen. De &#x017F;terkte van hetzelve vermindert bij<lb break="yes"/>tegenwind, bij verdunning der lucht, en in de hooge<lb break="yes"/>dampkringsgewesten, waar de deeltjes der trillende lucht<lb break="yes"/>in elken geluid&#x017F;traal minder digt en elastiek zijn; droogte<lb break="yes"/>en vochtigheid daarentegen van de lucht hebben geenen<lb break="yes"/>invloed op de &#x017F;terkte van het geluid; maar in koolzuur-<lb break="no"/>gas is dezelve minder, dan in eene uit &#x017F;tikgas en zuur-<lb break="no"/>&#x017F;tofgas gemengde middel&#x017F;tof. Ziedaar al de met eenige<lb break="yes"/>zekerheid bekende daadzaken, die hier in aanmerking<lb break="yes"/>komen. Men zal uit dezelve bezwaarlijk de werking<lb break="yes"/>kunnen verklaren, welke hier onderzocht wordt; eene<lb break="yes"/>werking intus&#x017F;chen, die men ook in <hi rendition="#i">Europa</hi> bij iederen<lb break="yes"/>waterval kan opmerken, en die een zendeling en de In-<lb break="no"/>dianen van <hi rendition="#i">Atures</hi> reeds lang voor mijn bezoek van dat<lb break="yes"/>dorp met bevreemding aangehoord hadden. De tempera-<lb break="no"/>tuur is daar &#x2019;s nachts 3 graden van den honderddeeligen<lb break="yes"/>thermometer lager dan bij dag; de zigtbare vochtigheid<lb break="yes"/>neemt er tegelijk toe, en de damp, die den waterval be-<lb break="no"/>dekt, wordt dikker. Maar, gelijk ik reeds gezegd heb,<lb break="yes"/>de hygroskopi&#x017F;che ge&#x017F;teldheid van de lucht heeft geenen<lb break="yes"/>invloed op de voortplanting van het geluid, en de &#x017F;nel-<lb break="no"/>heid van hetzelve vermindert, naar mate de lucht kouder<lb break="yes"/>wordt.</p>
                <lb break="yes"/>
                <p>Men zou kunnen denken, dat in deze onbevolkte<lb break="yes"/>
                    <fw type="catch" place="bottom">oor-</fw>
                    <lb break="yes"/>
                    <pb n="335" facs="#f0004"/> oorden het gebrom en ge&#x017F;nor van de in&#x017F;ekten, het<lb break="yes"/>kwinkeleren der vogels, en het geruisch van de bij den<lb break="yes"/>min&#x017F;ten wind bewegende bladen gedurende den dag een<lb break="yes"/>geraas zamen&#x017F;tellen, dat, uit hoofde van zijne eentoonig-<lb break="no"/>heid, niet opgemerkt wordt, maar het oor echter aan-<lb break="no"/>houdend vult, en daardoor den indruk van een &#x017F;terker<lb break="yes"/>geraas verzwakt, tot dat de vogels en de in&#x017F;ekten zoo-<lb break="no"/>wel, als de lucht, na het vallen van den nacht in rust<lb break="yes"/>geraken. Maar deze bedenking is, hoe gegrond men<lb break="yes"/>dezelve, in het algemeen genomen, ook moge achten,<lb break="yes"/>niet toepas&#x017F;elijk op de wouden aan den <hi rendition="#i">Oronoco.</hi> De<lb break="yes"/>lucht is daar aanhoudend vol van eene ontelbare menig-<lb break="no"/>te moskieten, en het gebrom van de in&#x017F;ekten veel &#x017F;ter-<lb break="no"/>ker bij nacht dan bij dag, terwijl men er zelden, en<lb break="yes"/>niet, dan na het ondergaan van de zon, wind gewaar<lb break="yes"/>wordt.</p>
                <lb break="yes"/>
                <p>Ik ben veeleer van gevoelen, dat de zon den voort-<lb break="no"/>gang en de &#x017F;terkte van het geluid tegenwerkt, terwijl<lb break="yes"/>de grond op de eene plaats heeter wordt dan op de an-<lb break="no"/>dere, en hieruit lucht&#x017F;troomen, die in digtheid ver&#x017F;chil-<lb break="no"/>len, en &#x017F;tukswijze golvingen ont&#x017F;taan. In eene &#x017F;tille<lb break="yes"/>lucht, hetzij dat dezelve droog of gelijkvormig met<lb break="yes"/>damp, in blaasjes bevat, vervuld is, gaan de geluids-<lb break="no"/>golvingen gemakkelijk voort. Maar wanneer er kleine<lb break="yes"/>lucht&#x017F;troomen, die warmer zijn, dan de hen omringende<lb break="yes"/>lucht, in velerlei rigtingen door den dampkring gaan,<lb break="yes"/>dan verdeelen zich de geluidsgolven overal, waar de<lb break="yes"/>digtheid van de middel&#x017F;tof plot&#x017F;eling verandert, in<lb break="yes"/>twee&#x00EB;n, en ont&#x017F;taan er &#x017F;tukswijze echo@s, die het geluid<lb break="yes"/>doen verflaauwen, dewijl ééne van deszelfs golven in zich<lb break="yes"/>zelve terug keert. Voor zulk eene verdeeling der geluids-<lb break="no"/>golven heeft ons de Heer <hi rendition="#k">poisson</hi> onlangs met de hem<lb break="yes"/>eigene &#x017F;cherpzinnigheid de theorie geleverd. Men heeft<lb break="yes"/>het dan, naar mijn inzien, niet daarvoor re houden, dat<lb break="yes"/>de opgaande beweging der luchtdeeltjes in den bij dag<lb break="yes"/>oprijzenden lucht&#x017F;troom en in kleine &#x017F;chninsch klimmen-<lb break="no"/>de &#x017F;troomen, de voortplanting der geluidsgolven al <hi rendition="#i" >&#x017F;too-<lb break="no"/>tende</hi> hindert. Een &#x017F;toot regen de oppervlakte van eene<lb break="yes"/>vloei&#x017F;tof moet kringvormige golven om het middelpunt<lb break="yes"/>van den &#x017F;toot doen ont&#x017F;taan, al is de vloei&#x017F;tof in bewe-<lb break="no"/>ging; ver&#x017F;cheidene &#x017F;oorten van golven kunnen zich, in<lb break="yes"/>de lucht zoowel, als in het water doorkrui&#x017F;en, zon-<lb break="no"/>der elkander&#x2019; in hunne verbreiding te hinderen, en klei-<lb break="no"/>
                    <fw type="sig" place="bottom">Z 2</fw>
                    <fw type="catch" place="bottom">ne</fw>
                    <lb break="yes"/>
                    <pb n="336" facs="#f0005"/> ne bewegingen gaan over elkander heen; de ware oor-<lb break="no"/>zaak van de mindere &#x017F;terkte, die het geluid bij dag<lb break="yes"/>heeft, &#x017F;chijnt te zijn het gebrek aan gelijkheid, dat er<lb break="yes"/>dan in de elastieke middel&#x017F;tof heerscht. Op alle plaat&#x017F;en<lb break="yes"/>van eenen ongelijkmatig verwarmden grond, waar zich<lb break="yes"/>de lucht in kleine, meer dan de haar omringende deelen,<lb break="yes"/>verwarmde &#x017F;trooken verheft, heeft eene plot&#x017F;elinge veran-<lb break="no"/>dering in de digtheid plaats; en overal, waar lagen of<lb break="yes"/>&#x017F;trooken lucht van ver&#x017F;chillende digtheid, onderling in<lb break="yes"/>aanraking zijn, verdeelen zich de geluidsgolven, even<lb break="yes"/>als de licht&#x017F;tralen, die gebroken worden, en vormen<lb break="yes"/>eene &#x017F;oort van opdoeming of tilling (<hi rendition="#i">mirage</hi>). Aan de<lb break="yes"/>geluidsgolven zoowel, als aan de lichtgolven worden,<lb break="yes"/>altijd als zij zich door middel&#x017F;toffen van eene ongelijke<lb break="yes"/>digtheid verbreiden, twee werkingen te gelijk voortge-<lb break="no"/>bragt; verandering namelijk in de rigting dier verbrei-<lb break="no"/>ding, en verdooving van het licht en van het geluid.<lb break="yes"/>De terugwerping, die bij elke breking ont&#x017F;taat, vermin-<lb break="no"/>dert de &#x017F;terkte van het licht; en even zoo veroorzaakt<lb break="yes"/>de deeling van de geluidsgolf op plaat&#x017F;en, waar de<lb break="yes"/>digtheid van de lucht plot&#x017F;eling verandert, &#x017F;tukswijze<lb break="yes"/>echo&#x2019;s, en het gedeelte van de golf, dat in zich zelve<lb break="yes"/>terug keert, kan bij zeer zwakke geluiden niet gehoord<lb break="yes"/>worden.</p>
                <lb break="yes"/>
                <p>Bij de opdoeming (<hi rendition="#i">mirage</hi>) met dubbelde beelden is<lb break="yes"/>altijd het beeld, dat door breking digtst bij den grond<lb break="yes"/>ont&#x017F;taat, flaauwer dan het andere. Lagen lucht, die<lb break="yes"/>onderling zeer in digtheid ver&#x017F;chillen, kunnen zoo met<lb break="yes"/>elkander&#x2019; afwis&#x017F;elen, dat de aanvankelijke rigtingen van<lb break="yes"/>den licht&#x017F;traal en van den geluid&#x017F;traal niet veranderen,<lb break="yes"/>maar de &#x017F;terkte van het licht en van het geluid wordt<lb break="yes"/>dan niettemin zeer verminderd. &#x2019;s Nachts wordt de op-<lb break="no"/>pervlakte van den grond verkoeld; de met zand of gras<lb break="yes"/>bedekte plaat&#x017F;en nemen gelijke temperaturen aan, en de<lb break="yes"/>nu koudere lucht heeft geene warmere in loodregte of<lb break="yes"/>&#x017F;chuin&#x017F;che &#x017F;trooken opklimmende gedeelten meer. In zulk<lb break="yes"/>eene meer gelijk gewordene vloei&#x017F;tof plant zich de ge-<lb break="no"/>luidsgolf met minder hindernis voort, en neemt de<lb break="yes"/>&#x017F;terkte van het geluid toe, omdat de verdeelingen der<lb break="yes"/>geluidsgolven en de &#x017F;tukswijze echo&#x2019;s minder worden.</p>
                <lb break="yes"/>
                <p>Om eenig nader inzigt te geven van de oorzaak, die<lb break="yes"/>zulke &#x017F;troomen van lucht in de warm&#x017F;te deelen van de-<lb break="no" />zelve doet ont&#x017F;taan, wil ik uit het historisch berigt<lb break="yes"/>
                    <fw type="catch" place="bottom">van</fw>
                    <lb break="yes"/>
                    <pb n="337" facs="#f0006"/> van mijne reis eenige waarnemingen mededeelen, die ik<lb break="yes"/>tus&#x017F;chen de keerkringen gedaan heb. Op de <hi rendition="#i">Llanos</hi> of<lb break="yes"/>&#x017F;teppen van <hi rendition="#i">Venezuela</hi> had het zand &#x2019;s namiddags te<lb break="yes"/>2 ure eene warmte van 52, 5° en zelfs eenige malen<lb break="yes"/>van 60° C (48° R.), terwijl de temperatuur van de<lb break="yes"/>lucht in de &#x017F;chaduw van eenen Bombax &#x017F;lechts 36, 2°,<lb break="yes"/>en in de zon, 18 duimen boven den grond, 42, 8° C.<lb break="yes"/>bedroeg. &#x2019;s Nachts was de warmte van het zand ver-<lb break="no"/>minderd tot op 28°, dus meer dan 24°, verminderd.<lb break="yes" />Om de watervallen van den <hi rendition="#i">Oronoco</hi> is de grond met<lb break="yes"/>gras bedekt, en wordt bij dag flechts tot op 30° C<lb break="yes"/>verwarmd, terwijl de warmte van de lucht 26° is;<lb break="yes" />maar de gelijktijdige verwarming van den hier in eene<lb break="yes" />aanmerkelijke uitgebreidheid boven liggenden graniet ver-<lb break="no" />meerderde tot 48° C. lk heb eene groote menigte<lb break="yes"/>foortgelijke waarnemingen bekend gemaakt in mijn berigt<lb break="yes"/>van de metingen en waarnemingen, die ik te <hi rendition="#i">Cumana</hi>
                    <lb break="yes"/>over de opdoeming te zelfden tijde gedaan heb, waar-<lb break="no"/>mede zich de Heer <hi rendition="#k">wollaston</hi> in <hi rendition="#i">Engeland</hi> bezig<lb break="yes"/>hield.</p>
                <lb break="yes"/>
                <p>Is de oorzaak, die de &#x017F;terkte van het geluid<lb break="yes"/>&#x2019;s nachts doet toenemen, waarlijk zulk eene, als ik<lb break="yes"/>hier voorge&#x017F;teld heb, dan behoeft men zich niet te<lb break="yes" />verwonderen, dat die toeneming tus&#x017F;chen de keerkrin-<lb break="no"/>gen grooter in de binnenlanden dan op de ver van land<lb break="yes"/>liggende deelen der zee, grooter op de vlakten, dan op<lb break="yes"/>den rug van de <hi rendition="#i">Cordillera&#x2019;s</hi> is. De oppervlakte van de<lb break="yes"/>omtrent den evenaar vloeijende deelen der zee, wordt<lb break="yes"/>gelijkmatig van de zon verwarmd en niet boven 29° C,<lb break="yes"/>terwijl de oppervlakte van het onder dezelfde parallellen<lb break="yes"/>gelegene vaste land wegens zijne velerlei kleuren en<lb break="yes"/>&#x017F;to&#x017F;&#x017F;en, die de eene meer de andere minder warmte&#x017F;tra-<lb break="no"/>len uit&#x017F;chieten, temperaturen aanneemt van 30 of meer<lb break="yes"/>tot 52° C. Tus&#x017F;chen de keerkringen blijft de grond<lb break="yes"/>gedurende den nacht warmer dan de lucht. In de ge-<lb break="no"/>matigde lucht&#x017F;treken daarentegen wordt de grond in &#x017F;tille<lb break="yes"/>en heldere nachten 4 of 5° C. kouder dan de lucht,<lb break="yes"/>en bevindt men dan de temperatuur, naarmate van de<lb break="yes"/>hoogte boven den grond, toenemende tot bij eene ver-<lb break="no"/>heffing van 50 of 60 voeten, waarom ook de aard&#x017F;che<lb break="yes"/>&#x017F;traalbuiging hier menigen nacht bijna even zoo &#x017F;terk is<lb break="yes"/>als bij dag. Horizontale opeen liggende en in digtheid<lb break="yes"/>onderling ver&#x017F;chillende lagen van lucht zijn er altijd;<lb break="yes"/>maar de lucht&#x017F;trooken, die wegens hare meer dan in de<lb break="yes"/>
                    <fw type="sig" place="bottom">Z 3</fw>
                    <fw type="catch" place="bottom">om-</fw>
                    <lb break="yes"/>
                    <pb n="338" facs="#f0007"/> omliggende deelen verhoogde temperatuur, in den<lb break="yes"/>dampkring oprijzen, zijn bij nacht zel@zamer dan bij<lb break="yes"/>dag. Op de onder den evenaar liggende deelen der<lb break="yes"/>
                    <hi rendition="#i">Andes</hi> bedraagt, op hoogten van 3000 metres, de ge-<lb break="no"/>middelde luchtstemperatuur flechts 14° C. en wordt de<lb break="yes"/>grond zelfs bij dag niet aanmerkelijk verhit wegens de<lb break="yes"/>uit&#x017F;traling der warmte naar eenen onbewolkten hemel<lb break="yes"/>door eene zeer drooge en zuivere lucht.</p>
                <lb break="yes"/>
                <p>Doch genoeg van zulke plaat&#x017F;elijke om&#x017F;tandigheden,<lb break="yes" />daar ik flechts des nachts toenemende &#x017F;terkte der ge-<lb break="no" />luiden in het algemeen poogde te verklaren nit de theo-<lb break="no"/>rie der geluidsgolven en derzelver verdeeling. De eeni-<lb break="no"/>ge eer&#x017F;te oorzaak van dit een en ander is dat zelfde<lb break="yes"/>ontbreken van homogoniteit of gelijke digtheid in de<lb break="yes"/>loodregte luchtkolommen van den dampkring, waardoor,<lb break="yes"/>volgens <hi rendition="#k" >arago&#x2019;s</hi> vernuftige toepas&#x017F;ing van zekere licht-<lb break="no"/>kundige gronden, het meer of minder fonkelen der vaste<lb break="yes"/>&#x017F;terren te weeg gebragt wordt. Men weet daarenboven,<lb break="yes"/>dat de voortplanting van het geluid eene merkelijke ver-<lb break="no"/>andering ondergaat, als men in eenen aan het eene end<lb break="yes"/>digten cilinder eene laag water&#x017F;tofgas boven eene laag<lb break="yes"/>van dampkringslucht laat oprijzen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#k">Aristoteles</hi> &#x017F;chijnt de oorzaak van de werking,<lb break="yes"/>waarvan hier gehandeld is, min of meer ingezien te heb-<lb break="no"/>ben, daar hij in zijn uitmuntend boek, dat den naam<lb break="yes"/>van <hi rendition="#i">Problemata</hi> draagt, op de vraag, &#x201E;waarom hoort<lb break="yes"/>men het geluid beter in den nacht?&#x201D; antwoordt: &#x201E;de-<lb break="no"/>wijl er meer rust is, wegens de afwezigheid van het<lb break="yes"/>heet&#x017F;te, welke afwezigheid alles &#x017F;tiller en meer lijdend<lb break="yes"/>maakt, terwijl de zon het begin&#x017F;el van alle beweging<lb break="yes"/>is.&#x201D; Over het geheel heeft men in dit Werk van den<lb break="yes"/>Wijsgeer van <hi rendition="#i" >Stagira</hi> te bewonderen eene menigte juis-<lb break="no"/>te, en dikwijls fijne waarnemingen betreffende den<lb break="yes"/>dauw, de oorzaken der opdoeming, de leiding der<lb break="yes"/>warmte door de metalen en door de as&#x017F;che, de hoogte<lb break="yes"/>der wolken als uitwerk&#x017F;el van oprijzende lucht&#x017F;troomen,<lb break="yes"/>enz. Want hoe gebrekkig over het geheel de Natuur-<lb break="no"/>kunde der Ouden was, en hoe zij vooral de proefonder-<lb break="no"/>vindelijke leerwijze misten, behoeft naauwelijks herinnerd<lb break="yes"/>te worden. <note place="foot" n="(*)" xml:id="fn1-1" next="#fn1-2">De zoo even uit <hi rendition="#k" >aristoteles</hi> aangehaalde vraag komt<lb break="yes"/>noch bij <hi rendition="#k">aristoxenes,</hi> in zijn boek ever de muzijk, noch in<lb break="yes"/>
                        <fw type="catch" place="bottom">
                            <hi rendition="#k">se-</hi>
                        </fw>
                    </note>
                </p>
                <lb break="yes"/>
                <fw type="catch" place="bottom">De</fw>
                <lb break="yes"/>
                <pb n="339" facs="#f0008"/>
                <p>De bewoners van de <hi rendition="#i">Alpen</hi> en van de <hi rendition="#i" >Andes</hi> hou-<lb break="no"/>den de buitengewone ver&#x017F;terkingen van het geluid voor<lb break="yes"/>onbedriegelijke voor&#x017F;pellingen van ophanden zijnde weers-<lb break="no"/>veranderingen. &#x201E;Het zal regenen,&#x201D; zeggen zij, &#x201E;de-<lb break="no"/>wijl zich het geruisch der &#x017F;troomen als nader bij, dan<lb break="yes"/>gewoonlijk, laat hooren.&#x201D; De Heer <hi rendition="#k">de luc</hi> heeft dit<lb break="yes" />uit verandering en de drukking der lucht door het bar&#x017F;ten<lb break="yes"/>van eene vergroote menigte luchtblaasjes tegen de op-<lb break="no"/>pervlakte van het water pogen te verklaren. Maar deze<lb break="yes"/>verklaring is niet natuurlijk genoeg. Overigens wil ik<lb break="yes"/>hier &#x017F;lechts opmerkzaam maken op de analogie tus&#x017F;chen<lb break="yes"/>dit voorteeken en dat van eene verminderde verflaauwing<lb break="yes"/>van het licht. De bergbewoners voor&#x017F;pellen ander weer,<lb break="yes"/>als de &#x017F;neeuwbergen bij eene kalme lucht nader bij &#x017F;chij-<lb break="no"/>nan, dan gewoonlijk, en zich derzelver omtrekken met<lb break="yes"/>eene buitengewone &#x017F;cherpte tegen het blaauwe hemelge-<lb break="no"/>welf vertoonen. Wat er nu moge zijn van de luchts-<lb break="no"/>ge&#x017F;teldheid, die deze werkingen veroorzaakt, het is<lb break="yes"/>voorzeker belangrijk, in dezelve een nieuw punt van<lb break="yes"/>overeenkomst tus&#x017F;chen de geluidsgolven en de lichtgolven<lb break="yes"/>te vinden.</p>
                <lb break="yes"/>
                <note n="(*)" place="foot" xml:id="fn1-2" prev="#fn1-1">
                    <hi rendition="#k">senec&#x00E6;</hi>
                    <hi rendition="#i">Qu&#x00E6;st. Natur,</hi> noch bij <hi rendition="#k" >theophylactus,</hi> maar wel bij<lb break="yes"/>
                    <hi rendition="#k">plutarchus</hi> voor, (<hi rendition="#i">Edit. Paris.</hi> 1624, <hi rendition="#i">T.</hi> 2, <hi rendition="#i">P.</hi> 721.) De<lb break="yes"/>natuuronderzoeker, dien deze &#x017F;chrijver het eerst zijn gevoelen<lb break="yes"/>over dit onderwerp laat voor&#x017F;tellen, beweert, dat de koude<lb break="yes"/>van den nacht de lucht &#x017F;tremt en dikker maakt, en dat men het<lb break="yes"/>geluid bij dag &#x017F;lechter dan bij nacht hoort, dewijl er bij dag<lb break="yes"/>minder ledige ruimten zijn. De tweede &#x017F;preker wil van deze<lb break="yes"/>ledige ruimten niet weten en &#x017F;telt met <hi rendition="#k">anaxagoras,</hi> dat de zou<lb break="yes"/>de lucht op den dag in eene trillende en &#x017F;laande beweging brengt,<lb break="yes"/>en dat men &#x2019;s daags &#x017F;lecht hoort, wegens de menigte &#x017F;tofjes,<lb break="yes"/>die dan in de lucht fis&#x017F;en en murmelen, maar &#x2019;s nachts niet,<lb break="yes"/>dewijl dan de zoo even genoemde beweging niet ge&#x017F;chiedt.<lb break="yes" />&#x201E;Men moet echter,&#x201D; zoo omtrent gaat de hier aangehaalde<lb break="yes"/>&#x017F;preker voort, &#x201E;van <hi rendition="#k" >anaxagoras</hi> in zoo verre ver&#x017F;chillen,<lb break="yes"/>dat men, dat geluid der klein&#x017F;te ligchaampjes niet in aanmerking<lb break="yes" />nemende, het onder&#x017F;cheiden gehoor verklaarbaar acht uit der-<lb break="no"/>zelver trilling en verdere beweging. De beweging der lucht<lb break="yes"/>neemt altijd iets mede van de &#x017F;tem, doet altijd eenige afbreuk<lb break="yes"/>aan derzelver &#x017F;terkte en zwaarte. De zon brengt alles, tot<lb break="yes"/>de klein&#x017F;te luchtdeeltjes in beweging; alles wekt, alles roert<lb break="yes"/>die dagvorst zoodra hij ver&#x017F;chijnt.</note>
            </div>
            <lb break="yes"/>
            <fw type="sig" place="bottom">Z 4</fw>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 