<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Der Ackerbau in Südamerika</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:55</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.6</idno>
        <idno type="basename">1821-Der_Ackerbau_in-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1821-Der_Ackerbau_in-1-neu.xml" type="self"/>
      <relatedItem target="1821-Der_Ackerbau_in-2-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Der Ackerbau in Südamerika</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1821</date>
          <pubPlace>Nürnberg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Handlungs-Zeitung&lt;/i&gt; 28:69 (7. April 1821), S. 279–280&lt;i&gt;.&lt;/i&gt;</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <dateline>
                <hi rendition="#et">Nürnberg, am 7 April 1821.</hi>
            </dateline>
            <lb break="yes"/>
            <pb n="279" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Mannigfaltigkeiten.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>* <hi rendition="#g">Der Ackerbau in Südamerika</hi>. In Süd-<lb break="no" />amertka baut man nur &#x017F;ehr wenig Land an, weil der große<lb break="yes" />Crtrag eine größere Ausdehnung unnöthig macht. Die<lb break="yes"/>Hütte des Metis&#x017F;tammes liegt z. B. in der Mitte eines<lb break="yes"/>umzaunten Platzes, der mit Pi&#x017F;ang, Melonenbaumen (Pa-<lb break="no"/>payenbaume) Zuckerrohr und Mais bepflanzt i&#x017F;t. Man<lb break="yes"/>konnte &#x017F;ich über den kleinen Umfang die&#x017F;er Pflanzung wun-<lb break="no"/>dern, wenn man nicht dächte, daß ein mit Pi&#x017F;ang bepflanz-<lb break="no"/>ter Morgen Landes mehr als zwanzigmal &#x017F;o viel Nah-<lb break="no"/>runge&#x017F;toff liefert, als ein gleich großes mit Getreide be-<lb break="no"/>&#x017F;äetes Land.</p>
                <lb break="yes"/>
                <p>Un&#x017F;ere nährenden Grasarten in Europa, (Weitzen,<lb break="yes"/>Roagen und Ger&#x017F;te), decken ausgedchnte Land&#x017F;triche, und<lb break="yes"/>die bebauten Felder berühren einander nothwendig über-<lb break="no"/>all wo die Völker &#x017F;ich von Getreide nähren. Unter dem<lb break="yes"/>heißen Erdgürtel, wo der Men&#x017F;ch &#x017F;ich Gewäch&#x017F;e aneignen<lb break="yes"/>konnte, die ihm viel reichere und minder zögernde Ern-<lb break="no"/>ten liefern, verhalt es &#x017F;ich anders. Die ungemeine Frucht-<lb break="no"/>barkeit des Bodens &#x017F;teht in die&#x017F;en glücklichen Erd&#x017F;trichen<lb break="yes"/>im Verhältniß der Wärme und der Feuchtigkeit des Luft-<lb break="no"/>krei&#x017F;es. Eine zahlreiche Beoblkerung findet auf einem<lb break="yes"/>nicht großen, mit Pi&#x017F;ang, Mantok, Yamswurzel und Mais<lb break="yes"/>be&#x017F;tellten Erdreich überflüßige Nahrung Die vereinzelt<lb break="yes"/>im Walde zer&#x017F;treuten Hütten bezeugen dem Rei&#x017F;enden die<lb break="yes" />Fruchtbarkeit der Natur; ein kleineres urbar gemachtes<lb break="yes"/>Stück Land reicht nicht &#x017F;elten für die Bedürfni&#x017F;&#x017F;e mehte-<lb break="no"/>rer Haushaltungen bin.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Betrachtungen über den Landbau des heißen<lb break="yes"/>Erdgürtels erinnern unwillkührlich an die engen Ver-<lb break="no"/>hältni&#x017F;&#x017F;e, die zwi&#x017F;chen dem Umfang des urbaren Landes<lb break="yes"/>und den Fort&#x017F;chritten der Ge&#x017F;ell&#x017F;chaft be&#x017F;tehen. Die&#x017F;er<lb break="yes"/>
                    <pb n="280" facs="#f0002"/>
                    <cb/> Reichthum des Bodens, die&#x017F;e erhöhte Kraft des thieri-<lb break="no" />&#x017F;chen und Pflanzentebens, hemmen, während &#x017F;ie die Nah-<lb break="no"/>rungsquellen verotelfachen, hinwieder die Fort&#x017F;chritte der<lb break="yes"/>Bölker zur Sittigung. Unter einem milden und gleich-<lb break="no"/>förmigen Klima, fühlt der Men&#x017F;ch das einzige dringende<lb break="yes"/>Bedürfniß der Nahrung. Die&#x017F;es i&#x017F;t es, was ihn zur<lb break="yes"/>Urbeit antreibt, und man &#x017F;iebt leicht, wie mitten im<lb break="yes"/>Ueber uß, und im Schatten des Pi&#x017F;angs und Brotbaums,<lb break="yes"/>die Gei&#x017F;teskräfte &#x017F;ich lang&#x017F;amer entwickein, als unter we-<lb break="no"/>niger mitdem Himmel, in Getreideländern, wo der Men&#x017F;ch<lb break="yes"/>unaufhörlich mit den Elementen zu kämpfen hat. Bey<lb break="yes"/>einer allgemeinen Ueber&#x017F;icht der Landbau treibenden Völ-<lb break="no"/>ker bemerkt man, daß das urbare und angebaute Land ent-<lb break="no"/>weder durch Wälder getrennt i&#x017F;t, oder &#x017F;ich unmittelbar<lb break="yes"/>berührt, nicht nur im Verhältniß der Bevölkerungs-Zu-<lb break="no"/>nahme, &#x017F;ondern auch je nach der Auswahl der Nahrungs-<lb break="no"/>pflanzen. In Europa &#x017F;chließen wir aus dem Umfang des<lb break="yes"/>Landanbaues auf die Zahl der Einwohner; in den Wende-<lb break="no"/>kreislanden dagegen im wärm&#x017F;ten und fruchtbar&#x017F;ten Theil<lb break="yes"/>von Südamerika, er&#x017F;cheinen &#x017F;ehr bevölkerte Gegenden fa&#x017F;t<lb break="yes" />öde, weil der Men&#x017F;ch für &#x017F;eine Nahrung nur weniges<lb break="yes"/>Land urbar zu machen braucht.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e bemerkenswerthen Um&#x017F;tände haben gleich we-<lb break="no" />&#x017F;entlichen Ein&#x017F;tuß auf die urthümliche Ge&#x017F;taltung des Lan-<lb break="no"/>des und auf die Gemüthsart der Bewohner; &#x017F;ie ertheilen<lb break="yes"/>beiden einen eigenthümlichen Ausdruck, der etwas Rohes<lb break="yes"/>und Ungebildetes und eine Natur verräth, deren Urbild<lb break="yes"/>duch die Kun&#x017F;t noch nicht verändert ward. Des nach-<lb break="no"/>barlichen und fa&#x017F;t alles men&#x017F;chlichen, Umgangs entbehrend,<lb break="yes"/>bildet jeder Pflanzershaushalt einen vereinzelten Völker-<lb break="no"/>&#x017F;tamm. Die&#x017F;e Vereinzelung hemmt oder verzögert die<lb break="yes"/>Fort&#x017F;chritte zur Sittigung, deren Wachsthum nur in dem<lb break="yes"/>Verhältni&#x017F;&#x017F;e Statt finden kann, wie die Ge&#x017F;ell&#x017F;chaft &#x017F;ich<lb break="yes"/>vermehrt und ihre Verhaltni&#x017F;&#x017F;e inniger und mannigfacher<lb break="yes"/>werden; aber es entwickelt und kräftigt hinwieder auch die<lb break="yes"/>Ein&#x017F;amkeit das Gefühl der Unabhängigkeit und der Frei-<lb break="no"/>heit im Men&#x017F;chen, und es wird durch &#x017F;ie jener Charakter-<lb break="no"/>&#x017F;tolz genährt, welcher von jeher die Völker des ca&#x017F;tillia-<lb break="no"/>ni&#x017F;chen Stammes auszeichnete.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e nämlichen Ur&#x017F;achen tragen dazu bey, der Land-<lb break="no"/>
                    <cb/> &#x017F;chaft in den bevölkert&#x017F;ten Gegenden des zwi&#x017F;chen des<lb break="yes"/>Wendekrei&#x017F;en liegenden Landes ein wildes An&#x017F;ehen zu er-<lb break="no"/>theilen, das &#x017F;ich in den gemäßigten Erd&#x017F;trichen durch den<lb break="yes"/>Anbau nährender Graserten verliert. Zwi&#x017F;chen den<lb break="yes"/>Wendekrei&#x017F;en bedürfen die Landbau treibenden Völker<lb break="yes"/>kleineres Erdreich. Der Men&#x017F;ch dehnt &#x017F;eine Herr&#x017F;chaft<lb break="yes"/>da weniger aus; man möchte &#x017F;agen, er er&#x017F;cheint da nicht<lb break="yes"/>als gebietender Herr, der willkührlich über die Erdober-<lb break="no"/>&#x017F;täche verfügt, &#x017F;ondern als rei&#x017F;ender Ga&#x017F;t, welcher fried-<lb break="no" />lich die Wohlthaten der Natur genießt. Wirklich bleibt<lb break="yes" />&#x017F;ogar in der Nähe der bevölkert&#x017F;ten Städte, das Land<lb break="yes"/>mit Wäldern bedeckt oder von einem dichten Teppich, den<lb break="yes"/>noch keine Pflug&#x017F;char durch&#x017F;chnitten hat, überzogen. Die<lb break="yes"/>wildwach&#x017F;enden Pflanzen &#x017F;ind vorberr&#x017F;chend, ihre Anzahl<lb break="yes"/>behält das Uebergewicht gegen die angebauten, und er-<lb break="no"/>theilt aus&#x017F;chließlich der Land&#x017F;chaft ihre Ge&#x017F;taltung. Wahr-<lb break="no"/>&#x017F;cheinlich wird die&#x017F;es Verhältniß nur höch&#x017F;t lang&#x017F;am &#x017F;ich<lb break="yes"/>ändern. Wenn in un&#x017F;ern gemäßigten Erd&#x017F;trichen der<lb break="yes"/>Anbau der Getreidearten eine traurige Einförmigkeit über<lb break="yes"/>das urbare Land verbreiten hilft, &#x017F;o läßt &#x017F;ich mit Sicher-<lb break="no"/>heit behaupten, daß der heiße Erd&#x017F;trich auch bey wach&#x017F;en-<lb break="no"/>der Bevölkerung, jene prachtvollen Pflanzenformen und je-<lb break="no"/>nen Ausdruck einer jungfräulichen und unbezwungenen<lb break="yes"/>Natur behalten wird, die ihm eine &#x017F;o anziehende und<lb break="yes"/>mahleti&#x017F;che Ge&#x017F;talt verleihen. (Aus Humboldts Rei&#x017F;e,<lb break="yes"/>Band 1.)</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 