<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="373" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#k">Opisanie historyczne podróz&#x0313;y Alexandra Hum-<lb break="no"/>boldta 1 Emego Bompland</hi> do krain mi&#x0119;dzy-<lb break="no"/>zwrótnikowych nowego &#x015B;wiata; tomu II, cz&#x0119;&#x015B;&#x0107;<lb break="yes"/>2, z cztérma rycinami. <hi rendition="#i">Paris chez Maze<lb break="yes"/>Libr.</hi> 1821.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Po d&#x0142;ugiey i bardzo d&#x0142;ugiey przerwie, nie<lb break="yes"/>z winy autora pochodz&#x0105;cey, wysz&#x0142;a nakoniec<lb break="yes" />cz&#x0119;&#x015B;&#x0107; czwarta <hi rendition="#i">Opísów historycznych</hi> tey s&#x0142;awney<lb break="yes"/>podróz&#x0313;y do krain mi&#x0119;dzyzwrótnikowych, z do-<lb break="no"/>&#x0142;&#x0105;czeniem cztérech rycin stanowi&#x0105;cych Nra<lb break="yes"/>6, 23, 24, i 26 <hi rendition="#i">Atlasu geograficznego.</hi> Jedna<lb break="yes"/>z tych kart, wystawuj&#x0105;ca rzek&#x0119; Magdaleny,<lb break="yes"/>jest naywybornieysz&#x0105; i pierwsz&#x0105; ze sztycho-<lb break="no"/>wanych we Francyi, pod&#x0142;ug wynalazku Leh-<lb break="no"/>mana.</p>
                <lb break="yes"/>
                <p>Cz&#x0119;&#x015B;&#x0107; ta, która wydan&#x0105; zosta&#x0142;a jako dru-<lb break="no"/>ga po&#x0142;owa drngiego tomu <hi rendition="#i">Opisów,</hi> i która si&#x0119;<lb break="yes"/>zaczyna od stronicy 289, stanowi sama jedna<lb break="yes"/>tom wielki in 4to od 433 stronic, nape&#x0142;nio-<lb break="no"/>ny jak poprzedzaj&#x0105;cy wypadkami interesnj&#x0105;-<lb break="no"/>cemi i uwagami, z prostot&#x0105; i jasno&#x015B;ci&#x0105; w&#x0142;a-<lb break="no"/>
                    <pb n="374" facs="#f0002"/> &#x015B;ciw&#x0105; pisarzowi, umiej&#x0105;cemu po&#x0142;&#x0105;czy&#x0107; je z wiel-<lb break="no"/>ko&#x015B;ci&#x0105; wyobraz&#x0313;e&#x0144;. T&#x0119; cz&#x0119;&#x015B;&#x0107; dzie&#x0142;a przezna-<lb break="no"/>czywszy autor dla czytelników klas rozmai-<lb break="no"/>tych, szczególnieyszego do&#x0142;oz&#x0313;y&#x0142; starania, aby<lb break="yes"/>wszystkim zarówno by&#x0142;a zrozumia&#x0142;&#x0105;. Tych<lb break="yes"/>
                    <hi rendition="#i">Opisów</hi> dwa jeszcze tomy zostaj&#x0105; do wydania,<lb break="yes"/>w ostatnim b&#x0119;dzie zawarty obszerny <hi rendition="#i" >Spis ma-<lb break="no"/>teryi,</hi> w którym obserwacye, naywi&#x0119;cey in-<lb break="no"/>teresuj&#x0105;ce fizyków i geologów, b&#x0119;d&#x0105; porz&#x0105;-<lb break="no"/>dnie u&#x0142;oz&#x0313;one <note place="foot" n="(*)">Nie od rzeczy b&#x0119;dzie tu namieni&#x0107;, iz&#x0313; zbiór bogaty wiado-<lb break="no"/>mo&#x015B;ci, zobranych przez dwóch podróz&#x0313;nych, i wielo&#x015B;&#x0107; ich<lb break="yes"/>obserwacyy, nada&#x0142;a dzie&#x0142;u temu nast&#x0119;puj&#x0105;cy podzia&#x0142;:<lb break="yes"/>Cz&#x0119;&#x015B;&#x0107; @sza. <hi rendition="#i">Opisy historyczne,</hi> we cztérech cz&#x0119;&#x015B;ciach<lb break="yes"/>dwa wielkie tomy in 4to z atlasom geograficznym.<lb break="yes"/>Cz&#x0119;&#x015B;&#x0107; 2ga. <hi rendition="#i">Widoki Kordyllierów i pomniki mieszka&#x0144;ców<lb break="yes"/>Ameryki,</hi> dwa tomy in folio z wielu rycinami.<lb break="yes"/>Cz&#x0119;&#x015B;&#x0107; 3cia. <hi rendition="#i" >Zoologija i anatomija porównawcza,</hi> jedéna-<lb break="no" />&#x015B;cie cz&#x0119;&#x015B;ci in 4to z rycinami kolorowanemi.<lb break="yes"/>Cz&#x0119;&#x015B;&#x0107; 4ta. <hi rendition="#i">Uwagi polityczne nad now&#x0105; Hiszpanij&#x0105;,</hi> dwa<lb break="yes" />tomy in 4to z atlasem in folio.<lb break="yes"/>Cz&#x0119;&#x015B;&#x0107; 5ta. <hi rendition="#i">Zbiór obserwacyy astronomicznych i wymia-<lb break="no"/>rów barometrycznych wysoko&#x015B;ci Kordyllierów,</hi> dwa to-<lb break="no"/>my in 4to.<lb break="yes"/>Cz&#x0119;&#x015B;&#x0107; 6ta. <hi rendition="#i">Botanika</hi> podzielona na cztéry cz&#x0119;&#x015B;ci: 1) <hi rendition="#i">Ro-<lb break="no"/>sliny mi&#x0119;dzyzwrótnikowe,</hi> dwa tomy in folio. 2) <hi rendition="#i" >Opi-<lb break="no"/>sanie szczególne Melastom,</hi> dwa tomy w dwudziestu<lb break="yes"/>dwóch cz&#x0119;&#x015B;ciach. 3) <hi rendition="#i">Mimozy i inne ro&#x015B;liny groszkowe,</hi>
                        <lb break="yes"/>sze&#x015B;&#x0107; cz&#x0119;&#x015B;ci in folio. 4) <hi rendition="#i">Nova genera et species planta-<lb break="no"/>rum,</hi> cztéry tomy w o&#x015B;mnastu cz&#x0119;&#x015B;ciacb.<lb break="yes"/>Do tego katalogu nie dostaje jeszcze dwóch tomów <hi rendition="#i">Opi-<lb break="no"/>sów historycznych;</hi> jednego tomu <hi rendition="#i" >Zoologii;</hi> dwóch to-<lb break="no"/>mów <hi rendition="#i">Nova genera et species plant. aequin.; Obserwacyy<lb break="yes" />magnetycznych;</hi> i nowey edycyi <hi rendition="#i">Geografii ro&#x015B;linney,</hi>
                        <lb break="yes"/>poniewaz&#x0313; pierwsza juz&#x0313; z handlu wysz&#x0142;a.<lb break="yes"/>Kazda cz&#x0119;&#x015B;&#x0107; i podzia&#x0142;, stanowi szczególne dzie&#x0142;o, które<lb break="yes" />si&#x0119; osobno przedaje.</note>.</p>
                <lb break="yes"/>
                <p>W teyto szczególniey materyi wybierze-<lb break="no"/>my niektóre postrzez&#x0313;enia, maj&#x0105;ce s&#x0142;uz&#x0313;y&#x0107; za<lb break="yes"/>przedmiot tego wyj&#x0105;tku. Samo zastanowie-<lb break="no" />nie si&#x0119; nad ogromno&#x015B;ci&#x0105; tego dzie&#x0142;a, ze wszech<lb break="yes"/>wzgl&#x0119;dów olbrzymiego, wznieca w nas spra-<lb break="no"/>
                    <pb n="375" facs="#f0003"/> wiedliwe podziwienie, równie nad g&#x0142;&#x0119;boko-<lb break="no"/>&#x015B;ci&#x0105; i rozmaito&#x015B;ci&#x0105; wiadomo&#x015B;ci, jak nad si-<lb break="no" />&#x0142;ami fizycznemi i moralnemi, nad cierpliwo-<lb break="no" />&#x015B;ci&#x0105; i wytrwa&#x0142;o&#x015B;ci&#x0105; w cz&#x0142;owieku, który po-<lb break="no"/>trafi&#x0142; znie&#x015B;&#x0107; wszystkie trudy podobney podró-<lb break="no"/>z&#x0313;y, i przezwyci&#x0119;z&#x0313;y&#x0107; silnieysze moz&#x0313;e jeszcze<lb break="yes"/>zawady w jey wydaniu, w&#x0142;a&#x015B;nie w tym cza-<lb break="no"/>sie, gdy ca&#x0142;a Europa zagroz&#x0313;ona by&#x0142;a roz-<lb break="no"/>wi&#x0105;zaniem. Zbieg tych okoliczno&#x015B;ci, wysta-<lb break="no"/>wia nam ca&#x0142;e to dzie&#x0142;o, jako pomnik nayzna-<lb break="no"/>komitszy i nayzaszczytnieyszy dla rodzaju<lb break="yes"/>ludzkiego, wskazuj&#x0105;cy: co moz&#x0313;e dokaza&#x0107; usil-<lb break="no"/>na wola kierowana rozumem, témto niewy-<lb break="no" />czerpanem &#x017A;ród&#x0142;em wszystkiego, co tylko na<lb break="yes"/>ziemi jest pi&#x0119;knego, wielkiego i uz&#x0313;ytecznego;<lb break="yes"/>tak jak w pocz&#x0105;tkach rzeczy, wola Naywyz&#x0313;-<lb break="no"/>sza wyprowadzi&#x0142;a z niczego te kule niezmier-<lb break="no"/>ne, które napelniaj&#x0105; przestrze&#x0144; &#x015B;wiata, rzek&#x0142;-<lb break="no" />szy: &#x201E;Niech si&#x0119; stani@ &#x015B;wiat&#x0142;o, i sta&#x0142;o si&#x0119;<lb break="yes"/>&#x015B;wiat&#x0142;o.&#x201D;</p>
                <lb break="yes"/>
                <p>Pomi&#x0119;dzy fizycznemi trudno&#x015B;ciami tey po-<lb break="no" />dróz&#x0313;y, bardzo s&#x0105; ma&#x0142;ey wagi te, które czy-<lb break="no" />telnik móg&#x0142; przewidzie&#x0107;. Tu kaz&#x0313;dy spodzie-<lb break="no" />wa si&#x0119; upa&#x0142;ów niezno&#x015B;nych, pusty&#x0144; skwarli-<lb break="no"/>wych i krajów zawalonych ro&#x015B;linami, które<lb break="yes" />bezustannie siekier&#x0105; uprz&#x0105;ta&#x0107; potrzeba; ale<lb break="yes"/>nikt nie wyobraz&#x0313;a sobie nalez&#x0313;ycie tych zawad,<lb break="yes"/>które sam autor opisuje.</p>
                <lb break="yes"/>
                <p>&#x201E;Kto nie z&#x0313;eglowa&#x0142; (powiada on) po wiel-<lb break="no"/>kich rzekach Ameryki mi&#x0119;dzyzwrótnikowey,<lb break="yes"/>naprzyk&#x0142;ad na Orenoku, lu@ na rzece Magda-<lb break="no"/>leny, nie potrafi sobie wyobrazi&#x0107;, jak moz&#x0313;na<lb break="yes"/>tam z&#x0313;y&#x0107;, b&#x0119;d&#x0105;c bezustannie dr&#x0119;czonym od o-<lb break="no"/>wadów powietrze wype&#x0142;niaj&#x0105;cych, i jak ich<lb break="yes"/>
                    <pb n="376" facs="#f0004"/> mnóztwo, zamieszkanie tak obszernych kra-<lb break="no"/>jów czyni prawie niepodobném. Mimo nay-<lb break="no" />wi&#x0119;ksz&#x0105; nawyk&#x0142;o&#x015B;&#x0107; do znoszenia bole&#x015B;ci, mimo<lb break="yes"/>naygor&#x0119;tsz&#x0105; z&#x0313;arliwo&#x015B;&#x0107; w &#x015B;ciganiu przedmio-<lb break="no"/>tów swych bada&#x0144;, niepodobna jest, aby nie<lb break="yes"/>byd&#x017A; bezustannie od nich odry wanym przez<lb break="yes"/>
                    <hi rendition="#i">moskity, zankudy, z&#x0313;az&#x0313;eny</hi> i <hi rendition="#i">tempranery,</hi> któ-<lb break="no"/>re okrywaj&#x0105; r&#x0119;ce i twarz, przenikaj&#x0105; odzienie<lb break="yes"/>swojemi pyszczkami, nakszta&#x0142;t z&#x0313;&#x0105;d&#x0142;a przed&#x0142;u-<lb break="no"/>z&#x0313;onemi, i które wciskaj&#x0105;c si&#x0119; w nozdrze i<lb break="yes"/>@sta, sprawuj&#x0105; kaszel i kichanie, skoro kto<lb break="yes"/>chce mówi&#x0107; na wolném powietrzu. Jakoz&#x0313;<lb break="yes"/>w missyach nad Orenokiem, we wsiach nad<lb break="yes" />brzegami tey rzeki po&#x0142;oz&#x0313;onych, a nieprzeby-<lb break="no"/>temi lasami otoczonych, <hi rendition="#i">la plaga de las mo-<lb break="no" />scas</hi> (k&#x0105;sanie much) jest niewyczerpan&#x0105; ma-<lb break="no"/>tery&#x0105; rozmowy. Mieszka&#x0144;cy tameczni napo-<lb break="no"/>tkawszy si&#x0119; z sob&#x0105; zrana, z tém naypierw-<lb break="no"/>szém odzywaj&#x0105; si&#x0119; pytaniem: &#x201E;Czy bardzo<lb break="yes"/>&#x0026;q;w nocy dokucza&#x0142;y ci <hi rendition="#i" >zankudy?</hi> albo czy<lb break="yes"/>&#x0026;q;wiele dzi&#x015B; b&#x0119;dzie <hi rendition="#i">moskitów?</hi>&#x201D; Takie przy-<lb break="no"/>witanie przypomina nam komplement grze-<lb break="no" />czno&#x015B;ci chi&#x0144;skiey, wskazuj&#x0105;cy dawnieyszy stan<lb break="yes"/>dziko&#x015B;ci tego kraju. Pozdrawiano si&#x0119; tam<lb break="yes"/>niegdy&#x015B; zwyczaynie wyrazem <hi rendition="#i">wu-to hu?</hi> czy<lb break="yes"/>by&#x0142;e&#x015B; tey nocy napastowany od w&#x0119;z&#x0313;ów? Oba-<lb break="no"/>ozymy niz&#x0313;ey, jako na brzegach rzeki Tuami-<lb break="no"/>ni, Magdaleny, a zw&#x0142;aszcza w Choko, (kra-<lb break="no"/>ju z&#x0142;ota i platyny) moz&#x0313;na doda&#x0107; do pytania chi&#x0144;-<lb break="no"/>skiego o w&#x0119;z&#x0313;ach, grzeczne py@anie o <hi rendition="#i">moskitach.</hi>&#x201D;</p>
                <lb break="yes"/>
                <p>Nast&#x0119;pnie autor mówi o geograficznym roz-<lb break="no" />&#x0142;oz&#x0313;eniu tych <hi rendition="#i">nadwadnych</hi> owadów, w czém<lb break="yes"/>szczególne postrzega zjawienia; o wielo&#x015B;ci za&#x015B;<lb break="yes"/>@ih w niektórych okolicach, powiada:</p>
                <lb break="yes"/>
                <pb n="377" facs="#f0005"/>
                <p>&#x201E;Zá uy&#x015B;ciem rzeki Araukas, przebywaj&#x0105;c<lb break="yes" />cia&#x015B;nin&#x0119; Baraguan, nie masz spoczynku dla po-<lb break="no" />dróz&#x0313;nego. Dolne warsty powietrza, od<lb break="yes"/>ziemi az&#x0313; do pi&#x0119;tnastu lub dwudziestu stop<lb break="yes"/>w gór&#x0119;, s&#x0105; nape&#x0142;nione jadowitemi owadami,<lb break="yes"/>jak wyziewem jakim zg&#x0119;szczonym. Wszed&#x0142;-<lb break="no"/>szy w mieysce ciemne, naprzyk&#x0142;ad do pie-<lb break="no"/>czar kataraktowych, z bry&#x0142; granitu utworzo-<lb break="no"/>nych, i spóyrzawszy przez szpar&#x0119; s&#x0142;o&#x0144;cem<lb break="yes"/>o&#x015B;wiecon&#x0105;, wida&#x0107; chmury <hi rendition="#i">moskitów,</hi> mniey<lb break="yes"/>lub wi&#x0119;cey zg&#x0119;szczone, wedle tego jak w po-<lb break="no"/>wolnych swych i niby tanecznych ruchach, sku-<lb break="no"/>piaj&#x0105; si&#x0119; lub rozpierzchaj&#x0105;. &#x201E;O jak byd&#x017A;<lb break="yes"/>&#x0026;q;musi dobrze na xi&#x0119;z&#x0313;ycu! mówi&#x0142; ameryka-<lb break="no" />&#x0026;q;nin Saliwa do xi&#x0119;dza Gumilla, pi&#x0119;kny jest<lb break="yes"/>&#x0026;q;i czysty, musi byd&#x017A; od much wolnym.&#x201D;<lb break="yes"/>S&#x0142;owa te, maluj&#x0105;ce pierwsze dzieci&#x0144;stwo lu-<lb break="no"/>du s&#x0105; bardzo wiele znacz&#x0105;ce. Planeta ten, zie-<lb break="no"/>mi towarzysz&#x0105;cy, jest wsz&#x0119;dzie dla dzikiego<lb break="yes"/>amerykanina, mieszkaniem b&#x0142;ogos&#x0142;awionych,<lb break="yes"/>krajem szcz&#x0119;&#x015B;liwo&#x015B;ci.&#x201D;</p>
                <lb break="yes"/>
                <p>&#x201E;To nas nie ma&#x0142;o zastanawia&#x0142;o, co i mis-<lb break="no" />syonarze jednog&#x0142;o&#x015B;nie po&#x015B;wiadczaj&#x0105;, z&#x0313;e róz&#x0313;ne<lb break="yes"/>owadów gatunki z sob&#x0105; nawzajem si&#x0119; nie ku-<lb break="no"/>pi&#x0105;, i z&#x0313;e w róz&#x0313;nych godzinach dnia, inne<lb break="yes"/>gatunki k&#x0105;saj&#x0105;.&#x201D;</p>
                <lb break="yes"/>
                <p>&#x201E;Ile razy dziej&#x0105; si&#x0119; takowe zmiany, to<lb break="yes"/>jést: ile razy po jednych owadach drugie na-<lb break="no"/>st&#x0119;puj&#x0105;, bywa kilka minut, a czasem kwa-<lb break="no"/>drans spokoyno&#x015B;ci. Po zniknienin jednych, za-<lb break="no"/>raz drugie w jednostayney liczbie nie nast&#x0119;puj&#x0105;.<lb break="yes"/>Od pó&#x0142; do siódmey zrana, az&#x0313; do pi&#x0105;tey wie-<lb break="no"/>czorem, powietrze jest nape&#x0142;nione <hi rendition="#i">moskitami,</hi>
                    <lb break="yes"/>które s&#x0105; podobne do much ma&#x0142;ych, nie za@<lb break="yes"/>
                    <pb n="378" facs="#f0006"/> do naszych komorów, jak niektórzy podróz&#x0313;ni<lb break="yes"/>powiadaj&#x0105;. Nalez&#x0313;&#x0105; one do rodzaju <hi rendition="#i">simulium,</hi>
                    <lb break="yes"/>a do familii <hi rendition="#i">nadwodników,</hi> wedle uk&#x0142;adu La-<lb break="no"/>treilla; k&#x0142;ócie ich jest tak bole&#x015B;ne jak <hi rendition="#i">&#x015B;lepa-<lb break="no"/>ków:</hi> zostawnje ono po sobie znak brunatno-<lb break="no"/>czerwony, a to jest krew wysiad&#x0142;a i &#x015B;piek&#x0142;a,<lb break="yes"/>w mieyscu, gdzie skóra przek&#x0142;ót&#x0105; by&#x0142;a. Go-<lb break="no"/>dzin&#x0105; przed zachodem s&#x0142;o&#x0144;ca nikn&#x0105; <hi rendition="#i">moskity,</hi>
                    <lb break="yes"/>a po nich nastepuj&#x0105; ma&#x0142;e komory <hi rendition="#i">tempraneros</hi>
                    <lb break="yes"/>zwane, ze wschodem s&#x0142;on&#x0313;ca takoz&#x0313; si&#x0119; okazu-<lb break="no"/>j&#x0105;; te nie trwaj&#x0105; nad pó&#x0142;tory godziny, znika-<lb break="no"/>j&#x0105; wieczorem mi&#x0119;dzy szóst&#x0105; a siódm&#x0105;; czyli jak<lb break="yes"/>mówi&#x0105; po pacierzach <hi rendition="#i">a la oracion.</hi> Po kil-<lb break="no"/>ku minutach spoczynku, poczynaj&#x0105; k&#x0105;sa&#x0107; <hi rendition="#i" >zan-<lb break="no"/>kudy,</hi> inny gatunek komorów z bardzo d&#x0142;u-<lb break="no"/>giemi nogami. <hi rendition="#i">Zankudy,</hi> których pyszczek<lb break="yes"/>zawiera w sobie ostrze kol&#x0105;ce, sprawuj&#x0105; ból<lb break="yes"/>gwa&#x0142;towny i zapalenie do kilku tygodni trwa-<lb break="no"/>j&#x0105;ce; ich brz&#x0119;czenie podobne jest do brz&#x0119;cze-<lb break="no"/>nia naszych komorów europeyskich, lecz sil-<lb break="no"/>nieysze i d&#x0142;uz&#x0313;ey trwaj&#x0105;ce. Amerykanie roz-<lb break="no"/>poznaj&#x0105; po g&#x0142;osie <hi rendition="#i">zankudy,</hi> od <hi rendition="#i">tempranerów;</hi>
                    <lb break="yes"/>te s&#x0105; prawdziwemi owadami zmrokowemi,<lb break="yes"/>
                    <hi rendition="#i">zankudy</hi> za&#x015B; s&#x0105; naycz&#x0119;&#x015B;ciey nocnemi i o wscho-<lb break="no"/>dzie s&#x0142;o&#x0144;ca znikaj&#x0105; <note place="foot" n="(*)" xml:id="fn1-1" next="#fn1-2">Wszystko to, co si&#x0119; nawija oko&#x0142;o g&#x0142;owy i r&#x0105;k, s&#x0142;uz&#x0313;y do<lb break="yes"/>odganiania tych owadów. Missyonarze powiadaj&#x0105;: &#x201E;im<lb break="yes"/>mocniey si&#x0119; b&#x0119;dziesz rusza&#x0142;, té@ @niey b&#x0119;dziesz k&#x0105;sa-<lb break="no" />ny.&#x201D; Amerykanie namaszczeni orleanem, ziemi&#x0105; bo-<lb break="no"/>larn&#x0105;, lub tlusto&#x015B;ci&#x0105; z&#x0313;ó&#x0142;wi, prawie równie s&#x0105; k&#x0105;sani, jak<lb break="yes"/>gdyby nie byli umalowani; co moment, niby z nalogu,<lb break="yes"/>bij&#x0105; si&#x0119; dloni&#x0105; po ramionach, grzbiecie i nogach.<lb break="yes"/>
                        <hi rendition="#i">Zankudo</hi> brz&#x0119;czy d&#x0142;ugo niz&#x0313; usi&#x0119;dzie, lecz skoro si&#x0119;<lb break="yes"/>spoufali, gdy raz wrazi sw&#x0105; tr&#x0105;bk&#x0119; i ss&#x0105;c pocznie gru-<lb break="no"/>bie&#x0107;, wtedy moz&#x0313;na go uj&#x0105;&#x0107; za skrzydla bez zruszenia<lb break="yes"/>@</note> .&#x201D;</p>
                <lb break="yes"/>
                <pb n="379" facs="#f0007"/>
                <p>Wyz&#x0313;ey powiedzia&#x0142; autor, z&#x0313;e sposoby któ-<lb break="no" />remi si&#x0119; staraj&#x0105; ochroni&#x0107; od tych owadów,<lb break="yes" />s&#x0105; bardzo nadzwyczayne. Missyonarz Bernar-<lb break="no"/>do Zea, który p&#x0119;dzi&#x0142; swe z&#x0313;ycie w ci&#x0105;g&#x0142;em<lb break="yes" />udr&#x0119;czeniu od <hi rendition="#i">moskitow,</hi> zbudowa&#x0142; sobie na<lb break="yes"/>rusztowaniu (na pniu palmowym) przy ko&#x015B;ciele,<lb break="yes"/>ma&#x0142;&#x0105; iz debk&#x0119;, gdzie swobodniey oddycha&#x0142;. Wst&#x0105;-<lb break="no"/>pili&#x015B;my do niego w wieczor po drabinie, dla<lb break="yes"/>suszenia ro&#x015B;lin i zapisania dziennika podróz&#x0313;y<lb break="yes"/>naszey. Myssyonarz ten trafnie postrzega&#x0142;, iz&#x0313;<lb break="yes"/>owady zaymuj&#x0105; w&#x0142;a&#x015B;nie nayniz&#x0313;sz&#x0105; warst&#x0119; po-<lb break="no" />wietrza, która si&#x0119; nie wznosi nad ziemi&#x0119;, nad<lb break="yes" />dwadzie&#x015B;cia, lub pi&#x0119;tna&#x015B;cie stop wysoko&#x015B;ci.<lb break="yes"/>W Maypurze, Amerykanie za zbliz&#x0313;eniem si&#x0119;<lb break="yes"/>nocy opuszczaj&#x0105; swe domy, a id&#x0105; spa&#x0107; na<lb break="yes"/>wysepki, pomi&#x0119;dzy kataraktami po&#x0142;oz&#x0313;one. Tam-<lb break="no"/>to uz&#x0313;ywaj&#x0105; nieco spoczynku, gdyz&#x0313; <hi rendition="#i">moskity,</hi>
                    <lb break="yes"/>
                    <note place="foot" n="(*)" xml:id="fn1-2" prev="#fn1-1">niesione, i gdy bez przeszkody daje si&#x0119; mu napi&#x0107; do sy-<lb break="no" />to&#x015B;ci, z&#x0313;adna puchlina nie nast&#x0119;puje i naymnieyszego nie<lb break="yes"/>czu&#x0107; bolu. &#x201E;Powtarzali&#x015B;my nie raz (powiada autor) to<lb break="yes"/>do&#x015B;wiadczenie na nas samych. b&#x0119;d&#x0105;c na dolinach <hi rendition="#i">Rio de<lb break="yes"/>la Magdalena,</hi> a to stosownie do rady krajowców. Za-<lb break="no" />gadnieniem jest: czyli te owady, gdy s&#x0105; zganiane, nie<lb break="yes"/>zostawuj&#x0105; jadu w ciele, lub czy go na powrót niewysy-<lb break="no"/>saj&#x0105;, maj&#x0105;c wolno&#x015B;&#x0107; napicia si&#x0119; krwi, az&#x0313; do syto&#x015B;ci.<lb break="yes"/>Jabym si&#x0119; zgodzi&#x0142; na po&#x015B;lednie mniemanie: pozwalaj&#x0105;c<lb break="yes"/>bowiem r&#x0119;ki komorowi b&#x0142;&#x0119;kitno-skrzyd&#x0142;emu (culex cya-<lb break="no" />nopterus) uwaz&#x0313;alem, z&#x0313;e ból bardzo mocny w pocz&#x0105;tku,<lb break="yes"/>zmnieysza si&#x0119; stopniami w miar&#x0119; ssania owadu. Gdy<lb break="yes"/>owad ze swojey wlasney uleci woli, ból ten ustaje zu-<lb break="no"/>pe&#x0142;nie. Probowalem zraniwszy sobie cierniem skór&#x0119;,<lb break="yes"/>naciera&#x0107; j&#x0105; pogniecionemi owadami <hi rendition="#i">mustik,</hi> lecz z&#x0313;adna<lb break="yes"/>puchlina nie nast&#x0105;pi&#x0142;a. P&#x0142;yn jadowity owadów dwu-<lb break="no"/>skrzyd&#x0142;ych z familii komorów, w@którym chemicy nic<lb break="yes"/>kwa&#x015B;nego nie odkryli, zawiera si&#x0119;, jak u mrówek i in-<lb break="no"/>nych owadów z&#x0313;y&#x0142;koskrzydlych, w szczególnych gruczo-<lb break="no" />&#x0142;ach: podobno, iz&#x0313; si&#x0119; zbyt rozrzedza, a tém samém i<lb break="yes"/>os&#x0142;abia. jesli si&#x0119; naciera skóre calkiem rozgniecionym<lb break="yes"/>owadem.&#x201D;</note>
                    <lb break="yes"/>
                    <pb n="380" facs="#f0008"/> zdaj&#x0105; si&#x0119; unika&#x0107; powietrza waporami prze-<lb break="no"/>pe&#x0142;nionego. My wsz&#x0119;d@ie zastali&#x015B;my ich mniey<lb break="yes"/>po&#x015B;ród rzeki, niz&#x0313; oko&#x0142;o brzegów. Jakoz&#x0313; mniey<lb break="yes"/>si&#x0119; naprzykrzaj&#x0105; p&#x0142;yn&#x0105;cym po Orenoku z wo-<lb break="no" />d&#x0105;, niz&#x0313; przeciw wody.&#x201C;</p>
                <lb break="yes"/>
                <p>Namienili&#x015B;my o kataraktach Maypurskich,<lb break="yes"/>wystawiaj&#x0105; one naypi&#x0119;knieysze zjawisko geolo-<lb break="no"/>gii; a ich opisanie moz&#x0313;e da&#x0107; wyobraz&#x0313;enie<lb break="yes"/>sposobu, jak autor podnosi styl swóy do wy-<lb break="no"/>soko&#x015B;ci przedmiotow, które chce malowa&#x0107;.</p>
                <lb break="yes"/>
                <p>&#x201E;Katarakta Kwittuna, albo Máypury, ja-<lb break="no"/>kem móg&#x0142; j&#x0105; uwaz&#x0313;a&#x0107;, p&#x0142;yn&#x0105;c w dó&#x0142; i w gór&#x0119;<lb break="yes"/>rzeki <note place="foot" n="(*)">Orenok.</note>, jest utworzona równie jak katarak-<lb break="no"/>ta Mapara, albo Etury, z mnóztwa wysp,<lb break="yes"/>po&#x0142;&#x0105;czonych z sob&#x0105; groblami skalistemi, a zay-<lb break="no"/>muj&#x0105;cemi koryto rzeki wi&#x0119;cey niz&#x0313; na mil&#x0119;.<lb break="yes"/>Mi&#x0119;dzy témi groblami, albo zaporami natu-<lb break="no"/>ralnemi, nayznakomitsze s&#x0105;: <hi rendition="#i">Purimarini, Ma-<lb break="no"/>nini</hi> i <hi rendition="#i" >Saut de la Sardine.</hi> Wymieniam je w tym<lb break="yes" />porz&#x0105;dku, jakem je widzia&#x0142; od po&#x0142;udnia na<lb break="yes" />pó&#x0142;noc po sobie nast&#x0119;puj&#x0105;ce. Ostatni z tych<lb break="yes"/>trzech szczeblów, ma blizko dziewi&#x0119;ciu stop<lb break="yes"/>wysoko&#x015B;ci, i szeroko&#x015B;ci&#x0105; swoj&#x0105; tworzy wspa-<lb break="no"/>nia&#x0142;&#x0105; kaskad&#x0119;. Winienem jednak tu powtó-<lb break="no"/>rzy&#x0107;, z&#x0313;e huk sprawiany przez spadanie, &#x0142;a-<lb break="no"/>manie si&#x0119; i uderzanie wód, nie tak zalez&#x0313;y od<lb break="yes"/>samey tylko wysoko&#x015B;ci kaz&#x0313;dego szczebla i kaz&#x0313;-<lb break="no"/>dey poprzeczney grobli jak raczey od wielo&#x015B;ci<lb break="yes"/>pomieszanych wirów, skupienia wysp i ster-<lb break="no"/>cz&#x0105;cych ska&#x0142; pod kaz&#x0313;d&#x0105; szczególn&#x0105; kaskad&#x0105;,<lb break="yes"/>oraz od &#x015B;cie&#x015B;nienia kana&#x0142;ow, tak, iz&#x0313; do z&#x0313;eglugi<lb break="yes"/>ledwo dwadzie&#x015B;cia, lub trzydzie&#x015B;ci stop po-<lb break="no"/>
                    <pb n="381" facs="#f0009"/> zostaje. Cz&#x0119;&#x015B;&#x0107; wschodnia katarakt Maypur-<lb break="no"/>skich, jest daleko niebezpiecznieysz&#x0105; od za-<lb break="no"/>chodniey, jakoz&#x0313; sternicy ameryka&#x0144;scy, p&#x0142;y-<lb break="no"/>n&#x0105;cy czy to w dó&#x0142;, czy w gór&#x0119; rzeki, zawsze<lb break="yes"/>brzeg lewy obieraj&#x0105;.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Chc&#x0105;c jednym rzutem oka obj&#x0105;&#x0107; ca&#x0142;&#x0105; po-<lb break="no"/>sta&#x0107; tey dziczyzny, trzeba wst&#x0105;pi&#x0107; na grzbiet<lb break="yes"/>granitowey góry Manini, wystaj&#x0105;cy z bagna<lb break="yes"/>na pó&#x0142;nocuey stronie ko&#x015B;cio&#x0142;a missyi. Góra ta<lb break="yes"/>jest przed&#x0142;uz&#x0313;eniem szczebli sk&#x0142;adaj&#x0105;cych kas-<lb break="no"/>kad&#x0119; Manini. Cz&#x0119;sto bywali&#x015B;my na niey: nie-<lb break="no"/>moz&#x0313;na bowiem nasyci&#x0107; si&#x0119; tym nadzwyczay-<lb break="no"/>nym widokiem, ukrytym w jednym z nayod-<lb break="no"/>legleyszych k&#x0105;tow &#x015B;wiata. Przybywszy na<lb break="yes"/>wierzcho&#x0142;ek ska&#x0142;y, znag&#x0142;a uderza widok na<lb break="yes"/>mil&#x0119; ci&#x0105;gn&#x0105;cey si&#x0119; piany. Ogromne bry&#x0142;y ka-<lb break="no"/>mieni &#x0107;zarnych jak z&#x0313;elazo, wystaj&#x0105; zpo&#x015B;rod-<lb break="no"/>ka. Jedne skupione po parze nakszta&#x0142;t wzgór-<lb break="no"/>kow bazaltycznych, inne podobne wiez&#x0313;om, zam-<lb break="no"/>kom, ruinom, a ponura ich farba tym bardziey<lb break="yes"/>odbija si&#x0119; od srebrzystego glansu wód spie-<lb break="no"/>nionych. Kaz&#x0313;da ska&#x0142;a, kaz&#x0313;da wysepka, o-<lb break="no"/>kryta jest kup&#x0105; drzew buynych. Dym g&#x0119;sty<lb break="yes"/>od spodu tych wysp i kamieni, ile tylko o-<lb break="no"/>kiem si&#x0119;gn&#x0105;&#x0107; moz&#x0313;na, rozci&#x0105;ga si&#x0119; ponad rze-<lb break="no"/>k&#x0105;; a wierzcho&#x0142;ki wynios&#x0142;ych palm, wzbijaj&#x0105;<lb break="yes"/>si&#x0119; nad t&#x0119; mg&#x0142;&#x0119; bia&#x0142;aw&#x0105;. Jakz&#x0313;e mam nazwa&#x0107;<lb break="yes"/>te przepyszne ro&#x015B;liny? S&#x0105;dz&#x0119;, iz&#x0313; to jest <hi rendition="#i">vad-<lb break="no"/>giai,</hi> nowy gatunek z rodzaju <hi rendition="#i">Oreodoxa,</hi> któ-<lb break="no"/>rey pie&#x0144;, ma wi&#x0119;cey o&#x015B;mdziesi&#x0105;t stop wyso-<lb break="no"/>ko&#x015B;ci; upstrzone li&#x015B;cie tey palmy, maj&#x0105; glans<lb break="yes" />&#x015B;wietny i wznosz&#x0105; si&#x0119; prosto do góry. Kaz&#x0313;-<lb break="no"/>dey godziny dnia; ta massa piany przybiera<lb break="yes" />odmienn&#x0105; posta&#x0107;. Juz&#x0313; to wyspy wysokie i<lb break="yes"/>
                    <pb n="382" facs="#f0010"/> palmy, cie&#x0144; na ni&#x0105; rzucaj&#x0105;, juz&#x0313; to promie-<lb break="no"/>nie zachodz&#x0105;cego s&#x0142;o&#x0144;ca, &#x0142;ami&#x0105; si&#x0119; w mgle<lb break="yes" />okrywaj&#x0105;cey katarakt&#x0119;. T&#x0119;cze si&#x0119; formuj&#x0105;,<lb break="yes"/>nikn&#x0105; i na nowo powstaj&#x0105;; igrzyska nadpo-<lb break="no"/>wietrzne, ich obraz unosi si&#x0119; po przyleg&#x0142;ych<lb break="yes"/>równinach.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Taki jest obraz krainy widzianey z wierz-<lb break="no"/>cho&#x0142;ka góry Manini, a którego z&#x0313;aden z pod-<lb break="no"/>róz&#x0313;nych dot&#x0105;d nie opisa&#x0142;. Smia&#x0142;o powtórz&#x0119;:<lb break="yes" />ani czas, ani widok Kordyllierow, ani pobyt<lb break="yes"/>w dolinach umiarkowanych Mexyku, nie wy-<lb break="no"/>gluzowa&#x0142;y z pami&#x0119;ci mojey mocnego wraz&#x0313;e-<lb break="no"/>nia widoku, tych katarakt. Gdy czytam o-<lb break="no"/>pisanie owych okolic Indyi, upi&#x0119;krzonych li-<lb break="no"/>cznemi strumieniami wód i siln&#x0105; weg@tacy&#x0105;,<lb break="yes"/>pami&#x0119;é moja przypomina mi to morze piany,<lb break="yes" />te palmy, których wierzcho&#x0142;ki wznosz&#x0105; si&#x0119;<lb break="yes" />nad warst&#x0119; waporow. Zachwycaj&#x0105;ce sceny<lb break="yes"/>natury, równie jak wznios&#x0142;e dzie&#x0142;a poezyi i<lb break="yes"/>sztuk pi&#x0119;knych, zostawuj&#x0105; po sobie pami&#x0119;&#x0107;,<lb break="yes" />która si&#x0119; przez ca&#x0142;e z&#x0313;ycie bezustannie odna-<lb break="no"/>wia i &#x0142;&#x0105;czy si&#x0119; do wszelkich wyobraz&#x0313;e&#x0144; wiel-<lb break="no"/>ko&#x015B;ci i okaza&#x0142;o&#x015B;ci.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Spokoyno&#x015B;&#x0107; atmosfery i burzliwy ruch<lb break="yes"/>wody, s&#x0105; to sprzeczno&#x015B;ci w&#x0142;a&#x015B;ciwe tey stre-<lb break="no" />fie. Powiew wiatru nigdy tu nie porusza li&#x015B;ci;<lb break="yes" />z&#x0313;adna chmura nie ukry wa nigdy b&#x0142;&#x0119;kitnego skle-<lb break="no"/>pienia niebios; ogromna massa &#x015B;wiat&#x0142;a rozlana<lb break="yes"/>jest w powietrzu, na ziemi us&#x0142;aney ro&#x015B;linami<lb break="yes"/>lsni&#x0105;cemi, i na korycie rzeki okiem nie przey-<lb break="no"/>rzaney. Taki widok zachwyca podróz&#x0313;nego,<lb break="yes" />urodzonego w pó&#x0142;nocney Europie. W imagi-<lb break="no"/>nacyi jego, &#x0142;&#x0105;czy si&#x0119; wyobraz&#x0313;enie dzikiego<lb break="yes" />po&#x0142;oz&#x0313;enia i potoku, spadaj&#x0105;cego ze ska&#x0142;y na<lb break="yes"/>
                    <pb n="383" facs="#f0011"/> ska&#x0142;&#x0119;, z obrazem klimatu, w którym cz&#x0119;@to<lb break="yes"/>grzmot burzy miesza si&#x0119; z szumem katarakt i<lb break="yes"/>w którym, w czasie zimowym lub jesiennym,<lb break="yes"/>skupione chmury zdaj&#x0105; si&#x0119; zst&#x0119;powa&#x0107; na do-<lb break="no"/>liny, i dotyka&#x0107; wierzcho&#x0142;kow sosen i swirkow.<lb break="yes"/>Widok krajow nizkich mi&#x0119;dzyzwrótnikowych<lb break="yes"/>ma szczegulnieysz&#x0105; posta&#x0107;, có&#x015B; wielkiego i spo-<lb break="no"/>koynego, tam nawet, gdzie jeden z elementow,<lb break="yes"/>walczy gwa&#x0142;townie z niezwyci&#x0119;z&#x0313;onemi zawa-<lb break="no"/>dami. Blizko równika burze i wichry zda-<lb break="no" />rzaj&#x0105; si&#x0119; tylko na wyspach, na pustyniach o-<lb break="no" />go&#x0142;oconych z ro&#x015B;lin i wsz&#x0119;dzie, gdzie cz&#x0119;&#x015B;ci at-<lb break="no"/>mosfery spoczywaj&#x0105; na powierzchniach, wcale<lb break="yes"/>inny po&#x0142;ysk maj&#x0105;cych.&#x201C;</p>
                <lb break="yes"/>
                <p>D&#x0142;uga i ciekawa z&#x0313;egluga po rzece Rio Negro,<lb break="yes" />zawiera w sobie wiele ust&#x0119;pow interesuj&#x0105;cych<lb break="yes"/>z jeografii, meteorologii i mineralogii tych<lb break="yes"/>obszernych krain; a te szczegu&#x0142;y prowadz&#x0105;<lb break="yes"/>prawie zawsze do uwag jeneralnych, jak na-<lb break="no"/>przyk&#x0142;ad nast&#x0119;puj&#x0105;cego gatunku. Postrzeg&#x0142; on<lb break="yes"/>u Amerykanów, mieszkaj&#x0105;cych nad brzegami<lb break="yes"/>tey rzeki <hi rendition="#i">kamyki zielone,</hi> znajome pod imie-<lb break="no"/>niem <hi rendition="#i">Kamieni Amazo&#x0144;skich,</hi> o których, stoso-<lb break="no"/>wnie do dawnych poda&#x0144; twierdz&#x0105;, iz&#x0313; pochodz&#x0105;<lb break="yes"/>z kraju <hi rendition="#i">kobiet niezam&#x0119;z&#x0313;nych</hi>: nazywanych w ich j&#x0119;-<lb break="no"/>zyku <hi rendition="#i">Cougnantainsecouima.</hi> Pok&#x0142;ad naturalny tych<lb break="yes"/>kamieni jest jeszcze niewiadomy, autor same<lb break="yes"/>tylko wzgl&#x0119;dem niego podaje domys&#x0142;y; lecz<lb break="yes"/>zabobon, który im przypisuje wielkie znaczenie,<lb break="yes"/>jako to: ochron&#x0119; od chorób nerwowych, go-<lb break="no" />r&#x0105;czek i. t d. zrobi&#x0142; z nich, na pó&#x0142;nocy i po&#x0142;u-<lb break="no"/>dniu Orenoku, handel mi&#x0119;dzy krajowcami. O-<lb break="no"/>sa@y hiszpa&#x0144;skie na&#x015B;laduj&#x0105; amerykanów w no-<lb break="no"/>sz@niu tego talizmanu, i dla tego drogo go<lb break="yes"/>
                    <pb n="384" facs="#f0012"/> przedaj&#x0105;. Co w gabinetach ukazuj&#x0105; pod imie-<lb break="no"/>niem <hi rendition="#i">Kamienia amazo&#x0144;skiego,</hi> nie jest ani z&#x0313;a-<lb break="no"/>dem, ani feldszpatem zsiad&#x0142;ym; lecz feldszpa-<lb break="no"/>tem pospolitym, który pochodzi z gór Ural-<lb break="no"/>skich, albo z jeziora Onegi w Rossyi, a któ-<lb break="no"/>rego autor nigdy nie widzia&#x0142; w górach grani-<lb break="no"/>towych Gujanny. Czasem tez&#x0313; siekierowiec,<lb break="yes" />(<hi rendition="#i">nephrilo à hache,</hi> Beilstein Wernera), który<lb break="yes"/>jest daleko mi&#x0119;kszy, brany bywa za jedno z bar-<lb break="no"/>dzo rzadkim i bardzo twardym <hi rendition="#i">Kamieniem Ama-<lb break="no"/>zo&#x0144;skim.</hi> Kamie&#x0144;, który Humbolt dostal u<lb break="yes"/>amerykanów, jest, wed&#x0142;ug niego, <hi rendition="#i">sossuritem,</hi>
                    <lb break="yes"/>czyli prawdziwym z&#x0313;adem, który wchodzi<lb break="yes"/>w sk&#x0142;ad kamienia zwanego <hi rendition="#i">verde di corsica</hi> (eu-<lb break="no"/>photide Hayego). Po tym wst&#x0119;pie litologicz-<lb break="no" />nym, o którym w tre&#x015B;ci namienili&#x015B;my, autor<lb break="yes"/>czyni nast&#x0119;puj&#x0105;ce uwagi.</p>
                <lb break="yes"/>
                <p>&#x201E;U ludow obu l&#x0105;dów, przy pierwszych<lb break="yes"/>oznakach rodz&#x0105;cey si&#x0119; cywilizacyi, znay@jemy<lb break="yes" />sk&#x0142;onno&#x015B;&#x0107; do niektórych kamieni, nie tylko<lb break="yes" />do tych, które mog&#x0105; byd&#x017A; uz&#x0313;yteczne cz&#x0142;owie-<lb break="no"/>kowi ze swey twardo&#x015B;ci, jak narz&#x0119;dzia ostre;<lb break="yes"/>ale nawet do niektórych istot kopalnych, któ-<lb break="no" />rych farby i kszta&#x0142;t naturalny, zdaj&#x0105; si&#x0119; mie&#x0107;<lb break="yes"/>niejakie zwi&#x0105;zki z czynno&#x015B;ciami organicznemi,<lb break="yes"/>a nawet ze sk&#x0142;onno&#x015B;ciami duszy jego. Cze&#x015B;&#x0107;<lb break="yes"/>odwieczna, oddawana kamieniom, jako tez&#x0313; po-<lb break="no"/>moce opieku&#x0144;cze przypisywane z&#x0313;adom i he-<lb break="no"/>matydom, s&#x0105; w&#x0142;a&#x015B;ciwe dzikim amerykanom,<lb break="yes"/>równie jak mieszka&#x0144;com lasow Tracyi, których<lb break="yes"/>ustawy Orfeusza i pocz&#x0105;tek tajemnic, nie po-<lb break="no"/>zwalaj&#x0105; mie&#x0107; za dzikich. Rodzay ludzi, im<lb break="yes"/>bliz&#x0313;szy jest swey kolebki, tym bardziey s&#x0105;dzi<lb break="yes"/>si&#x0119; byd&#x017A; przywi&#x0105;zanym do ziemi i do istot za-<lb break="no"/>
                    <pb n="385" facs="#f0013"/> wartych w jey &#x0142;onie. Sily przyrodzenia, a<lb break="yes"/>mi&#x0119;dzy niemi bardziey niszcz&#x0105;ce, niz&#x0313; zacho-<lb break="no"/>wuj&#x0105;ce, s&#x0105; pierwszym celem czci jego. Nie<lb break="yes"/>w samych to tylko burzach, nie w grzmocie<lb break="yes" />poprzedzaj&#x0105;cym trz&#x0119;sienie ziemi, nie w ogniu-<lb break="no"/>to podz&#x0313;egaj&#x0105;cym wulkany, objawiaj&#x0105; si&#x0119; te<lb break="yes"/>si&#x0142;y; ska&#x0142;y martwe, kamienie swym glansem<lb break="yes"/>i twardo&#x015B;ci&#x0105;, góry ogromno&#x015B;ci&#x0105; i odosobnie-<lb break="no"/>niem, dzia&#x0142;aj&#x0105; na nowe dusze z tak&#x0105; moc&#x0105;,<lb break="yes"/>jakiey my b&#x0119;d&#x0105;c w wyz&#x0313;szym stopniu cywi-<lb break="no"/>lizacyi nie poymujemy. Raz ustanowiona cze&#x015B;&#x0107;<lb break="yes"/>kamieni trwa nawet przy zaprowadzeniu now-<lb break="no"/>szey religii; a co w pocz&#x0105;tkach by&#x0142;o ho&#x0142;dem<lb break="yes"/>bóstwa, staje si&#x0119; ufno&#x015B;ci&#x0105; zabobonu. Kamie-<lb break="no"/>nie ubóstwione zamieni&#x0142;y si&#x0119; w talizmany,<lb break="yes"/>które zachowuj&#x0105; dusz&#x0119; i cia&#x0142;o od wszelkiego<lb break="yes"/>z&#x0142;ego. Chociaz&#x0313; równiny mexyka&#x0144;skie na pi&#x0119;&#x0107;-<lb break="no" />set mil rozdzielaj&#x0105; od siebie brzegi Amazo&#x0144;-<lb break="no"/>skie od Orenoku, chociaz&#x0313; w historyi nie masz<lb break="yes"/>naymnieyszego &#x015B;ladu, któryby dowodzi&#x0142; zwi&#x0105;-<lb break="no"/>zku ludow dzikich Guyanny z ludami ciwili-<lb break="no"/>zowanemi Anauhaku, xi&#x0105;dz Bernard z Saha-<lb break="no"/>gun, w pocz&#x0105;tach zdobycia znalaz&#x0142; w Cho-<lb break="no"/>lula <hi rendition="#i">kamienie zielone,</hi> chowane jak relikwije, a<lb break="yes"/>które nalez&#x0313;a&#x0142;y do <hi rendition="#i">Quetzelcohualt.</hi> T&#x0105; tajemni-<lb break="no" />cz&#x0105; figur&#x0105; jest Budha Mexykanów: zjawi&#x0142; si&#x0119;<lb break="yes"/>on za czasu Toltekwow, za&#x0142;oz&#x0313;y&#x0142; pierwszy zgro-<lb break="no"/>madzenia religiyne, i ustanowi&#x0142; rz&#x0105;d podobny<lb break="yes"/>do rz&#x0105;du Meroe i Japonii.&#x201C;</p>
                <lb break="yes"/>
                <p>Stojemy u kresu naszych wyj&#x0105;tków, a led-<lb break="no"/>wo&#x015B;my si&#x0119; dotkn&#x0119;li tak bogatego w naywaz&#x0313;-<lb break="no"/>nieysze przedmioty dzie&#x0142;a. Obowi&#x0105;zek nasz<lb break="yes"/>skracania i mieszczenia niekiedy na kilku kart-<lb break="no"/>kach ca&#x0142;ego dzie&#x0142;a, tu staje si&#x0119; niepodobnym<lb break="yes"/>
                    <pb n="386" facs="#f0014"/> do wykonania. Sam rodzay takowey pracy,<lb break="yes"/>napotykaj&#x0105;c dzie&#x0142;o tey j&#x0119;drno&#x015B;ci, przeraz&#x0313;a<lb break="yes"/>trudno&#x015B;ci&#x0105; wyboru materyi, które maj&#x0105; byd&#x017A;<lb break="yes"/>przywiedzione, dla dania jakiego&#x015B; wyobraz&#x0313;e-<lb break="no"/>nia o ogóle dzie&#x0142;a tego: tem bardziey gdy<lb break="yes"/>wybor ten, ograniczy&#x0107; trzeba sam&#x0105; nauko-<lb break="no"/>w&#x0105; cz&#x0119;&#x015B;ci&#x0105; tomu, który niemniey jest waz&#x0313;nym<lb break="yes"/>z wielu innych wzgl&#x0119;dow, jak z przedmiotow<lb break="yes"/>historyi naturalney. Jakoz&#x0313; powróci&#x0107; do niego<lb break="yes"/>wkrótce nieomieszkamy.</p>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#i">A. W.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 