<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Neue Untersuchungen über die Gesetze, welche man in der Vertheilung der Pflanzenformen bemerkt</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:56</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.13</idno>
        <idno type="basename">1821-Nouvelles_recherches_sur-02</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1821-Nouvelles_recherches_sur-01.xml" type="primary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-02.xml" type="self"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-03-neu.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-04-neu.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-05-neu.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-06-neu.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-07-neu.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-08.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-09.xml" type="secondary"/>
      <relatedItem target="1821-Nouvelles_recherches_sur-10-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Neue Untersuchungen über die Gesetze, welche man in der Vertheilung der Pflanzenformen bemerkt</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1821</date>
          <pubPlace>Jena</pubPlace>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in:&lt;i&gt; Isis&lt;/i&gt; 11 (1821), Sp. 1033–1047.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="1033"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Neue Unter&#x017F;uchungen u&#x0364;ber die Ge&#x017F;etze, welche<lb break="yes"/>man in der Vertheilung der Pflanzenformen<lb break="yes" />bemerkt.<lb break="yes"/>
                    <hi rendition="#fr">Von Alex von Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Schon in einer fru&#x0364;heren Abhandlung habe ich die<lb break="yes"/>Botaniker auf die numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e der Pflanzen-<lb break="no"/>formen aufmerk&#x017F;am gemacht und in meinem gleichzeitigen<lb break="yes"/>Werk, <hi rendition="#aq">Prolegomena de distributione geographica plan-<lb break="no"/>tarum, secundum coeli temperiem et altitudinem<lb break="yes"/>montium,</hi> die Materialien, deren ich bey jener Arbeit mich<lb break="yes"/>bediente, angegeben. Mit der Vertheilung der organi&#x017F;chen<lb break="yes"/>We&#x017F;en verha&#x0364;lt es &#x017F;ich wie mit jedem anderen Pha&#x0364;nomen<lb break="yes"/>der phy&#x017F;i&#x017F;chen Welt. Mitten in der Regello&#x017F;igkeit, welche<lb break="yes"/>
                    <cb n="1034"/>
                    <lb break="yes"/>durch den Einfluß einer Menge von Localum&#x017F;ta&#x0364;nden erzeugt<lb break="yes"/>zu werden &#x017F;cheint, erblickt man doch die unwandelbaren<lb break="yes"/>Ge&#x017F;etze der Natur, &#x017F;obald man eine ganze Strecke Landes<lb break="yes"/>betrachtet oder eine ganze Ma&#x017F;&#x017F;e von That&#x017F;achen nimmt,<lb break="yes"/>wo die theilwei&#x017F;en Sto&#x0364;rungen &#x017F;ich wech&#x017F;el&#x017F;eitig aufheben.<lb break="yes"/>Ich habe das Vergnu&#x0364;gen gehabt, die&#x017F;e Arbeit in Deut&#x017F;ch-<lb break="no"/>land, England, Italien und neulich auch in Da&#x0364;nemark<lb break="yes"/>einer genauen Pru&#x0364;fung unterworfen zu &#x017F;ehen. Einer der<lb break="yes"/>gro&#x0364;ßten Botaniker un&#x017F;erer Zeit und aller Jahrhunderte, Hr.<lb break="yes"/>Brown, hat jedes numeri&#x017F;che Re&#x017F;ultat mit denen vergli-<lb break="no"/>chen, welche die reich&#x017F;ten Herbarien, aus denen er &#x017F;ich Raths<lb break="yes" />erholen konnte, ihm darboten. Viele Zahlen &#x017F;ind berichti-<lb break="no" />get worden, bey anderen fand &#x017F;ich eine fa&#x017F;t unerwartete Ue-<lb break="no"/>berein&#x017F;timmung. Die Ma&#x017F;&#x017F;e der <choice><sic>That&#x017F;ache</sic><corr type="editorial">That&#x017F;achen</corr></choice> wird gerade da-<lb break="no"/>durch vermehrt, daß man die Re&#x017F;ultate, auf welche ich mich<lb break="yes"/>bezogen hatte, entkra&#x0364;ften oder unter&#x017F;tu&#x0364;tzen wollte. So<lb break="yes" />zwingen in den phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften allgemeine<lb break="yes"/>Ideen, die anfangs nur von wenigen That&#x017F;achen abgeleitet<lb break="yes"/>waren, den Beobachter zu Vervielfa&#x0364;ltigung der That&#x017F;achen.<lb break="yes" />Bereichert mit die&#x017F;en Materialien und immer dasjenige be-<lb break="no" />nutzend, was die &#x017F;treng&#x017F;te Critik meiner Werke wahres und<lb break="yes"/>brauchbares entha&#x0364;lt, habe ich den numeri&#x017F;chen Re&#x017F;ultaten,<lb break="yes"/>woraus das <hi rendition="#aq" >Tableau</hi> der Pflanzenformen be&#x017F;teht, einen<lb break="yes"/>Grad von Genauigkeit geben ko&#x0364;nnen, den ich bis daher<lb break="yes"/>kaum erwarten konnte. Es liegt in der Natur die&#x017F;er Art<lb break="yes"/>von Unter&#x017F;uchungen, daß die Coefficienten nur nach und<lb break="yes"/>nach berichtiget werden ko&#x0364;nnen, &#x017F;o wie die Beobachtungen<lb break="yes"/>&#x017F;ich vermehren. Ich werde hier nur im Allgemeinen die<lb break="yes"/>Grund&#x017F;a&#x0364;tze entwickeln. Da bey die&#x017F;er <hi rendition="#fr">botani&#x017F;chen Arith-<lb break="no"/>metik</hi> die Verha&#x0364;ltni&#x017F;&#x017F;e jeder Pflanzenfamilie zur ganzen<lb break="yes"/>Ma&#x017F;&#x017F;e der Phanerogamen ganz genau unter&#x017F;ucht werden<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;en, &#x017F;o habe ich die&#x017F;e Unter&#x017F;uchungen in be&#x017F;ondere<lb break="yes" />Noten gebracht, die (<hi rendition="#aq">Dictionnaire des sciences natu-<lb break="no"/>relles, redig. par les Profess. du Jardin des Plantes<lb break="yes"/>tom. XVIII, p. 432&#x2014;436</hi>) bekannt gemacht &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t vorauszu&#x017F;ehen, daß meine Arbeit u&#x0364;ber die<lb break="yes"/>Pflanzenfamilien derein&#x017F;t mit Nutzen auf mehrere Cla&#x017F;&#x017F;en<lb break="yes"/>von Wirbelthieren angewandt werden wird. Aus den unge-<lb break="no"/>heuren Sammlungen im naturhi&#x017F;tor. Mu&#x017F;eum zu Paris<lb break="yes"/>ergibt es &#x017F;ich daß auf der ganzen Erde bereits bekannt<lb break="yes"/>&#x017F;ind, 56000 Gattungen <hi rendition="#aq">(Species)</hi>
                    <hi rendition="#fr">Cryptogamen</hi> und<lb break="yes"/>
                    <hi rendition="#fr">Phanerogamen, 44000 In&#x017F;ecten</hi>, 2500 <choice><sic>Fi&#x017F;chel</sic><corr type="editorial">Fi&#x017F;che</corr></choice>, 700<lb break="yes"/>Lurche, 4000 Vo&#x0364;gel, und 500 Gattungen <hi rendition="#fr">Sa&#x0364;ugethiere.</hi>
                    <lb break="yes"/>Nach den Unter&#x017F;uchungen, die ich mit Hrn. Valenciennes<lb break="yes"/>ange&#x017F;tellt habe, &#x017F;ind allein in Europa ungefa&#x0364;hr 80 Gattun-<lb break="no"/>gen Sa&#x0364;ugthiere, 400 Vo&#x0364;gel und 30 Lurche; es gibt al&#x017F;o<lb break="yes"/>unter die&#x017F;er gema&#x0364;ßigten no&#x0364;rdlichen Zone, 5 mal &#x017F;o viele<lb break="yes"/>Gattungen Vo&#x0364;gel als Sa&#x0364;ugethiere, &#x017F;o wie es auch hier<lb break="yes"/>(in Europa) 5 mal &#x017F;o viele <hi rendition="#aq">compositae,</hi> als <hi rendition="#aq">amenta-<lb break="no"/>ceae</hi> und <hi rendition="#aq">coniferae,</hi> 5 mal &#x017F;o viel Legumino&#x017F;en als Or-<lb break="no"/>chiden und Euphorbiaceen gibt. Hr. Delalande&#x2019;s neulich<lb break="yes"/>vom Cap mitgebrachten &#x017F;cho&#x0364;nen Sammlungen bewei&#x017F;en<lb break="yes" />(wenn man &#x017F;ie mit Herr <hi rendition="#fr">Temmink</hi> und Levaillants Wer-<lb break="no"/>ke vergleicht), daß auch in jenem Theil der gema&#x0364;ßigten<lb break="yes"/>&#x017F;u&#x0364;dlichen Zone die Sa&#x0364;ugethiere zu den Vo&#x0364;geln &#x017F;ich<lb break="yes"/>verhalten wie = 1 : 4, 3. Eine &#x017F;olche Ueberein&#x017F;tim-<lb break="no"/>mung zwi&#x017F;chen zwey entgegenge&#x017F;etzten Zonen i&#x017F;t &#x017F;ehr auffal-<lb break="no"/>lend. Die Vo&#x0364;gel und be&#x017F;onders die Lurche nehmen gegen<lb break="yes"/>die a&#x0364;quatorial Zone ungleich mehr zu als die Sa&#x0364;ugethiere.<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="1035"/>
                    <lb break="yes"/>Nach den Entdeckungen von Cuvier u&#x0364;ber die fo&#x017F;&#x017F;ilen Kno-<lb break="no"/>chen mo&#x0364;chte man glauben, daß die&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;e nicht zu allen<lb break="yes" />Zeiten die&#x017F;elben gewe&#x017F;en &#x017F;ind und daß bey den alten Revo-<lb break="no"/>lutionen un&#x017F;eres Planeten weit mehr Sa&#x0364;ugethiere als Vo&#x0364;-<lb break="no"/>gel untergegangen &#x017F;ind. Latreille hat in einer vortrefflichen<lb break="yes"/><choice><sic>Abhandlnng</sic><corr type="editorial">Abhandlung</corr></choice> u&#x0364;ber die geograph. Vertheilung der In&#x017F;ecten,<lb break="yes" />nicht die Zahl der gegliederten Thiere mit der der Pflanzen<lb break="yes" />und mit der Zahl der ver&#x017F;chiedenen Cla&#x017F;&#x017F;en von Wirbelthie-<lb break="no"/>ren, welche die&#x017F;elben Climate bewohnen, verglichen;<lb break="yes"/>allein er hat auf eine &#x017F;ehr intere&#x017F;&#x017F;ante Art gezeigt, welche<lb break="yes"/>Gruppen von In&#x017F;ecten &#x017F;ich vermehren oder geringer werden,<lb break="yes" />&#x017F;o wie man vom Pol zum Aequator hin geht. Ich u&#x0364;ber-<lb break="no"/>gehe hier die mu&#x0364;h&#x017F;amen Unter&#x017F;uchungen von H. <hi rendition="#fr">Illiger</hi>
                    <lb break="yes"/>u&#x0364;ber die Geographie der Vo&#x0364;gel (Abh. der berliner Academie<lb break="yes"/>fu&#x0364;r 1812 und 1813). Er unter&#x017F;ucht den Aufenthalt von<lb break="yes"/>mehr als 3800 Gattungen, allein er betrachtet &#x017F;ie nur nach<lb break="yes"/>ihrer Vertheilung auf den 5 Erdtheilen; was eine ganz<lb break="yes"/>unphilo&#x017F;ophi&#x017F;che Methode i&#x017F;t und nicht zur Kenntniß des<lb break="yes" />Einflu&#x017F;&#x017F;es des Climas auf die Entwickelung der organi&#x017F;chen<lb break="yes"/>We&#x017F;en fu&#x0364;hrt. Alles ve&#x017F;te Land, mit Ausnahme Europa&#x2019;s,<lb break="yes"/>breitet &#x017F;ich aus von der gema&#x0364;ßigten Zone zur Aequatorial-<lb break="maybe"/>Zone hin; die Ge&#x017F;etze der Natur ko&#x0364;nnen &#x017F;ich al&#x017F;o nicht<lb break="yes"/>deutlich zeigen, wenn man die Pha&#x0364;nomene nach will-<lb break="no"/>ku&#x0364;hrlichen Abtheilungen gruppirt, und die, &#x017F;o zu &#x017F;agen, nur<lb break="yes"/>allein von der Ver&#x017F;chiedenheit der Meridiane abha&#x0364;ngen. Es<lb break="yes" />geho&#x0364;rt nicht zu meinem Zweck die&#x017F;e Betrachtungen u&#x0364;ber die<lb break="yes"/>numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e zwi&#x017F;chen den Thieren ver&#x017F;chiedener<lb break="yes" />Cla&#x017F;&#x017F;en weiter fortzu&#x017F;etzen, ich habe nur die Aufmerk&#x017F;am-<lb break="no"/>keit der Gelehrten auf einen Zweig der Naturphilo&#x017F;ophie<lb break="yes"/>hinlenken wollen, der mir na&#x0364;herer Unter&#x017F;uchung werth zu<lb break="yes"/>&#x017F;eyn &#x017F;cheint. Es i&#x017F;t begreiflich wie auf einem angegebenen<lb break="yes"/>Land&#x017F;triche, die Individuen ver&#x017F;chiedener Pflanzen- und<lb break="yes"/>Thier-Zu&#x0364;nfte numeri&#x017F;ch begra&#x0364;nzt werden ko&#x0364;nnen; wie aus<lb break="yes" />hartna&#x0364;ckigem Kampfe und langem Schwanken ein Zu&#x017F;tand<lb break="yes"/>von Gleichgewicht hervorgeht, erzeugt von dem Bedu&#x0364;rfniß<lb break="yes"/>der Nahrung und der Lebensgewohnheiten; die Ur&#x017F;achen<lb break="yes"/>aber, welche die&#x017F;e <hi rendition="#fr">Formen be&#x017F;chra&#x0364;nkt</hi> haben, &#x017F;ind ver-<lb break="no"/>borgen hinter jenem Schleyer, der un&#x017F;eren Augen den ei-<lb break="no"/>gentlichen Ur&#x017F;prung aller Dinge, die er&#x017F;te Entwickelung des<lb break="yes"/>Lebens verhu&#x0364;llt.</p>
                <lb break="yes"/>
                <p>Die numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e der Pflanzenformen la&#x017F;-<lb break="no"/>&#x017F;en &#x017F;ich auf zwey &#x017F;ehr unter&#x017F;chiedene Arten betrachten.<lb break="yes"/>Wenn man die Pflanzen nach natu&#x0364;rlichen Familien grup-<lb break="no"/>pirt &#x017F;tudiert, ohne auf ihre geographi&#x017F;che Vertheilung Ru&#x0364;ck-<lb break="no" />&#x017F;icht zu nehmen, &#x017F;o wird man die Frage aufwerfen: Wel-<lb break="no"/>ches &#x017F;ind die Typen der Organi&#x017F;ation, nach welchen die mei-<lb break="no"/>&#x017F;ten Gattungen gebildet worden &#x017F;ind? Sind auf der Erde<lb break="yes"/>mehr Glumaceen als Compo&#x017F;itae: Machen die&#x017F;e beyden<lb break="yes"/>Zu&#x0364;nfte von Pflanzen den vierten Theil der Phanerogamen<lb break="yes"/>aus, was i&#x017F;t fu&#x0364;r ein Verha&#x0364;ltniß zwi&#x017F;chen den Monocoty-<lb break="no"/>ledonen und den Dicotyledonen? Die&#x017F;e Fragen wirft die<lb break="yes"/>allgemeine Phytologie auf, eine Wi&#x017F;&#x017F;en&#x017F;chaft, welche die<lb break="yes"/>Organi&#x017F;ation der Pflanzen und ihre gegen&#x017F;eitige Verkettung<lb break="yes"/>unter&#x017F;ucht. Betrachtet man die Gattungen, welche nach<lb break="yes"/>
                    <choice>
                        <sic>drr</sic>
                        <corr type="editorial">der</corr>
                    </choice> Analogie ihrer Formen zu&#x017F;ammenge&#x017F;tellt &#x017F;ind, nicht ab-<lb break="no"/>&#x017F;tract, &#x017F;ondern nach ihren climati&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;en oder<lb break="yes" />ihrer Vertheilung u&#x0364;ber die Erdfla&#x0364;che, &#x017F;o ent&#x017F;tehen noch weit<lb break="yes"/>intere&#x017F;&#x017F;antere Fragen. Welche Pflanzen-Familien herr&#x017F;chen<lb break="yes"/>u&#x0364;ber die anderen Phanerogamen mehr vor in der heißen<lb break="yes"/>
                    <cb n="1036"/>
                    <lb break="yes"/>Zone, als unter dem Polarkreiß? Sind die <hi rendition="#aq" >compositae</hi>
                    <lb break="yes"/>ha&#x0364;ufiger, &#x017F;ey es in der&#x017F;elben geographi&#x017F;chen Breite, in<lb break="yes"/>dem&#x017F;elben I&#x017F;othermen&#x017F;trich, im neuen oder im alten Conti-<lb break="no" />nent? Folgen die Typen, welche weniger vorherr&#x017F;chen vom<lb break="yes" />Aequator zum Pol, dem&#x017F;elben Abnahms-Ge&#x017F;etze je ho&#x0364;her<lb break="yes"/>man zum Gipfel der Aequatorial-Berge <choice>
                        <sic>hinaufgeht.</sic>
                        <corr type="editorial">hinaufgeht?</corr>
                    </choice> Wech-<lb break="no"/>&#x017F;eln die Verha&#x0364;ltni&#x017F;&#x017F;e der Familien unter einander nicht un-<lb break="no"/>ter gleichbenannten I&#x017F;othermenlinien, in den gema&#x0364;ßigten<lb break="yes"/>Zonen no&#x0364;rdlich und &#x017F;u&#x0364;dlich vom Aequator? Die&#x017F;e Fragen<lb break="yes" />geho&#x0364;ren zur eigentlichen Pflanzen-Geographie und &#x017F;ie &#x017F;chlie-<lb break="no"/>ßen &#x017F;ich an die wichtig&#x017F;ten Probleme der Metereologie und<lb break="yes"/>Physik des Erdballs im allgemeinen. Von dem Ueberg-<lb break="yes"/>wicht gewi&#x017F;&#x017F;er Pflanzenfamilien ha&#x0364;ngt auch der Character<lb break="yes"/>einer Land&#x017F;chaft, der Anblick einer freundlichen und maje-<lb break="no" />&#x017F;ta&#x0364;ti&#x017F;chen Natur ab. Die Menge der Gramineen, wodurch<lb break="yes"/>die ungeheuren Savannen gebildet werden, die Menge der<lb break="yes"/>Palmba&#x0364;ume und Nadelho&#x0364;lzer haben einen ma&#x0364;chtigen Ein-<lb break="no"/>fluß auf den ge&#x017F;ell&#x017F;chaftlichen Zu&#x017F;tand der Vo&#x0364;lker, auf ih-<lb break="no"/>re Sitten und auf die &#x017F;chnellere oder lang&#x017F;amere Entwicke-<lb break="no"/>
                    <choice>
                        <sic>lnng</sic>
                        <corr type="editorial">lung</corr>
                    </choice> der Ku&#x0364;n&#x017F;te der Indu&#x017F;trie gehabt.</p>
                <lb break="yes"/>
                <p>Wenn man die geographi&#x017F;che Vertheilung der For-<lb break="no"/>men &#x017F;tudiert, &#x017F;o kann man bey den natu&#x0364;rlichen Gattun-<lb break="no"/>gen, Sippen und Familien &#x017F;tehen bleiben (<hi rendition="#aq">Humboldt Pro-<lb break="no"/>
                        <choice>
                            <sic>log.</sic>
                            <corr type="editorial">leg.</corr>
                        </choice> in Nov. gen. tom. 1. pag. 13, 51</hi> und <hi rendition="#aq">33</hi>). Oft<lb break="yes" />deckt eine einzige Pflanzengattung, be&#x017F;onders von denen,<lb break="yes" />die ich <hi rendition="#aq">sociales</hi> genannt habe, einen weitla&#x0364;uftigen Strich<lb break="yes"/>Landes. Dergleichen &#x017F;ind im Norden, die Haiden- und<lb break="yes"/>Fichtenwa&#x0364;lder; in den Aequinoctial-Gegenden von Ameri-<lb break="no"/>ca, die <hi rendition="#aq" >Cactus, Croton, Bambusa</hi> und <hi rendition="#aq">Brathys</hi> der&#x017F;el-<lb break="no"/>ben Gattung. Es i&#x017F;t merkwu&#x0364;rdig die&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;e von<lb break="yes"/>Vermehrung und organi&#x017F;cher Entwickelung zu unter&#x017F;uchen:<lb break="yes"/>man kann hier fragen, welche Gattung, in einer angege-<lb break="no"/>benen Zone, die mei&#x017F;ten Pflanzen liefert; man kann auf<lb break="yes"/>die Familien hinwei&#x017F;en, zu welchen unter ver&#x017F;chiedenen<lb break="yes"/>Climaten die Gattungen geho&#x0364;ren, welche unter den anderen<lb break="yes" />vorherr&#x017F;chend &#x017F;ind. Be&#x017F;onders fa&#x0364;llt das Uebergewicht ge-<lb break="no"/>wi&#x017F;&#x017F;er Pflanzen auf, welche man wegen ihrer leichten Fort-<lb break="no"/>pflanzung und wegen der großen Menge von Individuen,<lb break="yes"/>die die&#x017F;elben Charactere haben, fu&#x0364;r die gemein&#x017F;ten Pflanzen<lb break="yes"/>die&#x017F;er oder jener Zone ha&#x0364;lt. In einer no&#x0364;rdlichen Region,<lb break="yes"/>wo die <hi rendition="#fr">Compo&#x017F;itae</hi> und die Farrenkra&#x0364;uter zu den Pha-<lb break="no"/>nerogamen &#x017F;ich verhalten wie 1 : 13 oder 1 : 25 (d. h. wo<lb break="yes"/>man dieß Verha&#x0364;ltniß findet, wenn man die Totalzahl der<lb break="yes"/>Phanerogamen mit der der Gattung der <hi rendition="#fr">Compo&#x017F;itae</hi> und<lb break="yes" />Farrenkra&#x0364;uter dividirt), kann eine einzige Gattung von<lb break="yes" />Farrenkra&#x0364;utern zehn mal &#x017F;o viel Land einnehmen als alle<lb break="yes"/>Gattungen von <hi rendition="#fr">Compo&#x017F;itae</hi> zu&#x017F;ammen. In die&#x017F;em Fall<lb break="yes"/>&#x017F;ind die Farrenkra&#x0364;uter vorherr&#x017F;chend vor den <hi rendition="#fr" >Compo&#x017F;iten</hi>
                    <lb break="yes"/>in An&#x017F;ehung der <hi rendition="#fr" >Ma&#x017F;&#x017F;e,</hi> durch die Zahl der Individuen,<lb break="yes" />die zu den&#x017F;elben Gattungen von <hi rendition="#aq">Pteris</hi> oder <hi rendition="#aq">Polypodium</hi>
                    <lb break="yes"/>geho&#x0364;ren; allein &#x017F;ie &#x017F;ind nicht vorherr&#x017F;chend, wenn man mit<lb break="yes"/>der Total&#x017F;umme der Gattungen der Phanerogamen die<lb break="yes"/>ver&#x017F;chiedenen Formen vergleicht, welche die beyden Grup-<lb break="no"/>pen von Farrenkra&#x0364;uter und <hi rendition="#fr">Compo&#x017F;iten</hi> darbieten. Da<lb break="yes" />nicht alle Gewa&#x0364;ch&#x017F;e bey ihrer Vermehrung den&#x017F;elben Ge&#x017F;e-<lb break="no"/>tzen folgen und da nicht alle gleich viele Individuen erzeu-<lb break="no"/>gen, &#x017F;o ha&#x0364;ngt auch nicht von den durch Divi&#x017F;ion der To-<lb break="no"/>tal&#x017F;umme der Phanerogamen mit der Zahl der Gattungen<lb break="yes"/>der ver&#x017F;chiedenen Familien erhaltenen Quotienten allein das<lb break="yes"/>
                    <pb facs="#f0003"/>
                    <cb n="1037"/>
                    <lb break="yes"/>a&#x0364;ußere An&#x017F;ehen, ich mo&#x0364;gte &#x017F;agen, die Art von Monotonie<lb break="yes"/>der Natur in den ver&#x017F;chiedenen Regionen des Erdkrei&#x017F;es<lb break="yes"/>ab. Wenn auf der anderen Seite die Rei&#x017F;enden die o&#x0364;ftere<lb break="yes"/>Wiederholung der&#x017F;elben Gattungen, der Anblick derer, die<lb break="yes"/>u&#x0364;ber die anderen durch die Ma&#x017F;&#x017F;e vorherr&#x017F;chen, u&#x0364;berra&#x017F;cht,<lb break="yes"/>&#x017F;o verwundert er &#x017F;ich nicht weniger u&#x0364;ber die Seltenheit der<lb break="yes" />Individuen einiger anderen, der men&#x017F;chlichen Ge&#x017F;ell&#x017F;chaft<lb break="yes"/>nu&#x0364;tzlichen Gattungen. In den Regionen, wo die Rubia-<lb break="no"/>ceen, die Legumino&#x017F;en und die Therebinthaceen ganze Wa&#x0364;l-<lb break="no"/>der bilden, fa&#x0364;llt die Seltenheit der Sta&#x0364;mme aus gewi&#x017F;&#x017F;en<lb break="yes" />Zu&#x0364;nften der <hi rendition="#aq">Cinchona, <choice><sic>Haemataxylum</sic><corr type="editorial">Haematoxylum</corr></choice></hi> und Bal&#x017F;amba&#x0364;u-<lb break="no"/>me auf.</p>
                <lb break="yes"/>
                <p>Bleibt man bey den Gattungen &#x017F;tehen, &#x017F;o kann man,<lb break="yes" />ohne auf ihre Vermehrung und auf die gro&#x0364;ßere oder ge-<lb break="no" />ringere Anzahl ihrer Individuen zu &#x017F;ehen, unter jeder Zo-<lb break="no" />ne <hi rendition="#fr">ab&#x017F;olut</hi> die zu ver&#x017F;chiedenen Familien geho&#x0364;rigen Gat-<lb break="no"/>tungen vergleichen. Die&#x017F;e intere&#x017F;&#x017F;ante Vergleichung hat<lb break="yes"/>Candolle ange&#x017F;tellt in &#x017F;einem <hi rendition="#fr">großen</hi> Werke (<hi rendition="#aq">Regni ve-<lb break="no"/>getabilis systema naturae, t. 1. p. 128, 396, 439,<lb break="yes"/>464, 510</hi>). Kunth hat &#x017F;ie ver&#x017F;ucht bey mehr als 3300<lb break="yes"/>bis jetzt bekannter <hi rendition="#fr">Compo&#x017F;iten</hi> (<hi rendition="#aq">Nov. gen. T. IV. p.
                    <lb break="yes"/>238</hi>). Die&#x017F;e Vergleichung gibt nicht an, welche Familie<lb break="yes"/>unter dem&#x017F;elben Grade u&#x0364;ber die anderen einheimi&#x017F;chen Pha-<lb break="no"/>nerogamen vorherr&#x017F;cht, &#x017F;owohl in An&#x017F;ehung der Ma&#x017F;&#x017F;e<lb break="yes"/>von Individuen als der Anzahl der Gattungen; &#x017F;ondern<lb break="yes" />&#x017F;ie zeigt die numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e zwi&#x017F;chen den Gattun-<lb break="no"/>gen einer und der&#x017F;elben, ver&#x017F;chiedenen La&#x0364;ndern angeho&#x0364;rigen<lb break="yes" />Familie. Nach die&#x017F;er Methode fallen die Re&#x017F;ultate ge-<lb break="no"/>wo&#x0364;hnlich genauer aus, weil man &#x017F;ie erha&#x0364;lt ohne die To-<lb break="no"/>tal-Ma&#x017F;&#x017F;e der Phanerogamen auszurechnen, wenn man<lb break="yes"/>nur vorher genau einige einzelne Familien &#x017F;tudiert hat.<lb break="yes"/>Die abwech&#x017F;elnd&#x017F;ten Formen, z. B. der Farrenkra&#x0364;uter, fin-<lb break="no"/>den &#x017F;ich unter den Wendezirkeln, in den bergigen, gema&#x0364;-<lb break="no"/>ßigten, feuchten und &#x017F;chattigen Regionen der Aequatorial-<lb break="maybe"/>Zone finden &#x017F;ich die mei&#x017F;ten Gattungen von Farrenkra&#x0364;utern.<lb break="yes"/>Unter der gema&#x0364;ßigten Zone gibt es deren weniger als unter<lb break="yes"/>der tropi&#x017F;chen, und je weiter man zum Pole ko&#x0364;mmt je<lb break="yes"/>geringer wird ihre ab&#x017F;olute Zahl. Da aber die kalte Re-<lb break="no"/>gion, z. B. Lappland, Farrenkra&#x0364;utergattungen erzeugt, die<lb break="yes"/>mehr der Ka&#x0364;lte wider&#x017F;tehen als die große Ma&#x017F;&#x017F;e von Pha-<lb break="no"/>nerogamen, &#x017F;o herr&#x017F;chen auch die Farrenkra&#x0364;uter, in An&#x017F;e-<lb break="no"/>hung ihrer Gattungen in Lappland mehr u&#x0364;ber die anderen<lb break="yes"/>Pflanzen vor als in Frankreich und in Deut&#x017F;chland. Die<lb break="yes"/>
                    <hi rendition="#fr">numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e,</hi> in der Tabelle, welche ich<lb break="yes"/>in meinen <hi rendition="#aq" >Prolegomena de distributione geographica<lb break="yes"/>plantarum</hi> gegeben habe und die hier, durch Herrn <hi rendition="#aq">R.<lb break="yes" />Browns</hi> große Arbeiten verbe&#x017F;&#x017F;ert, wieder er&#x017F;cheint, wei-<lb break="no"/>chen ga&#x0364;nzlich von den Verha&#x0364;ltni&#x017F;&#x017F;en ab, welche die <hi rendition="#fr" >ab&#x017F;o-<lb break="no"/>lute Vergleichung</hi> der unter ver&#x017F;chiedenen Zonen wach-<lb break="no"/>&#x017F;enden Pflanzen, gibt. Die Abwech&#x017F;elung, welche man vom<lb break="yes"/>Aequator zum Pole hin bemerkt, i&#x017F;t al&#x017F;o in den Re&#x017F;ulta-<lb break="no"/>ten beyder Methoden nicht die&#x017F;elbe. Bey der Methode der<lb break="yes" />Bru&#x0364;che, welche H. <hi rendition="#aq">Brown</hi> und ich anwenden, &#x017F;ind zwey<lb break="yes"/>vera&#x0364;nderliche Gro&#x0364;ßen, weil, bey Vera&#x0364;nderung der Breite,<lb break="yes"/>oder vielmehr der I&#x017F;othermen-Zone, man nicht bemerkt,<lb break="yes"/>daß die Totalzahl der Phanerogamen in dem&#x017F;elben Verha&#x0364;lt-<lb break="no" />ni&#x017F;&#x017F;e abwech&#x017F;elt, als die Zahl der Gattungen, welche die-<lb break="no"/>&#x017F;elbe Familie bilden.</p>
                <lb break="yes"/>
                <p>Geht man nun von den <hi rendition="#fr">Gattungen</hi> oder von den<lb break="yes"/>
                    <hi rendition="#fr">Individuen</hi> von gleicher Form, die nach fe&#x017F;t&#x017F;tehenden Ge-<lb break="no"/>
                    <cb n="1038"/>
                    <lb break="yes"/>&#x017F;etzen &#x017F;ich erzeugen, zu den Abtheilungen der <hi rendition="#fr">natu&#x0364;rlichen<lb break="yes"/>Methode</hi> u&#x0364;ber, die nichts als <hi rendition="#fr">ver&#x017F;chiedene graduirte<lb break="yes"/>Ab&#x017F;tractionen</hi> &#x017F;ind, &#x017F;o kann man bey den Sippen, Fa-<lb break="no"/>milien oder noch allgemeineren Sectionen &#x017F;tehen bleiben.<lb break="yes"/>Es gibt einige Sippen und Familien, die gewi&#x017F;&#x017F;en Zonen,<lb break="yes"/>einem be&#x017F;onderen Zu&#x017F;ammentreffen climati&#x017F;cher Bedingun-<lb break="no"/>gen, aus&#x017F;chließlich angeho&#x0364;ren; allein es gibt eine weit gro&#x0364;-<lb break="no"/>ßere Anzahl von Sippen und Familien, die unter allen Zo-<lb break="no"/>nen und auf allen Ho&#x0364;hen ihre Repra&#x0364;&#x017F;entanten haben. Die<lb break="yes"/>er&#x017F;ten Unter&#x017F;uchungen, welche u&#x0364;ber die geographi&#x017F;che Ver-<lb break="no"/>theilung der Formen gemacht worden &#x017F;ind, die von <hi rendition="#fr">Trevi-<lb break="no"/>ranus</hi> na&#x0364;mlich, in &#x017F;einer Biologie (<hi rendition="#aq">t. II. p. 47, 63, 83</hi>
                    <lb break="yes"/>und <hi rendition="#aq">128</hi>), hatten den Zweck, die Sippen u&#x0364;ber die Erde zu<lb break="yes"/>repartiren. Die&#x017F;e Methode i&#x017F;t weniger geeignet zu allge-<lb break="no"/>meinen Re&#x017F;ultaten als jene, welche die Zahl der Gattungen<lb break="yes"/>jeder Familie, oder die Hauptgruppen der&#x017F;elben Familie mit<lb break="yes"/>der Totalma&#x017F;&#x017F;e der Phanerogamen vergleicht. In der Eis-<lb break="no" />zone vermindert &#x017F;ich die Ver&#x017F;chiedenheit der &#x017F;ippi&#x017F;chen For-<lb break="no"/>men nicht in dem&#x017F;elben Grade, als die der Gattungen;<lb break="yes"/>man findet da mehrere Sippen bey einer geringeren Anzahl<lb break="yes"/>von Gattungen (<hi rendition="#aq">de Candolle Theorie élément. p. 190<choice><sic></sic><corr type="editorial">,</corr></choice><lb break="yes"/>Humboldt Nov. gen. t. I. p. 17</hi> und <hi rendition="#aq">50</hi>). Fa&#x017F;t eben &#x017F;o<lb break="yes"/>verha&#x0364;lt es &#x017F;ich auf den Gipfeln der hohen Berge, wo ein-<lb break="no"/>zelne Pflanzen aus einer Menge Sippen vorkommen, die<lb break="yes"/>nach un&#x017F;erer Meynung aus&#x017F;chließlich der Vegetation der<lb break="yes"/>Ebenen angeho&#x0364;ren.</p>
                <lb break="yes"/>
                <p>Ich glaubte die ver&#x017F;chiedenen Ge&#x017F;ichtspuncte angeben<lb break="yes" />zu mu&#x0364;&#x017F;&#x017F;en, aus denen man die Ge&#x017F;etze der Pflanzenverthei-<lb break="no"/>lung betrachten kann. Nur die Verwech&#x017F;elung die&#x017F;er Ge-<lb break="no"/>&#x017F;ichtspuncte macht, daß man Wider&#x017F;pru&#x0364;che zu finden glaubt,<lb break="yes"/>die doch nur an&#x017F;cheinend &#x017F;ind und mit Unrecht auf Un&#x017F;icher-<lb break="no"/>heit der Beobachtungen ge&#x017F;choben werden (Berliner Jahrbu&#x0364;-<lb break="no"/>cher der Gewa&#x0364;chskunde, d. <hi rendition="#aq">t. I. p. 18, 21, 30</hi>). Bedient<lb break="yes"/>man &#x017F;ich folgender Ausdru&#x0364;cke, &#x201E;die&#x017F;e Form oder die&#x017F;e Fa-<lb break="no"/>milie verliert &#x017F;ich gegen die Eiszone; ihr wahres Vaterland<lb break="yes"/>i&#x017F;t unter die&#x017F;er oder jener Parallele; dieß i&#x017F;t eine &#x017F;u&#x0364;dliche<lb break="yes"/>Form, &#x017F;ie i&#x017F;t ha&#x0364;ufig in der gema&#x0364;ßigten Zone;&#x201C; &#x017F;o muß<lb break="yes"/>man be&#x017F;timmt ausdru&#x0364;cken, ob man auf die ab&#x017F;olute Zahl<lb break="yes"/>der Gattungen, ihre ab&#x017F;olute, mit den Breiten &#x017F;teigende<lb break="yes"/>oder fallende Ha&#x0364;ufigkeit &#x017F;ieht, oder ob man von den Fami-<lb break="no"/>lien &#x017F;pricht, welche unter einem be&#x017F;timmten Grade u&#x0364;ber die<lb break="yes"/>u&#x0364;brigen Phanerogamen vorherr&#x017F;chen. Solche Ausdru&#x0364;cke &#x017F;ind<lb break="yes"/>richtig, und &#x017F;ie geben einen be&#x017F;timmten Sinn, wenn man<lb break="yes"/>die ver&#x017F;chiedenen Methoden unter&#x017F;cheidet, nach welchen man<lb break="yes"/>die Ver&#x017F;chiedenheit der Formen &#x017F;tudieren kann. Die In&#x017F;el<lb break="yes"/>Cuba (um ein analoges und aus der politi&#x017F;chen Oeconomie<lb break="yes"/>gezogenes Bey&#x017F;piel anzufu&#x0364;hren) hat weit mehr Individuen<lb break="yes"/>von africani&#x017F;cher Ra&#x00E7;e als die In&#x017F;el Martinique, und den-<lb break="no"/>noch herr&#x017F;cht die Ma&#x017F;&#x017F;e die&#x017F;er Individuen auf die&#x017F;er letzten<lb break="yes"/>In&#x017F;el weit mehr u&#x0364;ber die Zahl der Wei&#x017F;&#x017F;en vor als auf<lb break="yes"/>Cuba.</p>
                <lb break="yes"/>
                <p>Die &#x017F;chnellen Fort&#x017F;chritte, welche die Geographie der<lb break="yes"/>Pflanzen &#x017F;eit 12 Jahren durch die Arbeiten von <hi rendition="#fr">Brown,<lb break="yes"/>Wahlenberg, v. Candolle, Leopold v. Buch, Par-<lb break="no"/>rot, Ramond, Schouw</hi> und <hi rendition="#fr" >Hornemann</hi> gemacht<lb break="yes"/>hat, verdanken wir gro&#x0364;ßtentheils den Vorzu&#x0364;gen der natu&#x0364;rli-<lb break="no" />chen Methode des Herrn Ju&#x017F;&#x017F;ieu. Folgt man, wenn auch<lb break="yes"/>nicht gerade den ku&#x0364;n&#x017F;tlichen Cla&#x017F;&#x017F;ificationen des Sexual&#x017F;y&#x017F;tems,<lb break="yes" />&#x017F;ondern den nach &#x017F;chwankenden und irrigen Grund&#x017F;a&#x0364;tzen auf-<lb break="no"/>
                    <pb facs="#f0004"/>
                    <cb n="1039"/>
                    <lb break="yes"/>ge&#x017F;tellten Familien (<hi rendition="#aq">Dumo&#x017F;ae, Corydales, Oleraceae</hi>);<lb break="yes"/>&#x017F;o findet man nicht mehr die großen phy&#x017F;i&#x017F;chen Ge&#x017F;etze in<lb break="yes"/>der Vertheilung der Pflanzen u&#x0364;ber den Erdball. Herr<lb break="yes"/>Brown hat in einer vorzu&#x0364;glichen Abhandlung u&#x0364;ber die Ve-<lb break="no" />getation von Neuholland die er&#x017F;ten a&#x0364;chten Verha&#x0364;ltni&#x017F;&#x017F;e zwi-<lb break="no"/>&#x017F;chen den großen Vertheilungen des Pflanzenreichs, der Aco-<lb break="no"/>tyledonen, Monocotyledonen und Dicotyledonen angegeben<lb break="yes"/>(<hi rendition="#aq" >Brown in Flinder&#x2019;s Voyage to Terra au&#x017F;tralis. Tom.<lb break="yes"/>II. p. 538</hi> und <hi rendition="#aq">Ob&#x017F;erv. Sy&#x017F;t. and geographical on the<lb break="yes"/>herbal of the Congo p. 3</hi>). Ich habe 1815 ver&#x017F;ucht,<lb break="yes"/>die&#x017F;e Art von Unter&#x017F;uchungen fortzu&#x017F;etzen und &#x017F;ie auf unter-<lb break="no"/>&#x017F;chiedene Ordnungen und natu&#x0364;rliche Familien auszudehnen.<lb break="yes"/>Die Phy&#x017F;ik des Erdballs hat ihre <hi rendition="#fr">numeri&#x017F;chen Elemente,</hi>
                    <lb break="yes"/>wie das Welt&#x017F;y&#x017F;tem, und nur durch die vereinten Arbeiten<lb break="yes"/>rei&#x017F;ender Botaniker kann es gelingen, die wahren Ge&#x017F;etze<lb break="yes"/>der Pflanzenvertheilung zu entdecken. Es kommt nicht bloß<lb break="yes"/>auf Zu&#x017F;ammenha&#x0364;ufung von That&#x017F;achen an; &#x017F;ondern man<lb break="yes"/>muß, um be&#x017F;timmtere Approximationen zu erlangen (wir<lb break="yes"/>verlangen nur Approximationen), die ver&#x017F;chiedenen Um&#x017F;ta&#x0364;nde<lb break="yes"/>erwa&#x0364;gen, unter welchen die Beobachtungen ange&#x017F;tellt wur-<lb break="no"/>den. Ich denke wie Brown, man mu&#x0364;&#x017F;&#x017F;e die von betra&#x0364;cht-<lb break="no"/>lich ausgebreiteten La&#x0364;ndern, deren Floren man genau kennt,<lb break="yes"/>z. B. von Frankreich, England, Deut&#x017F;chland und Lappland<lb break="yes" />hergenommene Bey&#x017F;piele, denen Berechnungen vorziehen,<lb break="yes" />die nach unvollkommenen Verzeichni&#x017F;&#x017F;en aller bekannt ge-<lb break="no"/>machten Pflanzen gemacht &#x017F;ind. Es wa&#x0364;re zu wu&#x0364;n&#x017F;chen,<lb break="yes"/>man ha&#x0364;tte &#x017F;chon eine voll&#x017F;ta&#x0364;ndige Flora von den beyden<lb break="yes" />Erd&#x017F;trichen von 20,000 Quadrat Meilen (franzo&#x0364;&#x017F;.), die,<lb break="yes"/>ohne Berge und Bergebenen, zwi&#x017F;chen den Wendezirkeln<lb break="yes"/>der alten und neuen Welt liegen. So lange bis die&#x017F;er<lb break="yes"/>Wun&#x017F;ch erreicht i&#x017F;t, muß man &#x017F;ich mit den großen Herba-<lb break="no"/>rien der Rei&#x017F;enden, die in jenen Gegenden &#x017F;ich aufgehalten<lb break="yes"/>haben, begnu&#x0364;gen. Die <hi rendition="#fr">Standorte</hi> der Pflanzen &#x017F;ind in<lb break="yes"/>den weitla&#x0364;uftigen Compilationen, die unter dem Namen<lb break="yes"/>
                    <hi rendition="#aq">Sy&#x017F;tema vegetabilium</hi> und <hi rendition="#aq" >Species plantarum</hi> bekannt<lb break="yes"/>&#x017F;ind, &#x017F;o unbe&#x017F;timmt und unrichtig angegeben, daß es<lb break="yes"/>&#x017F;ehr gefa&#x0364;hrlich wa&#x0364;re, &#x017F;ich der&#x017F;elben aus&#x017F;chließlich zu bedie-<lb break="no"/>nen. Ich habe dergleichen Verzeichni&#x017F;&#x017F;e mich nur zur Aus-<lb break="no"/>hu&#x0364;lfe bedient, um die aus einzelnen Floren und Herbarien<lb break="yes"/>erhaltenen Re&#x017F;ultate etwas zu vergleichen und zu a&#x0364;ndern.<lb break="yes"/>Die Anzahl der Aequinoctial-Pflanzen, welche Bompland<lb break="yes"/>und ich nach Europa gebracht und die un&#x017F;er <choice><sic>gelehrte</sic><corr type="editorial">gelehrter</corr></choice> Mit-<lb break="no"/>arbeiter, Hr. Kunth, bald vollends wird herausgegeben ha-<lb break="no"/>ben, i&#x017F;t wahr&#x017F;cheinlich an Zahl gro&#x0364;ßer als irgend ein zwi-<lb break="no" />&#x017F;chen den Wendekrei&#x017F;en gemachtes Herbarium; allein es &#x017F;ind<lb break="yes"/>lauter Pflanzen aus den Ebenen und den Bergfla&#x0364;chen der<lb break="yes"/>Anden. Die Alpenpflanzen &#x017F;ind dort &#x017F;ogar betra&#x0364;chtlicher als<lb break="yes"/>in den Floren von Frankreich, England und den bey-<lb break="no"/>den Indien, wo &#x017F;ich auch die Erzeugni&#x017F;&#x017F;e ver&#x017F;chiedener zu<lb break="yes" />der&#x017F;elben Breite geho&#x0364;riger Climate vereinigen. In Frank-<lb break="no"/>reich &#x017F;cheinen die Gattungen, welche aus&#x017F;chließlich u&#x0364;ber 500<lb break="yes"/>Toi&#x017F;en Ho&#x0364;he wach&#x017F;en, nur &#x2151; der ganzen Ma&#x017F;&#x017F;e von Pha-<lb break="no"/>nerogamen zu betragen (<hi rendition="#aq">de Candolle in Mémoires de<lb break="yes"/>la Societé d&#x2019;Arcueil Tom. III. p. 295</hi>).</p>
                <lb break="yes"/>
                <p>Es wa&#x0364;re vortheilhaft, wenn man ein&#x017F;t die Vegetation<lb break="yes" />der Wendekrei&#x017F;e und die der gema&#x0364;ßigten Zone, zwi&#x017F;chen den<lb break="yes"/>Parallelen von 40° und 50° nach zwey ver&#x017F;chiedenen Me-<lb break="no"/>thoden betrachtete, indem man entweder die numeri&#x017F;chen<lb break="yes"/>Verha&#x0364;ltni&#x017F;&#x017F;e in dem Ganzen der Ebenen und der Berge,<lb break="yes"/>
                    <cb n="1040"/>
                    <lb break="yes"/>welche die Natur in einem großen Strich Landes zeigt, auf-<lb break="no"/>&#x017F;uchte, oder aus&#x017F;chließlich nur die&#x017F;e Verha&#x0364;ltni&#x017F;&#x017F;e in der tem-<lb break="no"/>perirten und in der heißen Zone be&#x017F;timmte. Da un&#x017F;ere<lb break="yes"/>Herbarien die Einzigen &#x017F;ind, welche, nach einer barometri-<lb break="no"/>&#x017F;chen Nivellirung, fu&#x0364;r mehr als 4000 Aequinoctialpflanzen<lb break="yes"/>die Ho&#x0364;he jeder Station u&#x0364;ber dem Meer angeben, &#x017F;o kann<lb break="yes"/>man, wenn un&#x017F;er Werk, <hi rendition="#aq">Nova genera,</hi> fertig i&#x017F;t, die nu-<lb break="no"/>meri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e in der von mir hier angegebenen Ta-<lb break="no"/>belle dadurch berichtigen, daß man von den 4000 Phanero-<lb break="no"/>gamen, die Kunth bey die&#x017F;er Arbeit benutzt hat (<hi rendition="#aq">Proleg.<lb break="yes"/>p. 16</hi>) diejenigen Pflanzen abzieht, welche u&#x0364;ber 1000 Toi-<lb break="no"/>&#x017F;en wach&#x017F;en, und die Total&#x017F;umme der Nicht Alpen-Pflan-<lb break="no"/>zen durch die Zahl der Gattungen jeder Familie dividirt,<lb break="yes"/>welche, zwi&#x017F;chen den Wendekrei&#x017F;en, unter 1000 Toi&#x017F;en<lb break="yes" />wach&#x017F;en. Die&#x017F;e Verfahrungsart muß, wie ich es zeige, auf<lb break="yes"/>diejenigen Familien be&#x017F;onders angewandt werden, in denen<lb break="yes"/>viele Alpengattungen vorkommen, z. B. die Gramineen<lb break="yes"/>und Compo&#x017F;iten. Auf einer Ho&#x0364;he von 1000 Toi&#x017F;en i&#x017F;t die<lb break="yes"/>Temperatur auf dem Ru&#x0364;cken der Ardennen 17° Centim,<lb break="yes"/>wie &#x017F;ie im Julius zu Paris i&#x017F;t. Obgleich man auf den<lb break="yes"/>Bergebenen der Cordillieren die na&#x0364;mliche ja&#x0364;hrliche Tempera-<lb break="no"/>tur findet, wie auf den hohen Breiten (weil die I&#x017F;other-<lb break="no"/>men-Linie von 17°, z. B. auch die in den Breiten durch<lb break="yes"/>Durch&#x017F;chneidung der I&#x017F;othermenfla&#x0364;che von 17° mit der Ober-<lb break="no" />fla&#x0364;che der Spha&#x0364;roide der Erde bezeichnete Linie i&#x017F;t); &#x017F;o<lb break="yes"/>muß man doch nicht zu &#x017F;ehr die&#x017F;e Analogieen der temperir-<lb break="no"/>ten Climaten auf den a&#x0364;quinoctial Bergen und in den niede-<lb break="no"/>ren Regionen der Zone um den Pol allgemein machen.<lb break="yes"/>Die&#x017F;e Analogien &#x017F;ind nicht &#x017F;o groß wie man glaubt; &#x017F;ie<lb break="yes"/>werden modificirt durch den Einfluß der partiellen Verthei-<lb break="no"/>lung der Wa&#x0364;rme in die ver&#x017F;chiedenen Abtheilungen des Jah-<lb break="no"/>
                    <choice>
                        <sic>res</sic>
                        <corr type="editorial">res (</corr>
                    </choice>
                    <hi rendition="#aq">Proleg. p. 54</hi>; meine <hi rendition="#fr">Abhandl. u&#x0364;ber die I&#x017F;other-<lb break="no"/>menlinien</hi>
                    <hi rendition="#aq">p. 137</hi>). Die Quotienten vera&#x0364;ndern &#x017F;ich, wenn<lb break="yes"/>man von den Ebenen zu den unfruchtbaren Berggipfeln hin-<lb break="no"/>aufgeht, nicht immer eben auf die Art, als wenn man zum<lb break="yes"/>Pole hingeht; &#x017F;o verha&#x0364;lt es &#x017F;ich bey den Monocotyledonen<lb break="yes"/>im Allgemeinen, &#x017F;o bey den Farrenkra&#x0364;utern und den Com-<lb break="no"/>po&#x017F;iten (<hi rendition="#aq">Prol. p. 51&#x2014;52. Brown on Congo p. 5</hi>).</p>
                <lb break="yes"/>
                <p>Man &#x017F;ieht außerdem, daß die Entwickelung der Pflan-<lb break="no"/>zen ver&#x017F;chiedener Familien und die Vertheilung der Formen<lb break="yes" />weder von den geographi&#x017F;chen noch von den I&#x017F;othermen-<lb break="maybe"/>Breiten allein abha&#x0364;ngt, &#x017F;ondern daß die Quotienten &#x017F;ich in<lb break="yes"/>der&#x017F;elben I&#x017F;othermenlinie der gema&#x0364;ßigten Zone in den Ebe-<lb break="no" />nen von America und in den der alten Welt nicht immer<lb break="yes"/>gleich &#x017F;ind. Unter den Wendekrei&#x017F;en findet &#x017F;ich in America,<lb break="yes"/>Indien und den We&#x017F;tku&#x0364;&#x017F;ten von Africa eine merkwu&#x0364;rdige<lb break="yes"/>Ver&#x017F;chiedenheit. Die Vertheilung der organi&#x017F;chen We&#x017F;en<lb break="yes"/>u&#x0364;ber un&#x017F;ere Erde ha&#x0364;ngt nicht allein von &#x017F;ehr verwickelten<lb break="yes" />climati&#x017F;chen Um&#x017F;ta&#x0364;nden ab, &#x017F;ondern auch von geologi&#x017F;chen<lb break="yes"/>Ur&#x017F;achen, die uns ganz unbekannt &#x017F;ind, weil &#x017F;ie &#x017F;ich auf<lb break="yes"/>den er&#x017F;ten Zu&#x017F;tand un&#x017F;eres Planeten beziehen. Die großen<lb break="yes"/>Pachydermen fehlen jetzt in der neuen Welt, da wir &#x017F;ie<lb break="yes"/>doch noch ha&#x0364;ufig im analogen Clima in Africa und in A&#x017F;ien<lb break="yes" />finden. In der Aequinoctialzone von Africa gibt es wenige<lb break="yes" />Palmenarten in Vergleich mit der Menge der&#x017F;elben im &#x017F;u&#x0364;d-<lb break="no"/>lichen America. Die&#x017F;e Ver&#x017F;chiedenheiten mu&#x0364;&#x017F;&#x017F;en uns nicht<lb break="yes" />von der Unter&#x017F;uchung der Ge&#x017F;etze der Natur abwenden, &#x017F;on-<lb break="no"/>dern vielmehr anreizen, die&#x017F;e Ge&#x017F;etze in allen ihren Verwi-<lb break="no"/>ckelungen zu &#x017F;tudieren. Die Linien von gleicher Wa&#x0364;rme<lb break="yes"/>
                    <pb facs="#f0005"/>
                    <cb n="1041"/>
                    <lb break="yes"/>bleiben nicht parallel mit dem Aequator: &#x017F;ie haben, wie ich<lb break="yes"/>dieß &#x017F;chon anderwa&#x0364;rts zu bewei&#x017F;en ge&#x017F;ucht habe, <hi rendition="#fr">convexe</hi>
                    <lb break="yes"/>und <hi rendition="#fr">concave Gipfel,</hi> welche &#x017F;ehr regelma&#x0364;ßig u&#x0364;ber den<lb break="yes"/>Erdball vertheilt &#x017F;ind und ver&#x017F;chiedene Sy&#x017F;teme la&#x0364;ngs den<lb break="yes"/>o&#x0364;&#x017F;tlichen und we&#x017F;tlichen Ku&#x0364;&#x017F;ten der alten und neuen Welt<lb break="yes"/>im Mittelpunct der Continente und in der Na&#x0364;he der gro-<lb break="no"/>ßen Meerbecken bilden. Wahr&#x017F;cheinlich wird man, wenn<lb break="yes"/>er&#x017F;t phy&#x017F;icali&#x017F;che Botaniker eine weitere Strecke durchrei&#x017F;t<lb break="yes"/>haben, finden, daß oft die Linien der <hi rendition="#aq" >maxima</hi> 
                    <hi rendition="#fr">der Zu-<lb break="no"/>&#x017F;ammengruppirungen</hi> (Linien, die durch die Puncte ge-<lb break="no"/>zogen &#x017F;ind, wo die Bru&#x0364;che auf die klein&#x017F;ten Nenner redu-<lb break="no"/>cirt worden) I&#x017F;othermen-Linie werden. Theilt man den<lb break="yes"/>Erdball nach zwi&#x017F;chen zwey Meridianen liegenden Streifen,<lb break="yes"/>und vergleicht die numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e unter den&#x017F;elben<lb break="yes"/>I&#x017F;othermenbreiten, &#x017F;o findet man, daß ver&#x017F;chiedene Zu&#x017F;am-<lb break="no" />mengruppirungs-Sy&#x017F;teme da &#x017F;ind. Schon bey dem, was<lb break="yes"/>wir jetzt wi&#x017F;&#x017F;en, ko&#x0364;nnen wir 4 Pflanzen&#x017F;y&#x017F;teme unter&#x017F;chei-<lb break="no"/>den, das des neuen Continents, das von We&#x017F;t-Africa,<lb break="yes"/>von Indien und das von Neuholland. So wie ungeachtet<lb break="yes"/>des regelma&#x0364;ßigen Steigens der Wa&#x0364;rme vom Pole zum<lb break="yes"/>Aequator doch das <hi rendition="#aq">maximum</hi> der Wa&#x0364;rme nicht identi&#x017F;ch<lb break="yes"/>i&#x017F;t in den ver&#x017F;chiedenen Regionen nach ver&#x017F;chiedenen La&#x0364;nge-<lb break="maybe"/>Graden, &#x017F;o gibt es auch Oerter, wo gewi&#x017F;&#x017F;e Familien &#x017F;ich<lb break="yes"/>mehr entwickeln, wie an allen anderen Orten. So i&#x017F;t es<lb break="yes"/>bey der Familie der Compo&#x017F;iten in der gema&#x0364;ßigten Region<lb break="yes" />von Nordamerica. Die&#x017F;e theilwei&#x017F;en Zu&#x017F;ammenha&#x0364;ufungen<lb break="yes"/>be&#x017F;timmen die Phy&#x017F;iognomie der Vegetation; &#x017F;ie &#x017F;ind das,<lb break="yes" />was man im Allgemeinen <hi rendition="#fr">characteri&#x017F;ti&#x017F;che Zu&#x0364;ge</hi> einer<lb break="yes"/>Land&#x017F;chaft nennt.</p>
                <lb break="yes"/>
                <p>Aus meinen Unter&#x017F;uchungen geht hervor, daß in der<lb break="yes"/>ganzen gema&#x0364;ßigten Zone die Glumaceen und die Compo&#x017F;iten<lb break="yes" />zu&#x017F;ammen mehr als &#x00BC; der Phanerogamen ausmachen, und<lb break="yes"/>daß die Formen der organi&#x017F;irten We&#x017F;en wech&#x017F;el&#x017F;eitig von<lb break="yes"/>einander abha&#x0364;ngen. In der Natur herr&#x017F;cht eine &#x017F;olche Ein-<lb break="no"/>heit, daß die Formen nach fe&#x017F;t&#x017F;tehenden, unwandelbaren<lb break="yes" />Ge&#x017F;etzen &#x017F;ich unter einander begra&#x0364;nzen. Wenn von irgend<lb break="yes"/>einem Punct des Erdballs die Zahl der Gattungen einer<lb break="yes"/>großen Familie bekannt i&#x017F;t (z. B. von den Glumaceen, den<lb break="yes"/>Compo&#x017F;iten oder den Legumino&#x017F;en), &#x017F;o la&#x0364;ßt &#x017F;ich &#x017F;owohl die<lb break="yes"/>Totalzahl der Phanerogamen als auch die Gattungszahl der<lb break="yes"/>anderen Pflanzenfamilien mit vieler Wahr&#x017F;cheinlichkeit be-<lb break="no" />rechnen. Auf die Art kann man, wenn unter der gema&#x0364;-<lb break="no" />ßigten Zone die Zahl der Cyperaceen oder der Compo&#x017F;iten<lb break="yes" />bekannt i&#x017F;t, die der Gramineen oder der Legumino&#x017F;en erra-<lb break="no"/>then. Die&#x017F;e Berechnungen zeigen auch in An&#x017F;ehung welcher<lb break="yes"/>Pflanzenzunft die Floren eines Landes noch unvollkommen<lb break="yes"/>&#x017F;ind, und &#x017F;ie werden um &#x017F;o &#x017F;icherer, jemehr man die Ver-<lb break="no"/>wech&#x017F;elung der zu ver&#x017F;chiedenen <hi rendition="#fr">Pflanzen&#x017F;y&#x017F;temen</hi> geho&#x0364;ri-<lb break="no"/>gen Quotienten vermeidet.</p>
                <lb break="yes"/>
                <p>Die Pflanzengeographie kann als ein Theil der <hi rendition="#fr">Phy-<lb break="no"/>&#x017F;ik des Erdballs</hi> betrachtet werden. Wa&#x0364;ren auch die Ge-<lb break="no"/>&#x017F;etze, nach welchen die Natur die Pflanzenformen vertheilt<lb break="yes"/>hat, noch verwickelter, als &#x017F;ie beym er&#x017F;ten Anblick es &#x017F;chei-<lb break="no"/>nen, &#x017F;o mu&#x0364;ßten &#x017F;ie doch nichts de&#x017F;to weniger genauen<lb break="yes"/>For&#x017F;chungen unterworfen werden. So oft man Einbuch-<lb break="no"/>tungen der Flu&#x0364;&#x017F;&#x017F;e oder Unregelma&#x0364;ßigkeiten der Ku&#x0364;&#x017F;ten be-<lb break="no"/>merkte, wurden die Charten benutzt. Die Ge&#x017F;etze des<lb break="yes"/>Magnetismus haben &#x017F;ich dem Men&#x017F;chen geoffenbart gleich<lb break="yes"/>als man anfieng Linien gleicher Abweichung und gleicher<lb break="yes"/>
                    <cb n="1042"/>
                    <lb break="yes"/>Neigung zu zeichnen, und eine große Menge Beobachtun-<lb break="no"/>gen, die anfangs wider&#x017F;prechend &#x017F;chienen, verglich. Man<lb break="yes"/>wu&#x0364;rde verge&#x017F;&#x017F;en, auf welchem Wege die phy&#x017F;icali&#x017F;chen Wi&#x017F;-<lb break="no" />&#x017F;en&#x017F;chaften &#x017F;ich &#x017F;tufenwei&#x017F;e bis zu &#x017F;icheren Re&#x017F;ultaten erho-<lb break="no"/>ben haben, wenn man glauben wollte, es &#x017F;ey noch nicht<lb break="yes"/>Zeit die numeri&#x017F;chen Elemente der Pflanzen-Geographie zu<lb break="yes" />&#x017F;uchen. Bey dem Studium eines verwickelten Pha&#x0364;nomens,<lb break="yes"/>fa&#x0364;ngt man immer mit einer allgemeinem Ueber&#x017F;icht der Be-<lb break="no"/>dingungen an, welche die&#x017F;es Pha&#x0364;nomen be&#x017F;timmen oder<lb break="yes"/>modificiren. Hat man eine gewi&#x017F;&#x017F;e Anzahl Verha&#x0364;ltni&#x017F;&#x017F;e ent-<lb break="no"/>deckt, &#x017F;o &#x017F;ieht man, daß die er&#x017F;ten Re&#x017F;ultate, bey denen<lb break="yes"/>man &#x017F;tehen blieb, nicht genug von Orts-Einflu&#x0364;&#x017F;&#x017F;en frey<lb break="yes"/>&#x017F;ind. Nun verbe&#x017F;&#x017F;ert man die <hi rendition="#fr">numeri&#x017F;chen Elemente,</hi>
                    <lb break="yes"/>und bemerkt nun Regelma&#x0364;ßigkeit &#x017F;elb&#x017F;t in den Wirkungen<lb break="yes"/>der partiellen Sto&#x0364;rungen. Die Critik er&#x017F;treckt &#x017F;ich auf al-<lb break="no"/>les, was vorla&#x0364;ufig als ein allgemeines Re&#x017F;ultat angegeben<lb break="yes"/>worden, und der Gei&#x017F;t der Critik, wenn er einmal ge-<lb break="no"/>weckt i&#x017F;t, begu&#x0364;n&#x017F;tiget die For&#x017F;chung nach Wahrheit und be-<lb break="no"/>&#x017F;chleuniget die Fort&#x017F;chritte der phy&#x017F;ical. Wi&#x017F;&#x017F;en&#x017F;chaften.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Anmerkungen.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>1. Bey Vergleichung der beyden <hi rendition="#fr">Zu&#x017F;ammengrup-<lb break="no"/>pirungs-Sy&#x017F;teme</hi> in den beyden Welten, findet man<lb break="yes"/>gewo&#x0364;hnlich in der neuen Welt unter der Aequatorialzone<lb break="yes"/>weniger Cyperaceen und Rubiaceen und mehr Compo&#x017F;iten;<lb break="yes"/>unter der gema&#x0364;ßigten Zone, weniger Juncaceen, Labiaten,<lb break="yes"/>Umbelliferen und Cruciferen und mehr <hi rendition="#fr">Compo&#x017F;iten,</hi> Eri-<lb break="no"/>cineen und Amentaceen als in den ent&#x017F;prechenden Zonen der<lb break="yes"/>alten Welt. Die Familien der Glumaceen, Ericineen und<lb break="yes"/>Amentaceen werden vom Aequator nach dem Pole hin &#x017F;ta&#x0364;r-<lb break="no"/>ker (nach der Bruch-Methode), und vom Pole zum Ae-<lb break="no"/>quator hin werden die Familien der Legumino&#x017F;en, Rubia-<lb break="no"/>ceen, Euphorbiaceen und die Malvaceen &#x017F;chwa&#x0364;cher; das<lb break="yes"/>Maximum unter der gema&#x0364;ßigten Zone &#x017F;cheinen zu erreichen<lb break="yes"/>die <hi rendition="#fr">Compo&#x017F;iten,</hi> die Labiaten, die Umbelliferen und die<lb break="yes"/>Cruciferen.</p>
                <lb break="yes"/>
                <p>2. Obgleich ich die Hauptre&#x017F;ultate meiner Arbeit in<lb break="yes"/>einer Tabelle zu&#x017F;ammenge&#x017F;tellt habe, &#x017F;o mu&#x0364;&#x017F;&#x017F;en die Phy-<lb break="no"/>&#x017F;iker doch jedesmal wenn die partiellen Zahlen ihnen zwei-<lb break="no"/>felhaft &#x017F;cheinen zu den Erkla&#x0364;rungen u&#x0364;ber die ver&#x017F;chiedenen<lb break="yes" />Familien ihre Zuflucht nehmen. Die Quotienten der Wen-<lb break="no"/>dezirkel &#x017F;ind &#x017F;o modificirt, daß &#x017F;ie auf die Regionen &#x017F;ich be-<lb break="no"/>ziehen, welche eine mittlere Temperatur von 28° bis 20°<lb break="yes"/>haben (von 0 bis 750 Toi&#x017F;en Ho&#x0364;he). Die Quotienten<lb break="yes"/>der gema&#x0364;ßigten Zone &#x017F;ind dem centralen Theile die&#x017F;er Zone<lb break="yes"/>angefu&#x0364;gt zwi&#x017F;chen 13° und 10° mittlerer Temperatur. In<lb break="yes"/>der Eiszone i&#x017F;t die mittlere Temperatur 0° oder 1°. Die-<lb break="no"/>&#x017F;er Tabelle der Quotienten oder der Bru&#x0364;che ko&#x0364;nnte noch ei-<lb break="no"/>ne andere Tabelle angeha&#x0364;ngt werden, in welcher die <hi rendition="#fr">ab&#x017F;olu-<lb break="no"/>ten Zahlen der Gattungen</hi> unter einander verglichen<lb break="yes"/>wu&#x0364;rden. Ich gebe hier eine Probe davon, &#x017F;ie umfaßt nur<lb break="yes"/>die temperirte und die Eiszone.</p>
                <lb break="yes"/>
                <pb facs="#f0006"/>
                <cb n="1043"/>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell/>
                        <cell>Frankreich</cell>
                        <cell>Nord-Amerika</cell>
                        <cell>Lappland</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Glumaceen</cell>
                        <cell>460</cell>
                        <cell>365</cell>
                        <cell>124</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Compo&#x017F;iten</cell>
                        <cell>490</cell>
                        <cell>454</cell>
                        <cell>38</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Legumino&#x017F;en</cell>
                        <cell>230</cell>
                        <cell>148</cell>
                        <cell>14</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Cruciferen</cell>
                        <cell>190</cell>
                        <cell>46</cell>
                        <cell>22</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Umbelliferen</cell>
                        <cell>170</cell>
                        <cell>50</cell>
                        <cell>9</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Cariophylleen</cell>
                        <cell>165</cell>
                        <cell>40</cell>
                        <cell>29</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Labiaten</cell>
                        <cell>149</cell>
                        <cell>78</cell>
                        <cell>7</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Rhinantheen</cell>
                        <cell>147</cell>
                        <cell>79</cell>
                        <cell>17</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Amentaceen</cell>
                        <cell>69</cell>
                        <cell>113</cell>
                        <cell>23</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Die&#x017F;e ab&#x017F;oluten Zahlen &#x017F;ind aus den Floren der Hrn.<lb break="yes"/>
                    <hi rendition="#aq">de Candolle, Pursh</hi> und Wahlenberg gezogen. Die Ma&#x017F;-<lb break="no"/>&#x017F;e der be&#x017F;chriebenen Phanerogamen in Frankreich verha&#x0364;lt<lb break="yes"/>&#x017F;ich zu der von Nordamerica wie 1&#x2153; zu 1, zu der von<lb break="yes"/>Lappland wie 7 zu 1.</p>
                <lb break="yes"/>
                <p>3. Wenn man einzeln alles unter&#x017F;ucht, was wir &#x017F;chon<lb break="yes" />wi&#x017F;&#x017F;en u&#x0364;ber das Verha&#x0364;ltniß der Monocotyledonen zu den<lb break="yes"/>Dicotyledonen, &#x017F;o findet man, daß der Nenner progre&#x017F;&#x017F;ions-<lb break="no"/>wei&#x017F;e (und mit der gro&#x0364;ßten Regelma&#x0364;ßigkeit) kleiner wird<lb break="yes"/>vom Aequator bis zum 62° no&#x0364;rdl. Breite; vielleicht wird<lb break="yes"/>er wieder gro&#x0364;ßer in den weiter no&#x0364;rdlichen Regionen, auf<lb break="yes"/>der Ku&#x0364;&#x017F;te von Gro&#x0364;nland, wo die Gramineen &#x017F;ehr &#x017F;elten<lb break="yes"/>&#x017F;cheinen (<hi rendition="#aq" >Congo p. 4</hi>). Das Verha&#x0364;ltniß vera&#x0364;ndert &#x017F;ich<lb break="yes"/>von &#x2155; zu &#x2159; in den ver&#x017F;chiedenen Theilen der Wendekrei-<lb break="no"/>&#x017F;e. Von 3880 Phanerogamen, welche Herr Bonpland<lb break="yes"/>und ich im a&#x0364;quator. America blu&#x0364;hend und in Frucht gefun-<lb break="no"/>den haben, &#x017F;ind 654 Monocotyledonen und 3226 Dicoty-<lb break="no"/>ledonen: es wu&#x0364;rde al&#x017F;o die große Abtheilung der Monoco-<lb break="no"/>tyledonen &#x2159; der Phanerogamen ausmachen. Nach Hrn.<lb break="yes"/>
                    <hi rendition="#aq">Brown</hi> i&#x017F;t dieß Verha&#x0364;ltniß in der alten Welt (in Indien,<lb break="yes"/>dem a&#x0364;quator. Africa und in Neuholland) &#x2155;.</p>
                <lb break="yes"/>
                <p>Unter der gema&#x0364;ßigten Zone findet man (nach meinen<lb break="yes"/>
                    <hi rendition="#aq">Prolegom. p. XII</hi> und in den vom Hrn. <hi rendition="#aq">de Candolle</hi>
                    <lb break="yes"/>im <hi rendition="#aq">Dict. des sciences nat. t. XVIII. p.</hi> 594&#x2014;597 be-<lb break="no"/>kannt gemachten einzelnen Angaben) das Verha&#x0364;ltniß der<lb break="yes"/>Monocotyledonen zu den Dycotyledonen.</p>
                <lb break="yes"/>
                <list>
                    <item>In der Barbarei<space dim="horizontal"/>= 1 : 4 , 8</item>
                    <lb break="yes"/>
                    <item>In Aegypten *<space dim="horizontal"/>= 1 : 5 , 0</item>
                    <lb break="yes"/>
                    <item>Auf Cauca&#x017F;us und in der Crimm *<space dim="horizontal"/>= 1 : 6, 0</item>
                    <lb break="yes"/>
                    <item>Im Ko&#x0364;nigreich Neapel<space dim="horizontal"/>= 1 : 4 , 7</item>
                    <lb break="yes"/>
                    <item>In dem venetiani&#x017F;chen Staate<space dim="horizontal"/>= 1 : 4 , 0</item>
                    <lb break="yes"/>
                    <item>In Frankreich<space dim="horizontal"/>= 1 : 4 , 7</item>
                    <lb break="yes"/>
                    <item>In Deut&#x017F;chland<space dim="horizontal"/>= 1 : 4 , 0</item>
                    <lb break="yes"/>
                    <item>In der Schweitz<space dim="horizontal"/>= 1 : 4 , 3</item>
                    <lb break="yes"/>
                    <item>Auf den brittanni&#x017F;chen In&#x017F;eln *<space dim="horizontal"/>= 1 : 3 , 6</item>
                    <lb break="yes"/>
                    <item>Im no&#x0364;rdlichen America<space dim="horizontal"/>= 1 : 4 , 6</item>
                </list>
                <lb break="yes"/>
                <p>In der Eiszone i&#x017F;t folgendes Verha&#x0364;ltniß;</p>
                <lb break="yes"/>
                <list>
                    <item>In Lappland<space dim="horizontal"/>= 1 : 2 , 8</item>
                    <lb break="yes"/>
                    <item>In Island<space dim="horizontal"/>= 1 : 2 , 8</item>
                </list>
                <lb break="yes"/>
                <p>Von den Wendezirkeln zum Pole hin i&#x017F;t al&#x017F;o, wie<lb break="yes"/>man &#x017F;ieht, die regelma&#x0364;ßige Zugabe der Monocotyledonen<lb break="yes" />&#x017F;ehr regelma&#x0364;ßig. Da die Monocotyledonen die Feuchtigkeit<lb break="yes"/>lieben, &#x017F;o &#x017F;ind &#x017F;ie ha&#x0364;ufiger auf den brittanni&#x017F;chen In&#x017F;eln,<lb break="yes"/>und &#x017F;eltener in Aegypten und den du&#x0364;rren Gebirgen des<lb break="yes"/>Cauca&#x017F;us. Ich habe &#x017F;chon bemerkt daß auf den &#x017F;chweizer<lb break="yes" />Alpen, u&#x0364;ber der Region der <hi rendition="#fr">Rhododendra</hi> &#x017F;ich die Mo-<lb break="no"/>nocotyledonen verhalten zu den Phanerogamen wie = <choice><sic>1:,71</sic><corr type="editorial">1:7,1</corr></choice><lb break="yes"/>
                    <cb n="1044"/>
                    <lb break="yes"/>da &#x017F;ie in den Ebenen wie = 1 : 4 , 3 &#x017F;ind, (<hi rendition="#aq">Prolegom.<lb break="yes"/>p. 52</hi>.).</p>
                <lb break="yes"/>
                <p>4. In dem fruchtbar&#x017F;ten Theile von Europa, im<lb break="yes"/>Mittelpunct der gema&#x0364;ßigten Zone, wach&#x017F;en in einem Rau-<lb break="no"/>me von 30 000 (franz.) Quadrat-Meilen an 6000 Gat-<lb break="no"/>tungen Pflanzen, unter denen 2200 Acotyledonen oder<lb break="yes"/>Cryptogamen und 3800 Phanerogamen &#x017F;ind. Unter den<lb break="yes"/>letzteren &#x017F;ind fa&#x017F;t 500 Compo&#x017F;iten, 300 Gramineen (mit<lb break="yes" />Aus&#x017F;chluß der Cyperoiden und <hi rendition="#fr" >Juncacea&#x0364;</hi>); 250 Legumi-<lb break="no"/>no&#x017F;en und 200 Cruciferen? allein nur 70 Amentaceen, 50<lb break="yes"/>Euphorbiaceen und 25 Malvaceen. Die großen Familien<lb break="yes"/>bilden &#x2150; bis <hi rendition="#sup">1</hi>/<hi rendition="#sub">20</hi>, die kleinen unter <hi rendition="#sup">1</hi>/<hi rendition="#sub">50</hi> der Totalma&#x017F;&#x017F;e<lb break="yes"/>der Phanerogamen: dieß i&#x017F;t, &#x017F;o zu &#x017F;agen, der mittlere<lb break="yes"/>Stand der Vegetation in Europa, in den fruchtbaren Ge-<lb break="no"/>genden zwi&#x017F;chen 42° und 50° no&#x0364;rdl. Breite. Um auch die<lb break="yes"/>Ungla&#x0364;ubig&#x017F;ten von der Wahrheit der <hi rendition="#fr">fe&#x017F;ten Verha&#x0364;ltni&#x017F;&#x017F;e</hi>
                    <lb break="yes"/>oder der Regelma&#x0364;ßigkeit zu u&#x0364;berzeugen, die man in Euro-<lb break="no"/>pa in der Vertheilung der Formen, unter der&#x017F;elben Zone<lb break="yes"/>findet; will ich hier die Verha&#x0364;ltni&#x017F;&#x017F;e zwi&#x017F;chen zwey aneinan-<lb break="no" />der gra&#x0364;nzenden La&#x0364;ndern, Frankreich und Deut&#x017F;chland, an-<lb break="no"/>geben. Man kann die in folgender Tabelle angegebenen<lb break="yes"/>Zahlen als <hi rendition="#fr">Coefficienten</hi> jeder Familie an&#x017F;ehen; denn,<lb break="yes"/>wenn man die Zahl der Phanerogamen der gema&#x0364;ßigten eu-<lb break="no"/>ropa&#x0364;i&#x017F;chen Zone multiplicirt mit 0,076 oder 0,053, &#x017F;o fin-<lb break="no"/>det man die Zahl der Gattungen, welche die Familien der<lb break="yes"/>Gramineen oder der Cruciferen ausmachen.</p>
                <lb break="yes"/>
                <list>
                    <item>Compo&#x017F;iten<list rendition="#leftBraced">
                            <item>in Frankreich &#x2014; &#x2150; , 4 = 0 , 135</item>
                            <lb break="yes"/>
                            <item>Deut&#x017F;chland. &#x2014; &#x215B; = 0 , 125 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Glumaceen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; &#x2150; , 9 = 0 , 127</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; &#x2150; , 1 = 0 , 141 &#x2197;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Gramineen<lb break="yes"/>allein,<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">13</hi> = 0 , 077</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">13</hi> = 0 , 077 &#x2197;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Legumino&#x017F;en<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">16</hi> = 0 , 063</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">18</hi> = 0 , 056 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Cruciferen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">19</hi> = 0 , 052</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">18</hi> = 0 , 056 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Umbelliferen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">21</hi> = 0 , 048</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">22</hi> = 0 , 046 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Labiaten<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">24</hi> = 0 , 042</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">26</hi> = 0 , 038 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Cyperaceen *<lb break="yes"/>allein,<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">27</hi> = 0 , 037</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">18</hi> = 0 , 056 &#x2197;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Amentaceen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">50</hi> = 0 , 020</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">40</hi> = 0 , 025 &#x2197;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Orchideen *<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">67</hi> = 0 , 015</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">43</hi> = 0 , 023 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Boragineen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">74</hi> = 0 , 014</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">72</hi> = 0 , 014 &#x2197;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Rubiaceen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">73</hi> = 0 , 014</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">70</hi> = 0 , 014 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Euphorbiaccen*<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">70</hi> = 0 , 014</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">100</hi> = 0 , 010 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Juncaceen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">85</hi> = 0 , 012</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">94</hi> = 0 , 011 &#x2197;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Ericineen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">125</hi> = 0 , 008</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">90</hi> = 0 , 011 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Malvaceen *<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">140</hi> = 0 , 007</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">230</hi> = 0 , 004 &#x2199;</item>
                        </list>
                    </item>
                    <lb break="yes"/>
                    <item>Coniferen<list rendition="#leftBraced">
                            <item>Fr. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">192</hi> = 0 , 005</item>
                            <lb break="yes"/>
                            <item>D. &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">269</hi> = 0 , 004 &#x2197;</item>
                        </list>
                    </item>
                </list>
                <lb break="yes"/>
                <pb facs="#f0007"/>
                <cb n="1045"/>
                <lb break="yes"/>
                <p>Die&#x017F;e Ueberein&#x017F;timmung in den mei&#x017F;ten Re&#x017F;ultaten i&#x017F;t<lb break="yes"/>um &#x017F;o auffallender, da die Coefficienten von ganz ungleichen<lb break="yes"/>Pflanzenma&#x017F;&#x017F;en erhalten worden &#x017F;ind. In Frankreich nahm<lb break="yes"/>man 3645, in Deut&#x017F;chland nur 1884 Phanerogamen, um<lb break="yes"/>die einzelnen Verha&#x0364;ltni&#x017F;&#x017F;e der Familien zu be&#x017F;timmen. Ob-<lb break="no"/>gleich beyde La&#x0364;nder aneinander gra&#x0364;nzen, &#x017F;o &#x017F;ind doch bey<lb break="yes"/>weiten nicht die Gattungen einerley. Die Ueberein&#x017F;timmung<lb break="yes"/>der Re&#x017F;ultate in &#x017F;o engen Gra&#x0364;nzen (o&#x0364;fters unter &#x215B; Unter-<lb break="no"/>&#x017F;chied) beweißt zwey gleich merkwu&#x0364;rdige That&#x017F;achen:</p>
                <lb break="yes"/>
                <list>
                    <item>1) daß die 17 bis 1800 Phanerogamen, um welche<lb break="yes"/>der franzo&#x0364;&#x017F;. Pflanzencatalog reicher i&#x017F;t, als der treff-<lb break="no"/>liche von Hrn. <hi rendition="#fr">Schrader</hi> fu&#x0364;r Deut&#x017F;chland entworfe-<lb break="no"/>ne, unter die ver&#x017F;chiedenen Familien ungefa&#x0364;hr in<lb break="yes" />dem&#x017F;elben Verha&#x0364;ltniß vertheilt &#x017F;ind, welches man<lb break="yes"/>zwi&#x017F;chen den, beyden La&#x0364;ndern gemein&#x017F;chaftlichen Pflan-<lb break="no"/>zen findet;</item>
                    <lb break="yes"/>
                    <item>2) daß die Gattungen vou Legumino&#x017F;en, Cruciferen<lb break="yes" />und Umbelliferen, welche Deut&#x017F;chland aus&#x017F;chließlich zu<lb break="yes"/>haben &#x017F;cheint, in Frankreich durch eine fa&#x017F;t gleiche<lb break="yes"/>Anzahl Gattungen der&#x017F;elben Familie er&#x017F;etzt werden.<lb break="yes"/>Allenthalben wo man &#x017F;ehr merkliche Abweichungen fin-<lb break="no"/>det, kann man &#x017F;ie dem Um&#x017F;tande zu&#x017F;chreiben, daß<lb break="yes"/>Deut&#x017F;chland no&#x0364;rdlicher liegt als Frankreich.</item>
                </list>
                <lb break="yes"/>
                <p>Bekanntlich &#x017F;teigt die Anzahl der Cyperaceen und<lb break="yes"/>Ericineen gegen Norden &#x017F;o &#x017F;chnell, daß unter der gema&#x0364;-<lb break="no" />ßigten Zone <hi rendition="#sup">1</hi>/<hi rendition="#sub">20</hi> Cyperaceen und <hi rendition="#sup">1</hi>/<hi rendition="#sub">100</hi> Ericineen &#x017F;ind, da<lb break="yes"/>man unter der Eiszone &#x2151; Cyperaceen und <hi rendition="#sup">1</hi>/<hi rendition="#sub">25</hi> Ericineen<lb break="yes"/>za&#x0364;hlt. Auf der anderen Seite &#x017F;teigt das Verha&#x0364;ltniß der<lb break="yes"/>Orchiden, Malvaceen und Euphorbiaceen gegen Su&#x0364;den mit<lb break="yes"/>gleicher Schnelligkeit. Vergleicht man vor&#x017F;tehende Tabelle<lb break="yes"/>mit der Tabelle der 3 Zonen (heißen, gema&#x0364;ßigten, <choice><sic>Eiß-<lb break="maybe"/>Zone</sic><corr type="editorial">Ei&#x017F;-<lb break="maybe"/>Zone</corr></choice>), &#x017F;o finden &#x017F;ich die&#x017F;elben Ge&#x017F;etze. In der vergleichen-<lb break="no"/>den Tabelle von Frankreich und Deut&#x017F;chland &#x017F;ind <hi rendition="#fr" >Pfeile</hi>
                    <lb break="yes"/>beyge&#x017F;etzt worden, welche, in der allgemeinen Tabelle,<lb break="yes"/>
                    <hi rendition="#fr">die Richtungen des Steigens</hi> vom Pole zum Aequator<lb break="yes"/>und vom Aequator zum Pole anzeigen. Merkwu&#x0364;rdig i&#x017F;t<lb break="yes"/>auch, daß die Coefficienten der Familien &#x017F;ich nicht viel ver-<lb break="no"/>a&#x0364;ndern, wenn man an&#x017F;tatt weitla&#x0364;uftige Striche, die 2600<lb break="yes"/>bis 3800 Phanerogamen haben, zu unter&#x017F;uchen, &#x017F;eine<lb break="yes" />Nachfor&#x017F;chungen auf eine Strecke von einigen Quadrat<lb break="yes" />Meilen (franz.) be&#x017F;chra&#x0364;nkt; z. B. auf die Flora von<lb break="yes"/>Berlin, die, nach Kunths Werke nicht mehr als 900 Gat-<lb break="no"/>tungen entha&#x0364;lt. Auf die&#x017F;er kleinen Erd&#x017F;trecke betragen die<lb break="yes"/>Legumino&#x017F;en <hi rendition="#sup">1</hi>/<hi rendition="#sub">19</hi> (auf ganz Frankreich <hi rendition="#sup">1</hi>/<hi rendition="#sub">16</hi>, auf ganz<lb break="no"/>Deut&#x017F;chland <hi rendition="#sup">1</hi>/<hi rendition="#sub">18</hi>), die Glumaceen &#x2159; (Frankreich <hi rendition="#sup">1</hi>/<hi rendition="#sub">79</hi>;<lb break="yes" />Deut&#x017F;chland &#x2150;) von der Total-Ma&#x017F;&#x017F;e der Phanerogamen.</p>
                <lb break="yes"/>
                <p>5. So wie das <hi rendition="#fr">climati&#x017F;che Sy&#x017F;tem</hi> des neuen Con-<lb break="no"/>tinents we&#x017F;entlich von dem des alten unter&#x017F;chieden i&#x017F;t, we-<lb break="no"/>gen der ungleichen Wa&#x0364;rme-Vertheilung unter den ver&#x017F;chie-<lb break="no"/>denen Jahrestheilen; eben &#x017F;o zeigt auch das <hi rendition="#fr" >Zu&#x017F;ammen-<lb break="no"/>gruppirungs-Sy&#x017F;tem</hi> der americani&#x017F;chen Pflanzen &#x017F;eine<lb break="yes" />Eigenthu&#x0364;mlichkeiten. Den neuen Unter&#x017F;uchungen der <hi rendition="#fr">bo-<lb break="no"/>tan. Arithmetik</hi> verdanken wir die Kenntniß die&#x017F;er Con-<lb break="no"/>tra&#x017F;te zwi&#x017F;chen der temperirten Zone beyder Welttheile.<lb break="yes"/>In der folgenden Tabelle habe ich die Re&#x017F;ultate der america-<lb break="no"/>ni&#x017F;chen Flore von <hi rendition="#aq">Pursh</hi> und der franzo&#x0364;&#x017F;. von <hi rendition="#aq">Candolle</hi>
                    <lb break="yes"/>zu&#x017F;ammenge&#x017F;tellt. Auch habe ich einige Coefficienten der<lb break="yes"/>europa&#x0364;i&#x017F;chen Eiszone beygefu&#x0364;gt, um zu bewei&#x017F;en, wie weit<lb break="yes"/>
                    <cb n="1046"/>
                    <lb break="yes"/>das gema&#x0364;ßigte America in den 5 Familien der Ericineen<lb break="yes"/>(und der <hi rendition="#aq">Rhododendra</hi>), der Coniferen, Amentaceen, Um-<lb break="no"/>belliferen und Labiaten einen no&#x0364;rdl. Character hat.</p>
                <lb break="yes"/>
                <list>
                    <item>Compo&#x017F;iten im gema&#x0364;ß. America &#x2159; Frkr. &#x2150;</item>
                    <lb break="yes"/>
                    <item>Glumaceen &#x2014; &#x2014; &#x2014; &#x215B; &#x2014; &#x2150; 9</item>
                    <lb break="yes"/>
                    <item>Gramineen allein &#x2014; &#x2152; &#x2014; <hi rendition="#sup" >1</hi>/<hi rendition="#sub">13</hi>
                    </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#fr">Juncaceen</hi> allein &#x2014; <hi rendition="#sup" >1</hi>/<hi rendition="#sub">152</hi> &#x2014; <hi rendition="#sup" >1</hi>/<hi rendition="#sub">85</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Cyperaceen allein &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">40</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">27</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Cruciferen &#x2014; &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">62</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">19</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Legumino&#x017F;en &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">19</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">16</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Malvaceen &#x2014; &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">125</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">140</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Labiaten &#x2014; &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">40</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">24</hi> Lappl. <hi rendition="#sup">1</hi>/<hi rendition="#sub">70</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Ericineen und Rhododendra <hi rendition="#sup">1</hi>/<hi rendition="#sub" >36</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub" >125</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub" >25</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Umbelliferen &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">57</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">20</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">55</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Amentaceen &#x2014; &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">25</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">50</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">21</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Coniferen &#x2014; &#x2014; &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">103</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">200</hi> &#x2014; <hi rendition="#sup">1</hi>/<hi rendition="#sub">160</hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>Die aus diefer Tabelle &#x017F;ich ergebenden Unter&#x017F;chiede be-<lb break="no"/>ziehen &#x017F;ich nicht allein auf die 5 letzten Familien, die man<lb break="yes"/>
                    <hi rendition="#fr">nordliche Formen</hi> nennen ko&#x0364;nnte, &#x017F;ondern auch auf die<lb break="yes"/>Cruciferen, <hi rendition="#fr">Juncaceen</hi> und Cyperaceen, welche unter der<lb break="yes"/>heißen Zone wie unter der gema&#x0364;ßigten des neuen Continents<lb break="yes"/>gleich &#x017F;elten &#x017F;ind.</p>
                <lb break="yes"/>
                <p>6. Unter&#x017F;uchungen u&#x0364;ber die numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e<lb break="yes"/>der Pflanzenfamilien werden, wie man leicht ein&#x017F;ieht, weit<lb break="yes" />intere&#x017F;&#x017F;antere Re&#x017F;ultate liefern, wenn die Floren der ver-<lb break="no"/>&#x017F;chiedenen La&#x0364;nder auf be&#x017F;timmtere geographi&#x017F;che Gra&#x0364;nzen<lb break="yes"/>werden be&#x017F;chra&#x0364;nkt &#x017F;eyn und die Botaniker &#x017F;ich be&#x017F;&#x017F;er u&#x0364;ber<lb break="yes"/>die Principe vereinigt haben, nach welchen die Ver&#x017F;chieden-<lb break="no"/>heiten und die Gattungen unter&#x017F;chieden werden mu&#x0364;&#x017F;&#x017F;en.<lb break="yes"/>Die Verzeichni&#x017F;&#x017F;e, welche man unter dem vagen Namen<lb break="yes"/>
                    <hi rendition="#fr">Flora der vereinigten Staaten von America</hi>
                    <choice>
                        <sic>findet.</sic>
                        <corr type="editorial">findet,</corr>
                    </choice>
                    <lb break="yes"/>begreifen La&#x0364;nder, die unter &#x017F;ehr ver&#x017F;chiedenen Climaten,<lb break="yes"/>von 18° bis 9° mittlerer Temperatur, liegen. Die&#x017F;es i&#x017F;t<lb break="yes"/>ein climati&#x017F;cher Unter&#x017F;chied wie er in Europa zwi&#x017F;chen Ca-<lb break="no"/>labrien und Oe&#x017F;terreich &#x017F;tatt findet. Wenn derein&#x017F;t mit<lb break="yes"/>gleicher Genauigkeit und einzeln die Vegetationen vom &#x017F;u&#x0364;d-<lb break="no"/>lichen Carolina, von Pen&#x017F;ylvanien und von Neu-England<lb break="yes"/>werden be&#x017F;chrieben &#x017F;eyn, dann wird man ein regelma&#x0364;ßiges<lb break="yes"/>Steigen und Fallen in den numeri&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;en der<lb break="yes"/>Familien von Su&#x0364;den nach Norden bemerken. Jetzt kennen<lb break="yes"/>wir nur <hi rendition="#fr">das allgemeine Mittel</hi> die&#x017F;er einzelnen Verha&#x0364;lt-<lb break="no"/>ni&#x017F;&#x017F;e. Mehrere Gegenden &#x017F;cheinen uns reicher an Pflanzen,<lb break="yes"/>weil die Botaniker dort ohne genauere Pru&#x0364;fung Varieta&#x0364;ten<lb break="yes"/>zu Gattungen machen. Auch vernachla&#x0364;&#x017F;&#x017F;igen die Botaniker<lb break="yes" />o&#x0364;fters die Pflanzen, welche &#x017F;ie mit denen ihres Landes fu&#x0364;r<lb break="yes"/>einerley halten. Wenn man aber bey großen Abtheilungen<lb break="yes"/>&#x017F;tehen bleibt und eine ziemliche Anzahl von Gattungen ver-<lb break="no"/>gleicht, &#x017F;o werden &#x017F;olche Unter&#x017F;uchungen durch Compen&#x017F;a-<lb break="no"/>tionen erleichtert. So &#x017F;ind nach den neueren, ungleich<lb break="yes"/><choice><sic>vollkommnerern</sic><corr type="editorial">vollkommneren</corr></choice>, von <hi rendition="#aq">Pur&#x017F;h</hi> und <hi rendition="#fr" >Wahlenberg</hi> herausge-<lb break="no"/>gebenen Floren von America und Lappland, die numeri-<lb break="no"/>&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e der alten Floren von <hi rendition="#aq" >Michaux</hi> und Linne<lb break="yes"/>nicht &#x017F;ehr vera&#x0364;ndert (Berl. Jahrb. d. Gewa&#x0364;ch&#x017F;e. B. <hi rendition="#aq">I.</hi> S.<lb break="yes"/>24). Welche Berichtigungen man auch an meiner Arbeit ma-<lb break="no"/>chen wird, &#x017F;o bin ich doch u&#x0364;berzeugt daß jemehr genaue<lb break="yes"/>Beobachtungen man zu&#x017F;ammen&#x017F;tellen wird, de&#x017F;to mehr wird<lb break="yes"/>es &#x017F;ich zeigen, daß in der&#x017F;elben Hemispha&#x0364;re, in dem&#x017F;elben<lb break="yes"/>
                    <hi rendition="#fr">Zu&#x017F;ammengruppirungs-Sy&#x017F;tem,</hi> die einzelnen Ver-<lb break="no"/>
                    <pb facs="#f0008"/>
                    <cb n="1047"/>
                    <lb break="yes"/>a&#x0364;nderungen der Coefficienten nicht plo&#x0364;tzlich, &#x017F;ondern nach<lb break="yes"/>unvera&#x0364;nderlichen Ge&#x017F;etzen ge&#x017F;chehen. Es kann das <hi rendition="#fr">tropi-<lb break="no" />&#x017F;che Verha&#x0364;ltniß</hi> der Malvaceen <hi rendition="#sup" >1</hi>/<hi rendition="#sub">32</hi> oder <hi rendition="#sup">1</hi>/<hi rendition="#sub">33</hi> &#x017F;eyn, &#x017F;tatt<lb break="yes"/>
                    <hi rendition="#sup">1</hi>/<hi rendition="#sub">35</hi>; es i&#x017F;t aber nicht weniger gewiß, daß die Legumino&#x017F;en,<lb break="yes"/>Malvaceen gegen den Aequator, &#x017F;o wie die Juncaceen und<lb break="yes"/>Ericineen gegen den Pol hin &#x017F;teigen. Die <hi rendition="#fr">Quantita&#x0364;t</hi> der<lb break="yes"/>Vera&#x0364;nderungen, die <hi rendition="#fr" >Ra&#x017F;chheit</hi> des Steigens kann in Zwei-<lb break="no"/>fel gezogen werden, aber nicht de&#x017F;&#x017F;en <hi rendition="#fr">Richtung.</hi>
                </p>
                <lb break="yes"/>
                <p>7. Bey Vergleichung der Coefficienten, die zu den&#x017F;el-<lb break="no"/>ben Familien unter ver&#x017F;chiedenen Zonen geho&#x0364;ren, lernt<lb break="yes" />man in der Ra&#x017F;chheit des Steigens &#x017F;ehr bezeichnende Con-<lb break="no"/>tra&#x017F;te kennen. Im alten Continent vera&#x0364;ndern &#x017F;ich die Ver-<lb break="no"/>ha&#x0364;ltniße der Gramineen, der Legumino&#x017F;en und der Eu-<lb break="no"/>phorbiaceen von der gema&#x0364;ßigten Zone zum Aequator hin<lb break="yes"/>weniger als von der gema&#x0364;ßigten Zone zum Pole hin.</p>
                <lb break="yes"/>
                <p>8. Die Gelehrten, welche jede Er&#x017F;cheinung gerne &#x017F;o<lb break="yes" />viel wie mo&#x0364;glich ab&#x017F;olut i&#x017F;olirt betrachten, die die mittleren<lb break="yes"/>Temperaturen der Oerter, die Ge&#x017F;etze, welche man in den<lb break="yes"/>Vera&#x0364;nderungen des Erdmagnetismus bemerkt, die Verha&#x0364;lt-<lb break="no"/>ni&#x017F;&#x017F;e zwi&#x017F;chen Gebornen <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> Ge&#x017F;torbenen, fu&#x0364;r gewagte Hy-<lb break="no" />pothe&#x017F;en, fu&#x0364;r &#x017F;chwankende theoreti&#x017F;che Speculationen hal-<lb break="no"/>ten, werden vielleicht die in die&#x017F;er Abhandlung ange&#x017F;tell-<lb break="yes"/>ten Unter&#x017F;uchungen fu&#x0364;r gering achten; hingegen diejenigen,<lb break="yes"/>welche gerne die wech&#x017F;el&#x017F;eitige Verkettung der organi&#x017F;ierten<lb break="yes" />We&#x017F;en an&#x017F;chauen, welche wi&#x017F;&#x017F;en, daß die numeri&#x017F;chen Re-<lb break="no"/>&#x017F;ultate durch Accumulation und &#x017F;orgfa&#x0364;ltiges Studium der<lb break="yes"/>einzelnen That&#x017F;achen &#x017F;ich berichtigen la&#x017F;&#x017F;en, werden gewiß<lb break="yes"/>eine Unter&#x017F;uchungs-Art gu&#x0364;n&#x017F;tig aufnehmen, welche Licht<lb break="yes"/>bringt in die Oeconomie der Natur, u&#x0364;ber die zwi&#x017F;chen den<lb break="yes"/>Climaten und der Form der Ge&#x017F;cho&#x0364;pfe bemerkte Verbin-<lb break="no"/>dung, u&#x0364;ber die Vertheilung der Pflanzen und der Thiere<lb break="yes"/>in die ver&#x017F;chiedenen Regionen un&#x017F;eres Planeten. Nur durch<lb break="yes" />numeri&#x017F;che Unter&#x017F;uchung und durch Vergleichung der Gat-<lb break="no"/>tungen kann man &#x017F;ich eine richtige Idee bilden von dem<lb break="yes"/>
                    <hi rendition="#fr">Zu&#x017F;tand der Vegetation</hi> in einem gegebenen Lande;<lb break="yes"/>von dem allgemeinen Einfluß der Temperatur auf das Ha&#x0364;u-<lb break="no"/>fig&#x017F;eyn gewi&#x017F;&#x017F;er Formen am Aequator, unter der mittle-<lb break="no"/>ren Parallele und gegen den Polarkreiß; von den chara-<lb break="no"/>cteri&#x017F;ti&#x017F;chen Zu&#x0364;gen, welche unter den I&#x017F;othermen-Zonen<lb break="yes"/>die beyden Zu&#x017F;ammenha&#x0364;ufungs&#x017F;y&#x017F;teme des alten und des<lb break="yes"/>neuen Continents haben.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 