<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="720" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#b">3. Die erdfressenden Otomaken.</hi>
                </head>
                <lb break="yes"/>
                <cb/>
                <p>
                    <hi rendition="#in">D</hi>ie Mi&#x017F;&#x017F;ion von Uruana hat eine &#x017F;ehr maleri&#x017F;che<lb break="yes"/>Lage, indem &#x017F;ie &#x017F;ich an einen Granitberg anlehnt.<lb break="yes"/>Aus dem Walde und über den höch&#x017F;ten Berggip-<lb break="no"/>feln &#x017F;tehen die Granit&#x017F;äulen wie Pfeiler empor.<lb break="yes"/>Nirgends hat der Orinoco ein maje&#x017F;täti&#x017F;cheres An-<lb break="no"/>&#x017F;ehen; &#x017F;eine Breite beträgt hier 15,000 Fuß, und<lb break="yes"/>da er &#x017F;eine Richtung im geraden Laufe nach O&#x017F;ten<lb break="yes"/>nimmt, &#x017F;o &#x017F;ieht er aus, wie ein von Giganten<lb break="yes"/>erbauter Kanal. Die Mi&#x017F;&#x017F;ion von Uruana wird<lb break="yes"/>von Otomaken bewohnt, welche zu den rohe&#x017F;ten<lb break="yes"/>Eingeborenen gehören und &#x017F;ich dadurch auszeich-<lb break="no"/>nen, daß &#x017F;ie Erde e&#x017F;&#x017F;en. Sie ver&#x017F;chlucken nämlich<lb break="yes"/>davon mehrere Monate lang im Jahr zur Stil-<lb break="no"/>lung ihres Hungers täglich an&#x017F;ehnliche Portionen.<lb break="yes"/>Es &#x017F;ind häßliche Men&#x017F;chen, aber von fe&#x017F;tem<lb break="yes"/>Körperbau, wild, rach&#x017F;üchtig und leiden&#x017F;chaftliche<lb break="yes"/>Liebhaber gegohrener Getränke, dabei Allesfre&#x017F;&#x017F;er.<lb break="yes"/>Man &#x017F;agt, daß es nichts Ekelhaftes gebe, was<lb break="yes"/>ein Otomake nicht e&#x017F;&#x017F;e. So lange der Orinoco<lb break="yes"/>niedrig &#x017F;teht, nähren &#x017F;ie &#x017F;ich von Fi&#x017F;chen und<lb break="yes"/>Schildkröten. Sie wi&#x017F;&#x017F;en die Fi&#x017F;che in dem<lb break="yes"/>Augenblick, wo &#x017F;ie &#x017F;ich an der Oberfläche des<lb break="yes"/>Wa&#x017F;&#x017F;ers blicken la&#x017F;&#x017F;en, &#x017F;ehr ge&#x017F;chickt mit Pfeilen<lb break="yes"/>zu durchbohren. Der Fi&#x017F;chfang hört aber auf zur<lb break="yes"/>Zeit der großen Wa&#x017F;&#x017F;er, wo Alles weit und breit<lb break="yes" />über&#x017F;chwemmt i&#x017F;t. Dann machen die Otomaken<lb break="yes" />&#x017F;ich über ihre Erdklöße her. Wir fanden in ihren<lb break="yes"/>Hütten drei bis vier Fuß hohe Pyramiden &#x017F;olcher<lb break="yes" />aufge&#x017F;chichteter Klöße, jeder Kloß ungefähr von<lb break="yes"/>der Größe einer Kegelkugel. Es i&#x017F;t ein &#x017F;org-<lb break="no"/>fältig ausgewählter, &#x017F;ehr feiner, &#x017F;chmieriger Thon<lb break="yes"/>von graugelber Farbe, der, etwas am Feuer ge-<lb break="no"/>rö&#x017F;tet, ein röthliches An&#x017F;ehen gewinnt. Die Ma&#x017F;&#x017F;e<lb break="yes"/>wird weder mit Schildkrötenöl noch mit Kroko-<lb break="no"/>dilenfett vermi&#x017F;cht, wie man &#x017F;on&#x017F;t wol behauptet<lb break="yes"/>hat, &#x017F;ondern blos mit Wa&#x017F;&#x017F;er angefeuchtet. In der<lb break="yes" />Regel ver&#x017F;pei&#x017F;t ein Otomake täglich 3 bis 5 Viertel-<lb break="no"/>pfund &#x017F;olcher Erde, &#x017F;o lange der Fi&#x017F;chfang &#x017F;chlecht<lb break="yes"/>geht, und genießt daneben &#x017F;elten eine Eidech&#x017F;e<lb break="yes"/>
                    <cb/> oder eine Farrenkrautwurzel. Auch den übrigen<lb break="yes" />Spei&#x017F;en wird immer etwas Thonerde beigemi&#x017F;cht.<lb break="yes" />Der Genuß der&#x017F;elben i&#x017F;t auch der Ge&#x017F;undheit der<lb break="yes"/>Otomaken keineswegs nachtheilig; &#x017F;ie bekommen<lb break="yes"/>davon keinen aufgetriebenen harten Bauch, &#x017F;ind<lb break="yes"/>dabei im Gegentheil kräftig. &#x2014; Die Neigung,<lb break="yes"/>fetten Thon zu e&#x017F;&#x017F;en, trifft man ziemlich allge-<lb break="no"/>mein in der heißen Zone an. Am Magdalenen-<lb break="no"/>&#x017F;trom &#x017F;ahen wir Weiber mit Töpferarbeit be&#x017F;chäf-<lb break="no"/>tigt, die be&#x017F;tändig große Stücke Thon ver&#x017F;chluck-<lb break="no"/>ten. Die Neger an den afrikani&#x017F;chen Kü&#x017F;ten von<lb break="yes"/>Guinea &#x017F;pei&#x017F;en eine gelbe Erde, Caouac genannt.<lb break="yes"/>Auf Java verkauft man kleine viereckige, gerö&#x017F;tete<lb break="yes"/>Thon-Brötchen mei&#x017F;t an die Weiber, die dadurch<lb break="yes"/>mager bleiben wollen; denn Magerkeit gilt dort<lb break="yes"/>für Schönheit. Die Bewohner von Neu-Cale-<lb break="no"/>donien in Oceanien genießen den Topf&#x017F;tein, die<lb break="yes"/>Bewohner von Popayan und anderen Berglän-<lb break="no"/>dern Peru&#x2019;s genießen Kalk mit den Blättern der<lb break="yes"/>Kau-Lenne <hi rendition="#aq" >(Eythroxylum),</hi> die man dort, wie<lb break="yes"/>die Indier den Betel, zur Erquickung und Stär-<lb break="no"/>kung den ganzen Tag über im Munde führt.<lb break="yes"/>Selb&#x017F;t in Deut&#x017F;chland pflegen die Arbeiter in den<lb break="yes"/>Sand&#x017F;teingruben des Kiffhäu&#x017F;er &#x017F;ich einen feinen<lb break="yes"/>Thon, den &#x017F;ie Steinbutter nennen, auf&#x2019;s Brot<lb break="yes"/>zu &#x017F;treichen. Auch die Thiere ver&#x017F;tehen die Kun&#x017F;t,<lb break="yes"/>durch erdige Stoffe den Hunger zu unterdrücken.<lb break="yes"/>Wölfe, Rennthiere und Rehe &#x017F;ollen Speck&#x017F;teine<lb break="yes"/>ver&#x017F;chlucken; auch erzählt man, daß die Kro-<lb break="no"/>kodile auf Jamaika beim Austrocknen der Ge-<lb break="no"/>wä&#x017F;&#x017F;er kleine Steine und harte Holz&#x017F;tücke zu &#x017F;ich<lb break="yes"/>nehmen.</p>
                <lb break="yes"/>
                <p>Die Verwaltung der Mi&#x017F;&#x017F;ion Uruana hat ihre<lb break="yes" />Schwierigkeiten wegen des unruhigen, leiden&#x017F;chaft-<lb break="no" />lichen Charakters der Otomaken. Sie haben meh-<lb break="no"/>rere Mittel, um &#x017F;ich zu berau&#x017F;chen, als: gegohrene<lb break="yes"/>Getränke aus Maniok und Mais, Palmenwein<lb break="yes"/>und ein eigenes Pulver, das halben Wahn&#x017F;inn<lb break="yes"/>erzeugt. Letzteres wird aus den Samenhül&#x017F;en<lb break="yes"/>
                    <pb n="721" facs="#f0002"/>
                    <cb/> einer Akazienart, der <hi rendition="#aq">Acacia Niopo,</hi> bereitet, die<lb break="yes"/>man zerhackt und gähren läßt. Die daraus ent-<lb break="no"/>&#x017F;tandene &#x017F;chwarze Ma&#x017F;&#x017F;e knetet man zu einem Teig,<lb break="yes"/>den man, mit Maniokmehl und Mu&#x017F;chelkalk ver-<lb break="no"/>mi&#x017F;cht, über dem Feuer rö&#x017F;tet. Will man von<lb break="yes"/>die&#x017F;em Kuchen genießen, &#x017F;o zerreibt man ihn zu<lb break="yes"/>Pulver, &#x017F;treut dies auf einen Teller und zieht es<lb break="yes"/>durch einen hohlen, &#x017F;ieben Zoll langen und oben<lb break="yes"/>
                    <cb/> mit zwei Löchern ver&#x017F;ehenen Vogelknochen in die<lb break="yes" />Na&#x017F;e ein. Es erregt mei&#x017F;tens ent&#x017F;etzliches Nie&#x017F;en,<lb break="yes"/>raubt für einige Stunden den Ver&#x017F;tand und macht<lb break="yes"/>im Gefechte wüthend. Im Zu&#x017F;tande der Be-<lb break="no"/>rau&#x017F;chung bringen &#x017F;ich die Otomaken aber auch<lb break="yes"/>ohne Waffen um&#x2019;s Leben, indem &#x017F;ie den Nagel<lb break="yes"/>ihres Daumens durch Curare vergiften und &#x017F;ich<lb break="yes"/>damit verwunden. [100.]</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 