<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="31" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Der Landbau und die Land&#x017F;chaft in der heißen Zone.</hi>
                    <note place="foot" n="*)">Humboldt und Bonpland a. a. O.</note>
                </head>
                <lb break="yes"/>
                <p>Un&#x017F;ere nährenden Grasarten in Europa: Weizen, Roggen und Ger&#x017F;te,<lb break="yes"/>decken ausgedehnte Land&#x017F;triche, und die bebauten Felder berühren einander<lb break="yes"/>nothwendig überall, wo die Völker &#x017F;ich von Getreide nähren. Unter der<lb break="yes"/>heißen Zone, wo der Men&#x017F;ch &#x017F;ich Pflanzen aneignen konnte, die ihm viel<lb break="yes"/>reichere und minder zögernde Ernten liefern, verhält &#x017F;ich das anders. Die<lb break="yes"/>ungemeine Fruchtbarkeit des Bodens &#x017F;teht in die&#x017F;en glücklichen Erd&#x017F;trichen im<lb break="yes"/>Verhältniß mit der Wärme und Feuchtigkeit der Atmo&#x017F;phäre. Eine zahlreiche<lb break="yes" />Bevölkerung findet auf einem nicht großen, mit Pi&#x017F;ang, Manioc, Yams-<lb break="no"/>wurzeln und Mais bepflanzten Erdreiche überflü&#x017F;&#x017F;ige Nahrung. Die ver-<lb break="no"/>einzelt im Walde &#x017F;tehenden Hütten bezeugen dem Rei&#x017F;enden die Fruchtbarkeit<lb break="yes"/>der Natur; ein kleines urbar gemachtes Stück Land reicht nicht &#x017F;elten für die<lb break="yes"/>Bedürfni&#x017F;&#x017F;e mehrerer Haushaltungen aus.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e Betrachtungen über den Landbau der heißen Zone erinnern un-<lb break="no"/>willkürlich an die engen Verhältni&#x017F;&#x017F;e, die zwi&#x017F;chen dem Umfang des urbaren<lb break="yes"/>Landes und den Fort&#x017F;chritten der Ge&#x017F;ell&#x017F;chaft be&#x017F;tehen. Die&#x017F;er Reichthum des<lb break="yes"/>Bodens, die&#x017F;e erhöhte Kraft des organi&#x017F;chen Lebens hemmen, während &#x017F;ie die<lb break="yes" />Nahrungsquellen vervielfachen, hinwiederum die Fort&#x017F;chritte der Völker zur<lb break="yes"/>Civili&#x017F;irung. Unter einem milden und gleichförmigen Klima fühlt der Men&#x017F;ch<lb break="yes"/>das einzige Bedürfniß der Nahrung. Die&#x017F;es i&#x017F;t es, was ihn zur Arbeit<lb break="yes"/>antreibt, und man &#x017F;ieht leicht, wie mitten im Ueberfluß, im Schatten des<lb break="yes"/>Pi&#x017F;angs und Brodbaumes die Gei&#x017F;teskräfte &#x017F;ich lang&#x017F;amer entwickeln, als<lb break="yes" />unter weniger mildem Himmel, in Getreideländern, wo der Men&#x017F;ch unauf-<lb break="no"/>hörlich mit den Elementen zu kämpfen hat.</p>
                <lb break="yes"/>
                <p>Bei einer allgemeinen Ueber&#x017F;icht der Landbau treibenden Völker bemerkt<lb break="yes"/>man, daß das urbare und angebaute Land entweder durch Wälder getrennt i&#x017F;t,<lb break="yes"/>
                    <pb n="32" facs="#f0002"/> oder &#x017F;ich unmittelbar berührt, nicht nur im Verhältniß der Bevölkerungs-<lb break="no"/>zunahme, &#x017F;ondern auch je nach der Auswahl der Nahrungspflanzen. In<lb break="yes"/>Europa &#x017F;chließen wir aus dem Verhältniß der Landescultur auf die Zahl der<lb break="yes"/>Einwohner; hingegen in den Tropenländern, im wärm&#x017F;ten und feuchte&#x017F;ten<lb break="yes"/>Theile von Südamerika er&#x017F;cheinen &#x017F;ehr bevölkerte Provinzen fa&#x017F;t öde, weil<lb break="yes"/>der Men&#x017F;ch für &#x017F;eine Nahrung nur weniges Land urbar zu machen braucht.<lb break="yes" />Die&#x017F;e bemerkenswerthen Um&#x017F;tände haben gleich we&#x017F;entlichen Einfluß auf die<lb break="yes"/>phy&#x017F;i&#x017F;che Ge&#x017F;taltung des Landes und auf den Charakter &#x017F;einer Bewohner; &#x017F;ie<lb break="yes" />ertheilen beiden einen eigenthümlichen Ausdruck, der etwas Rohes und Un-<lb break="no"/>gebildetes, und eine Natur verräth, deren Urbild durch die Kun&#x017F;t noch nicht<lb break="yes"/>verändert ward. Des nachbarlichen und fa&#x017F;t alles men&#x017F;chlichen Umganges<lb break="yes"/>entbehrend, bildet jeder Coloni&#x017F;tenhaushalt einen vereinzelten Völker&#x017F;tamm.<lb break="yes"/>Die&#x017F;e Vereinzelung hemmt oder verzögert die Fort&#x017F;chritte zur Sittigung, deren<lb break="yes"/>Wachsthum nur in dem Verhältni&#x017F;&#x017F;e &#x017F;tattfinden kann, wie die Ge&#x017F;ell&#x017F;chaft<lb break="yes"/>&#x017F;ich vermehrt, und ihre Verhältni&#x017F;&#x017F;e inniger und mannichfacher werden; aber<lb break="yes" />es entwickelt und kräftigt hinwiederum auch die Ein&#x017F;amkeit das Gefühl der<lb break="yes"/>Unabhängigkeit und Freiheit im Men&#x017F;chen, und es wird durch &#x017F;ie jener Cha-<lb break="no"/>rakter&#x017F;tolz genährt, welcher von jeher die Völker des ca&#x017F;tiliani&#x017F;chen Stammes<lb break="yes"/>auszeichnete.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e nämlichen Ur&#x017F;achen tragen dazu bei, der Land&#x017F;chaft in den bevöl-<lb break="no"/>kert&#x017F;ten Gegenden des amerikani&#x017F;chen Aequinoctiallandes ein wildes Aus&#x017F;ehen<lb break="yes"/>zu ertheilen, das &#x017F;ich in den gemäßigten Erd&#x017F;trichen durch den Anbau der<lb break="yes"/>nährenden Grasarten verliert. Zwi&#x017F;chen den Wendekrei&#x017F;en bedürfen die land-<lb break="no"/>bauenden Völker nur kleineres Erdreich; der Men&#x017F;ch dehnt &#x017F;eine Herr&#x017F;chaft<lb break="yes"/>weniger aus &#x2014; man möchte &#x017F;agen, er er&#x017F;cheint da nicht als gebietender Herr,<lb break="yes"/>der willkürlich über die Erdoberfläche verfügt, &#x017F;ondern als rei&#x017F;ender Ga&#x017F;t,<lb break="yes"/>welcher friedlich die Wohlthaten der Natur genießt. Wirklich bleibt, &#x017F;ogar<lb break="yes"/>in der Nähe der bevölkert&#x017F;ten Städte, das Land mit Wäldern bedeckt, oder<lb break="yes" />von einem dichten Teppich, den noch kein Pflug&#x017F;char durch&#x017F;chnitten hat, über-<lb break="no"/>zogen. Die wild wach&#x017F;enden Pflanzen &#x017F;ind vorherr&#x017F;chend, ihre Ma&#x017F;&#x017F;e erhält<lb break="yes"/>das Uebergewicht gegen das Angebaute und ertheilt aus&#x017F;chließlich der Land-<lb break="no"/>&#x017F;chaft ihre Ge&#x017F;taltung. Wahr&#x017F;cheinlich wird dieß Verhältniß nur &#x017F;ehr lang-<lb break="no"/>&#x017F;am &#x017F;ich ändern. Wenn in un&#x017F;ern gemäßigten Erd&#x017F;trichen der Landbau, d. i.<lb break="yes"/>der Anbau der Cerealien, eine traurige Einförmigkeit über das urbare Land<lb break="yes" />verbreiten hilft, &#x017F;o läßt &#x017F;ich mit Sicherheit annehmen, daß der heiße Erd&#x017F;trich,<lb break="yes"/>auch bei wach&#x017F;ender Bevölkerung, jene prachtvollen Pflanzenformen und jenen<lb break="yes"/>Ausdruck einer jungfräulichen und unbezwungenen Natur erhalten wird, die<lb break="yes"/>ihm eine &#x017F;o anziehende und maleri&#x017F;che Ge&#x017F;talt verliehen. So äußern demnach,<lb break="yes"/>durch eine merkwürdige Verkettung phy&#x017F;i&#x017F;cher und &#x017F;ittlicher Ur&#x017F;achen, Wahl<lb break="yes"/>und Ertrag der Nahrungspflanzen ihren Einfluß auf drei wichtige Dinge:<lb break="yes"/>
                    <hi rendition="#g">auf das ge&#x017F;ell&#x017F;chaftliche oder vereinzelte Leben der Familie, auf<lb break="yes"/>den mehr oder minder lang&#x017F;amen Fort&#x017F;chritt der Sittigung und<lb break="yes"/>auf den eigenthümlichen Charakter der Land&#x017F;chaft.</hi>
                </p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 