<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="96" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Die Ho&#x0364;hle von Ataruipe.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">W</hi>ir kamen bey den Rapides der Guahibos<lb break="yes" />und vor Garcita vorbey. Die mitten aus dem<lb break="yes"/>Strom &#x017F;ich erhebenden In&#x017F;eln gla&#x0364;nzten im &#x017F;cho&#x0364;n-<lb break="no" />&#x017F;ten Gru&#x0364;n. Die Winterregen hatten die Blumen-<lb break="no" />&#x017F;cheiden der <hi rendition="#aq">Vadgiai</hi>-Palme entwickelt, deren Bla&#x0364;t-<lb break="no"/>ter &#x017F;enkrecht empor&#x017F;tehen. Man mag der Aus&#x017F;ich-<lb break="no"/>ten nicht &#x017F;att werden, wo Ba&#x0364;ume und Fel&#x017F;en der<lb break="yes"/>Land&#x017F;chaft jenen großen und ern&#x017F;ten Charakter er-<lb break="no"/>theilen, welchen man im Hintergrund der Gema&#x0364;lde<lb break="yes"/>von Titian und Pou&#x017F;&#x017F;in bewundert. Kurz vor<lb break="yes"/>Sonnenuntergang landeten wir am o&#x0364;&#x017F;tlichen Ufer<lb break="yes"/>des Orenoko, beym <hi rendition="#aq">Puerto de la Expedicion.</hi>
                    <lb break="yes"/>Es ge&#x017F;chah dies in der Ab&#x017F;icht, die Ho&#x0364;hle von<lb break="yes"/>Ataruipe zu unter&#x017F;uchen, die das Begra&#x0364;bniß eines<lb break="yes"/>ganzen untergegangenen Volkes zu &#x017F;eyn &#x017F;cheint.</p>
                <lb break="yes"/>
                <p>Mu&#x0364;h&#x017F;am und nicht ohne Gefahr er&#x017F;teigt man<lb break="yes" />einen &#x017F;teilen und vo&#x0364;llig nackten Granitfels. Fa&#x017F;t un-<lb break="no"/>mo&#x0364;glich ließe &#x017F;ich auf der glatten und &#x017F;tark geneig-<lb break="no"/>ten Oberfla&#x0364;che der Fuß fe&#x017F;thalten, wenn nicht<lb break="yes"/>große Feld&#x017F;path-Kry&#x017F;tallen, die der Zer&#x017F;etzung<lb break="yes" />wider&#x017F;tehen, aus den Fel&#x017F;en hervorragten und<lb break="yes" />Stu&#x0364;tzpunkte darbo&#x0364;ten. Sobald wir den Gipfel des<lb break="yes" />Berges er&#x017F;tiegen hatten, u&#x0364;berra&#x017F;chte uns die außer-<lb break="no"/>ordentliche An&#x017F;icht der umliegenden Land&#x017F;chaft.<lb break="yes"/>Das &#x017F;cha&#x0364;umende Wa&#x017F;&#x017F;erbett i&#x017F;t mit einem von<lb break="yes"/>Palm-Ba&#x0364;umen bewach&#x017F;enen In&#x017F;el-Archipelagus<lb break="yes"/>
                    <fw type="catch" place="bottom">ange-</fw>
                    <lb break="yes"/>
                    <pb n="97" facs="#f0002"/> angefu&#x0364;llt. We&#x017F;twa&#x0364;rts, am linken Ufer des Ore-<lb break="no"/>noko, dehnen &#x017F;ich die Savanen vom Meta und vom<lb break="yes"/>Ca&#x017F;anare aus. Das Ganze glich einem Meere vom<lb break="yes"/>&#x017F;cho&#x0364;n&#x017F;ten Gru&#x0364;n, de&#x017F;&#x017F;en neblicher Horizont von den<lb break="yes"/>Strahlen der untergehenden Sonne beleuchtet war.<lb break="yes"/>Die&#x017F;es, wie eine Feuerkugel u&#x0364;ber der Ebene &#x017F;chwe-<lb break="no"/>bende Ge&#x017F;tirn, die&#x017F;er abge&#x017F;ondert &#x017F;tehende <hi rendition="#aq">Pic</hi> von<lb break="yes"/>Uniana, der um &#x017F;o ho&#x0364;her er&#x017F;chien, als &#x017F;eine Um-<lb break="no" />ri&#x017F;&#x017F;e, in Du&#x0364;n&#x017F;te eingehu&#x0364;llt, wie verwi&#x017F;cht waren,<lb break="yes"/>Alles trug dazu bey, die Scene erhaben zu ma-<lb break="no"/>chen. Un&#x017F;ere Blicke tauchten gleich&#x017F;am unter in<lb break="yes"/>dem nahen, tiefen und all&#x017F;eitig ge&#x017F;chlo&#x017F;&#x017F;enen Theil.<lb break="yes"/>Raubvo&#x0364;gel und Nacht&#x017F;chwalben &#x017F;chwa&#x0364;rmten einzeln<lb break="yes"/>durch den unzuga&#x0364;nglichen Kreisraum. Mit Ver-<lb break="no"/>gnu&#x0364;gen verfolgten un&#x017F;ere Blicke ihre beweglichen<lb break="yes"/>Schatten, welche lang&#x017F;am u&#x0364;ber die Felsabha&#x0364;nge<lb break="yes" />hingleiteten.</p>
                <lb break="yes"/>
                <p>Über einen &#x017F;chmalen Kamm gelangten wir auf<lb break="yes"/>einen benachbarten Berg, de&#x017F;&#x017F;en abgerundeter Gip-<lb break="no"/>fel ungeheure Granitblo&#x0364;cke trug. Ihre Ma&#x017F;&#x017F;en ha-<lb break="no" />ben u&#x0364;ber 40 bis 50 Fuß Durchme&#x017F;&#x017F;er, und ihre<lb break="yes"/>Form i&#x017F;t &#x017F;o kugelrund, daß &#x017F;ie den Boden nur<lb break="yes"/>mit wenigen Punkten der Oberfla&#x0364;che zu beru&#x0364;hren<lb break="yes"/>&#x017F;cheint, und man glauben &#x017F;ollte, der gering&#x017F;te<lb break="yes"/>Stoß eines Erdbebens mu&#x0364;ßte hinreichen, um &#x017F;ie<lb break="yes"/>in den Abgrund zu wa&#x0364;lzen. Ich erinnere mich<lb break="yes"/>nicht eine a&#x0364;hnliche Er&#x017F;cheinung mitten unter den<lb break="yes"/>Zer&#x017F;etzungen, welche die graniti&#x017F;chen Gebirgsar-<lb break="no"/>ten darbieten, irgend anderswo ge&#x017F;ehen zu ha-<lb break="no"/>ben. &#x2014;</p>
                <lb break="yes"/>
                <pb n="98" facs="#f0003"/>
                <p>Der hinter&#x017F;te Theil des Thales i&#x017F;t mit dichter<lb break="yes" />Waldung be&#x017F;etzt. In die&#x017F;er &#x017F;chattigen und ein&#x017F;amen<lb break="yes"/>Gegend, am &#x017F;teilen Abhang eines Berges, o&#x0364;ffnet &#x017F;ich<lb break="yes"/>die Ho&#x0364;hle von Ataruipe. Es i&#x017F;t aber nicht &#x017F;o fa&#x017F;t eine<lb break="yes" />Ho&#x0364;hle, als ein vor&#x017F;tehender Fels, in welchen die Wa&#x017F;-<lb break="no"/>&#x017F;er eine weite Vertiefung eingegraben haben, zur Zeit,<lb break="yes"/>wo &#x017F;ie bei fru&#x0364;heren Umwa&#x0364;lzungen un&#x017F;ers Planeten<lb break="yes"/>die&#x017F;e Ho&#x0364;he erreichten. In die&#x017F;er Grab&#x017F;ta&#x0364;tte einer<lb break="yes" />ver&#x017F;chwundenen Vo&#x0364;lker&#x017F;chaft za&#x0364;hlten wir in kurzer<lb break="yes"/>Zeit u&#x0364;ber 600 wohl erhaltene und &#x017F;o regelma&#x0364;ßig<lb break="yes"/>geordnete Gerippe, daß man &#x017F;ich hin&#x017F;ichtlich ihrer<lb break="yes"/>Zahl nicht leicht irren mochte. Jedes Gerippe<lb break="yes"/>liegt in <choice><sic>eine</sic><corr type="editorial">einer</corr></choice> Art Korb, welche aus Platt&#x017F;tielen<lb break="yes"/>von Palmba&#x0364;umen geflochten &#x017F;ind. Die Eingebor-<lb break="no"/>nen nennen die&#x017F;e Ko&#x0364;rbe <hi rendition="#aq">Mapires,</hi> und &#x017F;ie haben<lb break="yes"/>die Ge&#x017F;talt eines viereckigen Sackes. Ihre Gro&#x0364;ße<lb break="yes" />i&#x017F;t ver&#x017F;chieden nach dem Alter der Leichen: es fin-<lb break="no"/>den &#x017F;ich auch &#x017F;olche, die fu&#x0364;r todtgeborne Kinder<lb break="yes"/>be&#x017F;timmt waren; wir haben von 10 Zoll bis auf<lb break="yes"/>3 Fuß 4 Zoll lange ge&#x017F;ehen. Alle die&#x017F;e in &#x017F;ich<lb break="yes"/>&#x017F;elb&#x017F;t gekru&#x0364;mmten Skelette &#x017F;ind dermaßen voll-<lb break="no"/>&#x017F;ta&#x0364;ndig, daß ihnen keine Rippe und kein Glied<lb break="yes"/>fehlt. Die Knochen &#x017F;ind auf drey ver&#x017F;chiedene Ar-<lb break="no"/>ten zubereitet, entweder an Luft und Sonne ge-<lb break="no"/>bleicht, oder mit <hi rendition="#aq">Onoto,</hi> einem aus der <hi rendition="#aq">Bixa<lb break="yes"/>orellana</hi> gezogenen Fa&#x0364;rbe&#x017F;toff, roth gefa&#x0364;rbt; oder,<lb break="yes"/>gleich winklichten Mumien, mit wohlriechenden Har-<lb break="no"/>zen u&#x0364;berzogen und in <hi rendition="#aq">Heliconien-</hi> und Pi&#x017F;ang-<lb break="hyph-yes"/>Bla&#x0364;tter gewickelt. Die Indianer erza&#x0364;hlten uns, die<lb break="yes"/>Leichen werden er&#x017F;t in den feuchten Boden gelegt,<lb break="yes"/>
                    <pb n="99" facs="#f0004"/> damit die flei&#x017F;chigen Theile &#x017F;ich allma&#x0364;hlig zer&#x017F;etzen.<lb break="yes"/>Nach etlichen Monaten gra&#x0364;bt man &#x017F;ie wieder aus,<lb break="yes"/>um die noch an den Knochen befindlichen weichen<lb break="yes"/>Theile mit gewetzten Steinen vollends abzu&#x017F;cha-<lb break="no"/>ben. Ver&#x017F;chiedene Horden in Guiana befolgen die&#x017F;e<lb break="yes"/>Sitte jetzt noch. In der Na&#x0364;he der <hi rendition="#aq">Mapires</hi> oder<lb break="yes" />Ko&#x0364;rbe finden &#x017F;ich halbgebrannte Thongefa&#x0364;ße, welche<lb break="yes"/>die Knochen einer ganzen Familie zu enthalten<lb break="yes" />&#x017F;cheinen. Die gro&#x0364;ßten die&#x017F;er Gefa&#x0364;ße oder Todten-<lb break="maybe"/>Urnen &#x017F;ind 3 Fuß hoch und 4 Fuß 3 Zoll lang.<lb break="yes"/>Ihre Farbe i&#x017F;t gra&#x0364;ulicht-gru&#x0364;n und ihre Ge&#x017F;talt ein<lb break="yes"/>gefa&#x0364;lliges Eirund. Die Henkel haben die Form<lb break="yes"/>von Krokodillen oder Schlangen: der Rand i&#x017F;t<lb break="yes"/>mit Meandern, Labyrinthen und eigentlichen Grek-<lb break="no"/>ken aus ver&#x017F;chiedentlich zu&#x017F;ammenge&#x017F;etzten geraden<lb break="yes"/>Linien verziert. Solche Zeichnungen finden &#x017F;ich<lb break="yes"/>unter allen Zonen, bey Vo&#x0364;lkern, die von einander<lb break="yes"/>am weite&#x017F;ten entfernt &#x017F;ind, und &#x017F;owohl hin&#x017F;icht-<lb break="no"/>lich auf ihren Wohn&#x017F;itz, als in Bezug auf den<lb break="yes"/>Grad der Kultur, welche &#x017F;ie erreicht haben. Noch<lb break="yes"/>heut zu Tage tragen die Bewohner der kleinen<lb break="yes"/>Mi&#x017F;&#x017F;ion von Maypures die&#x017F;e Zeichnungen auf ihre<lb break="yes"/>gemein&#x017F;te To&#x0364;pferwaare; &#x017F;ie dienen den Schilden<lb break="yes"/>der Otaheiter, den Fi&#x017F;chergera&#x0364;then der Eskimos,<lb break="yes"/>den Mauern des Mexikani&#x017F;chen Pallates von Witla<lb break="yes"/>und den Gefa&#x0364;ßen von Groß-Griechenland gleich-<lb break="no"/>ma&#x0364;ßig zum Schmucke. Eine rhythmi&#x017F;che Wieder-<lb break="no"/>holung der na&#x0364;mlichen Formen erfreut das Auge<lb break="yes"/>u&#x0364;berall, wie die taktma&#x0364;ßige Wiederholung der<lb break="yes"/>To&#x0364;ne dem Ohr gefällig i&#x017F;t. Analogien, welche<lb break="yes"/>
                    <pb n="100" facs="#f0005"/> ihren Grund in den Gefu&#x0364;hlen der Men&#x017F;chenbru&#x017F;t<lb break="yes"/>und in den natu&#x0364;rlichen Anlagen un&#x017F;eres Ver&#x017F;tan-<lb break="no"/>des haben, ko&#x0364;nnen &#x017F;ich nicht eignen, u&#x0364;ber Her-<lb break="no"/>kunft und fru&#x0364;here Verha&#x0364;ltni&#x017F;&#x017F;e der Vo&#x0364;lker Auf-<lb break="no"/>&#x017F;chlu&#x0364;&#x017F;&#x017F;e zu geben.</p>
                <lb break="yes"/>
                <p>Wir mochten zu keiner be&#x017F;timmten Meinug<lb break="yes"/>u&#x0364;ber den Zeitpunkt des Ur&#x017F;prunges der <hi rendition="#aq">Mapires</hi>
                    <lb break="yes"/>und der bemalten To&#x0364;pfe gelangen, die &#x017F;ich in der<lb break="yes"/>Beingrotte von Ataruipe vorfinden. Die mei&#x017F;ten<lb break="yes"/>&#x017F;cheinen nicht u&#x0364;ber ein Jahrhundert alt; es i&#x017F;t je-<lb break="no"/>doch wahr&#x017F;cheinlich, daß unter dem Einfluß einer<lb break="yes"/>gleichartigen Temperatur, und in Ermanglung al-<lb break="no"/>ler Feuchtigkeit, die Erhaltung die&#x017F;er Dinge auch<lb break="yes"/>in viel la&#x0364;ngerer Zeit gleich vollkommen &#x017F;eyn mu&#x0364;ßte.<lb break="yes"/>Einer unter den Guahibes-Indianern vorhande-<lb break="no"/>nen Überlieferung zu folge &#x017F;ollen die kriegeri&#x017F;chen<lb break="yes"/>Atures, durch die Kariben verfolgt, &#x017F;ich auf die<lb break="yes"/>in der Mitte der großen Katarakten befindlichen Fel&#x017F;en<lb break="yes"/>geflu&#x0364;chtet haben. Hier i&#x017F;t die&#x017F;e vorhin &#x017F;o zahlreiche<lb break="yes"/>Nation, und mit ihr zugleich ihre Sprache all-<lb break="no"/>ma&#x0364;hlig erlo&#x0364;&#x017F;cht. Die letzten Familien der Atures<lb break="yes"/>haben noch im Jahr 1767 gelebt, zur Zeit des<lb break="yes"/>Mi&#x017F;&#x017F;ionars Gili<choice>
                        <sic>:</sic>
                        <corr type="editorial">.</corr>
                    </choice> Im Zeitpunkte un&#x017F;erer Rei&#x017F;e (der<lb break="yes" />Um&#x017F;tand &#x017F;cheint mir bemerken&#x017F;werth), wurde in Maypures ein alter Papagei gezeigt, von dem die<lb break="yes"/>Einwohner bezeugten<choice>
                        <sic>;</sic>
                        <corr type="editorial">:</corr>
                    </choice> "man ver&#x017F;tehe nicht, was<lb break="yes"/>er &#x017F;age, weil er die Atures-Sprache rede."<lb break="yes"/>Wir o&#x0364;ffneten, was un&#x017F;ere Begleiter &#x017F;ehr un-<lb break="no"/>gern &#x017F;ahen, verschiedene Mapires, um die Form<lb break="yes"/>der Scha&#x0364;del genau zu unter&#x017F;uchen: alle boten den <lb break="yes"/>
                    <pb n="101" facs="#f0006"/> Charakter des amerikani&#x017F;chen Stammes dar: zwei<lb break="yes"/>oder drei nur na&#x0364;herten &#x017F;ich der kauka&#x017F;i&#x017F;chen Race.<lb break="yes"/>Wir wa&#x0364;hlten mehrere Scha&#x0364;del, ein Kinder-Skelett<lb break="yes"/>von 6 &#x2014; 7 Jahren und zwei Skelette von Erwach-<lb break="no"/>&#x017F;enen aus dem Atures-Volke. Die&#x017F;e Knochen alle,<lb break="yes"/>zum Theil roth gefa&#x0364;rbt, zum Theil mit wohlrie-<lb break="no"/>chenden Harzen u&#x0364;berzogen, waren in eben den<lb break="yes"/>Ko&#x0364;rben <hi rendition="#aq">(mapires</hi> oder <hi rendition="#aq">canastos</hi>) enthalten, die<lb break="yes"/>wir &#x017F;o eben be&#x017F;chrieben haben. Sie machten fa&#x017F;t<lb break="yes" />eine ganze Maulthier-Ladung aus; und da uns<lb break="yes"/>der Eingebornen abergla&#x0364;ubi&#x017F;cher Ab&#x017F;cheu vor Lei-<lb break="no"/>chen, nachdem die&#x017F;e einmal beerdigt &#x017F;ind, bekannt<lb break="yes"/>war, &#x017F;o unterließen wir nicht, die <hi rendition="#aq">Canastos</hi> in<lb break="yes"/>fri&#x017F;chgeflochtene Matten einzuwickeln. Die&#x017F;e Vor-<lb break="no"/>&#x017F;icht ward jedoch, zu un&#x017F;erm Leidwe&#x017F;en, durch den<lb break="yes"/>Scharf&#x017F;inn und den ausnehmend feinen Geruch<lb break="yes"/>der Indianer unnu&#x0364;tz. Allenthalben, wo wir Halt<lb break="yes"/>machten, in den Mi&#x017F;&#x017F;ionen der Kariben, mitten<lb break="yes"/>in den Llanos, zwi&#x017F;chen Ango&#x017F;tura und <hi rendition="#aq">Nueva<lb break="yes"/>Barcelona,</hi> &#x017F;ammelten &#x017F;ich die Eingebornen um<lb break="yes"/>un&#x017F;ere Maulthiere, durch die Affen angelockt, wel-<lb break="no"/>che wir am Orenoko gekauft hatten. Kaum aber<lb break="yes"/>hatten die&#x017F;e guten Leute un&#x017F;ere Ladung beru&#x0364;hrt,<lb break="yes"/>&#x017F;o verku&#x0364;ndigten &#x017F;ie die nahe Einbuße des Zugviehs,<lb break="yes"/>&#x201E;das den Todten tru&#x0364;ge.&#x201C; Um&#x017F;on&#x017F;t ver&#x017F;icherten<lb break="yes" />wir, ihre Muthmaßung &#x017F;ey irrig, indem die Ko&#x0364;rbe<lb break="yes" />Gebeine von Krokodillen und See-Ku&#x0364;hen enthiel-<lb break="no"/>ten: &#x017F;ie blieben auf ihrer Behauptung, &#x201E;es &#x017F;eyen<lb break="yes" />von ihren Vora&#x0364;ltern,&#x201C; und &#x017F;ie riechen das Harz<lb break="yes"/>der Skelette. Um den Ab&#x017F;cheu der Eingebornen<lb break="yes"/>
                    <pb n="102" facs="#f0007"/> zu be&#x017F;iegen, und um Wech&#x017F;el-Maulthiere zu er-<lb break="no"/>halten, bedurften wir des An&#x017F;ehens der Ordens-<lb break="no"/>leute. Von den aus der Grotte von Ataruipe her-<lb break="no" />ru&#x0364;hrenden Scha&#x0364;deln i&#x017F;t einer in dem &#x017F;cho&#x0364;nen<lb break="yes"/>Werke, welches mein vormaliger Lehrer, Herr<lb break="yes"/>Blumenbach, u&#x0364;ber die Varieta&#x0364;ten des Men&#x017F;chen-<lb break="no"/>ge&#x017F;chlechts herausgab, abgebildet. Die Indianer-<lb break="maybe"/>Skelette hingegen &#x017F;ind in einem Schiffbruche ver-<lb break="no"/>loren gegangen.</p>
                <lb break="yes"/>
                <p>Stillen Betrachtungen hingegeben, verließen<lb break="yes"/>wir die Grotte von Ataruipe. Es war eine der<lb break="yes"/>ruhigen und heitern Na&#x0364;chte, wie &#x017F;ie unter dem<lb break="yes"/>heißen Himmels&#x017F;triche &#x017F;o ha&#x0364;ufig vorkommen. Der<lb break="yes"/>Sterne Glanz war mild und planetari&#x017F;ch. Ihr<lb break="yes"/>Funkeln mochte am Horizont kaum wahrgenommen<lb break="yes"/>werden, welcher durch die großen Nebel-Ge&#x017F;tirne<lb break="yes"/>der &#x017F;u&#x0364;dlichen Halbkugel beleuchtet er&#x017F;chien. Eine<lb break="yes"/>zahllo&#x017F;e Menge In&#x017F;ekten verbreitete ein ro&#x0364;thliches<lb break="yes"/>Licht in der Atmospha&#x0364;re. Der mit Gewa&#x0364;ch&#x017F;en<lb break="yes"/>dicht be&#x017F;etzte Boden gla&#x0364;nzte von einem hellen und<lb break="yes" />beweglichen Feuer, als ha&#x0364;tten die Ge&#x017F;tirne des<lb break="yes" />Firmaments &#x017F;ich auf die Sawane niedergela&#x017F;&#x017F;en.<lb break="yes"/>Mehrmals blieben wir am Ausgang der Grotte<lb break="yes" />&#x017F;tehen, um die Scho&#x0364;nheit die&#x017F;er außerordentlichen<lb break="yes"/>Land&#x017F;chaft zu genießen. Wohlriechende Vanillen<lb break="yes"/>und Schlinga&#x0364;&#x017F;te der Bignonia &#x017F;chmu&#x0364;ckten den Ein-<lb break="no"/>gang; u&#x0364;ber ihr auf dem Gipfel des Hu&#x0364;gels wog-<lb break="no"/>ten &#x017F;ich zitternde Palm&#x017F;chafte.</p>
                <lb break="yes"/>
                <p>Wir &#x017F;tiegen an den Fluß hinunter, um den<lb break="yes"/>Weg nach der Mi&#x017F;&#x017F;ion einzu&#x017F;chlagen, wo wir ziem-<lb break="no"/>lich &#x017F;pa&#x0364;t in der Nacht eintrafen.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alex. v. Humboldt.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 