<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">A. v. Humboldts Ansicht über die Verschiedenheit der Erzeugnisse nach den Erdstrichen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:58</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.24</idno>
        <idno type="basename">1822-A_v_Humboldts-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1822-A_v_Humboldts-1.xml" type="self"/>
      <relatedItem target="1822-A_v_Humboldts-2.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Relation historique du Voyage aux Régions équinoxiales du Nouveau Continent&lt;/i&gt;, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 2, S. 383–385.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">A. v. Humboldts Ansicht über die Verschiedenheit der Erzeugnisse nach den Erdstrichen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1822</date>
          <pubPlace>Erfurt</pubPlace>
          <pubPlace>Weimar</pubPlace>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Notizen aus dem Gebiete der Natur- und Heilkunde&lt;/i&gt; 2:32/10 (April 1822), Sp. 145–147.&lt;i&gt;&lt;/i&gt; [Zuvor bereits in englischer Übersetzung in: „Personal Narrative of Travels to the Equinoctial Regions of the New Continent, during the years 1799–1804. By Alexander de Humboldt, and Aimé Bonpland, &amp;amp;c. &amp;amp;c. London, 1821, 8vo. 2 Vols. pp. 864“, in: &lt;i&gt;The Literary Gazette; and Journal of Belles Lettres, Arts, Sciences, &amp;amp;c.&lt;/i&gt; 229 (9. Juni 1821), S. 353–355; 230 (16. Juni 1821), S. 374–376; 231 (23. Juni 1821), S. 389–391; 232 (30. Juni 1821), S. 405–406; 234 (14. Juli 1821), S. 441–442; 242 (8. September 1821), S. 563–565; 243 (15. September 1821), S. 580–582; 245 (29. September 1821), S. 615–616; 248 (20. Oktober 1821), S. 662–663, hier 231 (23. Juni 1821), S. 389.]</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz; Antiqua für Fremdsprachiges.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001" />
            <cb n="145"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>A. v. Humboldts An&#x017F;icht u&#x0364;ber die Ver&#x017F;chieden-<lb break="no"/>heit der Erzeugni&#x017F;&#x017F;e nach den Erd&#x017F;trichen.<lb break="yes"/>(Aus dem Rei&#x017F;eberichte.)</head>
                <lb break="yes"/>
                <p>Jede Hemi&#x017F;pha&#x0364;re bringt Pflanzen ver&#x017F;chiedener Art<lb break="yes"/>hervor; und wir ko&#x0364;nnen es nicht blos aus der Ver&#x017F;chie-<lb break="no"/>denheit des Klimas herzuleiten wagen, daß die Äquinoc-<lb break="no"/>tial-Gegenden Afrikas keine Laurineen haben, die neue<lb break="yes"/>Welt keine Haiden; weshalb die Calceolarien bloß auf<lb break="yes"/>der &#x017F;u&#x0364;dlichen Hemi&#x017F;pha&#x0364;re gefunden werden; weshalb die<lb break="yes"/>Vo&#x0364;gel des indi&#x017F;chen Continents mit weniger lebhaften<lb break="yes"/>Farben gla&#x0364;nzen, als die der heißen amerikani&#x017F;chen Ge-<lb break="no"/>genden; endlich weshalb der Tiger nur in A&#x017F;ien, das<lb break="yes"/>Schnabelthier nur in Neuholland einheimi&#x017F;ch i&#x017F;t. Jm<lb break="yes"/>Pflanzen- &#x017F;o wie im Thierreich, geho&#x0364;ren die Ur&#x017F;achen<lb break="yes"/>der Vertheilung der Species unter die Menge von My-<lb break="no"/>&#x017F;terien, welche die Naturkunde zu entra&#x0364;th&#x017F;eln nicht ver-<lb break="no"/>mag. Die&#x017F;e Wi&#x017F;&#x017F;en&#x017F;chaft be&#x017F;cha&#x0364;ftiget &#x017F;ich nicht mit For-<lb break="no"/>&#x017F;chungen u&#x0364;ber die Ent&#x017F;tehung der We&#x017F;en, &#x017F;ondern mit<lb break="yes"/>den Ge&#x017F;etzen, nach welchen &#x017F;ie auf dem Erdboden ver-<lb break="no"/>theilt &#x017F;ind. Sie unter&#x017F;ucht die Dinge, die vorhanden<lb break="yes"/>&#x017F;ind, das Nebeneinanderbe&#x017F;tehen <hi rendition="#aq">(coexistence)</hi> vegetabi-<lb break="no"/>li&#x017F;cher und thieri&#x017F;cher Formen, in jeder Breite, in den<lb break="yes"/>ver&#x017F;chiedenen Ho&#x0364;hen und nach den Graden der Tempe-<lb break="no"/>ratur; &#x017F;ie be&#x017F;cha&#x0364;ftigt &#x017F;ich mit den Beziehungen, unter<lb break="yes"/>welchen einzelne Organi&#x017F;ationen kra&#x0364;ftiger &#x017F;ich entwickeln,<lb break="yes"/>&#x017F;ich vervielfa&#x0364;ltigen und modificiren; &#x017F;ie beku&#x0364;mmert &#x017F;ich je-<lb break="no"/>doch um Probleme nicht, deren Lo&#x0364;&#x017F;ung unmo&#x0364;glich i&#x017F;t,<lb break="yes"/>weil &#x017F;ie den Ur&#x017F;prung, die er&#x017F;te Exi&#x017F;tenz des Lebenskeims<lb break="yes"/>betreffen. Wir du&#x0364;rfen noch hinzufu&#x0364;gen, daß die er&#x017F;ten<lb break="yes"/>Ver&#x017F;uche, die Vertheilung der Species auf dem Erdbo-<lb break="no"/>den, durch den alleinigen Einfluß des Klimas zu erkla&#x0364;-<lb break="no"/>ren, zu einer Zeit gemacht wurden, wo &#x017F;ich die phy&#x017F;i-<lb break="no"/>&#x017F;che Geographie noch in ihrer Kindheit befand; wo man<lb break="yes"/>immer auf den angenommenen Kontra&#x017F;t zwi&#x017F;chen den bei-<lb break="no"/>
                    <cb n="146"/>
                    <lb break="yes"/>den Welten zuru&#x0364;ckkommend, vermeinte, daß ganz Afrika<lb break="yes"/>und Amerika den egypti&#x017F;chen Wu&#x0364;&#x017F;ten und dem &#x017F;umpfi-<lb break="no"/>gen Cayenne glich. Jetzt, wo man u&#x0364;ber den Zu&#x017F;tand der<lb break="yes"/>Dinge nicht mehr nach willku&#x0364;hrlich angenommener Norm,<lb break="yes"/>&#x017F;ondern nach po&#x017F;itiver Kenntniß urtheilt, i&#x017F;t man dar-<lb break="no"/>u&#x0364;ber gewiß, daß die beiden Continente, in ihrer unermeß-<lb break="no"/>lichen Ausdehnung, Gegenden enthalten, die einander ganz<lb break="yes"/>und gar analog &#x017F;ind. Es giebt Gegenden Amerikas,<lb break="yes"/>die eben &#x017F;o unfruchtbar und brennend &#x017F;ind, wie das Jn-<lb break="no"/>nere von Afrika. Die Jn&#x017F;eln, welche die indi&#x017F;chen Ge-<lb break="no"/>wa&#x0364;ch&#x017F;e hervorbringen, &#x017F;ind eben nicht hin&#x017F;ichtlich ihrer<lb break="yes"/>Trockenheit merkwu&#x0364;rdig, und es i&#x017F;t nicht wegen der Feuch-<lb break="no"/>tigkeit des Klimas, wie dies in neuen Werken behauptet<lb break="yes"/>wird, daß das neue Continent der vortrefflichen Arten<lb break="yes"/>der Laurineen und Myri&#x017F;ticeen entbehrt, die &#x017F;ich auf einem<lb break="yes"/>&#x017F;o kleinen Stu&#x0364;ckchen Erde im indi&#x017F;chen Archipelagus<lb break="yes"/>vereinigt finden. Seit einigen Jahren wurde der Ko&#x0364;-<lb break="no"/>nigszimmt in mehreren Theilen des neuen Continents<lb break="yes"/>mit Erfolg kultivirt, und eine Zone, welche die <hi rendition="#aq">Cou-<lb break="no"/>marouns,</hi> die <hi rendition="#aq">Vanille,</hi> die <hi rendition="#aq">Pucheri,</hi> die Ananas, die<lb break="yes"/>
                    <hi rendition="#aq">Myrtus Pimenta,</hi> den Tolubal&#x017F;am, das <hi rendition="#aq">Myroxylon<lb break="yes"/>peruvianum,</hi> das <hi rendition="#aq">Croton,</hi> das <hi rendition="#aq">Citrosma,</hi> das <hi rendition="#aq">Pe-<lb break="no"/>joa,</hi> das <hi rendition="#aq">Incienso,</hi> die <hi rendition="#aq">Silla</hi> von <hi rendition="#aq">Caraccas,</hi> das <hi rendition="#aq">Que-<lb break="no"/>reme,</hi> das <hi rendition="#aq">Pancratium</hi> und &#x017F;o manche andere maje&#x017F;ta&#x0364;-<lb break="no"/>ti&#x017F;che Lilien-Pflanzen hervorbringt, kann nicht ange&#x017F;ehen<lb break="yes"/>werden, als entbehre &#x017F;ie aller Aromata. Außerdem begu&#x0364;n-<lb break="no"/>&#x017F;tigt noch eine trockne Luft die Entwickelung der gewu&#x0364;rz-<lb break="no"/>haften Theile oder der reizenden Eigen&#x017F;chaften einiger<lb break="yes"/>Pflanzen. Die &#x017F;chrecklich&#x017F;ten Gifte bringt die feuchte<lb break="yes"/>Zone Amerikas hervor, und gerade unter dem Einfluß<lb break="yes"/>der langen Regen der Tropenla&#x0364;nder gedeiht der ameri-<lb break="no"/>kani&#x017F;che <hi rendition="#aq">Piment, Capsicum baccatum,</hi> de&#x017F;&#x017F;en Frucht<lb break="yes"/>o&#x0364;fters eben &#x017F;o kau&#x017F;ti&#x017F;ch und feurig, wie indiani&#x017F;cher Pfef-<lb break="no"/>fer i&#x017F;t, am be&#x017F;ten.</p>
                <lb break="yes"/>
                <p>Aus allen die&#x017F;en Betrachtungen folgere ich: 1) daß<lb break="yes"/>
                    <pb facs="#f0002" />
                    <cb n="147"/>
                    <lb break="yes"/>das neue Continent, Gewu&#x0364;rze, Aromata und &#x017F;ehr tha&#x0364;-<lb break="no"/>tige vegetabili&#x017F;che Gifte, ihm eigenthu&#x0364;mlich, be&#x017F;itze, die<lb break="yes"/>we&#x017F;entlich von denen der alten Welt ver&#x017F;chieden &#x017F;ind;<lb break="yes"/>2) daß die primitive Vertheilung der Species in der<lb break="yes"/>heißen Zone nicht bloß dem Einflu&#x017F;&#x017F;e des Klimas oder<lb break="yes"/>der Vertheilung der Temperatur, welche wir gegenwa&#x0364;rtig<lb break="yes"/>auf un&#x017F;erm Planeten beobachten, zuge&#x017F;chrieben werden<lb break="yes"/>ko&#x0364;nne; daß aber die&#x017F;e Ver&#x017F;chiedenheit des Klimas uns<lb break="yes"/>wahrnehmen la&#x0364;ßt, weshalb ein gegebener Typus der Or-<lb break="no"/>gani&#x017F;ation &#x017F;ich &#x017F;elb&#x017F;t kra&#x0364;ftiger unter &#x017F;olchen oder andern<lb break="yes"/>Um&#x017F;ta&#x0364;nden entwickelt. Wir begreifen, daß eine kleine<lb break="yes"/>Anzahl Pflanzenfamilien, z. B. die Mu&#x017F;aceen und Pal-<lb break="no"/>men, den ka&#x0364;lteren Regionen nicht angeho&#x0364;ren kann, wegen<lb break="yes"/>ihrer innern Struktur und der Wichtigkeit mancher Or-<lb break="no"/>gane; aber wir ko&#x0364;nnen nicht erkla&#x0364;ren, warum nicht eine<lb break="yes"/>der Familien der Mela&#x017F;tomen 30 Grad no&#x0364;rdlich wa&#x0364;ch&#x017F;t,<lb break="yes"/>oder keine Ro&#x017F;e auf der &#x017F;u&#x0364;dlichen Hemi&#x017F;pha&#x0364;re gru&#x0364;nt.<lb break="yes"/>Auf beiden Continenten finden &#x017F;ich oft Analogien des<lb break="yes"/>Klimas, aber nicht der Erzeugni&#x017F;&#x017F;e.</p>
                <lb break="yes"/>
            </div>
            <lb break="yes"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>