<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Über den Bau und die Wirkungsart der Vulkane in verschiedenen Erdstrichen</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:59</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.37</idno>
        <idno type="basename">1823-Ueber_den_Bau-01</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1823-Ueber_den_Bau-01.xml" type="self"/>
      <relatedItem target="1823-Ueber_den_Bau-02.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-03-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-04.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-05.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-06-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-07-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-08-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-09-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-10-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-11-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-12-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-13-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-14-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>„Über den Bau und die Wirkungsart der Vulcane in verschiedenen Erdstrichen, von Alexander von Humboldt. Gelesen in der öffentlichen Versammlung der Königl. Akademie der Wissenschaften zu Berlin am 24. Januar 1823“, Separatum. Berlin: Krause 1823, 36 Seiten.</bibl>
      </relatedItem>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Ansichten der Natur&lt;/i&gt;, Zweite, verbesserte und vermehrte Ausgabe, Stuttgart und Tübingen: Cotta 1826, Band 2, S. 126–186.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Über den Bau und die Wirkungsart der Vulkane in verschiedenen Erdstrichen</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1823</date>
          <pubPlace>Erfurt</pubPlace>
          <pubPlace>Weimar</pubPlace>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Notizen aus dem Gebiete der Natur- und Heilkunde&lt;/i&gt; 4:4/70 (März 1823), Sp. 49–54.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="49"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Zwei Bruch&#x017F;tu&#x0364;cke aus der am <date>24. Jan.</date> in der<lb break="yes"/>Berliner Akademie gehaltene Vorle&#x017F;ung des<lb break="yes"/>Hrn. <persName>Alexander von Humboldt</persName>: &#x201E;Über den<lb break="yes"/>Bau und die Wirkungsart der Vulkane in<lb break="yes"/>ver&#x017F;chiednen Erd&#x017F;trichen.&#x201C;</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">1.</hi>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Wenn es ein ru&#x0364;hmliches Ge&#x017F;cha&#x0364;ft gelehrter Ge&#x017F;ell-<lb break="no"/>&#x017F;chaften i&#x017F;t, den cosmi&#x017F;chen Vera&#x0364;nderungen der Wa&#x0364;rme,<lb break="yes"/>des Luftdrucks, der magneti&#x017F;chen Richtung und Ladung<lb break="yes"/>beharrlich nachzu&#x017F;pu&#x0364;ren, &#x017F;o i&#x017F;t es dagegen die Pflicht<lb break="yes"/>des rei&#x017F;enden Geogno&#x017F;ten bei Be&#x017F;timmung der Uneben-<lb break="no"/>heiten der <choice>
                        <sic>Erdoberflache</sic>
                        <corr type="editorial">Erdoberfläche</corr>
                    </choice> haupt&#x017F;a&#x0364;chlich auf die vera&#x0364;nder-<lb break="no"/>liche Ho&#x0364;he der Vulkane Ru&#x0364;ck&#x017F;icht zu nehmen. Was ich<lb break="yes"/>vormals in den mexikani&#x017F;chen Gebirgen, am <placeName>Toluca</placeName>
                    <lb break="yes"/>
                    <placeName>Nauhcampatepetl</placeName> und <placeName>Xorullo</placeName> in den <placeName>Anden von Quito</placeName>
                    <lb break="yes"/>am <placeName>Pichincha</placeName> ver&#x017F;ucht, habe ich Gelegenheit gehabt, &#x017F;eit<lb break="yes"/>meiner Ru&#x0364;ckkehr nach <placeName>Europa</placeName>, zu ver&#x017F;chiedenen Epochen<lb break="yes"/>am <placeName>Ve&#x017F;uv</placeName> zu wiederholen. <persName>Sau&#x017F;&#x017F;ure</persName> hatte die&#x017F;en Berg<lb break="yes"/>im Jahre 1773 in einer Zeit geme&#x017F;&#x017F;en, wo beide Ra&#x0364;n-<lb break="no"/>der des Craters, der norwe&#x017F;tliche und &#x017F;u&#x0364;do&#x0364;&#x017F;tliche, ihm<lb break="yes"/>gleich hoch &#x017F;chienen. Er fand ihre Ho&#x0364;he u&#x0364;ber der Mee-<lb break="no"/>resfla&#x0364;che 609 Toi&#x017F;en. Die Eruption von 1794 verur-<lb break="no"/>&#x017F;achte einen Ab&#x017F;turz gegen Su&#x0364;den, eine Ungleichheit der<lb break="yes"/>Craterra&#x0364;nder, welche das ungeu&#x0364;bte&#x017F;te Auge &#x017F;elb&#x017F;t in gro-<lb break="no"/>ßer Entfernung unter&#x017F;cheidet. Wir maßen, Herr <persName>von<lb break="yes"/>Buch</persName>, <persName>Gay-Lu&#x017F;&#x017F;ac</persName> und <persName>ich</persName>, im Jahr 1805 den <placeName>Ve&#x017F;uv</placeName>
                    <lb break="yes"/>dreimal, und fanden den no&#x0364;rdlichen Rand, der der<lb break="yes"/>Somma gegenu&#x0364;ber &#x017F;teht, la <placeName>Rocca del Palo</placeName>, genau wie<lb break="yes"/>
                    <persName>Sau&#x017F;&#x017F;ure</persName>; den &#x017F;u&#x0364;dlichen Rand aber 71 Toi&#x017F;en niedri-<lb break="no"/>ger, als 1773. Die ganze Ho&#x0364;he des Vulkans hatte ge-<lb break="no"/>gen <placeName>Torre del Greco</placeName> hin, (nach einer Seite, gegen<lb break="yes"/>welche &#x017F;eit 30 Jahren das Feuer gleich&#x017F;am vorzugswei&#x017F;e<lb break="yes"/>hinwirkt) um <formula notation="TeX">\frac{1}{9}</formula> abgenommen. Der A&#x017F;chenkegel verha&#x0364;lt<lb break="yes"/>&#x017F;ich zur ganzen Ho&#x0364;he des Berges am <placeName>Ve&#x017F;uv</placeName> wie 1 zu 3,<lb break="yes"/>am <placeName>Pichincha</placeName> wie 1 zu 10, am <placeName>Pico von Teneriffa</placeName> wie<lb break="yes"/>1 zu 22. Der <placeName>Ve&#x017F;uv</placeName> hat al&#x017F;o verha&#x0364;ltnißma&#x0364;ßig den ho&#x0364;ch-<lb break="no"/>&#x017F;ten A&#x017F;chenkegel, wahr&#x017F;cheinlich &#x017F;chon darum, weil er,<lb break="yes"/>als ein niedriger Vulkan, am mei&#x017F;ten durch &#x017F;einen Gi-<lb break="no"/>
                    <cb n="50"/>
                    <lb break="yes"/>pfel gewirkt hat. Vor wenigen Monaten i&#x017F;t es mir ge-<lb break="no"/>glu&#x0364;ckt, nicht bloß meine fru&#x0364;heren Barometer-Me&#x017F;&#x017F;un-<lb break="no"/>gen am <placeName>Ve&#x017F;uv</placeName> zu wiederholen, &#x017F;ondern auch, bei drei-<lb break="no"/>maliger Be&#x017F;teigung des Berges, eine voll&#x017F;ta&#x0364;ndigere Be-<lb break="no"/>&#x017F;timmung aller Craterra&#x0364;nder zu unternehmen. Die&#x017F;e<lb break="yes"/>Arbeit verdient vielleicht darum einiges Intere&#x017F;&#x017F;e, weil<lb break="yes"/>&#x017F;ie die Epoche großer Eruptionen von 1805 &#x2014; 1822<lb break="yes"/>umfaßt, und vielleicht die einzige in allen ihren Theilen<lb break="yes"/>vergleichbare Me&#x017F;&#x017F;ung i&#x017F;t, welche man bisher von einem<lb break="yes"/>Vulkan bekannt gemacht hat. Sie beweißt, daß die Ra&#x0364;n-<lb break="no"/>der der Crater, nicht blos da, wo &#x017F;ie (wie am <placeName>Pic von<lb break="yes"/>Teneriffa</placeName> und an allen <placeName>Vulkanen der Andeskette</placeName>) &#x017F;ichtbar<lb break="yes"/>aus Trachyt be&#x017F;tehen, &#x017F;ondern auch &#x017F;on&#x017F;t u&#x0364;berall ein weit<lb break="yes"/>be&#x017F;ta&#x0364;ndigeres Pha&#x0364;nomen &#x017F;ind, als man bisher geglaubt<lb break="yes"/>hat. Einfache Ho&#x0364;henwinkel aus den&#x017F;elben Punkten be-<lb break="no"/>&#x017F;timmt, eignen &#x017F;ich zu die&#x017F;en Unter&#x017F;uchungen noch mehr,<lb break="yes"/>als voll&#x017F;ta&#x0364;ndige trigonometri&#x017F;che und barometri&#x017F;che Me&#x017F;&#x017F;un-<lb break="no"/>gen. Nach meinen letzten Be&#x017F;timmungen hat &#x017F;ich der<lb break="yes"/>nordwe&#x017F;tliche Rand des <placeName>Ve&#x017F;uvs</placeName> &#x017F;eit <persName>Sau&#x017F;&#x017F;ure</persName>, al&#x017F;o &#x017F;eit<lb break="yes"/>49 Jahren, gar nicht, der &#x017F;u&#x0364;do&#x0364;&#x017F;tliche Rand, gegen <placeName>Bo-<lb break="no"/>&#x017F;che-tre-Ca&#x017F;e</placeName> hin, welcher 1794 um 400 Fuß niedriger<lb break="yes"/>ward, u&#x0364;beraus wenig vera&#x0364;ndert.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Wenn man in o&#x0364;ffentlichen Bla&#x0364;ttern, bei der Be-<lb break="no"/>&#x017F;chreibung großer Auswu&#x0364;rfe, &#x017F;o oft der ga&#x0364;nzlich vera&#x0364;n-<lb break="no"/>derten Ge&#x017F;talt des <placeName>Ve&#x017F;uvs</placeName> erwa&#x0364;hnt findet, wenn man<lb break="yes"/>die&#x017F;e An&#x017F;ichten durch die pittoresken An&#x017F;ichten bewa&#x0364;hrt<lb break="yes"/>glaubt, welche in <placeName>Neapel</placeName> von dem Berge entworfen<lb break="yes"/>werden, fo liegt die Ur&#x017F;ache des Irrthums darin, daß<lb break="yes"/>man die Umri&#x017F;&#x017F;e der Craterra&#x0364;nder mit den Umri&#x017F;&#x017F;en der<lb break="yes"/>Auswurfskegel verwech&#x017F;elt, welche zufa&#x0364;llig in der Mitte<lb break="yes"/>des Craters auf dem durch Da&#x0364;mpfe gehobenen Boden<lb break="yes"/>des Feuer&#x017F;chlundes &#x017F;ich bilden. Ein &#x017F;olcher Auswurfske-<lb break="no"/>gel, von Rapilli und Schlacken locker aufgethu&#x0364;rmt, war<lb break="yes"/>in den Jahren 1816 und 1818 allma&#x0364;hlich u&#x0364;ber dem<lb break="yes"/>&#x017F;u&#x0364;do&#x0364;&#x017F;tlichen Craterrand &#x017F;ichtbar geworden. Die Eruption<lb break="yes"/>vom Monat Februar 1822 hatte ihn derge&#x017F;talt vergro&#x0364;-<lb break="no"/>ßert, daß er &#x017F;elb&#x017F;t 70 bis 80 Fuß ho&#x0364;her, als der nord-<lb break="no"/>we&#x017F;tliche Craterrand (die <placeName>Rocca del Palo</placeName>) geworden war.<lb break="yes"/>Die&#x017F;er merkwu&#x0364;rdige Kegel nun, den man &#x017F;ich in <placeName>Nea-<lb break="no"/>
                        <pb facs="#f0002"/>
                        <cb n="51"/>
                        <lb break="yes"/>pel</placeName> als den eigentlichen Gipfel des <placeName>Ve&#x017F;uvs</placeName> zu betrachten<lb break="yes"/>gewo&#x0364;hnt hatte, i&#x017F;t bei dem letzten Auswurf, in der Nacht<lb break="yes"/>vom 22. Oktober, mit furchtbarem Krachen einge&#x017F;tu&#x0364;rzt,<lb break="yes"/>&#x017F;o daß der Boden des Craters, der &#x017F;eit 1811 ununter-<lb break="no"/>brochen zuga&#x0364;nglich war, gegenwa&#x0364;rtig 750 Fuß tiefer<lb break="yes"/>liegt, als der no&#x0364;rdliche, 200 Fuß tiefer als der &#x017F;u&#x0364;dliche<lb break="yes"/>Rand des Vulkans. Die vera&#x0364;nderliche Ge&#x017F;talt und rela-<lb break="no"/>tive Lage der Auswurfskegel, deren Öffnungen man ja<lb break="yes"/>nicht, wie &#x017F;o oft ge&#x017F;chieht, mit dem Crater des Vulkans<lb break="yes"/>verwech&#x017F;eln muß, giebt dem <placeName>Ve&#x017F;uv</placeName> zu ver&#x017F;chiedenen Epo-<lb break="no"/>chen eine eigenthu&#x0364;mliche Phy&#x017F;ionomie, und der Hi&#x017F;torio-<lb break="no"/>graph des Vulkans ko&#x0364;nnte aus dem Umri&#x017F;&#x017F;e des Berg-<lb break="no"/>gipfels, nach dem bloßen Anblicke der Hackert&#x017F;chen Land-<lb break="no"/>&#x017F;chaften im Palla&#x017F;te von <placeName>Portici</placeName>, je nachdem die no&#x0364;rd-<lb break="no"/>liche oder &#x017F;u&#x0364;dliche Seite des Berges ho&#x0364;her angedeutet<lb break="yes"/>i&#x017F;t, das Jahr errathen, in welchem der Ku&#x0364;n&#x017F;tler die<lb break="yes"/>Skizze zu &#x017F;einem Gema&#x0364;lde entworfen hat.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Einen Tag nach dem Ein&#x017F;turz des 400 Fuß hohen<lb break="yes"/>Schlackenkegels, als bereits die kleinen aber zahlreichen<lb break="yes"/>Lava&#x017F;tro&#x0364;me abgeflo&#x017F;&#x017F;en waren, in der Nacht vom 23.<lb break="yes"/>zum 24. Oktober, begann der feurige Ausbruch der A&#x017F;che<lb break="yes"/>und der Rapilli. Er dauerte ununterbrochen 12 Tage<lb break="yes"/>fort, doch war er in den er&#x017F;ten 4 Tagen am gro&#x0364;ßten.<lb break="yes"/>Wa&#x0364;hrend die&#x017F;er Zeit wurden die Detonationen im In-<lb break="no"/>nern des Vulkans &#x017F;o &#x017F;tark, daß die bloße Er&#x017F;chu&#x0364;tterung<lb break="yes"/>der Luft (von Erd&#x017F;to&#x0364;ßen hat man durchaus nichts ge-<lb break="no"/>&#x017F;pu&#x0364;rt) die Decken der Zimmer im Palla&#x017F;te von <placeName>Portici</placeName>
                    <lb break="yes"/>&#x017F;prengte. In den nahe gelegenen Do&#x0364;rfern <placeName>Ro&#x017F;ina</placeName>,<lb break="yes"/>
                    <placeName>Torre del Greco</placeName>, <placeName>Torre dell&#x2019; Annunciata</placeName> und <placeName>Bo&#x017F;che tre<lb break="yes"/>Ca&#x017F;e</placeName> zeigte &#x017F;ich eine merkwu&#x0364;rdige Er&#x017F;cheinung. Die<lb break="yes"/>Atmo&#x017F;pha&#x0364;re war dermaßen mit A&#x017F;che erfu&#x0364;llt, daß die<lb break="yes"/>ganze Gegend, in der Mitte des Tages, mehrere Stun-<lb break="no"/>den lang in das tief&#x017F;te Dunkel gehu&#x0364;llt blieb. Man ging<lb break="yes"/>mit Laternen in den Straßen, wie es &#x017F;o oft in <placeName>Quito</placeName>,<lb break="yes"/>bei den Ausbru&#x0364;chen des <placeName>Pichincha</placeName> ge&#x017F;chieht. Nie war<lb break="yes"/>die Flucht der Einwohner allgemeiner gewe&#x017F;en. Man<lb break="yes"/>fu&#x0364;rchtet Lava&#x017F;tro&#x0364;me weniger als einen A&#x017F;chenauswurf,<lb break="yes"/>ein Pha&#x0364;nomen, das in &#x017F;olcher Sta&#x0364;rke hier unbekannt<lb break="yes"/>i&#x017F;t, und durch die dunkle Sage von der Zer&#x017F;to&#x0364;rungs-<lb break="no"/>wei&#x017F;e von <placeName>Herculanum</placeName>, <placeName>Pompeji</placeName> und <placeName>Stabi</placeName> die Ein-<lb break="no"/>bildungskraft der Men&#x017F;chen mit Schreckbildern erfu&#x0364;llte.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Der heiße Wa&#x017F;&#x017F;erdampf, welcher wa&#x0364;hrend der<lb break="yes"/>Eruption aus dem Crater auf&#x017F;tieg, und &#x017F;ich in die At-<lb break="no"/>mo&#x017F;pha&#x0364;re ergoß, bildete beim Erkalten ein dickes Ge-<lb break="no"/>wo&#x0364;lk um die 9000 Fuß hohe A&#x017F;chen- und Feuer&#x017F;a&#x0364;ule.<lb break="yes"/>Eine &#x017F;o plo&#x0364;tzliche Conden&#x017F;ation der Da&#x0364;mpfe, und wie<lb break="yes"/>
                    <persName>Gay-Lu&#x017F;&#x017F;ac</persName> gezeigt hat, die Bildung des Gewo&#x0364;lkes &#x017F;elb&#x017F;t,<lb break="yes"/>vermehrten die elektri&#x017F;che Spannung. Blitze fuhren<lb break="yes"/>&#x017F;chla&#x0364;ngelnd nach allen Richtungen aus der A&#x017F;chen&#x017F;a&#x0364;ule<lb break="yes"/>umher, und man unter&#x017F;chied deutlich den rollenden Don-<lb break="no"/>ner von dem innern Krachen des Vulkans. Bei keinem<lb break="yes"/>andern Ausbruche war das Spiel der elektri&#x017F;chen Schla&#x0364;ge<lb break="yes"/>&#x017F;o auffallend gewe&#x017F;en. Am Morgen des 26. Oktobers<lb break="yes"/>verbreitete &#x017F;ich die &#x017F;onderbare Nachricht: ein Strom &#x017F;ie-<lb break="no"/>denden Wa&#x017F;&#x017F;ers ergieße &#x017F;ich aus dem Crater und &#x017F;tu&#x0364;rze<lb break="yes"/>den A&#x017F;cheniegel herab. <persName>Monticelle</persName>, der eifrige und ge-<lb break="no"/>
                    <cb n="52"/>
                    <lb break="yes"/>lehrte Beobachter des Vulkans, erkannte bald, daß eine<lb break="yes"/>opti&#x017F;che Ta&#x0364;u&#x017F;chung dies irrige Geru&#x0364;cht veranlaßt habe.<lb break="yes"/>Der vorgebliche Strom war eine große Menge trockener<lb break="yes"/>A&#x017F;che, die aus einer Kluft in dem ober&#x017F;ten Rande des<lb break="yes"/>Craters, wie Trieb&#x017F;and hervor&#x017F;choß. Nachdem eine die<lb break="yes"/>Felder vero&#x0364;dende Du&#x0364;rre dem Ausbruch des <placeName>Ve&#x017F;uvs</placeName> vor-<lb break="no"/>hergegangen war, erregte, gegen das Ende de&#x017F;&#x017F;elben, das<lb break="yes"/>&#x017F;o eben be&#x017F;chriebene <hi rendition="#g">vulkani&#x017F;che</hi> Gewitter, einen wol-<lb break="no"/>kenbruchartigen, aber lang anhaltenden Regen. Solch<lb break="yes"/>eine Er&#x017F;cheinung charakteri&#x017F;irt, unter allen Zonen, das<lb break="yes"/>Ende einer Eruption. Da wa&#x0364;hrend der&#x017F;elben gewo&#x0364;hnlich<lb break="yes"/>der A&#x017F;chenkegel in Wolken gehu&#x0364;llt i&#x017F;t, und da in &#x017F;einer<lb break="yes"/>Na&#x0364;he die Regengu&#x0364;&#x017F;&#x017F;e am &#x017F;ta&#x0364;rk&#x017F;ten &#x017F;ind, &#x017F;o &#x017F;ieht man<lb break="yes"/>Schlamm&#x017F;tro&#x0364;me von allen Seiten herabfließen. Der er-<lb break="no"/>&#x017F;chrockene Landmann ha&#x0364;lt die&#x017F;elben fu&#x0364;r Wa&#x017F;&#x017F;er, die aus<lb break="yes"/>dem Innern des Vulkans auf&#x017F;teigen, und &#x017F;ich durch den<lb break="yes"/>Crater ergießen; der geta&#x0364;u&#x017F;chte Geogno&#x017F;t glaubt in ihnen<lb break="yes"/>Meerwa&#x017F;&#x017F;er zu erkennen, oder kothartige Erzeugni&#x017F;&#x017F;e des<lb break="yes"/>Vulkans, &#x017F;ogenannte <hi rendition="#aq">eruptions boueuses,</hi> oder wie die<lb break="yes"/>alten franzo&#x0364;&#x017F;i&#x017F;chen Sy&#x017F;tematiker &#x017F;agten, Produkte einer<lb break="yes"/>feurig-wa&#x0364;ßrigen Liquefaction.&#x201C; &#x2014; &#x2014; &#x2014; &#x2014;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">2.</hi>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Es i&#x017F;t oft die Frage aufgeworfen worden, was in<lb break="yes"/>den Vulkanen brenne, was die Wa&#x0364;rme errege, bei der<lb break="yes"/>Erde und Metalle &#x017F;chmelzend &#x017F;ich mi&#x017F;chen. Die neuere<lb break="yes"/>Chemie antwortet: was da brennt, &#x017F;ind die Erden, die<lb break="yes"/>Metalle, die Alkalien &#x017F;elb&#x017F;t, das heißt die Metalloide<lb break="yes"/>die&#x017F;er Stoffe. Die fe&#x017F;te bereits oxydirte Erdrinde &#x017F;chei-<lb break="no"/>det das umgebende &#x017F;auer&#x017F;toffhaltige Luftmeer von den<lb break="yes"/>brennbaren unoxydirten Stoffen im Innern un&#x017F;eres Pla-<lb break="no"/>neten. Die Erfahrungen, die man unter allen Zonen<lb break="yes"/>in Bergwerken und Ho&#x0364;hlen gemacht, und die ich mit<lb break="yes"/>Herrn <persName>Arago</persName> in einer eigenen Abhandlung zu&#x017F;ammenge-<lb break="no"/>&#x017F;tellt, bewei&#x017F;en, daß &#x017F;chon in geringer Tiefe die Wa&#x0364;rme<lb break="yes"/>des Erdko&#x0364;rpers um vieles ho&#x0364;her, als an dem&#x017F;elben Orte<lb break="yes"/>die mittlere Temperatur des Luftkrei&#x017F;es i&#x017F;t. Eine &#x017F;o<lb break="yes"/>merkwu&#x0364;rdige und fa&#x017F;t allgemein bewa&#x0364;hrte That&#x017F;ache &#x017F;teht<lb break="yes"/>in Verbindung mit dem, was die vulkani&#x017F;chen Er&#x017F;chei-<lb break="no"/>nungen uns lehren. <placeName>Laplace</placeName> hat &#x017F;ogar &#x017F;chon die Tiefe<lb break="yes"/>zu berechnen ver&#x017F;ucht, in welcher man den Erdko&#x0364;rper als<lb break="yes"/>eine ge&#x017F;chmolzene Ma&#x017F;&#x017F;e betrachten ko&#x0364;nne. Welche Zwei-<lb break="no"/>fel man auch, trotz der gerechten Verehrung, die einem<lb break="yes"/>&#x017F;o großen Namen gebu&#x0364;hrt, gegen die numeri&#x017F;che Richtig-<lb break="no"/>keit einer &#x017F;olchen Rechnung erheben kann, &#x017F;o bleibt es<lb break="yes"/>doch wahr&#x017F;cheinlich, daß alle vulkani&#x017F;chen Er&#x017F;cheinungen<lb break="yes"/>aus einer &#x017F;ehr einfachen Ur&#x017F;ache, aus einer &#x017F;teten oder<lb break="yes"/>voru&#x0364;bergehenden Verbindung zwi&#x017F;chen dem Innern und<lb break="yes"/>Äußern un&#x017F;eres Planeten ent&#x017F;tehen. Ela&#x017F;ti&#x017F;che Da&#x0364;mpfe<lb break="yes"/>dru&#x0364;cken die ge&#x017F;chmolzenen, &#x017F;ich oxydirenden Stoffe durch<lb break="yes"/>tiefe Spalten aufwa&#x0364;rts. Vulkane &#x017F;ind &#x017F;o zu &#x017F;agen, in-<lb break="no"/>termittirende Erdquellen; die flu&#x0364;&#x017F;&#x017F;igen Gemenge von Me-<lb break="no"/>tallen, Alkalien und Erden, die zu Lava&#x017F;tro&#x0364;men er&#x017F;tar-<lb break="no"/>ren, fließen &#x017F;anft und &#x017F;tille, wenn &#x017F;ie, gehoben, irgend-<lb break="no"/>wo einen Ausgang finden. Auf a&#x0364;hnliche Wei&#x017F;e &#x017F;tellten<lb break="yes"/>&#x017F;ich die Alten (nach <persName>Platon</persName>&#x2019;s <bibl>Pha&#x0364;don</bibl>), alle vulkani&#x017F;chen<lb break="yes"/>
                    <pb facs="#f0003"/>
                    <cb n="53"/>
                    <lb break="yes"/>Feuer&#x017F;tro&#x0364;me, als Ausflu&#x0364;&#x017F;&#x017F;e des Pyriphlegethon vor.<lb break="yes"/>Die&#x017F;en Betrachtungen &#x017F;ey es mir erlaubt, eine andere<lb break="yes"/>noch gewagtere anzu&#x017F;chließen. Vielleicht liegt auch in der<lb break="yes"/>inneren Wa&#x0364;rme des Erdko&#x0364;rpers, auf welche Thermome-<lb break="no"/>ter-Ver&#x017F;uche und Beobachtungen u&#x0364;ber die Vulkane hin-<lb break="no"/>deuten, die Ur&#x017F;ach eines der wunderbar&#x017F;ten Pha&#x0364;nomene,<lb break="yes"/>welche die Petrefactenkunde uns darbietet.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Tropi&#x017F;che Thierge&#x017F;talten, baumartige Farrenkra&#x0364;u-<lb break="no"/>ter, Palmen und Bambus-Gewa&#x0364;ch&#x017F;e liegen vergraben<lb break="yes"/>im kalten Norden. U&#x0364;berall zeigt uns die Urwelt eine<lb break="yes"/>Vertheilung organi&#x017F;cher Bildungen, mit der die derma-<lb break="no"/>lige Be&#x017F;chaffenheit der Climate im Wider&#x017F;pruch &#x017F;teht.<lb break="yes"/>Zur Lo&#x0364;&#x017F;ung eines &#x017F;o wichtigen Problem&#x2019;s hat man meh-<lb break="no"/>rerlei Hypothe&#x017F;en er&#x017F;onnen, Anna&#x0364;herung eines Cometen<choice>
                        <sic>.</sic>
                        <corr type="editorial">,</corr>
                    </choice>
                    <lb break="yes"/>vera&#x0364;nderte Schiefe der Ecliptik, vermehrte Inten&#x017F;ita&#x0364;t<lb break="yes"/>des Sonnenlichtes. Keine der&#x017F;elben hat den A&#x017F;tronomen,<lb break="yes"/>den Phy&#x017F;iker und den Geogno&#x017F;ten zugleich befriedigen<lb break="yes"/>ko&#x0364;nnen. Ich meines Theils la&#x017F;&#x017F;e gern unvera&#x0364;ndert die<lb break="yes"/>Axe der Erde, oder das Licht der Sonnen&#x017F;cheibe, aus<lb break="yes"/>deren Flecken ein beru&#x0364;hmter Sternkundiger Fruchtbarkeit<lb break="yes"/>und Mißwachs der Felder erkla&#x0364;rt hat, aber ich glaube<lb break="yes"/>zu erkennen, daß in jeglichem Planeten, unabha&#x0364;ngig von<lb break="yes"/>&#x017F;einen Verha&#x0364;ltni&#x017F;&#x017F;en zu einem Centralko&#x0364;rper und von &#x017F;ei-<lb break="no"/>nem a&#x017F;tronomi&#x017F;chen Stande, mannichfaltige Ur&#x017F;achen der<lb break="yes"/>Wa&#x0364;rmeentbindung liegen, durch Oxydationsproce&#x017F;&#x017F;e, Nie-<lb break="no"/>der&#x017F;chla&#x0364;ge und chemi&#x017F;ch vera&#x0364;nderte Capacita&#x0364;t der Ko&#x0364;rper,<lb break="yes"/>durch Zunahme elektri&#x017F;ch-magneti&#x017F;cher Ladung, durch ge-<lb break="no"/>o&#x0364;ffnete Communikation zwi&#x017F;chen den innern und a&#x0364;ußeren<lb break="yes"/>Theilen.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Wo in der Vorwelt die tiefge&#x017F;paltete Erdrinde aus<lb break="yes"/>ihren Klu&#x0364;ften Wa&#x0364;rme aus&#x017F;trahlte, da konnten vielleicht<lb break="yes"/>Jahrhunderte lang, in ganzen La&#x0364;nder&#x017F;trecken, Palmen<lb break="yes"/>und baumartige Farrenkra&#x0364;uter und alle Thiere der hei-<lb break="no"/>ßen Zone gedeihen. Nach die&#x017F;er An&#x017F;icht der Dinge, die<lb break="yes"/>ich in einem eben er&#x017F;chienenen Werke: <hi rendition="#g">
                        <bibl>Geogno&#x017F;ti-<lb break="no"/>&#x017F;cher Ver&#x017F;uch u&#x0364;ber die Lagerung der Gebirgs-<lb break="no"/>arten in beiden Hemi&#x017F;pha&#x0364;ren</bibl>
                    </hi> bereits angedeutet<lb break="yes"/>habe, wa&#x0364;re die Temperatur der Vulkane die des innern<lb break="yes"/>Erdko&#x0364;rpers &#x017F;elb&#x017F;t und die Ur&#x017F;ache, welche jetzt &#x017F;o &#x017F;chauer-<lb break="no"/>volle Verwu&#x0364;&#x017F;tungen anrichtet, ha&#x0364;tte ein&#x017F;t auf der neu<lb break="yes"/>oxydirten Erdrinde, auf den tiefzerklu&#x0364;fteten Fels&#x017F;chichten,<lb break="yes"/>unter jeglicher Zone den u&#x0364;ppig&#x017F;ten Pflanzenwuchs hervor-<lb break="no"/>rufen ko&#x0364;nnen.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;I&#x017F;t man geneigt anzunehmen, um die wunderbare<lb break="yes"/>Vertheilung der Tropenbildungen in ihren alten Grab-<lb break="no"/>&#x017F;ta&#x0364;tten zu erkla&#x0364;ren, daß langbehaarte elephantenartige<lb break="yes"/>Thiere, jetzt von Eis&#x017F;chollen um&#x017F;chlo&#x017F;&#x017F;en, ein&#x017F;t den no&#x0364;rd-<lb break="no"/>lichen Climaten ur&#x017F;pru&#x0364;nglich eigen waren, und daß a&#x0364;hn-<lb break="no"/>liche, dem&#x017F;elben Haupttypus zugeho&#x0364;rige Bildungen,<lb break="yes"/>wie Lo&#x0364;wen und Luch&#x017F;e, zugleich in ganz ver&#x017F;chiedenen<lb break="yes"/>Climaten leben konnten, &#x017F;o wu&#x0364;rde eine &#x017F;olche Erkla&#x0364;rungs-<lb break="no"/>wei&#x017F;e &#x017F;ich doch wohl nicht auf die Pflanzenprodukte aus-<lb break="no"/>dehnen la&#x017F;&#x017F;en. Aus Gru&#x0364;nden, welche die Phy&#x017F;iologie<lb break="yes"/>der Gewa&#x0364;ch&#x017F;e entwickelt, ko&#x0364;nnen Palmen, Pi&#x017F;ang-Ge-<lb break="no"/>wa&#x0364;ch&#x017F;e und baumartige Monocotyledonen nicht die nordi-<lb break="no"/>&#x017F;che Ka&#x0364;lte ertragen, und in dem geogno&#x017F;ti&#x017F;chen Problem,<lb break="yes"/>
                    <cb n="54"/>
                    <lb break="yes"/>das wir hier beru&#x0364;hren, &#x017F;cheint es mir &#x017F;chwer, Pflanzen-<lb break="maybe"/>und Thierbildungen von einander zu trennen. Die&#x017F;elbe<lb break="yes"/>Erkla&#x0364;rungsart muß beide Bildungen umfa&#x017F;&#x017F;en.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>