<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-09-10" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <lb break="yes"/>
            <cb n="180"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Re&#x017F;ultate von Ver&#x017F;uchen u&#x0364;ber die Wirkungen<lb break="yes"/>der Ligatur und des La&#x0364;ngendurch&#x017F;chnittes der<lb break="yes"/>Nerven.<lb break="yes"/>Von Alexander v. <hi rendition="#g" >Humboldt.</hi>
                    <lb break="yes"/>(Nach einer am <date>18. Augu&#x017F;t 1823</date> der Pari&#x017F;er <hi rendition="#aq">Acadé-<lb break="no"/>mie des sciences</hi> gemachten mu&#x0364;ndlichen Mittheilung.)</head>
                <lb break="yes"/>
                <p>Die&#x017F;e neuen Beobachtungen des Hrn. v. H., wor-<lb break="no"/>aus hier die Hauptfolgerungen vorgelegt werden, &#x017F;chlie-<lb break="no"/>ßen &#x017F;ich voll&#x017F;ta&#x0364;ndig an die Arbeiten der HH. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Prevo&#x017F;t</persName>
                    </hi>
                    <lb break="yes"/>und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Dumas</persName>
                    </hi> an. Hr. v. H. unter&#x017F;cheidet den Fall,<lb break="yes"/>wo in der ge&#x017F;chlo&#x017F;&#x017F;enen galvani&#x017F;chen Kette der Strom<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb n="181"/>
                    <lb break="yes"/>durch den ganzen Nerven geht, von den Fa&#x0364;llen, wo der<lb break="yes"/>Strom nur durch die obere Portion des (unterbundenen)<lb break="yes"/>Nerven geht, wo dann die&#x017F;e Portion organi&#x017F;ch auf den<lb break="yes"/>Muskel zuru&#x0364;ckwirkt. Ver&#x017F;chiedene Ver&#x017F;uche bewei&#x017F;en,<lb break="yes"/>daß die Muskelzu&#x017F;ammenziehungen, wenn nur der obere<lb break="yes"/>Theil in dem Wege des elektri&#x017F;chen Stromes liegt, nicht<lb break="yes"/>die Wirkung eines <hi rendition="#g">Seiten&#x017F;toßes</hi> (<hi rendition="#aq">coup lateral</hi>) <lb break="yes"/>&#x017F;ind. Die organi&#x017F;che Ru&#x0364;ckwirkung des Nerven ho&#x0364;rt auf,<lb break="yes"/>wenn Durchbohrung, Spaltung (<hi rendition="#aq">fendillement</hi>) oder<lb break="yes"/>
                    <choice>
                        <sic>Verdu&#x0364;unung</sic>
                        <corr type="editorial">Verdu&#x0364;nnung</corr>
                    </choice> (<hi rendition="#aq">amincissement</hi>) vorhanden i&#x017F;t. Die&#x017F;e<lb break="yes"/>Ver&#x017F;uche u&#x0364;ber den La&#x0364;ngen&#x017F;chnitt (<hi rendition="#aq">section longitudi-<lb break="no"/>nale</hi>) des Nerven &#x017F;cheinen zu bewei&#x017F;en, daß der Ner-<lb break="no"/>venapparat nur im unverletzten Zu&#x017F;tande auf die Bewe-<lb break="no"/>gungen der Muskeln wirke. Die Verletzung der<lb break="yes"/>Nervenhu&#x0364;llen wirkt eben &#x017F;o, wie die des Nervenmarks.<lb break="yes"/>Wenn der elektri&#x017F;che Strom durch den ganzen Nerven<lb break="yes"/>und Muskel geht, &#x017F;o hemmen Verletzungen und Unter-<lb break="no"/>bindung die Muskelzu&#x017F;ammenziehungen <hi rendition="#g">nur in dem<lb break="yes"/>Falle,</hi> wo das, zwi&#x017F;chen der La&#x0364;ngenverletzung oder der<lb break="yes" />Unterbindung und In&#x017F;ertion des Nerven in den Mus-<lb break="no"/>kel gelegene, Nerven&#x017F;tu&#x0364;ck, &#x017F;tatt von Luft, von einer Lage<lb break="yes"/>Muskelflei&#x017F;ch umgeben i&#x017F;t. Die Zu&#x017F;ammenziehungen er-<lb break="no"/>&#x017F;cheinen wieder, &#x017F;obald man die&#x017F;e Umhu&#x0364;llung des Ner-<lb break="no"/>ven hinwegnimmt, oder wenn man, ohne &#x017F;ie hinwegzu-<lb break="no"/>nehmen, durch eine Portion Muskelflei&#x017F;ch, eine neue<lb break="yes"/>Verbindung zwi&#x017F;chen dem Zinke (Erreger des Nerven)<lb break="yes"/>und dem Muskel her&#x017F;tellt. Hr. v. <hi rendition="#g">Humboldt</hi> hat ge-<lb break="no" />zeigt, wie die&#x017F;e dem An&#x017F;cheine nach komplicirten Er&#x017F;chei-<lb break="no"/>nungen &#x017F;ich nach den Ge&#x017F;etzen der elektri&#x017F;chen Leitungs-<lb break="no"/>fa&#x0364;higkeit erkla&#x0364;ren. Die&#x017F;e Er&#x017F;cheinungen mu&#x0364;&#x017F;&#x017F;en &#x017F;ich a&#x0364;n-<lb break="no"/>dern nach der Richtung des Stromes, nach der ver&#x017F;chie-<lb break="no"/>denen Ma&#x017F;&#x017F;e der Leiter, und nach der Quantita&#x0364;t von<lb break="yes"/>Elektricita&#x0364;t, welche durch die gro&#x0364;ßere oder geringere Be-<lb break="no"/>ru&#x0364;hrung zwi&#x017F;chen den feuchten Sub&#x017F;tanzen und dem Zinke<lb break="yes" />(welcher die Armatur des Nerven i&#x017F;t) in Bewegung ge-<lb break="no" />bracht wird. Bleibt &#x017F;ich die Menge der Elektricita&#x0364;t gleich,<lb break="yes"/>&#x017F;o empfa&#x0364;ngt natu&#x0364;rlich der bloßgelegte oder i&#x017F;olirte Nerve<lb break="yes"/>mehr davon als der eingehu&#x0364;llte. Wenn eine Quantita&#x0364;t<lb break="yes" />Elektricita&#x0364;t durch einen Leiter von betra&#x0364;chtlicher Ma&#x017F;&#x017F;e<lb break="yes"/>&#x017F;tro&#x0364;mt, &#x017F;o vertheilt jene &#x017F;ich in die&#x017F;e Ma&#x017F;&#x017F;e und an der<lb break="yes"/>Oberfla&#x0364;che. Von die&#x017F;er Vertheilung ha&#x0364;ngt dann die Wir-<lb break="no"/>kung der Umhu&#x0364;llung von Mu&#x017F;kelflei&#x017F;ch ab, in der man<lb break="yes"/>die zwi&#x017F;chen der Unterbindung und der In&#x017F;ertion in den<lb break="yes"/>Mu&#x017F;kel befindliche Nervenportion verbirgt. I&#x017F;t die Um-<lb break="no" />hu&#x0364;llung auf die&#x017F;e Wei&#x017F;e angeordnet, &#x017F;o kann man die<lb break="yes"/>Zu&#x017F;ammenziehungen wieder hervorrufen, wenn man die<lb break="yes"/>Menge der in Bewegung ge&#x017F;etzten elektri&#x017F;chen Flu&#x0364;&#x017F;&#x017F;igkeit<lb break="yes"/>dadurch vermehrt, daß man zwi&#x017F;chen dem Zinke und dem<lb break="yes" />Mu&#x017F;kel eine neue Verbindung mittels einer Portion<lb break="yes" />Mu&#x017F;kelflei&#x017F;ch her&#x017F;tellt.</p>
                <lb break="yes"/>
                <p>Das Hinderniß, welches die Unterbindung bei gal-<lb break="no"/>vani&#x017F;chen Ver&#x017F;uchen hervorbringt, wenn &#x017F;ie an der Stelle<lb break="yes"/>der In&#x017F;ertion des Nerven in den Mu&#x017F;kel angelegt wird,<lb break="yes" />hatte &#x017F;chon <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Valli</persName>
                    </hi> bemerkt; aber die&#x017F;er Phy&#x017F;iker hatte<lb break="yes"/>nicht alle die Bedingungen erkannt, welche die Wirkun-<lb break="no"/>gen der Unterbindung bezeichnen und &#x017F;ich beim La&#x0364;ngen-<lb break="no"/>
                    <cb n="182"/>
                    <lb break="yes"/>&#x017F;chnitte des Nerven wieder vorfinden. (<bibl>
                        <hi rendition="#aq">Bulletin des<lb break="yes"/>sciences de la Société philomatique. Octobre</hi> 1823.<lb break="yes"/>S. 157.</bibl>)</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 