<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="469" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>Bra&#x017F;iliens naturhi&#x017F;tori&#x017F;che Merkwürdigkeiten.<lb break="yes"/>1. Nach St. Hilaire und Humboldt.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">St. Hilaire</hi> hat &#x017F;ein neu&#x017F;tes Pflanzenwerk<lb break="yes"/>über <hi rendition="#g">Bra&#x017F;ilien</hi>
                    <note place="foot" n="*)">
                        <hi rendition="#aq">Plantes usuelles des Brasiliens par M. Auguste<lb break="yes"/>de St. Hilaire, correspondant de l&#x2019;Academie des Sciences.<lb break="yes"/>I. Livrais. av. planches. Paris 1824. 8. (5 Fr.)</hi> Die neu&#x017F;ten<lb break="yes"/>Stati&#x017F;tiker geben <hi rendition="#g">Bra&#x017F;ilien</hi> 2 Mill. Quadratm. und<lb break="yes"/>bevölkern &#x017F;eine 17 Provinzen mit mehr als 3,600,000<lb break="yes"/>Men&#x017F;chen. (So viel haben <hi rendition="#g">Portugal, Madera</hi> und<lb break="yes"/>die <hi rendition="#g">Azoren</hi> zu&#x017F;ammen nicht.) Darunter <hi rendition="#aq">I.</hi> Sclaven:<lb break="yes"/>1. Schwarze 1,728,000, 2. Mulatten 202,000. <hi rendition="#aq">II.</hi> Freye:<lb break="yes"/>1. Schwarze 159,500, 2. Mulatten 426,000, 3. Indianer<lb break="yes"/>260,000, 4. Weiße 843,000, darunter <formula notation="TeX">\frac{1}{2}</formula> Europäer, das<lb break="yes"/>übrige <hi rendition="#g" >Bra&#x017F;ilianer.</hi>
                    </note> der <hi rendition="#g">Pari&#x017F;er</hi> Akademie der<lb break="yes" />Wi&#x017F;&#x017F;en&#x017F;chaften überreicht und <hi rendition="#g" >Humboldt</hi> als Be-<lb break="no"/>richter&#x017F;tatter &#x017F;ich darüber im We&#x017F;entlichen dahin<lb break="yes"/>geäußert:</p>
                <lb break="yes"/>
                <p>&#x201E;Augu&#x017F;te v. <hi rendition="#g">St. Hilaire,</hi> der &#x017F;chon vor &#x017F;ei-<lb break="no"/>ner Abrei&#x017F;e aus <hi rendition="#g" >Europa</hi> &#x017F;o viele Bewei&#x017F;e gründ-<lb break="no"/>licher Kenntni&#x017F;&#x017F;e über Bau und Verwandt&#x017F;chaften<lb break="yes" />der Pflanzen gab, hat auf &#x017F;einer &#x017F;echsjährigen Rei&#x017F;e<lb break="yes"/>durch <hi rendition="#g">Bra&#x017F;ilien,</hi> die Provinzen di&#x017F;&#x017F;eits des <hi rendition="#g">Plata</hi>-<lb break="maybe"/>Stroms und die Mi&#x017F;&#x017F;ionen in <hi rendition="#g">Paraguay,</hi> für<lb break="yes"/>Zoologie und Botanik ausnehmend viel gelei&#x017F;tet.<lb break="yes"/>Sein Sammelfleiß bereicherte <hi rendition="#g">Frankreich</hi> mit ei-<lb break="no"/>nem Herbarium von 7000 Stück, 2000 Vögeln,<lb break="yes" />16,000 In&#x017F;ekten und 130 Säugethieren. Den wah-<lb break="no"/>ren Werth erhalten aber er&#x017F;t die&#x017F;e zahlreichen Schätze<lb break="yes"/>durch die herrlichen Beobachtungen, welche die&#x017F;er<lb break="yes"/>&#x017F;ich weit über den gemeinen Sammler erhebende,<lb break="yes" />wi&#x017F;&#x017F;en&#x017F;chaftliche Rei&#x017F;ende an Ort und Stelle machte<lb break="yes"/>und uns dadurch in der Kenntniß der natürlichen<lb break="yes"/>Pflanzenfamilien, der Pflanzen- und Thier-Geo-<lb break="no" />graphie und der Ver&#x017F;chiedenheiten des Bodens und<lb break="yes" />&#x017F;einer Kultur bedeutend weiter brachte.</p>
                <lb break="yes"/>
                <p>Das er&#x017F;te Heft &#x017F;einer der Akademie überreich-<lb break="no"/>ten Nutzpflanzen enthält eine Auswahl der für die<lb break="yes"/>
                    <cb/> Arzneykunde, Indu&#x017F;trie oder Ernährung vorzüglich<lb break="yes" />wichtigeren. Drey neue Arten der ächten <hi rendition="#g">Quin-<lb break="no" />quina</hi> kommen vor, zwey <hi rendition="#g">Exortema,</hi> eine nach<lb break="yes"/>
                    <hi rendition="#g"><choice><sic>Boupland</sic><corr type="editorial">Bonpland</corr></choice></hi> mit der <hi rendition="#g">Cinchona</hi> nahe verwandte<lb break="yes"/>Gattung und ein <hi rendition="#g">Strychnos,</hi> de&#x017F;&#x017F;en Heilkräfte<lb break="yes"/>gegen das Fieber unverkennbar &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Die Entdeckung der wahren <hi rendition="#g">Cinchona,</hi> in<lb break="yes" />weiter Ferne von den <hi rendition="#g">Cordilleren,</hi> im O&#x017F;ten des<lb break="yes"/>&#x017F;üdlichen <hi rendition="#g">Amerika</hi> i&#x017F;t für Alle, welche &#x017F;ich mit<lb break="yes"/>der Art, wie die Natur die Pflanzen über den<lb break="yes"/>Erdball vertheilt hat und wie weit dabey geologi-<lb break="no"/>&#x017F;che Ur&#x017F;achen eingewirkt haben, genauer bekannt &#x017F;ind,<lb break="yes"/>eine auffallende Er&#x017F;cheinung. Man kennt bis auf den<lb break="yes"/>heutigen Tag keine einzige <hi rendition="#g">Cinchona-,</hi> ja nicht einmal<lb break="yes"/>eine <hi rendition="#g">Exortema</hi>-Art, weder in den Bergen von <hi rendition="#g">Silla<lb break="yes"/>de Caraccas</hi> (wo die <hi rendition="#g">Befarien, Aralien,<lb break="yes"/>Thibandien</hi> und andre auf den <hi rendition="#g">Alpen Neu-<lb break="maybe"/>Granada&#x2019;s</hi> einheimi&#x017F;che Sträuche wach&#x017F;en), noch<lb break="yes"/>auf den bewaldeten Bergen von <hi rendition="#g">Carip<hi rendition="#aq">é</hi>
                    </hi> und des<lb break="yes"/>franzö&#x017F;i&#x017F;chen <hi rendition="#g" >Guyana.</hi>
                </p>
                <lb break="yes"/>
                <p>Daß man &#x017F;ogar nichts von den Gattungen<lb break="yes"/>
                    <hi rendition="#g">Cinchona</hi> und <hi rendition="#g">Exortema</hi> auf der Hochebne<lb break="yes"/>von <hi rendition="#g">Mexico</hi> und in den ö&#x017F;tlichen Provinzen <hi rendition="#g">Süd-<lb break="maybe" />Amerika&#x2019;s,</hi> nördlich vom Aequator, bis jezt we-<lb break="no" />nig&#x017F;tens, angetroffen, muß um &#x017F;o mehr auffallen;<lb break="yes" />da man doch auf den <hi rendition="#g">Antillen</hi> die <hi rendition="#g" >Quinquina</hi>-<lb break="maybe"/>Arten mit glatten Blumenkronen und hervorragen-<lb break="no"/>den Staubfäden findet. Die <hi rendition="#g" >Quinquina&#x2019;s</hi> der<lb break="yes"/>
                    <hi rendition="#g">Cordilleren</hi> rücken auf der nördlichen Halbkugel<lb break="yes"/>nicht weiter nach O&#x017F;ten, als bis zum 72° we&#x017F;tl.<lb break="yes"/>Länge von <hi rendition="#g">Paris,</hi> al&#x017F;o bis zum Glimmer&#x017F;chiefer-<lb break="maybe"/>Gebirge der <hi rendition="#g">Sierra Nevada</hi> von <hi rendition="#g">Merida.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">St. Hilaire&#x2019;s</hi>
                    <hi rendition="#aq">Cinchona ferruginea, Vol-<lb break="no"/>lezii</hi> und <hi rendition="#aq">Remijicena,</hi> die lange Zeit für <hi rendition="#aq" >Ma-<lb break="no"/>cr&#x00E6;nemum</hi>-Arten gehalten wurden, wach&#x017F;en auf<lb break="yes"/>den Hochebnen der Provinz <hi rendition="#g" >Minas-G<hi rendition="#aq">é</hi>raes</hi>
                    <lb break="yes"/>3000 Schuh hoch, im gemäßigten Klima, zwi&#x017F;chen<lb break="yes"/>
                    <pb n="470" facs="#f0002"/>
                    <cb/> dem 18. und 22. Grad S. Br. Wo &#x017F;ie er&#x017F;chei-<lb break="no" />nen, &#x017F;ieht man &#x017F;ie (was &#x017F;ehr merkwürdig i&#x017F;t) als<lb break="yes"/>&#x017F;ichere Vorboten von nahen Ei&#x017F;enlagern an. Die<lb break="yes"/>bittre, ad&#x017F;tringirende Rinde die&#x017F;er auf <hi rendition="#g">Bra&#x017F;iliens</hi>
                    <lb break="yes"/>Bergen wach&#x017F;enden <hi rendition="#g">Quinquina</hi> hat den&#x017F;elben Ge-<lb break="no"/>&#x017F;chmack, wie die <hi rendition="#g" >Quinquina</hi> von <hi rendition="#g">Peru</hi> und<lb break="yes"/>
                    <hi rendition="#g">Neu-Grenada.</hi> Inde&#x017F;&#x017F;en äußert &#x017F;ie ihre Heil-<lb break="no"/>kraft gegen das Fieber weniger, als <hi rendition="#aq">Strychnos<lb break="yes"/>pseudoquina,</hi> den man im Diamanten-Di&#x017F;trikt,<lb break="yes"/>in den Wü&#x017F;ten von <hi rendition="#g">Goyar</hi> und im we&#x017F;tlichen<lb break="yes"/>Theil der Provinz <hi rendition="#g">Minas-G<hi rendition="#aq">é</hi>raes</hi> autrifft.</p>
                <lb break="yes"/>
                <p>Unter allen Arzneypflanzen die&#x017F;er unermeßli-<lb break="no"/>chen Regionen i&#x017F;t die <hi rendition="#aq">Quinquina de Campo<lb break="yes"/>(Strychn. pseudoq<choice><sic></sic><corr type="editorial">.</corr></choice>)</hi> am mei&#x017F;ten bewährt gefunden<lb break="yes"/>und im Gebrauch. Die <hi rendition="#g">Bra&#x017F;iliani&#x017F;chen</hi> Aerzte<lb break="yes"/>geben die Rinde als Pulver und Decokt. Ein wah-<lb break="no" />res Himmelsge&#x017F;chenk für eine Gegend, in welcher<lb break="yes" />intermittirende Fieber &#x017F;o herr&#x017F;chend &#x017F;ind, wie im<lb break="yes"/>Thal <hi rendition="#g">Rio de San Francisco. St. Hilaire</hi>
                    <lb break="yes"/>berichtet, daß in <hi rendition="#g">Bra&#x017F;ilien</hi> ange&#x017F;tellte, verglei-<lb break="no"/>chende Ver&#x017F;uche mit <hi rendition="#aq">Strychn. quinq.</hi> und den be-<lb break="no"/>&#x017F;ten <hi rendition="#aq">Cinchona</hi>-Arten der <hi rendition="#g" >Cordilleren</hi> bewie&#x017F;en<lb break="yes"/>haben, daß jener eben &#x017F;o vorzügliche Heilkräfte<lb break="yes"/>be&#x017F;itze, wie die&#x017F;e. Die&#x017F;elben Erfahrungen hat man<lb break="yes"/>in <hi rendition="#g">Paris</hi> gemacht und die bra&#x017F;iliani&#x017F;che <hi rendition="#aq">Pseudo-<lb break="no"/>quina,</hi> womit man &#x017F;ogar in <hi rendition="#g">Rio Janeiro</hi> noch<lb break="yes"/>nicht die fremden <hi rendition="#aq">Cinchona</hi>-Arten zu er&#x017F;etzen ge-<lb break="no" />wußt hat, dürfte bald ein Ausfuhr-Artikel nach<lb break="yes"/>
                    <hi rendition="#g">Europa</hi> werden. <hi rendition="#g">Vauquelin</hi> hat den <hi rendition="#aq">Strychnos</hi>
                    <lb break="yes"/>analy&#x017F;irt und darin eine ganz eigne Säure, außer-<lb break="no"/>dem aber, was &#x017F;ehr auffallend i&#x017F;t, weder <hi rendition="#g">Brucin,</hi>
                    <lb break="yes"/>noch <hi rendition="#g">Quinin</hi> und auch nicht ein Atom jener<lb break="yes"/>Gift&#x017F;toffe gefunden, welche in der <hi rendition="#aq">Strychnos nux<lb break="yes"/>vomica</hi> und in den <hi rendition="#g">Ignatius-Bohnen</hi> ent-<lb break="no"/>halten &#x017F;ind. &#x2014; Das wußte man &#x017F;chon, daß eine<lb break="yes"/>andre Art der&#x017F;elben Gattung, <hi rendition="#aq">Str. Potatorum,</hi>
                    <lb break="yes"/>keine jener giftigen Eigen&#x017F;chaften be&#x017F;itze, und daß<lb break="yes"/>man das Flei&#x017F;ch von der Frucht der Brechnuß ohne<lb break="yes"/>Gefahr e&#x017F;&#x017F;en könne. Einzelne Theile der&#x017F;elben Pflan-<lb break="no"/>zen enthalten nicht immer gleiche Grund&#x017F;toffe; und<lb break="yes"/>wenn man, nicht etwa in der nämlichen Familie,<lb break="yes"/>&#x017F;ondern in der&#x017F;elben Gattung, bey Pflanzen von<lb break="yes"/>&#x017F;ehr ähnlichem Bau eine &#x017F;o auffallende Abweichung<lb break="yes"/>ihrer chemi&#x017F;chen Mi&#x017F;chung antrifft; &#x017F;o darf man<lb break="yes"/>
                    <cb/> doch nicht verge&#x017F;&#x017F;en, daß die&#x017F;e Unter&#x017F;chiede mehr<lb break="yes"/>&#x017F;cheinbar, als wirklich &#x017F;ind, weil, nach <hi rendition="#g">Gay-<lb break="maybe"/>Lü&#x017F;&#x017F;acs</hi> und <hi rendition="#g">Thenards</hi> chemi&#x017F;ch-botani&#x017F;chen<lb break="yes"/>Unter&#x017F;uchungen, die&#x017F;elben Elemente, bey der <hi rendition="#aq">min</hi>-<lb break="no"/>de&#x017F;ten Aenderung in ihren Verhältni&#x017F;&#x017F;en, &#x017F;ich an-<lb break="no"/>ders zu&#x017F;ammenfügen und Verbindungen bilden, welche<lb break="yes"/>auf die Nerven die entgegenge&#x017F;ezte&#x017F;ten Wirkungen<lb break="yes" />hervorbringen können.</p>
                <lb break="yes"/>
                <p>Die Rinden von <hi rendition="#aq">Exortema cuspidatus</hi> und<lb break="yes"/>
                    <hi rendition="#aq">australe</hi> aus <hi rendition="#g">Bra&#x017F;ilien</hi> haben auch Heilkräfte<lb break="yes"/>gegen das Fieber, aber nicht in &#x017F;olchem Grade,<lb break="yes"/>wie die <hi rendition="#aq">Quina da Serra.</hi> Sie gleichen den Rin-<lb break="no"/>den von der <hi rendition="#aq">Quinquina</hi> auf den <hi rendition="#g">Antillen,</hi> zei-<lb break="no"/>gen aber auch nicht eine Spur von Quinin und<lb break="yes"/>Cinchonin, wie leztre.</p>
                <lb break="yes"/>
                <p>Zu den von <hi rendition="#g">St. Hilaire</hi> be&#x017F;chriebnen Arz-<lb break="no"/>neypflanzen gehört auch noch der <hi rendition="#g">bunte Paraiba</hi>
                    <lb break="yes"/>oder <hi rendition="#g">Simaruba,</hi> eines der kräftig&#x017F;ten Gegengifte<lb break="yes"/>und <hi rendition="#aq">Erodia febrifuga,</hi> die man im Lande &#x017F;elb&#x017F;t<lb break="yes"/>mit der <hi rendition="#g">peruani&#x017F;chen Quinquina</hi> verwech&#x017F;elt,<lb break="yes"/>und welche zu der&#x017F;elben Familie gehört, wie <hi rendition="#aq">Cor-<lb break="no"/>tex angostur&#x00E6;</hi> oder <hi rendition="#aq">Carpure</hi> der <hi rendition="#g">amerikani-<lb break="no" />&#x017F;chen</hi> Mi&#x017F;&#x017F;ionen, die ich unter dem Namen <hi rendition="#aq">Bon-<lb break="no"/>plandia trifoliata</hi> bekannt machte.</p>
                <lb break="yes"/>
                <p>Sollte man ein&#x017F;t im Innern des <hi rendition="#g">franzö&#x017F;i-<lb break="no"/>&#x017F;chen Guyana</hi> hochgelegene Gegenden mit ei-<lb break="no"/>nem gemäßigten Klima auffinden; &#x017F;o könnte man<lb break="yes"/>dahin, nach meinen frühern Vor&#x017F;chlägen, mittel&#x017F;t<lb break="yes"/>des <hi rendition="#g" >Amazonen&#x017F;troms,</hi> die <hi rendition="#g">Cinchona</hi>-Arten<lb break="yes"/>von der O&#x017F;t&#x017F;eite der <hi rendition="#g" >Cordilleren</hi> (<hi rendition="#g">Loxa</hi> und<lb break="yes"/>
                    <hi rendition="#g">Bracampos</hi>) verpflanzen, oder nach den inter-<lb break="no"/>e&#x017F;&#x017F;anten Entdeckungen un&#x017F;ers Rei&#x017F;enden, <hi rendition="#g">Bra&#x017F;i-<lb break="no"/>liens</hi> Heilpflanzen gegen das Fieber dort an-<lb break="no"/>bauen.&#x201D;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Humboldt</hi> rühmt dann noch die vortreffli-<lb break="no" />chen botani&#x017F;chen Be&#x017F;chreibungen <hi rendition="#g">St. Hilaire&#x2019;s</hi>
                    <lb break="yes"/>und das dadurch neu aufge&#x017F;teckte Licht. Lauter<lb break="yes"/>&#x017F;chätzbare Monographien, durch die &#x017F;ehr fleißig li-<lb break="no"/>thographirten Blätter er&#x017F;t recht an&#x017F;chaulich gemacht.<lb break="yes"/>(<hi rendition="#aq">Moniteur 16. Avril 1824.</hi>)</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi>
                </p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 