<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-09" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.2.0" when="2018-10-08" who="#wernicke_nd">Markup. <note type="remarkRevision">@break Wert "maybe" eingefügt, wo nötig. Fehlende Kursivierungen (gesamter erster Teil) ergänzt.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <div n="1" xml:lang="pol">
                <pb n="74" facs="#f0001"/>
                <div n="2">
                    <p>
                        <hi rendition="#c">GEOGNOZYA</hi>
                        <lb break="yes"/>O nowém dziele P. <hi rendition="#i">Aleksandra Humboldta</hi>, wyda-<lb break="no"/>ném w Pary&#380;u roku bie&#380;&#261;cego, pod tytu&#322;em:<lb break="yes"/>
                        <hi rendition="#i">Postrze&#380;enia geognostyczne</hi>, <hi rendition="#i" >wzgl&#281;dem po&#322;o-<lb break="no"/>&#380;enia g&#243;r na obu p&#243;&#322;-sferzach</hi> przez <hi rendition="#i">Norberta</hi>
                        <lb break="yes"/>
                        <hi rendition="#k">Kumelskiego</hi> (<hi rendition="#k">Bibl. Univ. tom 22.Mars.1823.</hi>)<lb break="yes"/> Nie pierwszy raz zadarza si&#281; nam okoliczno&#347;&#263;<lb break="yes"/>m&#243;wienia za wa&#380;no&#347;ci&#261; <hi rendition="#i">Monografiy</hi>, to jest:<lb break="yes"/>opis&#243;w cz&#281;&#347;ciowych albo mieyscowych, lecz do-<lb break="no"/>k&#322;adnych, w jakieykolwiek ga&#322;&#281;zi historyi na-<lb break="no"/>turalney. Zadna budowa kszta&#322;tn&#261; i trwa&#322;&#261; byd&#378;<lb break="yes"/>nie mo&#380;e, skoro wprz&#243;d ka&#380;dy kamie&#324;, do jey<lb break="yes"/>sk&#322;adu wchodz&#261;cy, starannie si&#281; nie obrobi b&#261;d&#378;<lb break="yes"/>z tey strony, gdzie ma byd&#378; na widoku, b&#261;d&#378;<lb break="yes"/>tè&#380; tam, gdzie z przyleg&#322;emi styka&#263; si&#281; b&#281;dzie<lb break="yes" />bry&#322;ami. Tak w&#322;a&#347;nie w dzisiejszych czasach<lb break="yes" />pracuj&#261; nad ogromnym umiej&#281;tno&#347;ci gmachem.<lb break="yes" />Lecz nie dosy&#263;, &#380;e do wzniesienia jego po-<lb break="no"/>trzeba wielu doskona&#322;ych i sumiennych arty-<lb break="no"/>st&#243;w: ale nadto, aby ten zamiar m&#243;g&#322; si&#281; u-<lb break="no" />skuteczni&#263;, innym jeszcze warunk&#243;m zadosy&#263;<lb break="yes" />uczyni&#263; wypada. Gdy&#380; jakkolwiekby nale&#380;ycie<lb break="yes" />przygotowano materya&#322;y, zawszeby te jednak<lb break="yes"/>zwalone by&#322;y bez miary i porz&#261;dku, gdyby,<lb break="yes"/>powszechném i szczeg&#243;lném mass uporz&#261;dkowa-</p>
                    <pb n="75" facs="#f0002"/>
                    <p>niem, nie zajmowali si&#281; niekiedy archi-<lb break="no"/>tekci, posiadaj&#261;cy geniusz i &#347;rodki stosowne do<lb break="yes" />zamierzonego dzie&#322;a. Rzadko wszak&#380;e takich<lb break="yes" />napotka&#263; mo&#380;na ludzi: bo rzadko cz&#322;owiek jeden<lb break="yes"/>mo&#380;e &#322;&#261;czy&#263; w sobie przymioty potrzebne do u-<lb break="no"/>trzymania tak wa&#380;ney roli. We&#378;my za przy-<lb break="no"/>k&#322;ad nauk&#281; Geologii, nauk&#281; now&#261; a razem i<lb break="yes"/>wielk&#261;, kt&#243;r&#261; uczony De Sossiur (<hi rendition="#i">De Saussure</hi>)<lb break="yes"/>piel&#281;gnowa&#322; w kolébce, a kt&#243;ra w naszych oczach<lb break="yes"/>tak szybko doyrzewa&#263; pocz&#281;&#322;a.<lb break="yes"/>Aby cz&#322;owiek zdolny by&#322; uporz&#261;dkowa&#263; nie-<lb break="no"/>zliczone pierwiastki, wchodz&#261;ce do jey sk&#322;adu<lb break="yes"/>przyrodzenie nie sk&#261;po obdarzy&#263; go powinno si-<lb break="no"/>&#322;ami duszy i cia&#322;a. Powinien mie&#263; umys&#322; do<lb break="yes"/>bada&#324; przysposobiony, pracowito&#347;&#263; niezmordo-<lb break="no"/>wan&#261;, ch&#281;&#263; naywi&#281;ksz&#261; i wytrwa&#322;o&#347;&#263; bez gra-<lb break="no"/>nic. Pocz&#261;tkowa jego edukacya ma byd&#378; zu-<lb break="no"/>pe&#322;na i sko&#324;czona, kt&#243;raby mu dostarczy&#322;a tych<lb break="yes"/>zapas&#243;w, jakie w staro&#380;ytnych i nowszych j&#281;zy-<lb break="no"/>kach wyczerpn&#261;&#263; mo&#380;na.W dalszey za&#347; swey<lb break="yes" />instrukcyi powinien si&#281; zapom&#243;dz w znajomo&#347;ci<lb break="yes"/>matematyczne, fizyczne i chemiczne: bo te nie-<lb break="no"/>odzownie s&#261; potrzebne we wszelkich ga&#322;&#281;ziach<lb break="yes"/>historyi naturalney, a mianowicie w Geologii.<lb break="yes"/>Lecz nie do&#347;&#263; na tém; znajomo&#347;&#263; cz&#281;&#347;ci wi-<lb break="no"/>dzialney globu nie jest wystarczaj&#261;ca dla geologa,<lb break="yes"/>powinien jeszcze przedrze&#263; si&#281; do jey wn&#281;trzno&#347;ci<lb break="yes"/>nie sam&#261; my&#347;l&#261; tylko; powinien czas niejaki<lb break="yes" />przebywa&#263; z g&#243;rnikami w kopalniach, i tam przy-<lb break="no" />patrzy&#263; si&#281; warstowaniu wewn&#281;trznemu, aby je<lb break="yes" />potém por&#243;wna&#322; z powierzchni&#261;. Jest to w&#322;a&#347;nie<lb break="yes"/>pocz&#261;tek owych podr&#243;&#380;y obserwacyjnych,<lb break="yes"/>maj&#261;cych si&#281; sta&#263; p&#243;&#378;niey, gdy wiek i zdolno&#347;ci<lb break="yes"/>doyrzej&#261;, &#380;ywio&#322;em i jedyném zaj&#281;ciem si&#281; na-</p>
                    <pb n="76" facs="#f0003"/>
                    <p>turalisty geologa; lecz w tych nie ma si&#281; ogra-<lb break="no" />nicza&#263; ani jedn&#261; okolic&#261;, ani jednym krajem;<lb break="yes" />jego &#380;niwa fakt&#243;w i postrze&#380;e&#324; maj&#261; byd&#378; ob-<lb break="no"/>szerne, a okoliczno&#347;ci i &#347;rodki do por&#243;wnywa&#324; i<lb break="yes"/>sprawdze&#324; niezliczone. Tak przygotowany, i<lb break="yes"/>sam&#261; powoduj&#261;c si&#281; prawd&#261;, mo&#380;e dopiero w<lb break="yes"/>ustroniu gabinetowym wykre&#347;li&#263; plan, rzuci&#263; fun-<lb break="no"/>damenta, pooznacza&#263; drobnieysze cz&#281;&#347;ci tego gma-<lb break="no"/>chu, na uko&#324;czenie kt&#243;rego ma&#322;o jest &#380;ycia cz&#322;o-<lb break="no"/>wieka, ma&#322;o jest wieku nawet.<lb break="yes"/>Lecz powie kto, &#380;e taki obraz jest wymy-<lb break="no"/>&#347;lony i nie ma wzoru. Myli si&#281;, kto tak twierdzi,<lb break="yes"/>bo rysy te brane by&#322;y z natury. Wszyscy czy-<lb break="no"/>telnicy, kt&#243;rzy jakiekolwiek, b&#261;d&#378; bez&#347;rednie,<lb break="yes"/>b&#261;d&#378; te&#380; uboczne zwi&#261;zki maj&#261; z orygina&#322;em, ju&#380;<lb break="yes"/>go zapewne poznali; ci za&#347;, kt&#243;rym zdarzy&#322;o si&#281;<lb break="yes"/>czyta&#263;, cho&#263; jedn&#281; z uczonych prac jego, &#322;atwo<lb break="yes"/>ju&#380; zgadli; wreszcie dosy&#263; jest wspomnie&#263; Hum-<lb break="no"/>boldta, ka&#380;demu europejczykowi, mexyka&#324;czy-<lb break="no"/>kowi, albo peruwijaninowi, byleby oznajmione-<lb break="no"/>mu z history&#261; naturaln&#261;, a nadewszystko z geo-<lb break="no"/>logi&#261;, kt&#243;rey geognozya jest zasad&#261;.<lb break="yes"/>
                        <hi rendition="#i">Po&#322;o&#380;enia g&#243;r na obu p&#243;&#322;sferzach</hi>: tytu&#322;<lb break="yes"/>ten jak mo&#380;e byd&#378; nayzwi&#281;zleyszy, obeymuje<lb break="yes"/>w istocie ca&#322;&#261; prawie nauk&#281; geognozyi. Wnim<lb break="yes"/>albowiem zawiera si&#281;: dok&#322;adne rozpoznanie i<lb break="yes"/>klassyfikacya rozmaitych istot kopalnych, sk&#322;a-<lb break="no"/>daj&#261;cych t&#281;g&#261; skorup&#281; naszego globu, nieprzer-<lb break="no"/>wane pasmo wielkich zjawisk, jakie napotyka-<lb break="no"/>my we wzgl&#281;dnym tych istot uszykowaniu: w nim<lb break="yes"/>si&#281; mie&#347;ci nauka ich <hi rendition="#i">stratyfikacyi</hi> (warstowania),<lb break="yes" />z&#322;&#243;&#380;oney z warst r&#243;&#380;ney grubo&#347;ci; tudzie&#380; u-<lb break="no"/>k&#322;adania si&#281; (superposition) tych warst jednych<lb break="yes"/>na drugich, to jest nauka pewnego w ich na-</p>
                    <pb n="77" facs="#f0004"/>
                    <p>st&#281;pstwie porz&#261;dku, zachowanego przez ci&#261;g<lb break="yes" />wiek&#243;w; niemniey daje wyobra&#380;enie fenomenu<lb break="yes"/>ich kierunku, to jest, kierunku wsp&#243;lnego ich<lb break="yes" />p&#322;aszczyzn przeci&#281;cia z p&#322;aszczyzn&#261; poziomu,<lb break="yes"/>czym wzgl&#261;d na rozmait&#261; <hi rendition="#i" >pochy&#322;o&#347;&#263;</hi> (inclinaison),<lb break="yes" />dowodz&#261;c&#261;, &#380;e te warsty mniey lub wi&#281;cey by-<lb break="no"/>&#322;y zruynowane, na owe cz&#281;ste ich <hi rendition="#i">z&#322;amania</hi>
                        <lb break="yes"/>(inflexion) w kszta&#322;cie liniy bardzo krzywych<lb break="yes"/>(dow&#243;d niew&#261;tpliwy, &#380;e by&#322;y w&#243;wczas w stanie<lb break="yes"/>p&#322;ynnym); wreszcie pod tym jednym tytu&#322;em,<lb break="yes"/>obj&#281;ta jest ca&#322;a nauka tycz&#261;ca si&#281; <hi rendition="#i">epok wzgl&#281;dnych</hi>
                        <lb break="yes"/>tych zniszcze&#324;, pocz&#261;wszy od czas&#243;w kosmi-<lb break="no"/>cznych, a&#380; do tey <hi rendition="#i" >rewolucyi</hi>, kt&#243;ra im k&#322;ad&#261;c<lb break="yes" />tam&#281;, rozpocz&#261;&#322;a epoki historyczne, i zostawi&#322;a<lb break="yes"/>powierzchni&#261; naszego planety w tym prawie sta-<lb break="no"/>nie, w jakim jest dzisia na obu p&#243;&#322;-sferzach.<lb break="yes"/>S&#322;owem, ca&#322;y og&#243;&#322; fakt&#243;w i wyci&#261;gni&#281;tych z nich<lb break="yes"/>uwag, zamkn&#261;&#322; nasz uczony geolog pod tym<lb break="yes"/>kr&#243;tkim i skromnym tytu&#322;em.<lb break="yes"/>&#x201E; Dzie&#322;o, kt&#243;re pod s&#261;d geognost&#243;w oddaj&#281;,<lb break="yes"/>&#x201E; (powiada w przedmowie), obeymuje niejako ca&#322;&#261;<lb break="yes"/>&#x201E; geognozy&#261; w&#322;a&#347;ciw&#261;. Rzek&#322;bym, &#380;em dosi&#281;gn&#261;&#322;<lb break="yes"/>&#x201E; zamierzonego celu, gdyby nayznakomitsze fe-<lb break="yes"/>&#x201E; nomena <hi rendition="#i" >uk&#322;adania si&#281;</hi> (superposition) jakie tylko<lb break="yes" />&#x201E; na obu l&#261;dach postrzega&#263; si&#281; zdarza, ze strony<lb break="yes"/>&#x201E; p&#243;&#322;nocney i po&#322;udniowey r&#243;wnika, by&#322;y w niém<lb break="yes"/>&#x201E; zawarte i stosownie uszykowane. Nie mog&#281; sobie<lb break="yes"/>&#x201E; pochlebia&#263;, abym potrafi&#322; zawrze&#263; w szczup&#322;ym o<lb break="yes"/>&#x201E; br&#281;bie pisma tak wielk&#261; rozmaito&#347;&#263; przedmiot&#243;w:<lb break="yes"/>&#x201E; spodziewam si&#281; wszelako, &#380;e moja praca z dw&#243;ch<lb break="yes"/>&#x201E; wzgl&#281;d&#243;w zaslu&#380;y na uwag&#281;: raz, &#380;e odkrywa<lb break="yes"/>&#x201E; na jaw ogromny zbi&#243;r postrze&#380;e&#324;, kt&#243;re do-<lb break="yes"/>&#x201E; t&#261;d og&#322;oszone nie by&#322;y; potem, &#380;e dostarcza<lb break="yes"/>&#x201E; niekt&#243;rych og&#243;lnych my&#347;li o nast&#281;pstwie g&#243;r,</p>
                    <pb n="78" facs="#f0005"/>
                    <p>&#x201E; uwa&#380;anych jako <hi rendition="#i">ogniwa</hi> nieprzerwanego &#322;a&#324;-<lb break="yes"/>&#x201E; cucha.&#x201D;<lb break="yes" />&#x201E; Por&#243;wnanie g&#243;r dawnego l&#261;du z Kordyllie-<lb break="yes"/>&#x201E; rami Andesskimi na w&#322;asnych jedynie opar&#322;em<lb break="yes"/>&#x201E; postrze&#380;eniach. Dla uniknienia za&#347; b&#322;&#281;d&#243;w, kt&#243;-<lb break="yes" />&#x201E; re mog&#322;y si&#281; wcisn&#261;&#263;, albo z przyczyny wra-<lb break="yes"/>&#x201E; &#380;e&#324; pierwiastkowych, lub te&#380; uprzedze&#324; do-<lb break="yes"/>&#x201E; gmatycznych, odczyta&#322;em w ostatnich miesi&#261;-<lb break="yes"/>&#x201E; cach wszystkie r&#281;kopisma jakiem w czasie mo-<lb break="yes"/>&#x201E; ich podr&#243;&#380;y u&#322;o&#380;y&#322;; zastosowa&#322;em opisy g&#243;r<lb break="yes"/>&#x201E; do ich przeci&#281;&#263; i rysunk&#243;w robionych na miey-<lb break="yes"/>&#x201E; scu: a przebiegaj&#261;c ca&#322;y og&#243;&#322; stosunk&#243;w geo-<lb break="yes"/>&#x201E; gnostycznych, zatrzymywa&#322;em si&#281; szczeg&#243;lniey<lb break="yes" />&#x201E; nad tém, co mi si&#281; zdawa&#322;o byd&#378; naypewniey-<lb break="yes"/>&#x201E; szém i naylepiey dowiedzioném. Nie zanied-<lb break="yes"/>&#x201E; ba&#322;em te&#380;, gdzie tylko by&#322;a tego potrzeba, o-<lb break="yes"/>&#x201E; strzedz o w&#261;tpliwo&#347;ciach. Pr&#243;cz tego, wprz&#243;d<lb break="yes"/>&#x201E; nim nada&#322;em nazwiska systematyczne forma-<lb break="yes"/>&#x201E; cyom Andesskim, Orenockim, Amazo&#324;skim i<lb break="yes"/>&#x201E; Nowey Hiszpanii, oznaczy&#322;em rozmaite sto-<lb break="yes"/>&#x201E; sunki ich po&#322;o&#380;enia, sk&#322;adu i postaci. Tryb<lb break="yes"/>&#x201E; ten post&#281;powania, kt&#243;regom si&#281; stale trzyma&#322;,<lb break="yes"/>&#x201E; postawi &#322;atwiey czytelnika w mo&#380;no&#347;ci ocenie-<lb break="yes"/>&#x201E; nia mey pracy. Spodziewam si&#281; za&#347;, &#380;e &#322;atwo<lb break="yes"/>&#x201E; przebaczy niezupe&#322;ney dok&#322;adno&#347;ci we wszyst-<lb break="yes" />&#x201E; kich opisach, gdy na to zwa&#380;a&#263; b&#281;dzie, i&#380; przed<lb break="yes"/>&#x201E; rozpocz&#281;ciem mojey podr&#243;&#380;y do Ameryki, &#380;a-<lb break="yes"/>&#x201E; dna prawie tameczna ska&#322;a nie nosi&#322;a nazwi-<lb break="yes"/>&#x201E; ska; a nadto, &#380;em nie m&#243;g&#322; si&#281; na &#380;adnych<lb break="yes"/>&#x201E; poprzedniczych obserwacyach opiéra&#263; w &#347;ledze-<lb break="yes" />&#x201E; niu <hi rendition="#i">uk&#322;adania</hi> si&#281; (superposition) warst. Ar-<lb break="yes"/>&#x201E; tyku&#322;y, tycz&#261;ce si&#281; rozmaitych formacyy, nie<lb break="yes"/>&#x201E; mog&#322;y mie&#263; r&#243;wney rozci&#261;g&#322;o&#347;ci, ale sto-</p>
                    <pb n="79" facs="#f0006"/>
                    <p>&#x201E; sown&#261; do wi&#281;kszey lub mniejszey liczby fak-<lb break="yes" />&#x201E; t&#243;w nowych, przeze mnie zebranych.&#x201D;<lb break="yes" />Co do uk&#322;adu rzeczy, pos&#322;uchaymy samego<lb break="yes" />autora.<lb break="yes"/>&#x201E; W tych <hi rendition="#i" >postrze&#380;eniach geognostycznych</hi>
                        <lb break="yes"/>&#x201E; (m&#243;wi on) r&#243;wnie jak w innych moich pismach,<lb break="yes"/>&#x201E; jako to: <hi rendition="#i">Recherches sur les lignes isothermes</hi>,<lb break="yes"/>&#x201E; <hi rendition="#i">Géographie des plantes,</hi> tudzie&#380;, o prawach<lb break="yes"/>&#x201E; pod&#322;ug jakich s&#261; uszykowane postacie organi-<lb break="yes"/>&#x201E; czne (<hi rendition="#i">distribution de formes organiques</hi>) sta-<lb break="yes"/>&#x201E; ra&#322;em si&#281;, wyk&#322;adaj&#261;c po szczeg&#243;le wszystkie<lb break="yes" />&#x201E; fenomena, nadal&#378; og&#243;lny tok my&#347;lom, a nie-<lb break="yes"/>&#x201E; kt&#243;re zbli&#380;y&#263; do wielkich zagadnie&#324; filozofii<lb break="yes"/>&#x201E; przyrodzoney. Zastanawia&#322;em si&#281; mianowicie<lb break="yes"/>&#x201E; nad fenomenami: <hi rendition="#i">na przemian-leg&#322;o&#347;ci</hi> (alter-<lb break="yes"/>&#x201E; nance), <hi rendition="#i" >falisto&#347;ci</hi> (oscillation) i <hi rendition="#i">znikania</hi> (sup-<lb break="yes"/>&#x201E; pression) mieyscowego; nad <hi rendition="#i">przey&#347;ciem</hi> (passage)<lb break="yes"/>&#x201E; formacyy jednych w drugie na skutek <hi rendition="#i">od&#322;&#261;cza-<lb break="yes"/>&#x201E; nia si&#281; wewn&#281;trznego</hi> (developpement interieur).<lb break="yes"/>&#x201E; Nie s&#261; to b&#322;&#281;dne spekulacye teoretyczne: te<lb break="yes"/>&#x201E; albowiem uwagi wiod&#261; do poznania praw przy-<lb break="yes"/>&#x201E; rodzenia. Zasadza&#263; za&#347; post&#281;p nauki na zgro-<lb break="yes" />&#x201E; madzeniu tylko i robiorze szczeg&#243;lnych fe-<lb break="yes" />&#x201E; nomen&#243;w, jest to j&#261; poni&#380;a&#263;.&#x201D;</p>
                    <lb break="yes"/>
                    <p>&#x201E; Nie zaniedba&#322;em te&#380; wytkn&#261;&#263; i tych mieysc,<lb break="yes"/>&#x201E; gdzie nayciekawsze widzie&#263; mo&#380;na fenomena<lb break="yes"/>&#x201E; <hi rendition="#i" >po&#322;o&#380;enia</hi> (gisement) przy nich cz&#281;stokro&#263; u-<lb break="yes"/>&#x201E; mieszcza&#322;em wysoko&#347;&#263; barometryczn&#261;; gdzie-<lb break="yes"/>&#x201E; kolwiek za&#347; sz&#322;o o krainy nie-dok&#322;adnie na<lb break="yes"/>&#x201E; kartach oznaczone, nie zaniedba&#322;em po&#322;o&#380;y&#263; sze-<lb break="yes" />&#x201E; roko&#347;ci geograficzney, jaka mi wypad&#322;a z ob-<lb break="yes"/>&#x201E; serwacyy astronomicznych, robionych w Kor-<lb break="yes"/>&#x201E; dyllierach.&#x201D;</p>
                    <pb n="80" facs="#f0007"/>
                    <p>Po tych obja&#347;nieniach wst&#281;pnych, przeyd&#378;-<lb break="no"/>my z autorem do samego dzie&#322;a.<lb break="yes"/>W nauce nowey, trzeba na samprz&#243;d poro-<lb break="no"/>zumie&#263; si&#281; w wyrazach; pierwszy <hi rendition="#i">np.</hi> wyraz<lb break="yes"/>
                        <hi rendition="#i">formacye</hi>, jeden z naycz&#281;&#347;ciey u&#380;ywanych w te-<lb break="no"/>ra&#378;nieyszych pismach, ma dwa odmienne znacze-<lb break="no"/>nia, kt&#243;re rozr&#243;&#380;ni&#263; nale&#380;y. Pierwsze oznacza spo-<lb break="no"/>s&#243;b, pod&#322;ug kt&#243;rego jakokolwiek powsta&#322;a g&#243;ra<lb break="yes"/>(kiedy ten, albo jest rzeczywi&#347;cie wiadomy albo<lb break="yes"/>z domys&#322;u), stosuje si&#281; wi&#281;c do pocz&#261;tku wszech<lb break="yes"/>rzeczy, czyli do tey niepewney nauki, kt&#243;ra si&#281;<lb break="yes"/>zasadza na samych przypuszczeniach. Drugie zna-<lb break="no"/>czenie formacyi, wyra&#380;a pewien sk&#322;ad albo sy-<lb break="no"/>stemat istot kopalnych, w taki spos&#243;b z sob&#261;<lb break="yes" />po&#322;&#261;czonych, i&#380; wszystkie uwa&#380;aj&#261; si&#281; jako u-<lb break="no"/>tworzone w jedney epoce, tudzie&#380; w mieyscach<lb break="yes"/>naybardziey oddalonych na ziemi, pokazuj&#261; t&#281;&#380;<lb break="yes"/>sam&#281; zawis&#322;o&#347;&#263; <hi rendition="#i">po&#322;o&#380;enia</hi> i <hi rendition="#i" >sk&#322;adu</hi>. Ska&#322;y u-<lb break="no"/>k&#322;adaj&#261;ce si&#281; naprzemian jedne po drugich, sta-<lb break="no"/>le sobie towarzysz&#261;ce, i maj&#261;ce te&#380; same sto-<lb break="no"/>sunki po&#322;o&#380;enia, stanowi&#261; jedn&#261; formacy&#261;; po&#322;&#261;-<lb break="no"/>czenie za&#347; wielu formacyy, stanowi to, co zowie-<lb break="no"/>my <hi rendition="#i">ziemi&#261;</hi> albo <hi rendition="#i">gruntem</hi> (terrain). Z tém wszy-<lb break="no" />stkiém, nie zawsze j&#281;zyk w tey mierze jest do-<lb break="no" />k&#322;adny, bo wyrazy: <hi rendition="#i">g&#243;ra</hi>, <hi rendition="#i">ska&#322;a</hi>, <hi rendition="#i">formacya</hi>, <hi rendition="#i">grunt</hi>,<lb break="yes"/>po wi&#281;kszey cz&#281;&#347;ci za jednoznaczne w wielu<lb break="yes"/>pismach geognostycznych s&#261; brane.</p>
                    <lb break="yes"/>
                    <p>Trudno jest naznaczy&#263; granice jakieyb&#261;d&#378;<lb break="yes" />formacyi: kamie&#324; wapienny np. z Jura i Alpejski, od-<lb break="no" />dalone zanadto w jedném mieyscu od siebie, w dru-<lb break="no"/>giém &#347;ci&#347;le si&#281; z sob&#261; &#322;&#261;cz&#261;. Pod&#322;ug postrze-<lb break="no"/>&#380;e&#324; P. Buch, cech&#261; <hi rendition="#i">niepodleg&#322;o&#347;ci formacyi</hi> (in-<lb break="no" />dépendence d’une formation) jest jey <hi rendition="#i">bezpo&#347;re-<lb break="no"/>dnie uk&#322;adanie si&#281;</hi> (superposition immédiste) na</p>
                    <pb n="81" facs="#f0008"/>
                    <p>ska&#322;ach odmiennych, a przeto od niey dawniey-<lb break="no"/>szych. Czerwony <hi rendition="#i">np.</hi> piaskowiec jest formacyi<lb break="yes" />niepodleg&#322;ey, bo zar&#243;wno tak na kamieniu wapien-<lb break="no" />nym czarnym (<hi rendition="#i">przechodowym</hi>) jak na &#322;upku mi-<lb break="no"/>kowym albo na granicie pierwiastkowym, znay-<lb break="no"/>dowany bywa. Lecz tam, gdzie panuje wielka for-<lb break="no"/>macya syruitu i porfiru, dwa te minera&#322;y stale<lb break="yes"/>naprzemian s&#261; u&#322;o&#380;one, a tém samém jeden<lb break="yes"/>drugiemu s&#261; podleg&#322;e.<lb break="yes"/>
                        <hi rendition="#i">Od&#322;&#261;czaniem si&#281; wewn&#281;trzném</hi> (developpement<lb break="yes"/>internieur) autor nazywa t&#281; powoln&#261; zmian&#281;, ja-<lb break="no"/>ka zachodzi mi&#281;dzy stosunkami pierwiastk&#243;w<lb break="yes"/>widocznych, sk&#322;adaj&#261;cych mass&#281; jedney ska&#322;y, a<lb break="yes" />stosunkami tych&#380;e w drugiey: „W &#322;upkach<lb break="yes"/>&#x201E; przechodowych, powiada on, kt&#243;rych sk&#322;ad<lb break="yes"/>&#x201E; zrazu zdaje si&#281; byd&#378; tak r&#243;&#380;ny od sk&#322;adu por-<lb break="yes"/>&#x201E; fir&#243;w albo granit&#243;w, uwa&#380;ny badacz natrafia<lb break="yes"/>&#x201E; cz&#281;sto na przyk&#322;ady nieznacznego ich przey-<lb break="yes"/>&#x201E; &#347;cia w ska&#322;y ziarniste, porfiroidalne albo gra-<lb break="yes"/>&#x201E; nitoidalne. &#321;upki te naprz&#243;d nabieraj&#261; kolo-<lb break="yes"/>&#x201E; ru zielonawego i wi&#281;kszey twardo&#347;ci, potem<lb break="yes"/>&#x201E; w miar&#281; tego, iak ich massa miesza si&#281; z horu-<lb break="yes" />&#x201E; blend&#261;, przechodz&#261; w amfibolity trapowe te&#380;<lb break="yes"/>&#x201E; same, kt&#243;re niegdy&#347; miano za jedno z bazal-<lb break="yes"/>&#x201E; tem. W innem miejscu, mika, ukryta wprz&#243;d<lb break="yes"/>&#x201E; w massie nieforemney, oddziela si&#281; i skupia<lb break="yes"/>&#x201E; w &#322;uszczki wyra&#378;ne, maj&#261;ce posta&#263; krystallicz-<lb break="yes"/>&#x201E; n&#261;; gdy si&#281; za&#347; feldspat i kwarc widocznémi<lb break="yes"/>&#x201E; stan&#261;, w tenczas ca&#322;a massa zamienia si&#281; w ziar-<lb break="yes"/>&#x201E; nist&#261;, kt&#243;rey ziarna s&#261; pod&#322;ugowate i tworzy<lb break="yes"/>&#x201E; prawdziwy gneis przechodowy; ziarna te, tra-<lb break="yes"/>&#x201E; c&#261;c powoli sw&#243;y kierunek sp&#243;lny, i skupiaj&#261;c<lb break="yes"/>&#x201E; si&#281; oko&#322;o jednego punktu, sprawuj&#261;, &#380;e ska&#322;a<lb break="yes"/>&#x201E; zamienia si&#281; w granit albo syenit przechodo-</p>
                    <pb n="82" facs="#f0009"/>
                    <p>&#x201E; wy. Gdzieindziey znowu, sam si&#281; tylko kwarc<lb break="yes" />&#x201E; od&#322;&#261;cza i skupia w massy zaokr&#261;glone; przez<lb break="yes"/>&#x201E; co &#322;upek staje si&#281; szar&#261; wak&#261; naycharaktery-<lb break="yes"/>&#x201E; stycznieysz&#261;. Po tak niew&#261;tpliwych znakach,<lb break="yes"/>&#x201E; geogno&#347;ci, w badaniach natury wy&#263;wiczeni, u-<lb break="yes"/>&#x201E; miej&#261; przewidzie&#263; blizko&#347;&#263; ska&#322; ziarnistych,<lb break="yes" />&#x201E; granitoidalnych i piaskowcowych. Podobne<lb break="yes"/>&#x201E; przey&#347;cia &#322;upka mikowego pierwiastkowego<lb break="yes"/>&#x201E; w ska&#322;&#281; porfiroidaln&#261; i powr&#243;t do gneisu, da-<lb break="yes"/>&#x201E; j&#261; si&#281; widzie&#263; w Szawycaryi wschodniey.”</p>
                    <p>Nic nie mo&#380;e byd&#378;, ani dok&#322;adniey wy&#347;ledzo-<lb break="no" />nego, ani ia&#347;niey wy&#322;o&#380;onego, nad te odcienie-<lb break="no"/>nia wytworne.<lb break="yes"/>&#x201E; Lecz te przey&#347;cia (s&#322;owa autora) nie<lb break="yes"/>&#x201E; zawsze s&#261; nieznaczne i powolne, cz&#281;sto bo-<lb break="yes"/>&#x201E; wiem ska&#322;y nagle id&#261; po sobie; cz&#281;sto (jak<lb break="yes" />&#x201E; np. w Meksyku mi&#281;dzy Guanaxunto i Ovexe-<lb break="yes" />&#x201E; ras) przedzia&#322;y mi&#281;dzy &#322;upkami, porfirami<lb break="yes"/>&#x201E; i syenitami tak bywaj&#261; znaczne, jak mi&#281;dzy<lb break="yes"/>&#x201E; porfirami a kamieniami wapiennemi; wszak&#380;e<lb break="yes"/>&#x201E; w tym przypadku warsty odmienne mi&#281;dzy nie-<lb break="yes"/>&#x201E; mi &#347;rodkuj&#261;ce, wskazuj&#261; stosunki geognosty-<lb break="yes"/>&#x201E; czne, pomi&#281;dzy ska&#322;ami nad sob&#261; u&#322;o&#380;onemi.&#x201D;</p>
                    <p>Owo&#380; mamy por&#243;wnianie Szwaycaryi z Me-<lb break="no"/>xykiem; a w ci&#261;gu dzie&#322;a nie raz podobne zbli-<lb break="no"/>&#380;enie nowego do dawnego &#347;wiata postrzega&#263; si&#281;<lb break="yes" />zdarza. Zaden z naturalist&#243;w nie by&#322; w stanie<lb break="yes" />nada&#263; swym widokom tey rozleg&#322;o&#347;ci i dok&#322;a-<lb break="no"/>dno&#347;ci, jakie znamionuj&#261; s&#322;awnego Humboldta.<lb break="yes"/>Kiedy dwie formacye, bez&#347;rednie stykaj&#261; si&#281;<lb break="yes"/>z sob&#261;, bywa cz&#281;stokro&#263;, &#380;e warsty jedney do-<lb break="no"/>p&#243;ty s&#261; naprzemianleg&#322;e z warstami drugiey,<lb break="yes"/>p&#243;ki (po owem zapowiedzeniu wielkiey zmiany)<lb break="yes"/>formacya p&#243;&#378;nieysza nie zostanie sama, bez &#380;a-</p>
                    <pb n="83" facs="#f0010"/>
                    <p>dnych warstw podleg&#322;ych. W tém mieyscu i wie-<lb break="no"/>lu innych, autor przywodzi na &#347;wiadectwo swe-<lb break="no"/>go uczonego ziomka P. Leopolda Bach; pr&#243;cz te-<lb break="no"/>go wsz&#281;dzie prawie cytuje postrze&#380;enia zaleco-<lb break="no"/>nych z dok&#322;adno&#347;ci naturalist&#243;w, czem dowodzi<lb break="yes"/>razem i obszerney erudycji i niepor&#243;wnaney bez-<lb break="no"/>stronno&#347;ci w oddaniu ka&#380;demu tego, co mu si&#281;<lb break="yes"/>nale&#380;y.<lb break="yes"/>&#x201E; Geognozya por&#243;wnywaj&#261;ca (m&#243;wi daley)<lb break="yes"/>&#x201E; d&#322;ugi czas jeszcze zaymowa&#263; b&#281;dzie uwag&#281; ba-<lb break="yes"/>&#x201E; dacz&#243;w natury, i nie ma si&#281; czemu dziwi&#263;, i&#380;<lb break="yes"/>&#x201E; ci, co rozumieli, &#380;e ka&#380;da formacya zachowuje<lb break="yes"/>&#x201E; indywidualno&#347;&#263; swego po&#322;o&#380;enia, sk&#322;adu we-<lb break="yes"/>&#x201E; wn&#281;trznego i warst podleg&#322;ych, zaprzeczaj&#261;<lb break="yes"/>&#x201E; wszelkiego podobie&#324;stwa <hi rendition="#i">uk&#322;adania si&#281;</hi> (super-<lb break="yes" />&#x201E; position). Przed puszczeniem si&#281; w podr&#243;&#380;<lb break="yes"/>&#x201E; do r&#243;wnika, zwiedzi&#322;em znacznieysz&#261; cz&#281;&#347;&#263;<lb break="yes"/>&#x201E; Niemiec, Francyi, Szwaycaryi, Anglii, W&#322;och,<lb break="yes"/>&#x201E; Polski i Hiszpanii. W tenczas zwraca&#322;em szcze-<lb break="yes"/>&#x201E; g&#243;ln&#261; uwag&#281; na po&#322;o&#380;enie r&#243;&#380;nych formacyy,<lb break="yes" />&#x201E; o czém mia&#322;em p&#243;&#378;niey w osobném traktowa&#263;<lb break="yes"/>&#x201E; dziele. Przybywszy do Ameryki po&#322;udniowey,<lb break="yes"/>&#x201E; gdym przebiega&#322; w rozmaitych kierunkach ob-<lb break="yes"/>&#x201E; szern&#261; przestrze&#324;, rozci&#261;gaj&#261;c&#261; si&#281; wzd&#322;u&#380; pasma<lb break="yes" />&#x201E; g&#243;r Venezuela a&#380; do nizin rzeki Amazony, zdzi-<lb break="yes"/>&#x201E; wi&#322;em si&#281; widz&#261;c jednostayno&#347;&#263;, zachodz&#261;c&#261; w u-<lb break="yes"/>&#x201E; k&#322;adaniu si&#281; (superposition) warst obudwu l&#261;-<lb break="yes" />&#x201E; d&#243;w (<note place="foot" n="*">Jour. de Physique T 53 L .50 m</note>). Po&#378;nieysze obserwacye czynione w Kor-<lb break="yes" />&#x201E; dyllierach Mexyka&#324;skich, Nowey-Grenady,<lb break="yes" />&#x201E; Kwito, i Peruwija&#324;skich, mi&#281;dzy 21° szeroko-<lb break="yes"/>&#x201E; &#347;ci p&#243;&#322;nocney a 12° po&#322;udniowey, bardziey mi&#281;<lb break="yes"/>&#x201E; o tey jednostayno&#347;ci przekona&#322;y.&#x201D;</p>
                    <pb n="84" facs="#f0011"/>
                    <p>&#x201E;Lecz m&#243;wi&#261;c o podobie&#324;stwach po&#322;o&#380;enia ska&#322;<lb break="yes"/>&#x201E; i jednostayno&#347;ci praw w naturze, wol&#281; zamiast<lb break="yes"/>&#x201E; mego, wa&#380;nieyszego u&#380;y&#263; &#347;wiadectwa: bo zda-<lb break="yes"/>&#x201E; nia wielkiego geognosty, kt&#243;rego prace nay-<lb break="yes"/>&#x201E; wi&#281;cey si&#281; przyczyni&#322;y do rozszerzenia wia-<lb break="yes" />&#x201E; domo&#347;ci wzgl&#281;dem budowy globu. P. Leopold<lb break="yes"/>&#x201E; Bach, posuwaj&#261;c swe &#347;ledzenia, od Archipelagu<lb break="yes"/>&#x201E; wysp Kanaryyskich, a&#380; do ko&#322;a biegunowego,<lb break="yes"/>&#x201E; to jest do 71° szeroko&#347;ci, odkry&#322; by&#322; wiele now-<lb break="yes"/>&#x201E; szych, mi&#281;dzy dawnémi, formacyy, i zar&#243;wno<lb break="yes" />&#x201E; tak w ska&#322;ach pierwiastkowych, jako w prze-<lb break="yes" />&#x201E; chodowych, powt&#243;rnych i w&#243;lkanicznych, po-<lb break="yes"/>&#x201E; strzeg&#322; wielkie podobie&#324;stwo formacyy krain<lb break="yes"/>&#x201E; nayodlegleyszych&#x201D;<lb break="yes" />Co si&#281; tyczy epok, w kt&#243;rych one powsta-<lb break="yes" />&#322;y: jest to <hi rendition="#i">faktum</hi> niezaprzeczone, &#380;e formacye<lb break="yes"/>
                        <hi rendition="#i">podobnego sk&#322;adu</hi> (composition analogue) powta-<lb break="yes"/>rzaj&#261; si&#281; w obr&#281;bach mieysc, niezmiernie nawet<lb break="yes"/>od siebie dalekich, lecz, czy one s&#261; <hi rendition="#i">wsp&#243;&#322;czesne</hi>
                        <lb break="yes"/>(isochrones) lub nie? To pytanie dot&#261;d nie jest<lb break="yes"/>roz-trzygnione. Nasz autor jednak zdaje si&#281; byd&#378;<lb break="yes"/>za <hi rendition="#i">isochronizmem</hi>, kiedy m&#243;wi: „Od czasu,<lb break="yes"/>&#x201E; jak swemi niecenionemi pracami PP Cuvier<lb break="yes"/>&#x201E; i Brongniart rzucili nowe &#347;wiat&#322;o na nauk&#281;<lb break="yes"/>&#x201E; o g&#243;rach <hi rendition="#i">trzeciego powstania</hi> (tertraries), od-<lb break="yes" />&#x201E; krycie minera&#322;&#243;w jednakowych w warstach<lb break="yes" />&#x201E; podobnych, le&#380;&#261;cych w krainach nayodlegley-<lb break="yes"/>&#x201E; szych, bardziey jeszcze przekonywa o wsp&#243;&#322;-<lb break="yes"/>&#x201E; czesno&#347;ci ich powstania.”<lb break="yes"/>&#x201E; Ta to wsp&#243;&#322;czesno&#347;&#263; powstania i ten dzi-<lb break="yes" />&#x201E; wny porz&#261;dek nast&#281;pstwa w odmiennych miey-<lb break="yes"/>&#x201E; scach, zdaje si&#281; sprzyja&#263; &#347;ledzeniom cz&#322;owieka,<lb break="yes"/>&#x201E; chocia&#380; w naznaczeniu epok, w kt&#243;rych po-<lb break="yes"/>&#x201E; dobno formacye utworzy&#263; si&#281; mia&#322;y, wszelkie</p>
                    <pb n="85" facs="#f0012"/>
                    <p>&#x201E; kuszenia si&#281; niekt&#243;rych geognost&#243;w, chc&#261;cych<lb break="yes"/>&#x201E; je odnie&#347;&#263; do miar bezwzgl&#281;dnych czasu, a<lb break="yes"/>&#x201E; tém samém po&#322;&#261;czy&#263; niejako chronologij&#261; da-<lb break="yes"/>&#x201E; wnych mytologicznych ba&#347;ni z fenomenami<lb break="yes"/>&#x201E; natury, by&#322;y bezskuteczne. Nie raz chciano<lb break="yes"/>&#x201E; (m&#243;wi P.Ramond w swojey rozprawie, pe&#322;ney<lb break="yes"/>&#x201E; filozoficznych my&#347;li) w pomnikach przyrodze-<lb break="yes"/>&#x201E; nia upatrzy&#263; &#378;r&#243;d&#322;a do nadania wi&#281;kszey roz-<lb break="yes"/>&#x201E; leg&#322;o&#347;ci szczup&#322;ym naszym anna&#322;om. Wszak&#380;e<lb break="yes"/>&#x201E; znaczna liczba wiek&#243;w historycznych by&#322;a a&#380;<lb break="yes"/>&#x201E; nadto dostateczn&#261; do przekonania nas, &#380;e na-<lb break="yes"/>&#x201E; st&#281;pstwo fizycznych i moralnych wypadk&#243;w,<lb break="yes"/>&#x201E; nie zwyk&#322;o si&#281; stosowa&#263; do jednostayney ko-<lb break="yes" />&#x201E; lei czasu, a przeto nie mo&#380;e by&#263; jego miar&#261;.<lb break="yes"/>&#x201E; Z u&#322;o&#380;enia warst ziemi przekonywaj&#261;c si&#281; o ko<lb break="yes"/>&#x201E; lejnych powstaniach i zniszczeniach, mo&#380;emy<lb break="yes"/>&#x201E; sobie tworzy&#263; jakiekolwiek wyobra&#380;enie, o podo-<lb break="yes"/>&#x201E; bney liczbie epok r&#243;&#380;nych, zawsze te jednak mo-<lb break="yes" />&#x201E; g&#322;y by&#263; kr&#243;tkotrwa&#322;e chocia&#380; rozliczne i wielkiey<lb break="yes"/>&#x201E; wagi sprawi&#322;y skutki. Przeciwnie: mi&#281;dzy koley-<lb break="yes"/>&#x201E; nemi powstaniami i zniszczeniami, nic podobnego<lb break="yes"/>&#x201E; nie upatrujmy, jakkolwiek granice ich by&#322;y-<lb break="yes"/>&#x201E; by odleg&#322;e. Tam, gdzie wszystko niknie w po-<lb break="yes"/>&#x201E; mroku nieznaczoney staro&#380;ytno&#347;ci, r&#243;wnie sto-<lb break="yes"/>&#x201E; pnie dawno&#347;ci oceni&#263; si&#281; nie mog&#261;, bo w na -<lb break="yes" />&#x201E; st&#281;pstwie fenomen&#243;w nie podobna upatrzy&#263; tey<lb break="yes"/>&#x201E; miary, kt&#243;raby si&#281; zastosowa&#263; mog&#322;a do podzia-<lb break="yes"/>&#x201E; &#322;&#243;w czasu (<note place="foot" n="*">Memoir. De l´Institut pour 1815 p. 47</note>).&#x201D;<lb break="yes"/>W tablicy g&#243;r, autor zachowa&#322; wielkie po-<lb break="no"/>dzia&#322;y, znane pod nazwiskami g&#243;r: <hi rendition="#i">pierwiastko-<lb break="no"/>wych</hi> (primitif), <hi rendition="#i">po&#347;rednich</hi> (intermediaires), <hi rendition="#i">po-<lb break="no"/>wt&#243;rnych</hi> (secondaires) i <hi rendition="#i">trzeciego powstania</hi> (ter-</p>
                    <pb n="86" facs="#f0013"/>
                    <p>tiaires), a kt&#243;rych trzy ostatnie, byt sw&#243;y wzi&#261;&#263;<lb break="yes"/>mia&#322;y po zjawieniu si&#281; &#380;ycia organicznego na<lb break="yes"/>ziemi. Takie rozgatunkowanie uwa&#380;a za nay-<lb break="no"/>trafnieysze, mimo cz&#281;stych przey&#347;&#263; jednych for-<lb break="no"/>macyy w drugie, i pow&#261;tpiewa&#324;, do jakich one da&#322;y<lb break="yes"/>pow&#243;d znakomitszym geognostom. Klassyfikacya<lb break="yes"/>g&#243;r pokazuje naywidoczniey, wielkie epoki przy-<lb break="no"/>rodzenia jak np. bytno&#347;&#263; niekt&#243;rych twor&#243;w mor-<lb break="no"/>skich (zwierzo-zio&#322;a, robactwo nagie i.t.p.) i zni-<lb break="no"/>szczenie razem niezmierzoney ilo&#347;ci ro&#347;lin jedno-<lb break="no"/>rostkowych (monocétylédones), nadto oznacza,<lb break="yes"/>&#380;e tak powiem, kresy wypocznienia umys&#322;owego.<lb break="yes"/>&#x201E; Id&#261;c za przyk&#322;adem (m&#243;wi daley) P.P.Buch, Frejes-<lb break="yes"/>&#x201E; leben. Brochant, Beudant, Ruckland, Raumer i<lb break="yes"/>&#x201E; innych zaleconych geognost&#243;w, szykuj&#281; formacye<lb break="yes"/>&#x201E; niepodlegle wedle podzia&#322;&#243;w na ziemie pierwiast-<lb break="yes" />&#x201E; kowe, przechodowe, powt&#243;rne it.d., aczkol-<lb break="yes" />&#x201E; wiek te nazwania s&#261; cz&#281;stokro&#263; niew&#322;a&#347;ciwe.&#x201D;<lb break="yes"/>Porz&#261;dek g&#243;r pospolicie si&#281; ko&#324;czy na p&#322;o-<lb break="no"/>dach w&#243;lkanicznych. Nasz autor nie przyymu-<lb break="no"/>je tey klassy, twierdz&#261;c: &#380;e g&#322;&#243;wne ognisko pod-<lb break="no" />ziemnych po&#380;ar&#243;w mie&#347;ci si&#281; w g&#243;rach przecho-<lb break="no"/>dowych, a niekiedy nawet pod niémi; zt&#261;d te&#380;,<lb break="yes"/>zdaje mu si&#281;, &#380;e daleko jest w&#322;a&#347;ciwiey k&#322;a&#347;d&#378;,<lb break="yes"/>po g&#243;rach przechodowych, w kierunku r&#243;wnole-<lb break="no"/>g&#322;ym i niby na dwu odpowiednych sobie odnogach,<lb break="yes"/>ziemie powt&#243;rne i wolkaniczne: &#x201E;Wyznaj&#281; (powia-<lb break="yes"/>&#x201E; da autor), &#380;e z &#380;alem przychodzi mi u&#380;y&#263; nazwi-<lb break="yes"/>&#x201E; ska ziem <hi rendition="#i">wolkanicznych</hi> (terrain volcanique), nie<lb break="yes"/>&#x201E; dla tego, &#380;ebym zaprzecza&#322; wp&#322;ywu ognia na u-<lb break="yes"/>&#x201E; tworzenie lub zmian&#281; tych istot, kt&#243;re w tym od-<lb break="yes"/>&#x201E; dziele umie&#347;ci&#322;em (podobnie jak ci, co ska&#322;y tra-<lb break="yes"/>&#x201E; chityczne, bazaltyczne i fonalityczne czyli &#322;upka<lb break="yes"/>&#x201E; porfirowego, odnosz&#261; do jednego podzia&#322;u, no-</p>
                    <pb n="87" facs="#f0014"/>
                    <p>&#x201E; sz&#261;cego nazwisko <hi rendition="#i">g&#243;r trapowych</hi> (terrain trap-<lb break="yes"/>&#x201E; éen); lecz &#380;e powi&#281;kszey cz&#281;&#347;ci ska&#322;y, zawar-<lb break="yes"/>&#x201E; te pomi&#281;dzy (pierwiatkowemi) przechodowé-<lb break="yes"/>&#x201E; mi i powt&#243;rnemi, mog&#322;y byd&#378; tako&#380; wolkani-<lb break="yes" />&#x201E; cznemi. Nadto, ile mo&#380;no&#347;ci, stara&#322;em si&#281; u-<lb break="yes"/>&#x201E; nika&#263; wszelkiey my&#347;li (historyczney) o pocz&#261;t-<lb break="yes"/>&#x201E; kach wszech rzeczy, tam, gdzie zamierza&#322;em<lb break="yes"/>&#x201E; tylko zrobi&#263; rys og&#243;lny (statystyczny) po&#322;o&#380;e-<lb break="yes"/>&#x201E; nia (gisement) i uk&#322;adania si&#281; (superposition).&#x201D;<lb break="yes" />Zt&#261;d si&#281; oczywi&#347;cie pokazuje: &#380;e geognozya<lb break="yes"/>jest jedynym dzie&#322;a tego przedmiotem; a je&#380;eli<lb break="yes"/>kiedy wypad&#322;o mu u&#380;y&#263; my&#347;li geologicznych,<lb break="yes"/>nieuchronna w tèm musia&#322;a byd&#378; potrzeba.<lb break="yes"/>W nadawaniu nazwisk ska&#322;om, trzyma&#322; si&#281;<lb break="yes"/>wyraz&#243;w powszechnie u&#380;ywanych przez mine-<lb break="no"/>ralog&#243;w francuzkich, niemieckich, angielskich i<lb break="yes"/>w&#322;oskich. &#x201E; Obawia&#322;em si&#281;, powiada, abym chc&#261;c<lb break="yes"/>&#x201E; ulepszy&#263; nomenklatur&#281; formacyy, nie przyda&#322;<lb break="yes"/>&#x201E; nowych trudno&#347;ci do tych, jakie si&#281; w no-<lb break="yes"/>&#x201E; menklaturze po&#322;o&#380;e&#324; (gisement) cz&#281;sto napoty-<lb break="yes"/>&#x201E; kaj&#261;. M&#243;wi&#261;c np. &#380;e taka formacya jest po-<lb break="yes"/>&#x201E; dobna do porfiru chrystya&#324;skiego, piaskowca<lb break="yes"/>&#x201E; z Nebra (r&#243;&#380;nofarbny), do kamienia wapiennego<lb break="yes"/>&#x201E; grubo-ziarnistego paryzkiego i t .d., natychmiast<lb break="yes"/>&#x201E; ka&#380;dy, &#347;wiadomy rzeczy, geognosta, pozna tey<lb break="yes" />&#x201E; formacyi po&#322;o&#380;enie. „ ... „ Jedyna trudno&#347;&#263;, ja-<lb break="yes"/>&#x201E; ka w tych geograficznych nazwaniach zachodzi,<lb break="yes"/>&#x201E; jestto stosowne dobranie wyraz&#243;w i zapewnie-<lb break="yes"/>&#x201E; nie si&#281; o po&#322;o&#380;eniu, albo raczey o wzgl&#281;dney<lb break="yes"/>&#x201E; dawno&#347;ci tey ska&#322;y, do kt&#243;rey si&#281; inne odno-<lb break="yes"/>&#x201E; sz&#261;. Anglicy szukaj&#261; na l&#261;dzie sta&#322;ym swego<lb break="yes"/>&#x201E; red marl (czerwony margiel); Niemcy swego<lb break="yes"/>&#x201E; piaskowca r&#243;&#380;no-farbnego (bunter Sandstein) i<lb break="yes"/>&#x201E; kamienia wapiennego muszlowego (muschelkalk);</p>
                    <pb n="88" facs="#f0015"/>
                    <p>&#x201E; a wyrazy te wra&#380;aj&#261; si&#281; w pami&#281;&#263; podr&#243;&#380;uj&#261;cych,<lb break="yes"/>&#x201E; razem z mieyscowemi pami&#261;tkami. Aby zatèm<lb break="yes"/>&#x201E; zrobi&#263; dok&#322;adne rzeczy wyobra&#380;enie, dosy&#263;<lb break="yes"/>&#x201E; jest obra&#263; takie mieysca, coby i wszystkim<lb break="yes"/>&#x201E; by&#322;y znane i s&#322;awne, albo przez swe kopalnie,<lb break="yes" />&#x201E; albo z dzie&#322; opisowych&#x201D; Z tey okoliczno&#347;ci,<lb break="yes"/>wyrzuca sobie autor, &#380;e niegdy&#347; u&#380;y&#322; nazwisk<lb break="yes"/>geograficznych, w mianowaniu ca&#322;kowitych pasm<lb break="yes"/>g&#243;r, chocia&#380; te r&#243;&#380;ni&#322;y si&#281;, co do sk&#322;adu wewn&#281;-<lb break="yes"/>trznego; zamiast coby je mia&#322; nadawa&#263; g&#243;rom<lb break="yes"/>odosobnionym, w ca&#322;ey swey massie do jedney<lb break="yes"/>formacyi nale&#380;&#261;cym.<lb break="yes"/>Pomi&#281;dzy znakami, pokazuj&#261;cemi jednostay-<lb break="no"/>no&#347;&#263; formacyy, w krainach nayodlegleyszych, jest<lb break="yes"/>jeszcze jeden, nie mniey uderzaj&#261;cy i prawie nie-<lb break="no"/>zawodny, kt&#243;rego dostarcza nam Zoologija: jestto<lb break="yes"/>podobie&#324;stwo doskona&#322;e istot organicznych, za-<lb break="no"/>grzebanych w warstach odpowiedniego sobie po-<lb break="no"/>&#322;o&#380;enia. A lubo ta skaz&#243;wka s&#322;u&#380;y tylko for-<lb break="no"/>macyom, nale&#380;&#261;cym do epok p&#243;&#378;niejszych od tey,<lb break="yes"/>w kt&#243;rey zjawi&#322;y si&#281; wspomnione istoty, ztèm<lb break="yes"/>wszystkièm prace PP. Lamarck i Defrance, o<lb break="yes"/>muszlach kopalnych, znayduj&#261;cych si&#281; w okoli-<lb break="no"/>cach Pary&#380;a, jako te&#380; pami&#281;tne badania PP. Cuvier<lb break="yes"/>i Brangniart nad ko&#347;&#263;mi kopalnemi i grunta-<lb break="no"/>mi trzeciego powstania, wiele nada&#322;y wa&#380;no&#347;ci<lb break="yes"/>tey ga&#322;&#281;zi &#347;ledze&#324; geognostycznych, oraz da&#322;y<lb break="yes"/>powod do wielu zagadnie&#324; w <hi rendition="#i">geognostyczney zo-<lb break="no" />ologii</hi>, przytoczonych przez autora, a kt&#243;rych roz-<lb break="no"/>wi&#261;zanie rozmaicie si&#281; udawa&#322;o.<lb break="yes"/>&#x201E; Mo&#380;na (powiada autor, uko&#324;czywszy swe<lb break="yes"/>&#x201E; rozumowania o formacyach, nale&#380;&#261;cych do epok<lb break="yes"/>&#x201E; organicznych) uwa&#380;a&#263; nauk&#281; geognostyczn&#261; o<lb break="yes"/>&#x201E; formacyach, pod bardzo r&#243;&#380;nemi wzgl&#281;dami,</p>
                    <pb n="89" facs="#f0016"/>
                    <p>&#x201E; wedle tego, jak dawa&#263; baczno&#347;&#263; b&#281;dziemy, al-<lb break="yes"/>&#x201E; bo na <hi rendition="#i">porz&#261;dek uk&#322;adania si&#281;</hi> (ordre de su-<lb break="yes"/>&#x201E; perposition) mass mineralnych; albo na ich<lb break="yes"/>&#x201E; <hi rendition="#i">sk&#322;ad</hi> (composition) to jest, rozbi&#243;r mechaniczny<lb break="yes"/>&#x201E; i chemiczny: albo nakoniec, na <hi rendition="#i">szcz&#261;tki orga-</hi>
                        <lb break="yes"/>&#x201E; <hi rendition="#i">niczne</hi> w nich zagrzebane, zawsze jednak geo-<lb break="yes"/>&#x201E; gnozya b&#281;dzie jedn&#261; i t&#261;&#380; sam&#261;: czego ju&#380; jey<lb break="yes"/>&#x201E; tw&#243;rca, Werner, naydok&#322;adniey dowi&#243;d&#322;.&#x201D;<lb break="yes"/>
                        <hi rendition="#c">(<hi rendition="#i">Ci&#261;g dalszy nast&#261;pi</hi>)</hi>
                    </p>
                    <lb break="yes"/>
                </div>
                <pb n="191" facs="#f0017"/>
                <div n="2">
                    <head>O nowém dziele <hi rendition="#i">Alexandra</hi>
                        <hi rendition="#k">Humboldta</hi> wyda-<lb break="no"/>ném w Paryz&#x0313;u, roku biez&#x0313;&#x0105;cego, pod tytu&#x0142;em:<lb break="yes"/>
                        <hi rendition="#i">Postrzez&#x0313;enia geognostyczne, wzgl&#x0119;dem po&#x0142;o-<lb break="no"/>z&#x0313;ènia g&#243;r na obu p&#243;&#x0142; sferzach</hi> przez <hi rendition="#i">Norberta</hi>
                        <lb break="yes"/>
                        <hi rendition="#k">Kumelskiego.</hi>
                        <lb break="yes"/>(<hi rendition="#i">Doko&#x0144;czenie. Ob. w. str. 74</hi>)</head>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>W poprzedzaj&#x0105;cym ci&#x0105;gu naszego pisma, nie<lb break="yes" />wiele, bo prawie przelotem, dotkn&#x0119;li&#x015B;my uwag,<lb break="yes" />nalez&#x0313;&#x0105;cych do waz&#x0313;ney cz&#x0119;&#x015B;ci tey nauki, nazwaney<lb break="yes"/>
                        <hi rendition="#i">Geognozy&#x0105; Zoologiczn&#x0105;,</hi> kt&#243;ra dla mn&#243;ztwa nie-<lb break="no"/>po&#x015B;lednich i prawdziwie geologicznych zagadnie&#x0144;,<lb break="yes"/>niezmiernie naturalist&#x0119; zaymowa&#x0107; powinna. Uwa-<lb break="no"/>gi te, wiod&#x0105;c do poznania geografii tych zwie-<lb break="no"/>rz&#x0105;t, kt&#243;rych pokolenia wygin&#x0119;&#x0142;y, daj&#x0105; razem<lb break="yes"/>pocz&#x0105;tek wielu ciekawym, w zoologn geogno-<lb break="no"/>styczney, pytaniom. Nie zamilcza&#x0142; o nich nasz<lb break="yes"/>autor: a obfito&#x015B;&#x0107; i jasno&#x015B;&#x0107; w tym wzgl&#x0119;dzie, do-<lb break="no"/>wodzi, jak d&#x0142;ugo i gruntownie nad tym zastana-<lb break="no"/>wia&#x0142; si&#x0119; przedmiotem. Chociaz&#x0313; juz&#x0313; niekt&#243;re my&#x015B;li<lb break="yes"/>znale&#x017A;&#x0107; moz&#x0313;na w dzie&#x0142;ach naturalist&#243;w przed<lb break="yes" />stupi&#x0119;&#x0107;dziesi&#x0119;ciu laty wydanych, jak Lister i<lb break="yes"/>Stenon oznaczali ska&#x0142;y <hi rendition="#i" >pierwiastkowe</hi> tém, z&#x0313;e<lb break="yes"/>nie zawieraj&#x0105; w sobie z&#x0313;adnych organizacyi &#x015B;lad&#243;w;<lb break="yes"/>
                        <hi rendition="#i">powt&#243;rne</hi> za&#x015B;, na pierwszych spoczywaj&#x0105;ce, tém,<lb break="yes"/>z&#x0313;e w nie obfituj&#x0105; <note place="foot" n="(1)">Turbidi maris sedimenta ibi invicem imposita.</note>. Stenon naliczy&#x0142; w ziemi<lb break="yes" />Toska&#x0144;skiey, zgodnie z dzisieyszymi geologami,<lb break="yes"/>
                        <pb n="192" facs="#f0018"/> sze&#x015B;&#x0107; wielkich epok natury <note place="foot" n="(2)">Sex distinctae Etruriae facies ex praesenti facie Etru-<lb break="no"/>riae collecta.</note>, wedle tego, jak<lb break="yes"/>morze peryodycznie zalewa&#x0142;o l&#x0105;d suchy, lub po-<lb break="no"/>wraca&#x0142;o do dawnych swych granic. &#x201E;Wszelako<lb break="yes"/>&#x201E;za czas&#243;w Listera i Stenona (m&#243;wi nasz autor)<lb break="yes"/>&#x201E;zoologowie wcale ska&#x0142; poznawa&#x0107; nie umieli, a<lb break="yes"/>&#x201E;historya zwierz&#x0105;t zupe&#x0142;nie dla geognost&#243;w by&#x0142;a<lb break="yes"/>&#x201E;obc&#x0105;. Dzi&#x015B; wi&#x0119;cey nie r&#243;wnie post&#x0105;pili&#x015B;my w z&#x0313;y-<lb break="no" />&#x201E;wotney i kopalney zoologii.&#x201C; Cz&#x0119;sto P. Hum-<lb break="no"/>boldt odrzuca wnioski bezzasadne, jakieby nie<lb break="yes" />jeden z upodobaniem wyprowadza&#x0142; ze &#x015B;ledzenia<lb break="yes" />charakter&#243;w zoologicznych: nie zaprzecza wszak-<lb break="no" />z&#x0313;e gdzieindziey waz&#x0313;nych przys&#x0142;ug, jakie wy&#x015B;wiad-<lb break="no"/>cza porz&#x0105;dnie zg&#x0142;&#x0119;biona istot organicznych ko-<lb break="no"/>palnych nauka, nauce geognozyi, wtedy mia-<lb break="no"/>nowicie, gdy t&#x0119; ostatni&#x0105; uwaz&#x0313;amy bardziey pod<lb break="yes"/>wzgl&#x0119;dem filozoficznym, i nie przestaj&#x0105;c na samém<lb break="yes" />&#x015B;ledzeniu charakter&#243;w dyagnostycznych, zasto-<lb break="no" />sujemy j&#x0105; do og&#243;&#x0142;u stosunk&#243;w, pod jakiemi kaz&#x0313;d&#x0105;<lb break="yes"/>formacy&#x0105; uwaz&#x0313;a&#x0107; moz&#x0313;na, to jest: daj&#x0105;c wzgl&#x0105;d<lb break="yes"/>1) na jey po&#x0142;oz&#x0313;enie, 2) na jey sk&#x0142;ad chemiczny<lb break="yes"/>i szczeg&#243;lny spos&#243;b skupienia mniey lub wi&#x0119;cey<lb break="yes"/>krystallicznego jey cz&#x0105;stek, czyli na jey sk&#x0142;ad<lb break="yes"/>oryktognostyczny. 3) Na przytomno&#x015B;&#x0107; r&#243;z&#x0313;nych<lb break="yes"/>cia&#x0142; organicznych w niey zagrzebanych. A lubo<lb break="yes"/>uk&#x0142;adanie si&#x0119; mass kamiennych r&#243;z&#x0313;norodnych,<lb break="yes" />odkrywa nam porz&#x0105;dny szereg ich formacyy,<lb break="yes"/>wszelako nie nalez&#x0313;y zupe&#x0142;nie zaniecha&#x0107; pozna-<lb break="no" />nia stanu natury organiczney w r&#243;z&#x0313;nych epo-<lb break="no" />kach, do kt&#243;rych te osady (formacye) nalez&#x0313;&#x0105;. Na<lb break="yes"/>powierzchni wielu tysi&#x0119;cy mil kwadratowych<lb break="yes"/>(w Turyngii i w ca&#x0142;ych Niemczech p&#243;&#x0142;nocnych),<lb break="yes"/>
                        <pb n="193" facs="#f0019"/> bez wzgl&#x0119;du na charaktery zoologiczne poznano<lb break="yes"/>dziewi&#x0119;&#x0107; formacyy na sobie u&#x0142;oz&#x0313;onych, jakoto:<lb break="yes"/>kamienia wapiennego przechodowego, piaskowca<lb break="yes"/>czerwonego, kamienia wapiennego alpeyskiego<lb break="yes"/>(<hi rendition="#i">zehstein</hi>) z &#x0142;upkiem smolisto-marglowym, (gipsu<lb break="yes"/>solnego), piaskowca z solitami, (gipsu gliniastego),<lb break="yes"/>kamienia wapiennego muszlowego, i piaskowca<lb break="yes"/>bia&#x0142;ego (<hi rendition="#i">quadersandstein</hi>). Formacye te az&#x0313; nadto<lb break="yes"/>s&#x0105; charakterystyczne, nie by&#x0142;o zatém potrzeby<lb break="yes"/>ucieka&#x0107; si&#x0119; do cech zoologicznych; nie idzie je-<lb break="no"/>dnak za tém, iz&#x0313;by szczeg&#243;&#x0142;owe poznanie szcz&#x0105;t-<lb break="no"/>k&#243;w organicznych, mieszcz&#x0105;cych si&#x0119; w kaz&#x0313;dey,<lb break="yes"/>ma&#x0142;&#x0105; by&#x0142;o rzecz&#x0105;, chc&#x0105;c wystawi&#x0107; obraz zu-<lb break="no"/>pe&#x0142;ny i prawdziwie geognostyczny.</p>
                    <lb break="yes"/>
                    <p>Pomi&#x0119;dzy charakterami zoologicznemi, kt&#243;-<lb break="no"/>rych na pomoc uz&#x0313;ywa geognozya, nieobecno&#x015B;&#x0107;<lb break="yes" />niekt&#243;rych istot kopalnych dok&#x0142;adniey czasem<lb break="yes" />charakteryzuje formacye, a niz&#x0313;eli ich przytomo&#x015B;&#x0107;.<lb break="yes"/>Naylepiey to si&#x0119; sprawdza na g&#243;rach przecho-<lb break="no"/>dowych. Chociaz&#x0313; nie wida&#x0107; w nich innych za-<lb break="no"/>bytk&#243;w istot organicznych jak tylko takie, kt&#243;-<lb break="no"/>rych gatunki (nie tez&#x0313; same, lecz podobne) napo-<lb break="no"/>tykaj&#x0105; si&#x0119; w warstach powt&#243;rnych po&#x017A;nieyszych;<lb break="yes"/>z tém wszystkiém jednak takie g&#243;ry, pozbawione<lb break="yes"/>s&#x0105; wielu innych &#x015B;lad&#243;w, znayduj&#x0105;cych si&#x0119; w ob-<lb break="no" />fito&#x015B;ci nad piaskowcem czerwonym.</p>
                    <lb break="yes"/>
                    <p>W por&#243;wnywaniach i w skwapliwém robieniu<lb break="yes"/>wniosk&#243;w, niezmiern&#x0105; dawa&#x0107; baczno&#x015B;&#x0107; nalez&#x0313;y:<lb break="yes"/>czy formacye pozbawione &#x015B;ladow muszli w jedney<lb break="yes"/>krainie, nie zawieraj&#x0105; ich w inney; oraz czy<lb break="yes"/>formacya taz&#x0313; sama, ogo&#x0142;ocona ze wspomnionych<lb break="yes"/>istot w jedney swey cz&#x0119;&#x015B;ci, nie zawiera ich gdzie<lb break="yes"/>indziey? Nie zaniedba&#x0142; tego Brogniart w opisa-<lb break="no"/>niu geologiczném okolic Paryz&#x0313;a: slusznie albo-<lb break="no"/>
                        <pb n="194" facs="#f0020"/> wiem tam w jedney umie&#x015B;ci&#x0142; formacyi kamienié<lb break="yes"/>m&#x0142;y&#x0144;skie (<hi rendition="#i" >meulieres</hi>) bez muszli, obok z témi<lb break="yes"/>co s&#x0105; muszlami rzecznemi przepe&#x0142;nione. Cz&#x0119;sto<lb break="yes"/>bardzo jedna warsta zawiera w sobie mieszanin&#x0119;<lb break="yes"/>morskich i rzecznych produkt&#243;w, kt&#243;re nie-<lb break="no"/>kiedy oddzielnie a czasem pospo&#x0142;u z sob&#x0105; s&#x0105;<lb break="yes"/>zwarstowane. Podobnych fakt&#243;w dostarcza i zo-<lb break="no"/>ologija z&#x0313;ywotna: PP. Gilet, Laumont i Beudant<lb break="yes"/>waz&#x0313;ne w tym wzgl&#x0119;dzie poczynili postrzez&#x0313;enia;<lb break="yes" />ostatni zw&#x0142;aszcza dowi&#243;d&#x0142;, z&#x0313;e mi&#x0119;kusze (<hi rendition="#i">molusca</hi>)<lb break="yes"/>rzeczne, nawykaj&#x0105; z czasem i do w&#243;d s&#x0142;onych.<lb break="yes" />Pr&#243;cz tego, na poparcie podobnych fakt&#243;w, kt&#243;-<lb break="no"/>re z dzisieyszych postrzez&#x0313;e&#x0144; pozwalaj&#x0105; niejako<lb break="yes"/>wnosi&#x0107; o tém, co si&#x0119; dzia&#x0142;o niegdy&#x015B; na naszym<lb break="yes"/>globie, uczony nasz w&#x0119;drownik twierdzi, iz&#x0313;<lb break="yes"/>widywa&#x0142; w Ameryce po&#x0142;udniowey krokodyle da-<lb break="no"/>leko od brzegow w morze zachodz&#x0105;ce. Wre-<lb break="no"/>szcie wyzna&#x0107; potrzeba, iz&#x0313; r&#243;z&#x0313;nica mi&#x0119;dzy ko-<lb break="no"/>palnemi rzecznemi a morskiemi muszlami, tru-<lb break="no"/>dna jest niezmiernie do schwycenia, i tylko prace<lb break="yes"/>P. de Ferrussac, zdaniem autora, zdo&#x0142;aj&#x0105; rzuci&#x0107;<lb break="yes"/>&#x015B;wiat&#x0142;o na tak wielkiey wagi przedmiot.</p>
                    <lb break="yes"/>
                    <p>P. Humboldt nie uwaz&#x0313;a za charakter geo-<lb break="no"/>gnostyczny pochy&#x0142;o&#x015B;ci (inclinaison) warst lub po-<lb break="no" />k&#x0142;adow; i aczkolwiek zgadza si&#x0119; na to, iz&#x0313; niedo-<lb break="no"/>statek r&#243;wnoleg&#x0142;o&#x015B;ci w kierunku i nachyleniu si&#x0119;<lb break="yes"/>dw&#243;ch warst, cz&#x0119;sto jest niezawodn&#x0105; skaz&#243;wk&#x0105;<lb break="yes" />niepodleg&#x0142;o&#x015B;ci ich formacyy<hi rendition="#i">:</hi> &#x201E;atoli (powiada)<lb break="yes"/>&#x201E;obeymuj&#x0105;c jednym rzutem oka rozleg&#x0142;e globu<lb break="yes"/>&#x201E;przestrzenie: Alpy, g&#243;ry Kruszczowe saskie,<lb break="yes"/>&#x201E;g&#243;ry Appeni&#x0144;skie, Andesskie w nowey Gre-<lb break="no"/>&#x201E;nadzie i Kordylliery mexyka&#x0144;skie, przekona&#x0107;<lb break="yes" />&#x201E;si&#x0119; moz&#x0313;na, iz&#x0313; pochy&#x0142;o&#x015B;&#x0107; warst, nie powi&#x0119;ksza<lb break="yes" />&#x201E;si&#x0119; zgo&#x0142;a, (jak to powtarzaj&#x0105; dzie&#x0142;a, nawet za-<lb break="no"/>
                        <pb n="195" facs="#f0021"/> &#x201E;lecone) stosownie z dawno&#x015B;ci&#x0105; formacyy. Nie-<lb break="no"/>&#x201E;kiedy w znaczney przestrzeni nawet, rozci&#x0105;-<lb break="no" />&#x201E;gaj&#x0105; si&#x0119; warsty poziome mi&#x0119;dzy bardzo daw-<lb break="no"/>&#x201E;nemi ska&#x0142;ami, a co wi&#x0119;ksza, fenomen ten cz&#x0119;-<lb break="no"/>&#x201E;&#x015B;ciey si&#x0119; zdarza w ska&#x0142;ach pierwiastkowych<lb break="yes"/>&#x201E;jak w przechodowych; w pierwszych za&#x015B; cz&#x0119;-<lb break="no"/>&#x201E;&#x015B;ciey w gneysie i granicie warstowanym, a niz&#x0313;eli<lb break="yes"/>&#x201E;w &#x0142;upku glinianym i mikowym. Kierunek<lb break="yes"/>&#x201E;warst powszechny poziomy i widoczny, zacho-<lb break="no"/>&#x201E;wuje si&#x0119; tylko nad pok&#x0142;adami kredy, w grun-<lb break="no"/>&#x201E;tach trzeciego powstania, a przeto w massach<lb break="yes"/>&#x201E;nie zbyt rozci&#x0105;g&#x0142;ych.&#x201C;</p>
                    <lb break="yes"/>
                    <p>Wierny swojemu za&#x0142;oz&#x0313;eniu, kt&#243;re samym ty-<lb break="no" />tu&#x0142;em okre&#x015B;li&#x0142;, autor nasz nie chcia&#x0142; dotkn&#x0105;&#x0107; wiel-<lb break="no"/>kiego w geologii zagadnienia, jakie wynika z u-<lb break="no"/>wagi nad pochy&#x0142;o&#x015B;ci&#x0105; warst, tojest: czy one<lb break="yes"/>by&#x0142;y podniesione, czy zniz&#x0313;one? Robi tylko przy-<lb break="no"/>s&#x0142;ug&#x0119; dla innych, wzmiankuj&#x0105;c o dw&#243;ch r&#243;z&#x0313;nych<lb break="yes" />okoliczno&#x015B;ciach, to jest: o po&#x0142;oz&#x0313;eniu tych warst<lb break="yes"/>w blizko&#x015B;ci wysokiego g&#243;r pasma, gdy to prze-<lb break="no"/>r&#x017A;ni&#x0119;te jest wzd&#x0142;uz&#x0313; lub wpoprzek dolinami; tu-<lb break="no"/>dziez&#x0313;, o ich po&#x0142;oz&#x0313;eniu, braném w oddaleniu od<lb break="yes"/>wszelkiego pasma, to jest, gdy si&#x0119; uwaz&#x0313;aj&#x0105; po&#x015B;r&#243;d<lb break="yes"/>r&#243;wnin albo p&#x0142;azczyzn, nie zbyt podniesionych.<lb break="yes"/>&#x201E;W pierwszym razie (powiada) nie moz&#x0313;na za-<lb break="no"/>&#x201E;przeczy&#x0107;, aby nie by&#x0142;y podniesione: gdyz&#x0313; zawsze<lb break="yes"/>&#x201E;prawie ku temu zmierzaj&#x0105; pasmu, to jest ku<lb break="yes" />&#x201E;po&#x0142;udniowi, kiedy si&#x0119; &#x015B;ledz&#x0105; <hi rendition="#i">np.</hi> na pochy&#x0142;o&#x015B;ci<lb break="yes" />&#x201E;Alp, p&#243;&#x0142;nocney; ku p&#243;&#x0142;nocy za&#x015B;, acz nie tak<lb break="yes"/>&#x201E;regularnie, gdy je uwaz&#x0313;amy na pochy&#x0142;o&#x015B;ci po-<lb break="no"/>&#x201E;&#x0142;udniowey. Lecz w znaczném od pasma od-<lb break="no"/>&#x201E;daleniu, zawsze ono zdaje si&#x0119; raczey mie&#x0107; wp&#x0142;yw<lb break="yes"/>&#x201E;na kierunek, nie za&#x015B; na pochy&#x0142;o&#x015B;&#x0107; warst.&#x201C;</p>
                    <lb break="yes"/>
                    <p>Od roku 1792 (autor rozpoczyna&#x0142; na tenczas<lb break="yes"/>
                        <pb n="196" facs="#f0022"/> &#243;w zawod, w kt&#243;rym tak &#x015B;wietnie zaja&#x015B;nia&#x0142;) za-<lb break="no"/>stanawia&#x0142; si&#x0119; juz&#x0313; nad t&#x0105; warst r&#243;wnoleg&#x0142;o&#x015B;ci&#x0105;,<lb break="yes"/>albo raczey, jak powiada, nad ich <hi rendition="#i" >loxodromiz-<lb break="no"/>mem</hi>
                        <note place="foot" n="(3)">Linija krzywa, <hi rendition="#i" >loxodromiczn&#x0105;</hi> zwana, przecina wci&#x0105;z&#x0313;<lb break="yes"/>wszystkie po&#x0142;udniki pod k&#x0105;tem sta&#x0142;ym.</note>, fenomenem prawie zwyczaynym, w g&#243;-<lb break="no"/>rach z&#x0142;oz&#x0313;onych ze ska&#x0142; &#x0142;upkowych; a &#x015B;ledzenie<lb break="yes"/>tego tyle dla&#x0144; mia&#x0142;o powabu, iz&#x0313; si&#x0119; po&#x017A;niey<lb break="yes" />naydzielnieyszym sta&#x0142;o bod&#x017A;cem do przedsi&#x0119;wzi&#x0119;-<lb break="no"/>cia podr&#243;z&#x0313;y do r&#243;wnika. Jakoz&#x0313; tak w g&#243;rach<lb break="yes"/>Venezuela jak i w nizinach rzek: Orenoku, Rio-<lb break="maybe"/>Negro i Amazony, dostrzeg&#x0142; teyz&#x0313;e samey r&#243;wnole-<lb break="no" />g&#x0142;o&#x015B;ci i tego samego kierunku bezwzgl&#x0119;dnego, jaki<lb break="yes"/>mu si&#x0119; jawi&#x0142; w Saxonii, to jest N. E. albo S. O. Po<lb break="yes"/>cztero-letnich obserwacyach, czynionych w Kor-<lb break="no"/>dyllierach, to prawo za niew&#x0105;tpliwe uzna&#x0142;, &#x017A;e<lb break="yes"/>&#x201E;w krainach bardzo rozleg&#x0142;ych, cz&#x0119;sto nawet<lb break="yes"/>&#x201E;w przestworze wielu tysi&#x0119;cy mil kwadratowych,<lb break="yes"/>&#x201E;kierunek pasm, a niekiedy pochy&#x0142;o&#x015B;&#x0107; warst, wy-<lb break="no" />&#x201E;ra&#x017A;nie zalez&#x0313;a&#x0142;y od systematu si&#x0142; szczeg&#243;lnych.<lb break="yes"/>&#x201E;Tam i w znacznych przestrzeniach zachowuje<lb break="yes"/>&#x201E;si&#x0119; <hi rendition="#i">r&#243;wnole g&#x0142;o&#x015B;&#x0107; warst,</hi> jako tez&#x0313; pewien kie-<lb break="no"/>&#x201E;runek, kt&#243;rego &#x015B;lad g&#x0142;&#243;wny nie zaciera si&#x0119;<lb break="yes" />&#x201E;wpo&#x015B;r&#243;d przerw nawet mieyscowych, i cz&#x0119;sto<lb break="yes"/>&#x201E;jest tenz&#x0313;e sam w g&#243;rach pierwiastkowych, co<lb break="yes"/>&#x201E;i przechodowych. Ta jednostayno&#x015B;&#x0107; kierunku<lb break="yes"/>&#x201E;postrzega si&#x0119; wyra&#x017A;niey jeszcze, w mieyscach<lb break="yes"/>&#x201E;od wysokich pasm alpeyskich oddalonych, a<lb break="yes" />&#x201E;niz&#x0313;eli w tychz&#x0313;e pasmach, gdzie zazwyczay<lb break="yes"/>&#x201E;warsty s&#x0105; poskrzywiane, przerywane i po&#x0142;a-<lb break="no"/>&#x201E;mane. W og&#243;lno&#x015B;ci m&#243;wi&#x0105;c, kierunek warst,<lb break="yes"/>&#x201E;od g&#x0142;&#243;wnego pasma oddalonych, jest tenz&#x0313;e<lb break="yes"/>
                        <pb n="197" facs="#f0023"/> &#x201E;sam, co kierunek pasma, warsty wspomnione<lb break="yes"/>&#x201E;zawieraj&#x0105;cego.&#x201C; Ta prawda znan&#x0105; juz&#x0313; by&#x0142;a P.<lb break="yes"/>Palassou (<hi rendition="#i">Essai sur la minéralogie des Pyrénées</hi>
                        <lb break="yes"/>1781), jakotez&#x0313; P. De Saussure (<hi rendition="#i" >Voy. dans les<lb break="yes"/>Alpes,</hi> §. 2302.)</p>
                    <lb break="yes"/>
                    <p>Daley nast&#x0119;puje wyliczenie nazwisk auto-<lb break="no"/>r&#243;w rozmaitych kraj&#243;w, kt&#243;rymi si&#x0119;, o rzetel-<lb break="no" />no&#x015B;ci tey obserwacyi, &#x015B;wiadczy: &#x201E;ten kieru-<lb break="no"/>&#x201E;nek sp&#243;lny (m&#243;wi P. Humboldt) warstom pier-<lb break="no"/>&#x201E;wiastkowym i przechodowym, nie nalez&#x0313;y u-<lb break="no"/>&#x201E;waz&#x0313;a&#x0107; za drobny fenomen mieyscowy, owszem<lb break="yes"/>&#x201E;jest to faktum nie zawis&#x0142;e od kierunku pasm<lb break="yes"/>&#x201E;powt&#243;rnych, lub ich rozmaitego wi&#x0105;zania si&#x0119;,<lb break="yes"/>&#x201E;albo tez&#x0313; od mniey lub wi&#x0119;cey znacznego wy-<lb break="no" />&#x201E;z&#x0313;&#x0142;obienia dolin; jest to fenomen, kt&#243;rego przy-<lb break="no"/>&#x201E;czyna dzia&#x0142;a&#x0142;a jednakim sposobem w niezmiernych<lb break="yes"/>&#x201E;odleg&#x0142;o&#x015B;ciach, <hi rendition="#i">np.</hi> na dawnym l&#x0105;dzie mi&#x0119;dzy 43° i<lb break="yes"/>&#x201E;57° szeroko&#x015B;ci, od Szkocyi az&#x0313; do ko&#x0144;czyn Azyi.<lb break="yes"/>&#x201E;Jakiz&#x0313; wi&#x0119;c jest wp&#x0142;yw widoczny, wysokich pasm<lb break="yes"/>&#x201E;alpeyskich na warsty, kt&#243;re niekiedy s&#x0105; od nich<lb break="yes"/>&#x201E;na mil 100 odleg&#x0142;e? Nie mog&#x0119; si&#x0119; sk&#x0142;oni&#x0107;<lb break="yes"/>&#x201E;do wierzenia, aby jedna i taz&#x0313; sama katastro-<lb break="no"/>&#x201E;fa podnios&#x0142;a g&#243;ry i zniz&#x0313;y&#x0142;a warsty na r&#243;wni-<lb break="no"/>&#x201E;nach do tego stopnia, iz&#x0313;by jedna cz&#x0119;&#x015B;&#x0107; tych<lb break="yes"/>&#x201E;warst przedtém poziomych, teraz za&#x015B; nachy-<lb break="no"/>&#x201E;lonych na 50 lub 60° do poziomu, mog&#x0142;a si&#x0119;<lb break="yes"/>&#x201E;zniz&#x0313;y&#x0107; do znaczney g&#x0142;&#x0119;boko&#x015B;ci. Pasma g&#243;r<lb break="yes" />&#x201E;alpeyskich czy by&#x0142;y podniesone? Moz&#x0313;e (po-<lb break="no"/>&#x201E;dobnie jak &#243;w szereg cypl&#243;w w&#243;lkanicznych<lb break="yes"/>&#x201E;na r&#243;wninach Jorullo, pomi&#x0119;dzy Mexykiem a<lb break="yes"/>&#x201E;brzegami morza po&#x0142;udniowego) zosta&#x0142;y wypar-<lb break="no"/>&#x201E;te z rozpadlin r&#243;wnoleg&#x0142;ych niegdy&#x015B; do kierun-<lb break="no" />&#x201E;ku warst nachylonych?&#x201C;</p>
                    <lb break="yes"/>
                    <p>To pytanie, kaz&#x0313;dy powie, nalez&#x0313;y do geologii;<lb break="yes"/>
                        <pb n="198" facs="#f0024"/> w rzeczy samey tak jest, i dla tego nasz autor<lb break="yes"/>przesta&#x0142; na wzmiance tylko, nie kusz&#x0105;c si&#x0119; by-<lb break="no"/>naymniey o jego rozwi&#x0105;zanie <note place="foot" n="(*)" xml:id="fn1-1" next="#fn1-2" >Wielki ten fenomen, jako tez&#x0313; i zagadnienie do kt&#243;-<lb break="no"/>rego daje pow&#243;d, zjawi&#x0142;y si&#x0119; po raz pierwszy r. 1795<lb break="yes"/>w dziele o Stanach zjednoczonych <note place="foot" n="(a)">Tableau de la situation actuelle des Etats-Unis d&#x2019;A-<lb break="no"/>merique par C. Pictet, Paris 1795.</note>. Autor tego<lb break="yes"/>pisma m&#243;wi tam o pa&#x015B;mie g&#243;r, rozci&#x0105;gaj&#x0105;cém si&#x0119; w A-<lb break="no"/>meryce p&#243;&#x0142;nocney na mil przesz&#x0142;o 900, ze strony p&#243;&#x0142;-<lb break="no"/>nocno-wschodniey ku po&#x0142;udniowo-zachodniey, podobnie<lb break="yes"/>jak inne, na dawnym l&#x0105;dzie, celnieysze pasma, pod<lb break="yes" />t&#x0105;z&#x0313; sam&#x0105; szeroko&#x015B;ci&#x0105; lez&#x0313;&#x0105;ce. Tocz&#x0105;cy si&#x0119; sp&#243;r w tym<lb break="yes"/>przedmiocie, da&#x0142; pow&#243;d autorowi do noty, jak&#x0105; zam-<lb break="no"/>kn&#x0105;&#x0142; w swém dziele (Tom I, k. 125).<lb break="yes"/>O to jey wyci&#x0105;g dos&#x0142;owny:<lb break="yes"/>&#x201E;Do rozleglego pola przypuszcze&#x0144;, na kt&#243;rém mi&#x0142;o&#x015B;nicy<lb break="yes"/>&#x201E;geologii &#x0107;wicz&#x0105; swoj&#x0119; imaginacy&#x0105;, niech mi wolno<lb break="yes"/>&#x201E;b&#x0119;dzie przydad&#x017A; jedn&#x0119; uwag&#x0119;, wyczerpni&#x0119;t&#x0105; ze &#x015B;le-<lb break="no" />&#x201E;dze&#x0144; kierunku pasm g&#243;r rozmaitych.&#x201C;<lb break="yes"/>&#x201E;W &#x015B;rednich szeroko&#x015B;ciach Ameryki p&#243;&#x0142;nocney, widzimy<lb break="yes"/>&#x201E;pasma g&#243;r, prawie r&#243;wnoleg&#x0142;e do siebie, a to nawet<lb break="yes" />&#x201E;w przestrzeni mil 300, co pokazuje dzia&#x0142;anie jakiey&#x015B;<lb break="yes"/>&#x201E;wsp&#243;lney przyczyny.&#x201C;<lb break="yes"/>&#x201E;Nadto, godn&#x0105; jest rzecz&#x0105; uwagi, iz&#x0313; ich kierunek jest<lb break="yes" />&#x201E;uko&#x015B;ny do po&#x0142;udnika, zmierzaj&#x0105;c od N E ku S O.<lb break="yes"/>&#x201E;W &#x015B;rednich szeroko&#x015B;ciach Europy ci&#x0105;gn&#x0105; si&#x0119; pasma:<lb break="yes" />&#x201E;Alp, Jura, g&#243;r Karpackich, pokazuj&#x0105;ce podobn&#x0105; mi&#x0119;-<lb break="no"/>&#x201E;dzy sob&#x0105; r&#243;wnoleg&#x0142;o&#x015B;&#x0107; a uko&#x015B;no&#x015B;&#x0107; do po&#x0142;udnika; z&#x0313;e<lb break="yes"/>&#x201E;za&#x015B; ten fenomen i w Azyi ma mieysce, dosy&#x0107; jest<lb break="yes" />&#x201E;rzuci&#x0107; okiem na wyborn&#x0105; kart&#x0119; Rossyi, znayduj&#x0105;c&#x0105;<lb break="yes"/>&#x201E;si&#x0119; obok <hi rendition="#i">Podr&#243;z&#x0313;y Pallasa.</hi> Ta karta pokaz&#x0313;e nadto,<lb break="yes"/>&#x201E;z&#x0313;e w wyz&#x0313;szych szeroko&#x015B;ciach, w miar&#x0119; coraz zna-<lb break="no"/>&#x201E;cznieyszego zbliz&#x0313;ania si&#x0119; do ko&#x0142;a biegunowego, wiel-<lb break="no"/>&#x201E;kie pasma staj&#x0105; si&#x0119; po wi&#x0119;kszey cz&#x0119;&#x015B;ci r&#243;wnoleg&#x0142;e do<lb break="yes"/>&#x201E;po&#x0142;udnika; a wiadomo zkedin&#x0105;d, z&#x0313;e &#x0142;a&#x0144;cuch kordyl-<lb break="no"/>&#x201E;lierski podobnie jest do po&#x0142;udnika r&#243;wnoleg&#x0142;y.&#x201C;<lb break="yes"/>&#x201E;Gdyby postrzez&#x0313;enia w tym wzgl&#x0119;dzie sta&#x0142;y si&#x0119; licz-<lb break="no"/>&#x201E;nieysze, moz&#x0313;eby&#x015B;my kiedy&#x015B; do nast&#x0119;pnych przyszli<lb break="yes" />&#x201E;wniosk&#243;w: z&#x0313;e wielkie pasma g&#243;r na ziemi, wsp&#243;&#x0142;cze-<lb break="no"/>&#x201E;&#x015B;nie z naszym planet&#x0105; powsta&#x0142;y, a przed zacz&#x0119;ciem<lb break="yes" />&#x201E;si&#x0119; jego ruchu, kierunek ich by&#x0142; pionowy, do kie-<lb break="no"/>&#x201E;runku ruchu po&#x017A;niey zjawi&#x0107; si&#x0119; maj&#x0105;cego.&#x201C;<lb break="yes"/>&#x201E;Ze w owey epoce, kiedy si&#x0119; ten ruch rospocz&#x0105;&#x0142;, po-</note>.</p>
                    <lb break="yes"/>
                    <pb n="199" facs="#f0025"/>
                    <p>Autor, ko&#x0144;czy <hi rendition="#i">Wst&#x0119;p,</hi> b&#x0119;d&#x0105;cy dot&#x0105;d przed-<lb break="no"/>miotem naszego pisma, a kt&#243;ry, moz&#x0313;na powie-<lb break="no"/>dzie&#x0107;, ledwie&#x015B;my w cz&#x0119;&#x015B;ci dotkn&#x0119;li, nast&#x0119;pném<lb break="yes"/>uczczeniem pami&#x0119;ci Wernera. &#x201E;On pierwszy<lb break="yes"/>
                        <note place="foot" n="(*)" xml:id="fn1-2" prev="#fn1-1" next="#fn1-3" >&#x201E;wsta&#x0142;a walka pomi&#x0119;dzy czterema si&#x0142;ami, t. j. si&#x0142;&#x0105;<lb break="yes"/>&#x201E;od&#x015B;rodkow&#x0105;, ci&#x0119;z&#x0313;ko&#x015B;ci, spojenia ì bezw&#x0142;adno&#x015B;ci.&#x201C;<lb break="yes"/>&#x201E;Ze, w przypuszczeniu jakoby przyleganie tych pasm<lb break="yes"/>&#x201E;do massy, na kt&#243;rey spoczywaj&#x0105;, by&#x0142;o mniey zna-<lb break="no"/>&#x201E;czne, koniecznie przyj&#x0105;&#x0107; wypadnie, iz&#x0313; te pasma w o-<lb break="no"/>&#x201E;g&#243;lno&#x015B;ci, na skutek bezw&#x0142;adno&#x015B;ci, d&#x0105;z&#x0313;y&#x0107; musia&#x0142;y do<lb break="yes"/>&#x201E;wstecznego usuwania si&#x0119;, albo, z&#x0313;e tak powiem, do<lb break="yes" />&#x201E;pozostania w tyle, podczas obr&#243;tu ziemskiego globu;<lb break="yes"/>&#x201E;lubo ten skutek nie wsz&#x0119;dzie jednakowym objawia&#x0142;<lb break="yes"/>&#x201E;si&#x0119; sposobem.&#x201C;<lb break="yes"/>&#x201E;W krainach albowiem r&#243;wnikowych, gdzie chyz&#x0313;o&#x015B;&#x0107; o-<lb break="no" />&#x201E;br&#243;tu jest zbyt wielka, bo nawet przewyz&#x0313;sza chy-<lb break="no"/>&#x201E;z&#x0313;o&#x015B;&#x0107; kuli armatney, g&#243;ry, bardziey si&#x0119; cofa&#x0107; wstecz<lb break="yes"/>&#x201E;musia&#x0142;y a niz&#x0313;eli gdzieindziey, z&#x0313;e za&#x015B; promienie o-<lb break="no"/>&#x201E;brotu, albo dostawy szeroko&#x015B;ci ma&#x0142;o si&#x0119; r&#243;z&#x0313;ni&#x0105; w pa-<lb break="no"/>&#x201E;sie r&#243;wnikowym, zatém pasmo ca&#x0142;e zachowa&#x0107; po<lb break="yes"/>&#x201E;cz&#x0119;&#x015B;ci musia&#x0142;o sw&#243;y kierunek tylko pierwiastkowy,<lb break="yes"/>&#x201E;ale nie po&#x0142;oz&#x0313;enie wzgl&#x0119;dne; czego s&#x0105; dowodem Kor-<lb break="no"/>&#x201E;dylliery.&#x201C;<lb break="yes" />&#x201E;Lecz w &#x015B;rednich szeroko&#x015B;ciach, gdzie chyz&#x0313;o&#x015B;&#x0107; obrotu<lb break="yes"/>&#x201E;by&#x0142;a w tymz&#x0313;e czasie dosy&#x0107; znaczna, w por&#243;wnaniu<lb break="yes"/>&#x201E;z chyz&#x0313;o&#x015B;ci&#x0105; w pasach przyleglych, kaz&#x0313;da cz&#x0119;&#x015B;&#x0107; pa-<lb break="no" />&#x201E;sma, ulegaj&#x0105;ca ruchowi obr&#243;towemu, tym mniey na-<lb break="no"/>&#x201E;glon&#x0105; by&#x0142;a do pozostania si&#x0119; wstecznego, na sku-<lb break="no"/>&#x201E;tek bezw&#x0142;adno&#x015B;ci, im bardziey oddalon&#x0105; by&#x0142;a od r&#243;-<lb break="no"/>&#x201E;wnika. Ca&#x0142;y zatém &#x0142;a&#x0144;cuch dla tey koleyney r&#243;-<lb break="no" />&#x201E;z&#x0313;nicy, wzi&#x0105;&#x0107; koniecznie musia&#x0142; kierunek, uko&#x015B;ny, to<lb break="yes"/>&#x201E;jest ze strony p&#243;lnocno-wschodniey ku po&#x0142;udniowo-<lb break="no" />&#x201E;zachodniey.&#x201C;<lb break="yes" />&#x201E;Po&#x0142;oz&#x0313;enie nawet dw&#243;ch wielkich odn&#243;g morskich na<lb break="yes"/>&#x201E;kuli ziemskiey, jak <hi rendition="#i">np.</hi> Mexyka&#x0144;skiey, i tey kt&#243;ra<lb break="yes"/>&#x201E;zachodzi mi&#x0119;dzy Japonij&#x0105; a Now&#x0105;-Holandy&#x0105;, zdaje<lb break="yes"/>&#x201E;si&#x0119; takz&#x0313;e dowodzi&#x0107;, z&#x0313;e cz&#x0119;&#x015B;&#x0107; naybardziey podnie-<lb break="no"/>&#x201E;siona strefy r&#243;wnikowey, usun&#x0119;&#x0142;a si&#x0119; w ty&#x0142; nieco,<lb break="yes" />&#x201E;gdy si&#x0119; obr&#243;t ziemi rozpocz&#x0105;&#x0142;.<lb break="yes"/>&#x201E;Nic zaiste nie ma takiego, coby wesprze&#x0107; mog&#x0142;o te do-<lb break="no"/>&#x201E;mys&#x0142;y, i dla tego nie bez obawy, odwaz&#x0313;am si&#x0119; je o-<lb break="no" />&#x201E;twiera&#x0107; przed s&#x0105;dem geolog&#243;w.&#x201C;<lb break="yes"/>Odczytuj&#x0105;c t&#x0119; not&#x0119;, przed 30 laty pisan&#x0105;, zdaje si&#x0119;, iz&#x0313;<lb break="yes" />moz&#x0313;naby by&#x0142;o to wszystko bardzo &#x0142;atwém stwierdzi&#x0107;<lb break="yes"/>do&#x015B;wiadezeniem, a tém samem nadad&#x017A; niejako cech&#x0119;</note>
                        <lb break="yes"/>
                        <pb n="200" facs="#f0026"/> &#x201E;nauczy&#x0142; sztuki poznawania i obserwowania<lb break="yes"/>&#x201E;<hi rendition="#i">formacyy.</hi> Jey udoskonaleniu winna geogno-<lb break="no"/>&#x201E;zya swoje mieysce, pomi&#x0119;dzy naukami w&#x0142;a&#x015B;ci-<lb break="no"/>&#x201E;wemi. Wiedz&#x0105;c dobrze Werner, iz&#x0313; prawdzi-<lb break="no"/>&#x201E;wa jego s&#x0142;awa, gruntuje si&#x0119; raczey, na od-<lb break="no" />&#x201E;kryciu zasad tey nauki, oraz na wynalezieniu<lb break="yes" />&#x201E;narz&#x0119;dzia, kt&#243;rego w tey mierze uz&#x0313;y&#x0107; nalez&#x0313;a-<lb break="no"/>&#x201E;&#x0142;o, jak na wypadkach, w tey lub owey epoce<lb break="yes"/>&#x201E;zebranych; nie obraz&#x0313;a&#x0142; si&#x0119; bynaymniey, gdy<lb break="yes" />&#x201E;niekt&#243;rzy z jego uczni&#243;w, odmienne mieli zda-<lb break="no"/>&#x201E;nie, o wzgl&#x0119;dney dawno&#x015B;ci i pocz&#x0105;tku ska&#x0142; roz-<lb break="no"/>&#x201E;licznych. Nauka albowiem formacyy, wten-<lb break="no"/>&#x201E;czas tylko rozszerzy&#x0107; si&#x0119; i upro&#x015B;ci&#x0107; mog&#x0142;a, gdy<lb break="yes" />&#x201E;jey zasady, na wi&#x0119;kszey liczbie postrzez&#x0313;e&#x0144; o-<lb break="no"/>&#x201E;parte zosta&#x0142;y; to jest: gdy w swych granicach<lb break="yes"/>&#x201E;wi&#x0119;ksz&#x0105; cz&#x0119;&#x015B;&#x0107; kuli ziemskiey, obj&#x0119;&#x0142;a. Przez<lb break="yes"/>
                        <note place="foot" n="(*)" xml:id="fn1-3" prev="#fn1-2">podobie&#x0144;stwa do prawdy. Wypada&#x0142;oby albowiem po-<lb break="no"/>kry&#x0107; kul&#x0119; drewnian&#x0105;, mog&#x0105;c&#x0105; si&#x0119; zastosowa&#x0107; do ap-<lb break="no"/>paratu takiego, kt&#243;ryby j&#x0105; wprawi&#x0142; w ruch obr&#243;towy,<lb break="yes"/>mniey lub wi&#x0119;cey chyz&#x0313;y, pewn&#x0105; liczb&#x0105; pas&#243;w albo<lb break="yes"/>raczey <hi rendition="#i">wrzecion</hi> ze &#x015B;wiez&#x0313;o zarobioney gliny, i te tak o-<lb break="no"/>bok siebie uszykowa&#x0107;, iz&#x0313;by mia&#x0142;y podobie&#x0144;stwo do<lb break="yes"/>karb&#243;w na melonie, lub do liniy po&#x0142;udnikowych na<lb break="yes"/>globie ziemskim. Powierzchnia tey kuli, ma byd&#x017A; wil-<lb break="no"/>gotna, az&#x0313;eby pow&#x0142;oka gliniana mog&#x0142;a si&#x0119; tylko posu-<lb break="no"/>wa&#x0107; po niey, nie odrywaj&#x0105;c si&#x0119; jednak; co w tenczas<lb break="yes"/>nast&#x0105;pi&#x0107;by mog&#x0142;o, kiedyby straci&#x0142;a r&#243;wnowag&#x0119;, dla nie-<lb break="no"/>r&#243;wno&#x015B;ci si&#x0142; przeciwnych, wsp&#243;lcze&#x015B;uie na si&#x0119; dzia&#x0142;aj&#x0105;-<lb break="no"/>cych, w czasie obr&#243;tu kuli oko&#x0142;o osi poziomey, prze-<lb break="no"/>chodz&#x0105;cey przez dwa punkta, w kt&#243;rych si&#x0119; przecina-<lb break="no"/>j&#x0105; po&#x0142;udniki sztuczne; punkta te wyraz&#x0313;a&#x0107; b&#x0119;d&#x0105; bie-<lb break="no"/>guny ziemi. Lecz b&#x0142;&#x0119;dne by&#x0142;oby rozumowanie wspo-<lb break="no" />mnionego wyz&#x0313;ey autora, gdyby owe bruzdy gliniane,<lb break="yes"/>g&#x0142;&#243;wne pasma wyobraz&#x0313;aj&#x0105;ce, nio wzi&#x0119;&#x0142;y, na skutek o-<lb break="no"/>br&#243;tu naszey machiny, takiego kierunku, jaki si&#x0119; w na-<lb break="no"/>turze postrzega; to jest: z&#x0313;e cz&#x0119;&#x015B;ci r&#243;wnikowe i biegu-<lb break="no"/>nowe, nie przestaj&#x0105; byd&#x017A; do po&#x0142;udnik&#243;w r&#243;wnoleg&#x0142;e-<lb break="no"/>mi, w krainach za&#x015B; zamkni&#x0119;tych pod szeroko&#x015B;ciami<lb break="yes"/>&#x015B;redniemi, staj&#x0105; si&#x0119; uko&#x015B;ne. (Uwaga Redaktora <hi rendition="#i">Btbli-<lb break="no" />oteki powszechney</hi>).</note>
                        <lb break="yes"/>
                        <pb n="201" facs="#f0027"/> &#x201E;co zgodnieysz&#x0105; si&#x0119; sta&#x0142;a ze sk&#x0142;adem geogno-<lb break="no"/>&#x201E;stycznym l&#x0105;d&#243;w, pod nayog&#243;lnieyszym uwa-<lb break="no" />&#x201E;z&#x0313;anych, wzgledem.&#x201C;</p>
                    <lb break="yes"/>
                    <p>W tém mieyscu autor wylicza pokr&#243;tce cel-<lb break="no"/>nieysze formacye, kt&#243;rych po&#x0142;oz&#x0313;enie, na obudwu<lb break="yes" />l&#x0105;dach, znane nam jest dok&#x0142;adnie; ko&#x0144;czy za&#x015B;<lb break="yes"/>nast&#x0119;pnemi uwagami.</p>
                    <lb break="yes"/>
                    <p>&#x201E;W miar&#x0119; tego, jak si&#x0119; podnosimy do my&#x015B;li<lb break="yes"/>&#x201E;coraz og&#243;lnieyszych, obraz formacyy, staj&#x0105;c si&#x0119;<lb break="yes"/>&#x201E;obszernieyszym i (&#x015B;miem twierdzi&#x0107;) rzetelniey-<lb break="no"/>&#x201E;szym, mniey si&#x0119; podoba&#x0107; moz&#x0313;e, tym, coby<lb break="yes" />&#x201E;w nim uyrze&#x0107; chcieli, wybitnie oddane rysy<lb break="yes" />&#x201E;pojedy&#x0144;cze i fizyognomij&#x0105;, krain swoich oy-<lb break="no"/>&#x201E;czystych. Lecz te pojedy&#x0144;cze rysy, ta fizy-<lb break="no"/>&#x201E;ognomija mieyscowa, nie inaczey tam mie&#x0107;<lb break="yes"/>&#x201E;mog&#x0105; mieysce, tylko jako zwyczayne, og&#243;lne-<lb break="no"/>&#x201E;go obrazu, odmiany, jako modyfikacye szcze-<lb break="no"/>&#x201E;g&#243;lne wielkich praw <hi rendition="#i">po&#x0142;oz&#x0313;enia.</hi> Jakkolwiek<lb break="yes" />&#x201E;za&#x015B; niedok&#x0142;adne moz&#x0313;e byd&#x017A; praw tych pozna-<lb break="no"/>&#x201E;nie, moz&#x0313;emy jednak sobie pochlebia&#x0107;, z&#x0313;e&#x015B;my<lb break="yes"/>&#x201E;przez wsp&#243;lne prace dzisieyszych naturalist&#243;w,<lb break="yes" />&#x201E;zapewnili si&#x0119;, iz&#x0313; s&#x0105; sta&#x0142;e i niewzruszone, wpo-<lb break="no"/>&#x201E;&#x015B;r&#243;d nawet mieyscowego nie&#x0142;adu.&#x201C;</p>
                    <lb break="yes"/>
                    <p>Zapuszczaj&#x0105;c si&#x0119; teraz g&#x0142;&#x0119;biey w rozpocz&#x0119;te<lb break="yes"/>swe dzie&#x0142;o, autor nie pozwala nam i&#x015B;d&#x017A; daley za<lb break="yes"/>sob&#x0105;. Szczeg&#243;&#x0142;y te s&#x0105; wielkie i nayprzyzwoiciey<lb break="yes" />uszykowane. Przestaniemy zatém na przeyrze-<lb break="no"/>niu <hi rendition="#i">tablicy synoptyczney</hi>; a ta da nam wyobra-<lb break="no"/>z&#x0313;enie rozleg&#x0142;o&#x015B;ci przedmiotu, jakotez&#x0313; porz&#x0105;dku<lb break="yes"/>w nalez&#x0313;ytém jego rozwijaniu; b&#x0119;dzie to konieo<lb break="yes"/>pracy, kt&#243;r&#x0105;, nie bez z&#x0313;alu, opu&#x015B;ci&#x0107; nam przychodzi.</p>
                    <lb break="yes"/>
                    <lb break="yes"/>
                </div>
            </div>
        </body>
        <back/>
    </text>
</TEI> 