<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">O budowie i sposobie działania Wulkanów w róźnych częściach ziemi</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:08:59</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.37</idno>
        <idno type="basename">1823-Ueber_den_Bau-06-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1823-Ueber_den_Bau-01.xml" type="primary"/>
      <relatedItem target="1823-Ueber_den_Bau-02.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-03-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-04.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-05.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-06-neu.xml" type="self"/>
      <relatedItem target="1823-Ueber_den_Bau-07-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-08-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-09-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-10-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-11-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-12-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-13-neu.xml" type="secondary"/>
      <relatedItem target="1823-Ueber_den_Bau-14-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Ansichten der Natur, 2. Auflage (1826) Separatum: O budowie i sposobie działania wulkanów, Warschau 1828, 32 Seiten. (Sonderdruck vom Artikel in "Kolumb Pamiętnik) (SG)</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">O budowie i sposobie działania Wulkanów w róźnych częściach ziemi</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1828</date>
          <pubPlace>Warschau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Kolumb Pamiętnik&lt;/i&gt; 2:9 (Mai 1828), S. 144–156; 2:11 (Juni 1828), S. 255–271.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="pol">Polnisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="144" facs="#f0001" />
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#i">O budowie i sposobie dzia&#x0142;ania Wulkanów<lb/>w ró&#x017C;nych cz&#x0119;&#x015B;ciach ziemi.</hi>
                    </hi>
                    <lb/>przez Alexandra <hi rendition="#g">Humboldt.</hi>
                    <note place="foot" n="(*)">Rozprawa ta czytan&#x0105; by&#x0142;a na publiczném posiedze-<lb/>niu Akademji Umiej&#x0119;tno&#x015B;ci w Berlinie dnia 24 Stycznia<lb/>1823; i sk&#x0142;ada cz&#x0119;&#x015B;&#x0107; dzie&#x0142;a niedawno og&#x0142;oszonego: Wido-<lb/>ki natury (<hi rendition="#i">Ansichten der Natur mit wissenschaftlichen<lb/>Erläuterungen.</hi> Stuttgart und Tübingen bei J. C. Cotta<lb/>1826 T. 2. 12mo).</note>
                </head>
                <lb/>
                <p>
                    <hi rendition="#c">(z dzie&#x0142;a Ansichten der Natur.)</hi>
                </p>
                <lb/>
                <p>Gdy si&#x0119; zastanowimy nad wp&#x0142;ywami, które<lb/>na poznanie natury rozprzestrzeniaj&#x0105;ca si&#x0119; zna-<lb/>jomo&#x015B;&#x0107; ziemi i umiej&#x0119;tne podró&#x017C;e do odleg&#x0142;ych<lb/>krajów wywiera&#x0142;y, spostrze&#x017C;emy wkrótce jak te<lb/>rozmaitemi by&#x0142;y, pod&#x0142;ug tego, czy formy organi-<lb/>cznego &#x015B;wiata, czy martw&#x0105; skorup&#x0119; ziemsk&#x0105;, ro-<lb/>dzaje ska&#x0142;, wzgl&#x0119;dny wiek i ich powstanie ba-<lb/>dano. Ka&#x017C;d&#x0105; stref&#x0119; o&#x017C;ywiaj&#x0105; inne kszta&#x0142;ty ro-<lb/>&#x015B;lin i &#x017A;wierz&#x0105;t, bo ciep&#x0142;o atmosfery zmienia si&#x0119;,<lb/>
                    <pb n="145" facs="#f0002" /> dzia&#x0142;aj&#x0105;c na p&#x0142;aszczyzny nie wynicsione nad po-<lb/>ziom morza, pod&#x0142;ug jeograficznéj szeroko&#x015B;ci i roz-<lb/>maitych zakrzywie&#x0144; <hi rendition="#i">izotermowych</hi> linji; zmienia<lb/>si&#x0119; daléj, na rozmaitych wynios&#x0142;o&#x015B;ciach, cho&#x0107;by i<lb/>promie&#x0144; s&#x0142;oneczny by&#x0142; prostopad&#x0142;y. Natura or-<lb/>ganiczna nadaje ka&#x017C;déj krainie w&#x0142;a&#x015B;ciwy fizjo-<lb/>gnomiczny charakter; przeciwnie, zachowuje si&#x0119;<lb/>nieorganiczna, gdy twarda skorupa kuli ziem-<lb/>skiéj pozbawiona jest zielonéj pow&#x0142;oki. W oby-<lb/>dwóch pó&#x0142;kolach, od równika do biegunów, je-<lb/>dnakowe ska&#x0142;y pokazuj&#x0105; si&#x0119; jednakowo w grup-<lb/>pach przyci&#x0105;gane i odpychane. Na odleg&#x0142;éj<lb/>wyspie nieznanemi okrytéj ro&#x015B;linami, pod niebem,<lb/>gdzie stare gwiazdy nie przy&#x015B;wiecaj&#x0105;, poznaje<lb/>cz&#x0119;sto rado&#x015B;nie zdziwiony majtek, rodzinny fi-<lb/>lad <note place="foot" n="(*)">Phylade.&#x2014; Thonschiefer.&#x2014; &#x0141;upek gliniany.</note>, dobrze znajom&#x0105; ska&#x0142;&#x0119; ojczyst&#x0105;.</p>
                <lb/>
                <p>Chocia&#x017C; stosunki geognostyczne nie zawis&#x0142;y od<lb/>tera&#x017A;niéjszego stanu klimatów, jednak&#x017C;e, liezne<lb/>spostrze&#x017C;enia w obcych cz&#x0119;&#x015B;ciach &#x015B;wiata nie tyl-<lb/>ko nie zmniéjszaj&#x0105; dobroczynnego wp&#x0142;ywu na<lb/>post&#x0119;py nauki górniczéj i fizycznéj geognozji, ale<lb/>w&#x0142;a&#x015B;ciwszy kierunek im nadaj&#x0105;. Ka&#x017C;da wypra-<lb/>wa zbogaca umiej&#x0119;tno&#x015B;ci przyrodzone nowemi<lb/>gatunkami ro&#x015B;lin i &#x017A;wiérz&#x0105;t: s&#x0105; to albo orga-<lb/>niczne formy przy&#x0142;&#x0105;czaj&#x0105;ce si&#x0119; do dawno zna-<lb/>jomych typów, ktore nierozerwan&#x0105; sié&#x0107; o&#x017C;ywio-<lb/>nych tworów natury, cz&#x0119;sto pozornie nadwer&#x0119;-<lb/>&#x017C;on&#x0105; w swéj pierwotnéj doskona&#x0142;o&#x015B;ci, wype&#x0142;-<lb/>
                    <pb n="146" facs="#f0003" /> niaj&#x0105;: albo kszta&#x0142;ty pojedynczo wystepuj&#x0105;ce, ja-<lb/>ko ochronione szcz&#x0105;tki zatraconyeh rodzajów,<lb/>albo istoty do &#x017C;adnych ze znajomych niepodobne,<lb/>i ciekawo&#x015B;&#x0107; dla tego zaostrzaj&#x0105;ce, nim si&#x0119; z inne-<lb/>mi gruppami po&#x0142;&#x0105;cz&#x0105;. Takiéj rozmaito&#x015B;ci nie-<lb/>masz istotnie przy rozpoznawaniu sta&#x0142;éj skoru-<lb/>py ziemskiéj. Objawiana jest w niéj zgodno&#x015B;&#x0107;<lb/>w mi&#x0119;szaninach (Gemengtheil), w pok&#x0142;adach roz-<lb/>licznych mass i ich perjodyczném wracaniu, co<lb/>zdziwia geognost&#x0119;. Tak w pasmie <hi rendition="#i">Andów</hi> jak<lb/>w &#x015B;rodkowym &#x0142;a&#x0144;cuchu europejskim (Alpy), je-<lb/>dna formacja zdaje si&#x0119; drug&#x0105; przywo&#x0142;ywa&#x0107;. Je-<lb/>dnakowe massy kszta&#x0142;tuj&#x0105; jednakowo&#x017C; zewn&#x0119;trz-<lb/>ne postaci: piaskowice, dolomit, porfyr, kszta&#x0142;-<lb/>tuj&#x0105; opoczyste &#x015B;ciany<hi rendition="#i">:</hi> szklisty feldspat, okwi-<lb/>ty trachyt, dzwony i wysoko sklepione <hi rendition="#i">tumy.</hi>
                    <note place="foot" n="(*)">Ka&#x017C;dy rodzaj ska&#x0142;, jakoto: granit, gnejz, piako-<lb/>wiec, wapie&#x0144; i t. d. ma sobie w&#x0142;a&#x015B;ciwe sewn&#x0119;trzne zarysy,<lb/>gdy je z pewnéj odleg&#x0142;o&#x015B;ci uwa&#x017C;amy. Wprawném okiem<lb/>mo&#x017C;na kamienie tworz&#x0105;ce ekoliczne wzg&#x1ECF;rki, nie wst&#x0119;puj&#x0105;c<lb/>na nie, z tych zaryséw czyli konturów (mówi&#x0105;c wyrazem<lb/>technicznym) prawie z pewno&#x015B;ci&#x0105; pozna&#x0107;. Tutaj jest mo-<lb/>wa o tym wa&#x017C;nym fenomenie: Humboldt powiada, &#x017C;e za-<lb/>rysy trachytów pokazuj&#x0105; si&#x0119; jako dzwony i tumy. For-<lb/>ma druga &#x0142;atwo z pierwszéj powstaje; gdy góra dzwono-<lb/>wata rozci&#x0105;gnie si&#x0119; w jednym kierunku, natenczas gr&#x017C;biet<lb/>prost&#x0105; linj&#x0119;, a ko&#x0144;ce pochy&#x0142;emi s&#x0105; ograniczone, tak, &#x017C;e gó-<lb/>ra z boku widziana ma podobie&#x0144;stwo tumu. Wyrazu te-<lb/>go, który jest nazwaniem wielu ko&#x015B;cio&#x0142;ów parafjalnych w<lb/>Polsce, u&#x017C;yli&#x015B;my z powodu podobie&#x0144;stwa postaci ska&#x0142; do<lb/>gotyckich tych&#x017C;e ko&#x015B;cio&#x0142;ów dachów.</note>
                    <lb/>W najodlegléjszych strefach wydzielaj&#x0105; si&#x0119;<lb/>
                    <pb n="147" facs="#f0004" /> wsz&#x0119;dzie jednakowo, jakoby wewn&#x0119;trznie roz-<lb/>wini&#x0119;te znaczniéjsze kryszta&#x0142;y z sta&#x0142;éj za-<lb/>sadowéj massy, i oznajmiaj&#x0105; cz&#x0119;sto blisko&#x015B;&#x0107;<lb/>nowéj niezawis&#x0142;éj formacji. &#x2014; Tym sposo-<lb/>bem w górach znaczniéjszéj rozleg&#x0142;o&#x015B;ci, mniéj<lb/>wi&#x0119;céj ja&#x015B;nie przedstawia si&#x0119; ca&#x0142;y &#x015B;wiat nieor-<lb/>ganiczny; lecz aby ten wa&#x017C;ny fenomen mi&#x0119;sza-<lb/>niny wzgl&#x0119;dnego wieku i powstania ska&#x0142; pozna&#x0107;<lb/>dok&#x0142;adnie, trzeba spostrze&#x017C;enia z najrozmaitszych<lb/>krain z sob&#x0105; porównywa&#x0107;. Zadania, d&#x0142;ugo za-<lb/>gadkowe dla geognosty w jego pó&#x0142;nocnéj ojczy-<lb/>znie, rozwi&#x0105;zuj&#x0105; si&#x0119; pod równikiem. Chocia&#x017C;<lb/>odleg&#x0142;e kraje, jak si&#x0119; ju&#x017C; wy&#x017C;éj nadmieni&#x0142;o,<lb/>nowych gatunków ska&#x0142;, to jest niezna-<lb/>nych mi&#x0119;szanin cia&#x0142; pojedynczych, nie okazuj&#x0105;,<lb/>nczymy si&#x0119; wszelako wielkie, wsz&#x0119;dzie sobie ró-<lb/>wne, wykrywa&#x0107; prawa, pod&#x0142;ug których warstwy<lb/>skorupy ziemskiéj nast&#x0119;puj&#x0105; po sobie, lub s&#x0105; &#x017C;y-<lb/>&#x0142;ami przedzierane.</p>
                <lb/>
                <p>Obok przedstawionych powy&#x017C;éj korzy&#x015B;ci dla wia-<lb/>domo&#x015B;ci
                    geognostycznych, z poszukiwa&#x0144; obszer-<lb/>niéjszych krain, nie powinno
                    nas zadziwia&#x0107;, &#x017C;e<lb/>pewien rodzaj zjawisk, tym jednestronniéj
                    uwa&#x017C;a-<lb/>no, im porównania trudniéjszemi, wi&#x0119;céj
                    powiem,<lb/>zbyt mozolnemi do wyna&#x0142;ezienia by&#x0142;y.
                    Jakkolwiek<lb/>rozumiano mié&#x0107; znaczne wiadomo&#x015B;ci do
                    ko&#x0144;ca<lb/>zesz&#x0142;ego wieku o kszta&#x0142;cie wulkanów i
                    dzia&#x0142;aniu<lb/>ich si&#x0142; podziemnych, wiadomo&#x015B;ci te
                    wspiéra&#x0142;y si&#x0119;<lb/>na dwóch po&#x0142;udniowych W&#x0142;och górach
                    Wezuwju-<lb/>szu i Etnie, a gdy pierwsza przyst&#x0119;pniéjsz&#x0105;
                    by&#x0142;a i<lb/>
                    <pb n="148" facs="#f0005"/> cz&#x0119;&#x015B;ciéj tak jak wszystkie niskie
                    wulkany wy-<lb/>bucha&#x0142;a, utrzymywa&#x0107; mo&#x017C;na, &#x017C;e
                    wzgórze s&#x0142;u&#x017C;y-<lb/>&#x0142;o za prawid&#x0142;o, pod&#x0142;ug
                    którego ca&#x0142;y odleg&#x0142;y<lb/>&#x015B;wiat, rz&#x0119;dem przy sobie
                    uporz&#x0105;dkowane wul-<lb/>kany Mexyku, Ameryki po&#x0142;udniowéj i
                    azjatyc-<lb/>kich wysp, utworzonemi by&#x0107; s&#x0105;dzono.
                    Podobne<lb/>uwa&#x017C;anie s&#x0142;usznie przypomina pasterza Wirgi-<lb/>lego,
                    któremn si&#x0119; zdawa&#x0142;o &#x017C;e widzi w swéj u-<lb/>bogiéj chacie
                    obraz <hi rendition="#i">wieczystego miasta</hi> królew-<lb/>skiego Rzymu.</p>
                <lb/>
                <p>Wszak&#x017C;e ju&#x017C; staranniéjsze rozpoznanie ca&#x0142;ego<lb/>&#x015B;ródziemnego morza, szczególniéj wysp i nad-<lb/>brze&#x017C;ów wschodnich, gdzie si&#x0119; w cz&#x0142;owieku naj-<lb/>pierwéj umys&#x0142;owe ukszta&#x0142;cenie, i szlachetniéj-<lb/>sze obudzi&#x0142;y uczucia, zniweczy&#x0107; mog&#x0142;o tak jedno-<lb/>stronne widoki w naturze. Wzniesione tutaj z<lb/>g&#x0142;&#x0119;bi morskich posad trachytu ska&#x0142;y potworzy-<lb/>&#x0142;y wyspy mi&#x0119;dzy Sporadami; takim&#x017C;e sposobem<lb/>powsta&#x0142;y Azory, które w trzech wiekach po trzy-<lb/>kro&#x0107; perjodycznie si&#x0119; pokazywa&#x0142;y, w równych<lb/>prawie odst&#x0119;pach czasu. Mi&#x0119;dzy Epidaurem a<lb/>Trezen&#x0105;, przy Methone, jest w Peloponezie Mon-<lb/>te-Nuovo opisany przez Strabona, i niedawno<lb/>przez Dodwcla widziany, wy&#x017C;szy od Monte-Nuo-<lb/>vo pól Flegrejskich przy Bajach, nawet mo&#x017C;e<lb/>wznio&#x015B;léjszy od nowego wulkanu równin Me-<lb/>xyka&#x0144;skich Xorullo, który otoczony widzia&#x0142;em<lb/>tysi&#x0105;cami z ziemi wystaj&#x0105;cemi, jeszcze dymi&#x0105;-<lb/>cemi si&#x0119; pagórkami z bazaltu. Z &#x0142;o&#x017C;yska &#x015B;ród-<lb/>ziemnego morza nietylko wybuchaj&#x0105; wulka-<lb/>
                    <pb n="149" facs="#f0006" /> niczne ognie z trwaj&#x0105;cych kraterów, odoso-<lb/>bnionych gór z wn&#x0119;trzem ziemi ci&#x0105;gle po&#x0142;&#x0105;czo-<lb/>nych, jakoto z Stromboli, Wezuwjusza i Etny,<lb/>lecz na Ischia przy górze Epomeus, i jak si&#x0119;<lb/>zdaje z poda&#x0144; dawnych na Lelantskich b&#x0142;oniach<lb/>przy Chalcis, p&#x0142;yn&#x0119;&#x0142;y Iawy z raptownie rozwar-<lb/>tych szczelin ziemskich. Prócz tych fenomenów,<lb/>do czasów historycznych, do téj ograniezonéj dzie-<lb/>dziny pewnéj tradycji przypadaj&#x0105;cych, które Rit-<lb/>ter <note place="foot" n="(*)">
                        <hi rendition="#i">Ritter</hi> teraz Professor w Uniwersytecie Berli&#x0144;skim,<lb/>podniós&#x0142; Jeografi&#x0119; do stopnia umiej&#x0119;tno&#x015B;ci, porzuciwszy ka-<lb/>talogiczne wyliczanie gór, rzek, miast, ludno&#x015B;ci. Zasady<lb/>swoje opar&#x0142; na umiej&#x0119;tno&#x015B;ciach przyrodzonych, szczególniéj<lb/>za&#x015B; na Geologji.</note> w swoim mistrzowskim opisie ziemi zbie-<lb/>rze i wyja&#x015B;ni, posiadaj&#x0105; brzegi &#x015B;ródziemnego<lb/>morza liczne jeszcze szcz&#x0105;tki dawniéjszych dzia-<lb/>&#x0142;a&#x0144; ogniowych. Auwernja w po&#x0142;udniowéj Fran-<lb/>cji przedstawia zamkni&#x0119;ty system rz&#x0119;dów upo-<lb/>rz&#x0105;dkowanych wulkanów. <note place="foot" n="(**)">Zob. Kolumba Ner 4. str. 210.</note>, dzwonowatego tra-<lb/>chytu gór, na przemian z ostrokr&#x0119;gami lej&#x0105;-<lb/>cemi niegdy&#x015B; wst&#x0119;gowatéj lawy strumienie.<lb/>Równa prawie z morzem p&#x0142;aszczyzna Lom-<lb/>bardji otacza Eugane&#x0144;skie pagórki, w któ-<lb/>rych si&#x0119; wznosz&#x0105; tumy ziarnistego trachytu<lb/>lub obsidjanu i per&#x0142;owca (trzy z siebie wyra-<lb/>dzaj&#x0105;ce si&#x0119; massy), prze&#x0142;amuj&#x0105;c bogaty krzemie&#x0144;<lb/>wapnisty formacji Jura; nie widziano tam wszak-<lb/>
                    <pb n="150" facs="#f0007" /> &#x017C;e w&#x0105;zkich strumieni p&#x0142;yn&#x0105;céj lawy. Podobne<lb/>&#x015B;wiadki dawnych rewolucji ziemi, spostrzegamy<lb/>w wielu cz&#x0119;&#x015B;ciach sta&#x0142;ego l&#x0105;du Grecji, które po-<lb/>szukiwaniom geognosty kiedy&#x015B; obszerne otwo-<lb/>rz&#x0105; pole, kiedy &#x015B;wiat&#x0142;o tam wróci, zk&#x0105;d wprzó-<lb/>dy na zachodni &#x015B;wiat promienie rzuca&#x0142;o, kiedy<lb/>udr&#x0119;czona ludzko&#x015B;&#x0107; pod dzikiém barbarzy&#x0144;stwem<lb/>Osmanów j&#x0119;czy&#x0107; przestanie.</p>
                <lb/>
                <p>Wspominam jeograficzn&#x0105; blisko&#x015B;&#x0107; tych rozmai-<lb/>tych zjawisk, aby przekona&#x0107;, &#x017C;e &#x0142;o&#x017C;ysko &#x015B;ród-<lb/>ziemnego morza, z swojemi rz&#x0119;dami wysp, mo-<lb/>g&#x0142;o by&#x0142;o uwa&#x017C;nemu badaczowi to wszystko na-<lb/>str&#x0119;czy&#x0107;, co w ostatnich czasach w takiéj roz-<lb/>maito&#x015B;ci w po&#x0142;udniowej Ameryce, na Tenereffie<lb/>lub na wyspach Aleutskich i bieguna bliskich krai-<lb/>nach odkryto. Te przedmioty znalaz&#x0142;y si&#x0119; sku-<lb/>pione; lecz potrzeba by&#x0142;o podró&#x017C;y w odleg&#x0142;e kli-<lb/>maty, porównania wielkich przestrzeni w saméj<lb/>Europie i zewn&#x0105;trz onéj, aby jasno od siebie<lb/>odró&#x017C;nié powszechno&#x015B;&#x0107; i zawis&#x0142;o&#x015B;ci wulkanicz-<lb/>nych fenomenów.</p>
                <lb/>
                <p>Sposoby mówienia trwa&#x0142;o&#x015B;&#x0107; i powag&#x0119; nadaj&#x0105;-<lb/>ce pierwszym a fa&#x0142;szywym zapatrywaniom, in-<lb/>stynktem wszak&#x017C;e cz&#x0119;sto prawd&#x0119; wskazuj&#x0105;ce,<lb/>sposoby te mówienia, nazywaj&#x0105; zarówno wulka-<lb/>nicznym, ka&#x017C;dy wybuch podziemnych ogniów i<lb/>stopionych materji, ka&#x017C;de s&#x0142;upy dymu i pary<lb/>sporadyeznie z ska&#x0142; wyst&#x0119;puj&#x0105;ce, jak przy Co-<lb/>larés po wielkiém Lizbo&#x0144;skiém trz&#x0119;sieniu zie-<lb/>mi; ka&#x017C;dy gliniasty pagórek wyziewaj&#x0105;cy Salse<lb/>
                    <pb n="151" facs="#f0008" /> czyli b&#x0142;ota, asfalt i wodoród, n. p. przy mieście<lb/>Girgenti w Sycylji, przy Turbaco w po&#x0142;udnio-<lb/>wéj Ameryce; ka&#x017C;de &#x017C;ród&#x0142;o gor&#x0105;ce gejserowe <note place="foot" n="(*)">Geiser jedna z najwy&#x017C;szych i najs&#x0142;awniéjszych wodo-<lb/>trysków naturalnych w Jslandji blisko Hekli. Humboldt<lb/>nazywa kaz&#x017C;dy naturalny wodetrysk, <hi rendition="#i">Gejserowym,</hi> podobnie<lb/>jak wszelkie wznio&#x015B;léjsze góry nazywaj&#x0105; <hi rendition="#i">Alpami.</hi>
                    </note>,<lb/>parte w gór&#x0119; elastycznemi gazami; zgo&#x0142;a na-<lb/>zywaj&#x0105; wulkanicznemi wszelkie dzia&#x0142;ania zdzi-<lb/>cza&#x0142;ych si&#x0142; natury, przebywaj&#x0105;ce we wn&#x0119;trzach<lb/>naszego planety. Rodowici mieszka&#x0144;cy &#x015B;rodko-<lb/>wéj Ameryki (Guatemala) i wysp Filippi&#x0144;skich,<lb/>rozró&#x017C;niaj&#x0105; podwójne wulkany, wodne i ogniste.<lb/>(Volcanes de agua y de fuego.) Pierwsze od<lb/>czasu do czasu przy gwa&#x0142;townych wstrz&#x0105;&#x015B;nieniach<lb/>i strasznym huku, podziemne wody wydaj&#x0105;. Nie<lb/>zaprzeczaj&#x0105;c zwi&#x0105;zku dopiero przytoczonych fe-<lb/>nomenów, warto jest wszak&#x017C;e &#x015B;ci&#x015B;léjsze nada&#x0107;<lb/>znaczenie mowie fizycznéj i oryktognostycznéj<lb/>geognozji, i wulkanem zarówno nie nazywa&#x0107;<lb/>gór&#x0119; zako&#x0144;czon&#x0105; paszcz&#x0105; ognist&#x0105; i ka&#x017C;d&#x0105; pod-<lb/>ziemn&#x0105; przyczyn&#x0119; wulkanicznych skutków. W o-<lb/>becnym stanie ziemi, zwyczajn&#x0105; form&#x0105; wulkanów<lb/>s&#x0105; odosobnione góry ostrokr&#x0119;gowe, jakoto: We-<lb/>zuwjusz, Etna, Pik na Teneryffie, Tunguragua<lb/>i Cotopaxi. Widzia&#x0142;em je od najpoziomszych<lb/>do 17,700 stóp nad powierzchni&#x0119; morza wzra-<lb/>staj&#x0105;ce; lecz prócz takowych ostrokr&#x0119;gowych<lb/>gór, znajduj&#x0105; si&#x0119; ci&#x0105;gle zapalone wulkany, w<lb/>
                    <pb n="152" facs="#f0009" /> trwa&#x0142;ém po&#x0142;&#x0105;czeniu z wn&#x0119;trzem ziemi, powsta-<lb/>j&#x0105;ce, w d&#x0142;ugiém a naje&#x017C;oném pasmie Andów,<lb/>lecz nie w &#x015B;rodku do murów podobnych szczy-<lb/>tów, ale na ko&#x0144;cach albo na ich spadzisto&#x015B;ci.<lb/>Takim jest Pichincha, wznosz&#x0105;cy si&#x0119; pomi&#x0119;dzy<lb/>morzem po&#x0142;udniowém a miastem Quito, ws&#x0142;a-<lb/>wiony od dawna przez formu&#x0142;y barometryczne<lb/>Bouguera; takiemi s&#x0105; wulkany na stepie <hi rendition="#i">de los Pa-<lb/>stos</hi> o 10,000 stóp nad poziom morza wzniesio-<lb/>néj. Wszystkie te ró&#x017C;nokszta&#x0142;tne wierzcho&#x0142;ki<lb/>z&#x0142;o&#x017C;one s&#x0105; z trachytu (dawniéj trapowy porfir<lb/>zwanego), ska&#x0142;y ziarnistéj, przypadkowo poryso-<lb/>wanéj: sk&#x0142;adaj&#x0105; on&#x0119; szklisty feldspat i amfibol, cza-<lb/>sem przy&#x0142;&#x0105;cza si&#x0119; piroxen, mika, zwyczajny feld-<lb/>spat i kwarc. Tam gdzie pozosta&#x0142;y &#x015B;lady pierwsze-<lb/>go wybuchu, i&#x017C; tak rzek&#x0119; dawne rusztowanie,<lb/>odosobniony ostrokr&#x0119;gowaty wzgórek, otoczony<lb/>jest wysokim murem g&#x0142;azowym, jakoby p&#x0142;asz-<lb/>czem z powalonych na siebie warstw. Tako-<lb/>we mury czyli pier&#x015B;cieniowate okr&#x0119;gi zowi&#x0105; si&#x0119;<lb/>
                    <hi rendition="#i">Kraterem wzniesionym.</hi> Jest to wielkie i zna-<lb/>komite widowisko, o którém Leopold Buch,<lb/>pierwszy geognosta naszego czasu, pami&#x0119;tn&#x0105; roz-<lb/>praw&#x0119; przedstawi&#x0142; przed 5 laty naszéj Akademii;<lb/>z niéj to wiele przej&#x0105;&#x0142;em zapatrywa&#x0144;.</p>
                <lb/>
                <p>Rozmaite tworz&#x0105; gruppy wulkany ogniow&#x0105; pa-<lb/>szcz&#x0105; z atmosfer&#x0105; zetkni&#x0119;te, s&#x0142;o&#x017C;kowate pagórki<lb/>bazaltu i dzwonowate bez kraterów góry tra-<lb/>chytu, ostatnie niskie jak Sarcouy, lub jak<lb/>Chimborazo wysokie. Tu wskazuje porównaw-<lb/>
                    <pb n="153" facs="#f0010" /> cza jeografja ma&#x0142;e archipelagi, jakoby zamkni&#x0119;-<lb/>te systemata gór z kraterami i potokami lawy,<lb/>jak na Kanaryjskich lub Azorskich wyspach: tu<lb/>bez kraterów i w&#x0142;a&#x015B;ciwych strumieni lawy, jak<lb/>w Euganeach i Siebengebirge przy Bonn <note place="foot" n="(*)">Nad Renem.</note>; tam<lb/>opisuje wulkany przy sobie uporz&#x0105;dkowane w<lb/>pojedyncze lub parzyste rz&#x0119;dy, równoodleg&#x0142;e<lb/>od g&#x0142;ównego kierunku &#x0142;a&#x0144;cucha d&#x0142;ugich gór,<lb/>jak w Guatemala, Peru, Jawie: ju&#x017C; onych&#x017C;e o&#x015B;<lb/>prostopadle wprost przeciwnym kierunku prze-<lb/>cinaj&#x0105;c, jak wkrainie Azteków; tam ognie wy-<lb/>rzucaj&#x0105; góry wierzcho&#x0142;kami do wysokiéj grani-<lb/>cy wieczystych &#x015B;niegów si&#x0119;gaj&#x0105;ce, które si&#x0119; za-<lb/>pewne wydoby&#x0142;y z rozpadliny 105 mil jeografi-<lb/>cznych d&#x0142;ugiéj, ca&#x0142;kowicie przecinaj&#x0105;céj l&#x0105;d sta-<lb/>&#x0142;y, od morza spokojnego do atlantyckiego oce-<lb/>anu.</p>
                <lb/>
                <p>To skupienie wulkanów ju&#x017C; w pojedyncze o-<lb/>kr&#x0105;g&#x0142;e gromady, ju&#x017C; w parzyste rz&#x0119;dy, najnie-<lb/>w&#x0105;tpliwiéj dowodzi, &#x017C;e ich dzia&#x0142;ania nie z dro-<lb/>bnych, powierzchni bliskich przyczyn, pochodz&#x0105;,<lb/>lecz s&#x0105; wielkiemi, g&#x0142;&#x0119;boko zagruntowanemi skut-<lb/>kami. Ca&#x0142;a wschodnia w kruszce uboga cz&#x0119;&#x015B;&#x0107;<lb/>sta&#x0142;ego l&#x0105;du Ameryki po&#x0142;udniowéj, niema teraz<lb/>ogniowych otworów, pok&#x0142;adów trachytu, i zape-<lb/>wne nawet bazaltu z oliwinem. Wszystkie wul-<lb/>kany ameryka&#x0144;skie le&#x017C;&#x0105; skupione na przeciw<lb/>
                    <pb n="154" facs="#f0011" /> Azji, na owém napo&#x0142;udnikowém 1,800 mil jeo-<lb/>ograficznych d&#x0142;ugiém pasmie Andów. Daléj wy-<lb/>nios&#x0142;e b&#x0142;onia Quito z wierzcho&#x0142;kami Pichiacha,<lb/>Cotopaxi, Tunguragua, tworz&#x0105; jedno wulkani-<lb/>czne ognisko. Podziemne ognie wydobywaj&#x0105; si&#x0119;<lb/>raz z jednego drugi raz z innego otworu, i te<lb/>uwa&#x017C;a&#x0107; nawykniono za oddzielne wulkany. Dzia-<lb/>&#x0142;ania ognia, od trzech wieków, pomykaj&#x0105; si&#x0119;<lb/>tutaj od pó&#x0142;nocy na po&#x0142;udnie. Nawet trz&#x0119;sie-<lb/>nia ziemi w téj cz&#x0119;&#x015B;ci &#x015B;wiata tak strasznie pa-<lb/>nuj&#x0105;ce, dowodz&#x0105; istnienia podziemnych po&#x0142;&#x0105;cze&#x0144;<lb/>nietylko krajów bezwulkanicznych, co od dawna<lb/>wiadomo, lecz równie pomi&#x0119;dzy gorej&#x0105;cemi<lb/>paszczami, niezmiernie daleko od siebie le&#x017C;&#x0105;ce-<lb/>mi. I tak wulkan w Pasto, na wschód od rze-<lb/>ki Guaytara, przez trzy miesi&#x0105;ce nieprzestannie<lb/>w r. 1797 wysoki s&#x0142;up dymu wypycha&#x0142;. W téj-<lb/>&#x017C;e chwili znikn&#x0105;&#x0142;, gdy o 6o mil z tamt&#x0105;d w<lb/>Riobamba wielkie trz&#x0119;sienie ziemi i wyp&#x0142;ywy<lb/>szlamów <hi rendition="#i">Moya</hi> zwanych <note place="foot" n="(*)">
                        <hi rendition="#i">Moya</hi> jestto tuf gliniasty mniéj wi&#x0119;céj sierk&#x0105; prze-<lb/>j&#x0119;ty, cz&#x0119;sto wielkie przestrzenie kraju w znacznéj grubo-<lb/>&#x015B;ci okrywaj&#x0105;cy w Ameryce po&#x0142;udniowéj. Moya nale&#x017A;y do<lb/>wyrzutów b&#x0142;otnistych wulkanicznych.</note> 30 do 40 tysi&#x0119;cy<lb/>Indjan o &#x015B;mier&#x0107; przyprawi&#x0142;y. Nag&#x0142;e zjawienie<lb/>si&#x0119; wyspy Azorskiéj Sobrina na wschód Azor-<lb/>skich, 30 Stycznia 1811, by&#x0142;o przepowiedni&#x0105; naj-<lb/>straszliwszych trz&#x0119;sie&#x0144;, które daléj nieco ku za-<lb/>chodowi, od miesi&#x0105;ca Maja 1811 do Czerwca<lb/>
                    <pb n="155" facs="#f0012" /> 1812 prawie bezustannie, naprzód Antylle, po-<lb/>tém równiny Ohio i Mississipi, w ko&#x0144;cu naprze-<lb/>ciw le&#x017C;&#x0105;ce pobrze&#x017C;a Wenezuelskie trapi&#x0142;y. W<lb/>30 dni po zupe&#x0142;ném zburzeniu miasta Caracas<lb/>nast&#x0105;pi&#x0142; wybuch wulkanu S. Wincentego na<lb/>bliskich Antyllach. W chwili téj&#x017C;e explozji dnia<lb/>30 Kwietnia 1811 s&#x0142;yszano straszne podziemne<lb/>&#x0142;oskoty we wszystkich cz&#x0119;&#x015B;ciach krainy 2,200<lb/>mil kwadratowych obszernéj. Tak mieszka&#x0144;cy<lb/>nad rzek&#x0105; Apure przy uj&#x015B;ciu do niéj Rio-Nula,<lb/>jak odlegli nad brzegami morza, porównywali<lb/>te &#x0142;oskety z wystrza&#x0142;ami ci&#x0119;&#x017C;kich dzia&#x0142;. Od<lb/>uj&#x015B;cia Bio-Nula do Apure, którém na Orinoko<lb/>wp&#x0142;yn&#x0105;&#x0142;em, rachuj&#x0105; w prostéj linji 157 mil je-<lb/>ograficznych. Te &#x0142;oskoty nie przenosi&#x0142;y si&#x0119; za-<lb/>pewne powietrzem i musia&#x0142;y mie&#x0107; g&#x0142;&#x0119;bok&#x0105; pod-<lb/>ziemn&#x0105; przyezyn&#x0119;. Ich dzielno&#x015B;&#x0107; na pobrze&#x017C;ach<lb/>Antylskiego morza, bliskich niespokojnego wul-<lb/>kanu, nie by&#x0142;a prawie wi&#x0119;ksz&#x0105;, ni&#x017C; wewn&#x0105;trz<lb/>kraju.</p>
                <lb/>
                <p>Bez celu by&#x0142;oby liczb&#x0119; przyk&#x0142;adów powi&#x0119;ksza&#x0107;,<lb/>o jednym wszak&#x017C;e jeszcze wspomnié&#x0107; wypada, bo<lb/>pami&#x0119;tném jest w dziejach Europy, znajome trz&#x0119;-<lb/>sienie ziemi w Lisbonie; równocze&#x015B;nie dnia 1<lb/>Listopada 1755 r. nietylko jeziora Szwajcarskie,<lb/>morze przy brzegach Szwecji, gwa&#x0142;townie by&#x0142;y<lb/>miotane, ale i wschodnie Antylle, przy Marty-<lb/>nice, Antigoa i Barbados, gdzie si&#x0119; morze perjo-<lb/>dycznie nigdy nad 28 cali nie wzdyma, rapto-<lb/>wnie 20 stóp wzros&#x0142;o. Wszystkie te fenomena<lb/>
                    <pb n="156" facs="#f0013" /> dowodz&#x0105;, &#x017C;e podziemne si&#x0142;y, okazuj&#x0105; si&#x0119; w trz&#x0119;-<lb/>sieniach ziemi, albo dynamicznie nat&#x0119;&#x017C;aj&#x0105;c i<lb/>wzruszaj&#x0105;c, albo w wulkanach chemicznie wy-<lb/>rzuty przetwarzaj&#x0105;c. Dowodz&#x0105; daléj, &#x017C;e te si-<lb/>&#x0142;y, nie p&#x0142;ytko pod cienk&#x0105; ziemi skorup&#x0105;, lecz<lb/>w g&#x0142;&#x0119;biach naszego planety, przez rozpadliny i<lb/>niewype&#x0142;nione &#x017C;y&#x0142;y na najodlegléjsze punkta je-<lb/>dnoeze&#x015B;nie dzia&#x0142;aj&#x0105;.</p>
                <lb/>
                <p>
                    <hi rendition="#c">(<hi rendition="#i">Doko&#x0144;czenie nast&#x0105;pi.</hi>)</hi>
                </p>
            </div>
            <lb/>
            <milestone unit="section" rendition="#hr"/>
            <lb/>
            <pb n="255" facs="#f0014" />
            <div n="1">
                <head>
                    <hi rendition="#i">O budowie i sposobie &#x1E0D;zia&#x0142;ania Wulkanów<lb/>w róz&#x0313;nych cz&#x0119;&#x015B;ciach ziemi.</hi>
                    <lb/>przez <hi rendition="#k">alexandra humboldt.</hi>
                </head>
                <lb/>
                <p>
                    <hi rendition="#c">(z dzie&#x0142;a Ansichten der Natur.)</hi>
                </p>
                <lb/>
                <p>
                    <hi rendition="#c">(<hi rendition="#i">Doko&#x0144;czenie.</hi>)</hi>
                </p>
                <lb/>
                <p>Im rozmaitsza jest budowa wulkanów, to jest<lb/>wzniesienia otaczaj&#x0105;cego kana&#x0142;, którém stopnio-<lb/>ne materje z wn&#x0119;trza na powierzchni&#x0119; ziemi wy-<lb/>dobywaj&#x0105; si&#x0119;, tém interessowniéjszém b&#x0119;dzie<lb/>wybadanie téj budowy dok&#x0142;adnemi pomiarami.<lb/>Takowemi poszukiwaniami zajmowa&#x0142;em si&#x0119; szcze-<lb/>gólniéj w innéj cz&#x0119;&#x015B;ci &#x015B;wiata. Co do ich wa-<lb/>&#x017C;no&#x015B;ci t&#x0119; dodam uwag&#x0119;, &#x017C;e szczyt wulkanów<lb/>w ró&#x017C;nych punktach ró&#x017C;n&#x0105; ma wysoko&#x015B;&#x0107;. Filo-<lb/>zoficzne poj&#x0119;cie natury usi&#x0142;uje zmienne wyda-<lb/>rzenia terazniéjszo&#x015B;ci z przesz&#x0142;o&#x015B;ci&#x0105; po&#x0142;&#x0105;czy&#x0107;.<lb/>Aby wykry&#x0107; perjodyczne wracanie lub ogólne<lb/>prawa przemiennych dzia&#x0142;a&#x0144; natury, potrzeba<lb/>mie&#x0107; dane pewne i niewzruszone fakta, zbiera-<lb/>ne w wiadomych czasach, aby do liczbowych<lb/>porówna&#x0144; by&#x0142;y przydatne. Gdyby&#x015B;my tylko zna-<lb/>li od tysi&#x0105;ca do tysi&#x0105;ca lat, &#x015B;redni&#x0105; temperatu-<lb/>r&#x0119; atmosfery, jako i ziemi w rozmaitych szeroko-<lb/>&#x015B;ciach, wiadomyby natenczas by&#x0142; stosunck wzma-<lb/>gaj&#x0105;cego si&#x0119; lub ubywaj&#x0105;cego ciep&#x0142;a klimatów<lb/>i zmiany w wysoko&#x015B;ciach kolumny atmosferycz-<lb/>néj. Takowe&#x017C; porównania wypad&#x0142;oby mie&#x0107;, aby<lb/>
                    <pb n="256" facs="#f0015" /> pozna&#x0107; nachylenie i zboczenie ig&#x0142;y magnesowéj,<lb/>tudzie&#x017C; dzielno&#x015B;&#x0107; si&#x0142; magnetyczno-elektrycznych;<lb/>nad czém z grona téj&#x017C;e akademji dwaj wybor-<lb/>ni fizycy Seebek i Erman tyle &#x015B;wiat&#x0142;a rozpostar-<lb/>li. Je&#x015B;li chwalebném zatrudnieniem jest uczo-<lb/>nych towarzystw, zmiany ciep&#x0142;a ziemskiégo, ci&#x0119;-<lb/>&#x017C;enia powietrza, kierunku i nat&#x0119;&#x017C;enia ig&#x0142;y ma-<lb/>gnesowéj, nieustannie dostrzega&#x0107;, to przeciwnie<lb/>powinno&#x015B;ci&#x0105; jest podró&#x017C;uj&#x0105;cego Geognosty, kiedy<lb/>wymierza nierówno&#x015B;&#x0107;i ziemi, szczególnie zwróci&#x0107;<lb/>uwag&#x0119; na zmienn&#x0105; wysoko&#x015B;&#x0107; wulkanów. Com<lb/>kiedy&#x015B; na mexyka&#x0144;skich górach Toluca, Nauh-<lb/>campatepetl i Xorullo, w Andach, za&#x015B; Quitu na Pi-<lb/>chincha do&#x015B;wiadcza&#x0142;, mia&#x0142;em sposobno&#x015B;&#x0107; powró-<lb/>ciwszy do Europy w ró&#x017C;nych czasach na Wezu-<lb/>wjuszu powtórzy&#x0107;. Saussure mierzy&#x0142; t&#x0119; gór&#x0119; w<lb/>r. 1773, gdy obadwa brzegi krateru pó&#x0142;nocno-<lb/>zachodni i po&#x0142;udniowo-wschodni równemi by&#x0107;<lb/>si&#x0119; zdawa&#x0142;y. Wysoko&#x015B;&#x0107; ich oznaczy&#x0142; 609 s&#x0105;-<lb/>&#x017C;ni nad poziom morza. Erupcja w r. 1794<lb/>roztrzaska&#x0142;a po&#x0142;udniow&#x0105; stron&#x0119;; z t&#x0105;d powsta-<lb/>&#x0142;a nierówno&#x015B;&#x0107; któr&#x0105; i ma&#x0142;o wprawne oko z<lb/>znacznéj odleg&#x0142;o&#x015B;ci poznaje. W r. 1805 Pan<lb/>Buch, Gay-Lussac i ja mierzyli&#x015B;my trzy razy<lb/>Wezuwjusz: pó&#x0142;nocna kraw&#x0119;d&#x017A; <hi rendition="#i">La rocca del Palo</hi>
                    <lb/>naprzeciw Sommy zgadza&#x0142;a si&#x0119; z podan&#x0105; wy-<lb/>soko&#x015B;ci&#x0105; przez Saussura; po&#x0142;udniowa za&#x015B; o 75<lb/>s&#x0105;&#x017C;ni by&#x0142;a ni&#x017C;sz&#x0105; jak w roku 1773. Z ca&#x0142;éj<lb/>wysoko&#x015B;ci wulkanu ku <hi rendition="#i">Torre del Greco</hi> (stro-<lb/>nie gdzie ognie przed 30 laty szczególniéj dzia-<lb/>
                    <pb n="257" facs="#f0016" /> &#x0142;a&#x0142;y) &#x215B; uby&#x0142;a. Jego ostrokr&#x0105;g popio&#x0142;owy ma si&#x0119;<lb/>do ca&#x0142;éj wysoko&#x015B;ci góry, jak 1 do 3&#x2014; Pichinchy<lb/>jak 1 do 10&#x2014; Piku na Teneryffie jak 1 do 22.<lb/>Wezuwjusz ma zatém stosunkowo najwy&#x017C;szy o-<lb/>strokr&#x0105;g popio&#x0142;owy, dla tego ognie i lawy naj-<lb/>cz&#x0119;&#x015B;ciéj buchaj&#x0105; wierzcho&#x0142;kiem dla nisko&#x015B;ci wul-<lb/>kanu. Przed kilk&#x0105; miesi&#x0105;cami poszcz&#x0119;&#x015B;ci&#x0142;o mi<lb/>si&#x0119; nietylko moje pierwsze wymiary barometry-<lb/>czne powtórzy&#x0107;, lecz trzy razy wst&#x0105;piwszy na<lb/>t&#x0119; gór&#x0119;, zupe&#x0142;nie oznaczy&#x0107; wszystkie kraw&#x0119;dzie<lb/>krateru. Ta praca zas&#x0142;uguje na niejaki wzgl&#x0105;d,<lb/>bo mie&#x015B;ci w sobie pasmo wielkich erupcji od<lb/>r. 1804 do 1822 i mo&#x017C;e jest jedynym porównaw-<lb/>czym wymiarem wszystkich nierówno&#x015B;ci wiado-<lb/>mych o jakim wulkanie. Dowodzi daléj, &#x017C;e<lb/>kraw&#x0119;dzie kraterów, nie tylko tam, gdzie je wi-<lb/>docznie trachyt formuje, jak w Piku na Tene-<lb/>ryffie i we wszystkich wulkanach &#x0142;a&#x0144;cucha An-<lb/>dów, lecz wsz&#x0119;dzie stalszym prawom podlega-<lb/>j&#x0105;, a ni&#x017C;eli z dorywczych spostrze&#x017C;e&#x0144; rozumiano.<lb/>Pod&#x0142;ug ostatnich moich pomiarów kraw&#x0119;d&#x017A; pó&#x0142;-<lb/>nocno zachodnia Wezuwjusza, od Saussura, a za-<lb/>tém 49 lat, mo&#x017C;e si&#x0119; nie zmieni&#x0142;a: po&#x0142;udniowo<lb/>wschodnia za&#x015B; ku Bosche tre Case zosta&#x0142;a w r.<lb/>1794 o 400 stóp zni&#x017C;on&#x0105;, a teraz jéj zaledwie<lb/>10 s&#x0105;&#x017C;ni uby&#x0142;o.</p>
                <lb/>
                <p>Perjodyczne pisma donosz&#x0105;c o wielkich<lb/>wybuchach, tak cz&#x0119;sto zupe&#x0142;nie zmienion&#x0105; po-<lb/>sta&#x0107; Wezuwjusza og&#x0142;aszaj&#x0105;: je&#x015B;li to twierdzenie<lb/>
                    <pb n="258" facs="#f0017" /> malarskie widoki w Neapolu sporz&#x0105;dzane zda-<lb/>j&#x0105; si&#x0119; sprawdza&#x0107;, tedy przyczyna b&#x0142;&#x0119;du na tym<lb/>polega, &#x017C;e zarysy kraw&#x0119;dzi krateru, brane s&#x0105;<lb/>za zarysy wybuchaj&#x0105;cego ostrokr&#x0119;gu, który si&#x0119;<lb/>przypadkowo w &#x015B;rodku krateru z dna przez pa-<lb/>ry podnosi. Takowy wyziewaj&#x0105;cy ostrokr&#x0105;g z<lb/>lekko nawalonych rapilli i zuzlów pokazywa&#x0142;<lb/>si&#x0119; stopniowo wy&#x017C;szy, nad po&#x0142;udniowo-wscho-<lb/>dni&#x0105; kraw&#x0119;dzi&#x0105; krateru, zwan&#x0105; la Rocca del<lb/>Palo. Ten interessowny ostrokr&#x0105;g, który u-<lb/>wa&#x017C;a&#x0107; nawykni&#x0119;to w Neapolu za w&#x0142;a&#x015B;ciwy wierz-<lb/>cho&#x0142;ek, zapad&#x0142; si&#x0119; podczas ostatniego wybuchu,<lb/>w nocy z d. 22 Pa&#x017A;dziernika, z strasznym &#x0142;oskotem,<lb/>tak dalece, &#x017C;e dno krateru od r. 1811 przyst&#x0119;pne,<lb/>teraz 750 stóp g&#x0142;&#x0119;bszém jest od pó&#x0142;nocnéj, a 200<lb/>od po&#x0142;udniowéj kraw&#x0119;dzi wulkanu. Zmienny<lb/>kszta&#x0142;t i wzgl&#x0119;dem po&#x0142;o&#x017C;enia wyziewaj&#x0105;cego o-<lb/>strokr&#x0119;gu (którego otwór nie powinien by&#x0107;, jak<lb/>si&#x0119; cz&#x0119;sto dzieje, za jedno z kraterem wulka-<lb/>nu branym) nadaje Wezuwjuszowi w ró&#x017C;nych e-<lb/>pokach w&#x0142;a&#x015B;ciw&#x0105; fizognomj&#x0119;, tak &#x017C;e historjograf<lb/>onego&#x017C; móg&#x0142;by z zarysów wierzcho&#x0142;ka, maj&#x0105;c<lb/>wiadome, kiedy po&#x0142;udniowa lub pó&#x0142;nocna stro-<lb/>na wulkanu by&#x0142;a wy&#x017C;sz&#x0105;, z krajowidów Hacker-<lb/>ta w pa&#x0142;acu Portici b&#x0119;d&#x0105;cych zgadn&#x0105;&#x0107; rok, kie-<lb/>dy mistrz rzuca&#x0142; szkic&#x0119; do swojego obrazu. 
                        <note place="foot" n="(*)" xml:id="fn1-1" next="#fn1-2">Filip Hackert urodzony w Prenzlaw w Uckermark<lb/>r. 1737: jeden z najs&#x0142;awniéjszych malarzy krajowidów.<lb/>Bawi&#x0105;c d&#x0142;ugo na dworze Neapolita&#x0144;skim, mia&#x0142; sposobno&#x015B;&#x0107;</note>
                    
                </p>
                <lb/>
                <pb n="259" facs="#f0018" />
                <p>W dzie&#x0144; po zapadnieniu si&#x0119; 400 stóp wysokiego<lb/>zuzlowatego ostrokr&#x0119;gu, gdy ma&#x0142;e ale liczne stru-<lb/>mienie lawy sp&#x0142;yn&#x0119;&#x0142;y, pocz&#x0105;&#x0142; si&#x0119; w nocy z dnia<lb/>23 na 24 Pazdziernika wybuch popio&#x0142;ów i ra-<lb/>pilli, i trwa&#x0142; nieprzestannie 12 dni, najsilniéj<lb/>jednak&#x017C;e w cztérech pierwszych. W tym cza-<lb/>sie detonacje w wn&#x0119;trzu wulkanu tak by&#x0142;y mo-<lb/>cne, &#x017C;e samo dr&#x017C;enie powietrza (trz&#x0119;sienia zie-<lb/>mi &#x015B;ladu nawet nie by&#x0142;o) sufity pokojów w pa-<lb/>&#x0142;acu Portici rozsadzi&#x0142;o. W bliskich za&#x015B; wioskach<lb/>Resina, Torre del Greco, Torre del Anunziata i<lb/>Bosche tre Case zjawi&#x0142;o si&#x0119; osobliwsze zdarze-<lb/>nie: atmosfera tak dalece by&#x0142;a tam popio&#x0142;ami<lb/>nape&#x0142;nion&#x0105;, &#x017C;e si&#x0119; niebo w&#x015B;ród dnia przez kil-<lb/>ka godzin najg&#x0142;&#x0119;bszym kirem powlek&#x0142;o, micsz-<lb/>ka&#x0144;cy z latarniami po ulicach chodzili, jak w<lb/>Quito przy cz&#x0119;stych wybuchach Pichinchy: ni-<lb/>gdy pomieszanie i pop&#x0142;och ogólni&#x0107;jszy ich nie<lb/>ogarn&#x0105;&#x0142;: potoków lawy obawiaj&#x0105; si&#x0119; mniéj, a-<lb/>ni&#x017C;eli wyrzutów popio&#x0142;ów; fenomen ten, w ta-<lb/>kiéj gwa&#x0142;towno&#x015B;ci tutaj nieznany, przywodz&#x0105;c<lb/>do pami&#x0119;ci cicmne powie&#x015B;ci jak zniszcza&#x0142;y Her-<lb/>culanum, Pompeja i Stabiac, okropnemi obra-<lb/>zami imaginacj&#x0119; mieszka&#x0144;ców przerazi&#x0142;.</p>
                <lb/>
                <p>Gor&#x0105;ce pary wodne podczas erupcji z krateru<lb/>wyst&#x0119;puj&#x0105;c, rozla&#x0142;y si&#x0119; w atmosferze, ozi&#x0119;bione,<lb/>
                    <note place="foot" n="(*)" xml:id="fn1-2" prev="#fn1-1">wykonania w tym czasie licznych widoków prawdziwie mi-<lb/>strzowskich Neapolu i Wezuwjusza, które równie dla sztu-<lb/>ki, jak dla nauk &#x015B;cis&#x0142;ych s&#x0105; wa&#x017C;nemi.</note>
                    <lb/>
                    <pb n="260" facs="#f0019" /> potworzy&#x0142;y grube ob&#x0142;oki na oko&#x0142;o 9,000 stóp<lb/>wysokiego s&#x0142;upa popio&#x0142;ów i ogniów. To szybkie<lb/>zg&#x0119;szczenie pary czyli przej&#x015B;cie z stanu gazu<lb/>do wodnego, tudzie&#x017C; tworzenie si&#x0119; ob&#x0142;oków,<lb/>jak Gay-Lussac dowiód&#x0142;, powi&#x0119;kszy&#x0142;o nat&#x0119;&#x017C;enie<lb/>elektryczne. Pioruny wij&#x0105;c si&#x0119; wypada&#x0142;y z s&#x0142;u-<lb/>pa popio&#x0142;ów we wszystkie kierunki; i wyra&#x017C;nie<lb/>odró&#x017C;niano tocz&#x0105;cy si&#x0119; gr&#x017C;mot w ob&#x0142;okach od<lb/>wewn&#x0119;trznych &#x0142;omotów w wulkanie. Przy &#x017C;a-<lb/>dnym innym wybuchu zmiana dzia&#x0142;a&#x0144; si&#x0142; elek-<lb/>trycznych nie by&#x0142;a bardziéj uderzaj&#x0105;c&#x0105;.</p>
                <lb/>
                <p>Z rana dnia 26 Pa&#x017A;dziernika rozesz&#x0142;a si&#x0119; szcze-<lb/>gólniéjsza pog&#x0142;oska, &#x017C;e z krateru potok wrz&#x0105;céj<lb/>wody spada, zwalaj&#x0105;c przytém ostrokr&#x0119;g popio-<lb/>&#x0142;owy. Monticelli gorliwy i uczony dostrzegacz<lb/>tego wulkanu, postrzeg&#x0142; w krótce, &#x017C;e optyczne<lb/>z&#x0142;udzenie tak b&#x0142;&#x0119;dn&#x0105; powie&#x015B;&#x0107; rozpostar&#x0142;o. Mnie-<lb/>many strumie&#x0144; by&#x0142; wielkiém mnóstwem suchego<lb/>popio&#x0142;u, który si&#x0119; wysun&#x0105;&#x0142; z szczeliny w naj-<lb/>wy&#x017C;széj kraw&#x0119;dzi krateru. Po suszy nisz-<lb/>cz&#x0105;céj pola a przodkuj&#x0105;céj wybuchom wul-<lb/>kanu, w ko&#x0144;cu dopiero opisane gr&#x017C;moty wul-<lb/>kaniczne sprowadzi&#x0142;y ulewne d&#x0142;ugo trwaj&#x0105;ce<lb/>deszcze. Takie zjawisko zwiastuje pod wszel-<lb/>kiemi strefami koniec wybuchów. Gdy w tedy<lb/>zwyczajnie ostrokr&#x0105;g popio&#x0142;owy os&#x0142;oniony jest<lb/>ob&#x0142;okami i w jego blisko&#x015B;ci ulewy s&#x0105; najgwa&#x0142;to-<lb/>wniéjsze, mo&#x017C;na widzié&#x0107; strumienic szlamu ze<lb/>wszystkich stron spadaj&#x0105;ce. Przestraszony rol-<lb/>nik rozumie, &#x017C;e te wody z wn&#x0119;trza wulkanu<lb/>
                    <pb n="261" facs="#f0020" /> przez krater wylewaj&#x0105; si&#x0119;; zwiedziony geognost&#x0105;<lb/>mniema morskie wody poznawa&#x0107; lub b&#x0142;otniste u-<lb/>twory wulkanu, tak zwane <hi rendition="#i">Eruptions boueuses,</hi> czy-<lb/>li terminem dawnych systematyków francuzkich<lb/>produkta ognisto-wodnéj likwefakcji. Je&#x015B;li szczy-<lb/>ty wulkanów (jak to jest po najwi&#x0119;kszéj cz&#x0119;&#x015B;ci<lb/>w &#x0142;a&#x0144;cuchu Andów) nad granice &#x015B;niegów wysta-<lb/>j&#x0105;, lub nawet do podwójnéj wysoko&#x015B;ci Etny do-<lb/>chodz&#x0105;, dopiero opisane ulewy staj&#x0105; si&#x0119; przy<lb/>topnieniu &#x015B;niegów nader cz&#x0119;stemi i pustosz&#x0105;cemi.<lb/>Do wybuchu wulkanu przy&#x0142;&#x0105;czaj&#x0105; si&#x0119; dzia&#x0142;ania<lb/>meteorologiczne, które od wysoko&#x015B;ci góry, prze-<lb/>strzeni o&#x015B;nié&#x017C;onego wierzcho&#x0142;ka i rozgrzania<lb/>&#x015B;cian ostrokr&#x0119;gu popio&#x0142;owego zawis&#x0142;y; te wy-<lb/>mienione przyczyny nie mog&#x0105; by&#x0107; brane za w&#x0142;a-<lb/>sno&#x015B;ci wulkanów. W obszernych jaskiniach w<lb/>cz&#x0119;&#x015B;ci na bokach w cz&#x0119;&#x015B;ci u stóp wulkanu po-<lb/>wstaj&#x0105; podziemne jeziora, &#x0142;&#x0105;cz&#x0105;ce si&#x0119; z liczne-<lb/>mi strugami góry. Gdy wstrz&#x0105;&#x015B;nienia poprze-<lb/>dzaj&#x0105;ce wszelkie wybuchy ogniowe na &#x0142;a&#x0144;cuchu<lb/>Andów, wzrusz&#x0105; silnie ca&#x0142;&#x0105; mass&#x0119; wulkanu, na-<lb/>tenczas otwieraj&#x0105; si&#x0119; podziemne sklepienia, z<lb/>których wypadaj&#x0105; zarazem woda, ryby i do tufu<lb/>podobne szlamy. Tu wychodzi na &#x015B;wiat ten in-<lb/>teressowny Sum Cyklopów (Pimelodes Cyclo-<lb/>pum), u góralów <hi rendition="#i">Quito Prenadilla</hi> nazwany: t&#x0119;<lb/>ryb&#x0119; w krótce po powrocie zwi&#x0119;&#x017A;le opisa&#x0142;em. <note place="foot" n="(*)">Obszerniéjsza wiadomo&#x015B;&#x0107; o téj osobliwszéj rybie znaj-<lb/>duje si&#x0119; w Zoologji Jarockiego T IV. k. 82.</note>
                    <lb/>
                    <pb n="262" facs="#f0021" /> Gdy si&#x0119; zapad&#x0142; w nocy z dnia 19 na 20 Czerw-<lb/>ca r. 1698, szczyt 18,000 stóp wysokiéj góry<lb/>Carguairazo na pó&#x0142;noc Chimborazo le&#x017C;&#x0105;céj, o-<lb/>kry&#x0142;y si&#x0119; pola okoliczne szlamem i rybami.<lb/>Podobnie&#x017C; 7 lat przedtem, zgni&#x0142;&#x0105; gor&#x0105;czk&#x0119; w<lb/>mie&#x015B;cie Ibar takowym rybnym wyrzutom wul-<lb/>kanu Imbaburu przypisowano.</p>
                <lb/>
                <p>Wspominam te data aby rzuci&#x0107; nieco &#x015B;wiat&#x0142;a<lb/>nad ró&#x017A;nic&#x0105; wyrzutów suchych popio&#x0142;ów a szla-<lb/>mowatych wyp&#x0142;ywów tuffów i trassów, w któ-<lb/>re si&#x0119; mieszaj&#x0105; drzewo, w&#x0119;giel i muszle. Nad mia-<lb/>r&#x0119; przesadza&#x0142;y pisma perjodyczne ilo&#x015B;&#x0107; popio&#x0142;ów<lb/>w najnowszym czasie z Wezuwjusza wyd&#x0119;t&#x0105;, jak<lb/>to zwyk&#x0142;y czyni&#x0107; o wszystkiém cokolwiek ma sty-<lb/>czno&#x015B;&#x0107; z wulkanami lub innym przera&#x017C;aj&#x0105;cym wi-<lb/>dokiem natury; dwaj nawet Neapolita&#x0144;scy Chemicy<lb/>Vicenzo Peppe i Giuseppe di Nobili, og&#x0142;osili, po-<lb/>mimo zaprzeczania Monticellego i Covellego,<lb/>&#x017C;e te popio&#x0142;y z&#x0142;oto i srebro maj&#x0105; w swoim sk&#x0142;a-<lb/>dzie. Grubo&#x015B;&#x0107; warstwy spad&#x0142;ych popio&#x0142;ów po-<lb/>mieszanych z rapili w 12 dniach ku Bosche tre<lb/>Case na pochy&#x0142;o&#x015B;ciach ostrokr&#x0119;gu, dochodzi&#x0142;a po-<lb/>d&#x0142;ug moich wymiarów tylko do trzech stóp, na<lb/>równinie najwi&#x0119;céj 15-18. calów. Takowe wy-<lb/>miary powinny by&#x0107; na takich miéjscach wyko-<lb/>nane, w którychby popio&#x0142;y równie jak &#x015B;nieg lub<lb/>piaski nie by&#x0142;y zwiane, lub wodami nagroma-<lb/>dzone. Min&#x0119;&#x0142;y czasy w których sposobem sta-<lb/>ro&#x017C;ytnych, w wulkanicznych zjawiskach cudo-<lb/>wno&#x015B;ci szukano, w których Ktezjasz popio&#x0142;om<lb/>
                    <pb n="263" facs="#f0022" /> Etny do pó&#x0142;wyspu Jndyjskiego dolatywa&#x0107; kaza&#x0142;.<lb/>Cz&#x0119;&#x015B;&#x0107; &#x017C;y&#x0142; Mexyka&#x0144;skich srebro i z&#x0142;oto-rodnych,<lb/>znajduje si&#x0119; w prawdzie w trachytowym porfi-<lb/>rze: lecz popio&#x0142;y Wezuwjusza przezemnie przy-<lb/>wiezione, które wyborny Chemik P. Henryk Ro-<lb/>se na moj&#x0105; pro&#x017A;b&#x0119; analizowa&#x0142;, nie okaza&#x0142;y ani<lb/>&#x015B;ladu z&#x0142;ota lub srebra.</p>
                <lb/>
                <p>Jak odmiennemi s&#x0105; moje rezultaty, a odpo-<lb/>wiadaj&#x0105; &#x015B;cisléjszém spostrze&#x017C;eniom Monticel-<lb/>lego, od rozg&#x0142;oszonych w ostatnich miesi&#x0105;cach;<lb/>pozostan&#x0105; wszak&#x017C;e wyrzuty popio&#x0142;ów od 24-28<lb/>Pa&#x017A;dziernika najwa&#x017C;niéjszym fenomenem, o ja-<lb/>kim pewniéjsz&#x0105; wiadomo&#x015B;&#x0107; mamy od &#x015B;mierci Pli-<lb/>njusza starszego. Ilo&#x015B;&#x0107; teraz spad&#x0142;ych popio&#x0142;ów<lb/>by&#x0142;a mo&#x017C;e trzy razy wi&#x0119;ksz&#x0105; od wszystkich, od<lb/>czasu gdy te zjawiska uwa&#x017C;niéj dostrzegano.<lb/>Warstwa 15 lub 18 calowa, na pierwszy rzut oka<lb/>pokazuje si&#x0119; nic nie znacz&#x0105;c&#x0105; w porównaniu mass<lb/>które Pompej&#x0119; zasypa&#x0142;y, nie uwa&#x017C;aj&#x0105;c na ulewy<lb/>i powodzie, które mog&#x0142;y te massy od wieków<lb/>nagromadzi&#x0107;: i nie wznawiaj&#x0105;c &#x017C;ywego sporu, któ-<lb/>ry nader zaci&#x0119;cie, a zarazem jednostronnie wgl&#x0119;-<lb/>dem zniszczenia miast Kampa&#x0144;skich prowadzono,<lb/>nadmieniam jedynie, &#x017C;e wybuchy wulkanu w od-<lb/>dalonych od siebie epokach, co do dzielno&#x015B;ci nie<lb/>mog&#x0105; by&#x0107; z sob&#x0105; porównane. Wszelkie wnioski na<lb/>podobie&#x0144;stwie wsparte s&#x0105; niedostateczne, je&#x017C;eli<lb/>si&#x0119; nie gruntuj&#x0105; na <choice><sic>stosunkn</sic><corr type="editorial">stosunku</corr></choice> ilo&#x015B;ci lawy i po-<lb/>pio&#x0142;ów, wysoko&#x015B;ci s&#x0142;upa dymu, lub na sile detona-<lb/>cyjnéj.</p>
                <lb/>
                <pb n="264" facs="#f0023" />
                <p>Z opisu jeograficznego Strabona i zdania Wi-<lb/>truwjusza nad pocz&#x0105;tkiem wulkanicznym pume-<lb/>xu, okazuje si&#x0119; &#x017C;e do roku &#x015B;mierci Wespazjana,<lb/>czyli do wybuchu, który Pompej&#x0119; pokry&#x0142;,<lb/>Wezuwjusz bardziéj do wypalonego wulkanu a-<lb/>ni&#x017C;eli do solfatary by&#x0142; podobny.</p>
                <lb/>
                <p>Po d&#x0142;ugim spoczynku podziemne si&#x0142;y nagle<lb/>sobie nowe drogi utorowa&#x0142;y, pok&#x0142;ady pierwo-<lb/>rodnego kamienia i trachytu na nowo prze&#x0142;a-<lb/>muj&#x0105;c; wtenczas musia&#x0142;y takie skutki nast&#x0105;pi&#x0107;,<lb/>które z pó&#x017A;niéjszemi w &#x017C;adne porównanie i&#x015B;&#x0107;<lb/>nie mog&#x0105;. Znajomy iest list Plinjusza m&#x0142;odsze-<lb/>go, donosz&#x0105;cy Tacytowi o &#x015B;mierci stryja; zk&#x0105;d<lb/>jasno: &#x017C;e ponowienie wybuchów, niech mi wol-<lb/>no powiedzie&#x0107;, ocknienie spi&#x0105;cego wulkanu, roz-<lb/>pocz&#x0119;&#x0142;o si&#x0119; wyrzutami popio&#x0142;ów. To&#x017C; samo u-<lb/>wa&#x017C;ano w Xorullo w Wrze&#x015B;niu r. 1759, gdy ów<lb/>nowy wulkan warstwy syenitu i trachytu prze-<lb/>&#x0142;amuj&#x0105;c, wyniós&#x0142; si&#x0119; raptownie z p&#x0142;aszczyzny.<lb/>Rolnicy uchodzili z swych chat, bo je okry&#x0142;y<lb/>popio&#x0142;y, które zewsz&#x0105;d rozst&#x0105;piona ziemia wyd&#x0119;-<lb/>&#x0142;a. Przeciwnie, zwyczajne perjodyczne wybuchy<lb/>ko&#x0144;cz&#x0105; si&#x0119; deszczem popio&#x0142;u. Nadto jasno si&#x0119; Pli-<lb/>njusz m&#x0142;odszy wyra&#x017C;a w li&#x015B;cie, &#x017C;e jeszcze w po-<lb/>cz&#x0105;tku, gdy powodzie nie skutkowa&#x0142;y, suche po-<lb/>pio&#x0142;y z powietrza spad&#x0142;e, 4-5 stóp grubo&#x015B;ci do-<lb/>chodzi&#x0142;y:&#x00BB; Dziedziniec, opowiada, prowadz&#x0105;cy<lb/>do mieszkania w którém Plinjusz po po&#x0142;udniu spo-<lb/>czywa&#x0142;, tak popio&#x0142;ami i pumexem by&#x0142; nape&#x0142;-<lb/>niony, &#x017C;e gdyby spi&#x0105;cy d&#x0142;u&#x017C;éj by&#x0142; si&#x0119; oci&#x0105;ga&#x0142;, wyj-<lb/>
                    <pb n="265" facs="#f0024" /> &#x015B;cie znalaz&#x0142;by zawarte.&#x00AB; W zamkni&#x0119;téj prze-<lb/>strzeni podwórza nie mog&#x0142;y wiatry nagromadzi&#x0107;<lb/>popio&#x0142;ów.</p>
                <lb/>
                <p>Powa&#x017C;y&#x0142;em si&#x0119; moje porównawcze uwagi o<lb/>wulkanach przerwa&#x0107; pojedynczemi nad Wezu-<lb/>wjuszem spostrze&#x017C;eniami, cz&#x0119;&#x015B;ci&#x0105; dla wielkiego<lb/>interessu, który ostatni wybuch wzbudzi&#x0142;, cz&#x0119;-<lb/>&#x015B;ci&#x0105; &#x017C;e ka&#x017C;dy znaczniéjszy deszcz popio&#x0142;ów klas-<lb/>syczn&#x0105; ziemi&#x0119; Pompei i Herculanum przypomina.</p>
                <lb/>
                <p>Dot&#x0105;d uwa&#x017C;ali&#x015B;my kszta&#x0142;t i skutki takich wul-<lb/>kanów, których kratery w nieustanném po&#x0142;&#x0105;cze-<lb/>niu z wn&#x0119;trzem ziemi zostaj&#x0105;. Ich wierzcho&#x0142;-<lb/>ki wzniesione, tworz&#x0105; trachyty i lawy licznemi<lb/>&#x017C;y&#x0142;ami poprzedzielane. Jednostajno&#x015B;&#x0107; tych skut-<lb/>ków bardzo z&#x0142;o&#x017C;onéj struktury dowodzi. Wul-<lb/>kany maj&#x0105;, &#x017C;e tak powiem, bardziéj indywi-<lb/>dualny charakter, który d&#x0142;ugo równym sobie<lb/>pozostaje: i tak blisko siebie po&#x0142;o&#x017C;one, wydaj&#x0105; po<lb/>cz&#x0119;&#x015B;ci zupe&#x0142;nie ró&#x017C;ne twory, jakoto feldspatowe<lb/>lub leucytowe lawy, albo obsidjany z pume-<lb/>xem, lub bazalty z peridotem (oliwin).</p>
                <lb/>
                <p>Góry te nale&#x017C;&#x0105; do nowszych zjawisk na ziemi,<lb/>i prawie zawsze warstwowe ska&#x0142;y prze&#x0142;amuj&#x0105;; ich<lb/>wybuchy z strumieniami lawy, powsta&#x0142;y po utwo-<lb/>rzeniu tera&#x017A;niéjszych dolin. &#x017B;ycie wulkanów<lb/>zawis&#x0142;o, je&#x015B;li si&#x0119; wolno wyrazi&#x0107; obrazowo, od<lb/>sposobu i czasu trwania ich zwi&#x0105;zku z wn&#x0119;trzem<lb/>ziemi. Przez wieki cz&#x0119;sto odpoczywaj&#x0105;; zapalaj&#x0105; si&#x0119;<lb/>raptownie, i w ko&#x0144;cu zostaj&#x0105; solfatar&#x0105;, par&#x0105; wo-<lb/>
                    <pb n="266" facs="#f0025" /> dn&#x0105;, gazami lub kwasami dymi&#x0105;c&#x0105;. Niekiedy<lb/>staj&#x0105; si&#x0119; jak Pik na Teneryffie takow&#x0105; wyrobni&#x0105;<lb/>odradzaj&#x0105;céj si&#x0119; siarki (Solfatare), a z boków<lb/>ich jeszcze p&#x0142;yn&#x0105; liczne strumienie lawy, z<lb/>t&#x0105; ró&#x017C;nic&#x0105;, &#x017C;e ni&#x017C;éj bazaltowe, powy&#x017C;éj gdzie<lb/>ci&#x015B;nienie jest zmniéjszone, obsidjanowe z pu-<lb/>mexem <note place="foot" n="(*)">Leopold Buch o Piku na Teneryffie w opisie fizycz-<lb/>nym wysp Kanaryjskich str: 213.</note>.</p>
                <lb/>
                <p>Niezawis&#x0142;y od wulkanów z trwa&#x0142;ym kraterem,<lb/>jest jeszcze inny rodzaj ognistych zjawisk rza-<lb/>dziéj przytrafiaj&#x0105;cych si&#x0119;, lecz szczególniéj dla u-<lb/>miej&#x0119;tno&#x015B;ci geognostycznych wa&#x017C;nych, bo przypo-<lb/>minaj&#x0105; najdawniéjsze rewolucje ziemi naszéj-<lb/>Góry trachytowe otwieraj&#x0105; si&#x0119; nagl&#x0119;, wydaj&#x0105; la-<lb/>wy i popio&#x0142;y i zamykaj&#x0105; si&#x0119; na powrót: mo&#x017C;e<lb/>na zawsze tak okaza&#x0142;a si&#x0119; ogromna Antisana<lb/>w pasmie Andów i Epomeus na wyspie Ischia<lb/>(w r. 1302). Niekiedy buchnie p&#x0142;omieniem p&#x0142;asz-<lb/>czyzna, a lawy j&#x0105; oblej&#x0105;; cz&#x0119;ste tego przyk&#x0142;ady<lb/>widzimy na wysoko nad morze wzniesionéj ró-<lb/>wninie Quito, w Islandji zdala od Hekli, lub<lb/>w Eubei na Lewantskich p&#x0142;aszczyznach. Tego<lb/>rodzaju po&#x0142;&#x0105;czenie z wn&#x0119;trzem kuli ziemskiéj,<lb/>nie iest tedy trwa&#x0142;ém. Dzia&#x0142;ania ustaj&#x0105;, gdy si&#x0119;<lb/>zamyka szczelina lub kana&#x0142; po&#x0142;&#x0105;czaj&#x0105;cy; wszy-<lb/>stko zdaje si&#x0119; dowodzi&#x0107;, i&#x017C; podobnym&#x017C;e sposo-<lb/>bem utworzonemi by&#x0142;y &#x017C;y&#x0142;y bazaltu i trachy-<lb/>tu, przerzynaj&#x0105;ce w ró&#x017C;nych cz&#x0119;&#x015B;ciach ziemi pra-<lb/>
                    <pb n="267" facs="#f0026" /> wie wszystkie formacje, jakote&#x017C; &#x017C;y&#x0142;y syenitu,<lb/>porfiru piroxenowego i migda&#x0142;owca (Mandelstein),<lb/>znajdowane tylko w najnowszych warstwach<lb/>ska&#x0142; przechodowych i najdawniéjszych warstwo-<lb/>wych. W m&#x0142;odym wieku naszego planety, wy-<lb/>doby&#x0142;y si&#x0119; z wn&#x0119;trza materje p&#x0142;ynne, przez ze-<lb/>wsz&#x0105;d rozp&#x0119;kni&#x0119;t&#x0105; skorup&#x0119; ziemsk&#x0105; i skrzep&#x0142;y<lb/>albo jako ziarnisty kamie&#x0144; wype&#x0142;niaj&#x0105;cy &#x017C;y&#x0142;y,<lb/>albo na inne ska&#x0142;y pok&#x0142;adaj&#x0105;c si&#x0119; w warstwach.<lb/>Swiadki te pierwiastkowego &#x015B;wiata dochowane<lb/>dotychczas w tak zwanych utworach wulkanicz-<lb/>nych, pokazuj&#x0105;, &#x017C;e te lawy nie p&#x0142;yn&#x0119;&#x0142;y wst&#x0119;go-<lb/>wato, jak lawy naszych odosobnionych wulka-<lb/>nów. Mi&#x0119;szaniny piroxenu, tytanjanu, &#x017C;elaza,<lb/>sklistego feldspatu i amfibolu mog&#x0142;y by&#x0107; w ró-<lb/>&#x017C;nych epokach jednakowemi, zbli&#x017C;one raz do ba-<lb/>zaltu, drugi raz do trachytu; przypuszczaj&#x0105; &#x017C;e pier-<lb/>wiastki chemiczne mog&#x0142;y si&#x0119; u&#x0142;o&#x017C;y&#x0107; w oznaczonych<lb/>stosunkach, jako formy krystaliczne (co nau-<lb/>czaj&#x0105; nowe a nader wa&#x017C;ne prace Pana E. Mitscher-<lb/>licha, który otrzyma&#x0142; sztuk&#x0105; w laboratorjum<lb/>chemiczném minera&#x0142;y wulkaniczne) statecznie<lb/>przecie&#x017C; poznajemy, &#x017C;e jednakowo z&#x0142;o&#x017C;one pier-<lb/>wiastki, wydosta&#x0142;y si&#x0119; nader rozmaitemi drogami<lb/>na powierzchni&#x0119; ziemi, to jest: albo zosta&#x0142;y<lb/>wzniesione; albo wysz&#x0142;y przez doczasowe szcze-<lb/>liny b&#x0119;d&#x0105;ce w warstwach ska&#x0142; w dawniéj u-<lb/>kwaszonéj iu&#x017C; skorupie ziemskiéj; lub wyla&#x0142;y<lb/>si&#x0119; jako strumienie lawy z ostrokr&#x0119;gowatych<lb/>gór z trwa&#x0142;ym kraterem. Pomi&#x0119;szanie tak ró-<lb/>
                    <pb n="268" facs="#f0027" /> &#x017C;norodnych zjawisk zwraca nazad geognozj&#x0119; wul-<lb/>kanów w niepewno&#x015B;&#x0107;, któr&#x0105; znaczna liczba poró-<lb/>wnawczych spostrze&#x017C;e&#x0144; zwolna zacz&#x0119;&#x0142;a wyja&#x015B;nia&#x0107;.</p>
                <lb/>
                <p>Cz&#x0119;sto zapytywano si&#x0119;, coby si&#x0119; w wulkanach<lb/>pali&#x0142;o? coby ciep&#x0142;o wznieca&#x0142;o, w którém si&#x0119;<lb/>ziemia i kruszce topi&#x0105; i &#x0142;&#x0105;cz&#x0105;? Nowsza chemja<lb/>odpowiada: &#x017C;e tam gorej&#x0105; same przez si&#x0119;<lb/>alkalja, ziemie i kruszce czyli pierwiastki tych<lb/>cia&#x0142;. Twarda, ju&#x017C; ukwaszona skorupa ziemi, prze-<lb/>dziela otaczaj&#x0105;ce kwasorodne powietrze od pal-<lb/>nych nieukwaszonych pierwiastków w wn&#x0119;trzu<lb/>naszego planety zostaj&#x0105;cych. Do&#x015B;wiadczenia w<lb/>kopalniach i jamach czynione dowodz&#x0105;: &#x017C;e pod<lb/>wszelkiemi strefami w niewielkiéj ju&#x017C; g&#x0142;&#x0119;boko&#x015B;ci<lb/>ciep&#x0142;o ziemi znàcznie przybiera, pocz&#x0105;wszy od<lb/>&#x015B;redniéj temperatury atmosfery miéjsca dane-<lb/>go. <note place="foot" n="(*)">Wypracowa&#x0142;em z P. Arrago o tém osobn&#x0105; rozpraw&#x0119;.</note> Tak wa&#x017C;na i prawie wsz&#x0119;dzie urzeczy-<lb/>wistniona prawda, stoi w zwi&#x0105;zku z skutkami<lb/>wulkanicznemi. Laplace nawet wyrachowa&#x0142; g&#x0142;&#x0119;-<lb/>boko&#x015B;&#x0107;, w któréj kul&#x0119; ziemsk&#x0105; mo&#x017C;na uwa&#x017C;a&#x0107;,<lb/>jako p&#x0142;ynn&#x0105; materj&#x0119;. Jakiekolwiek zarzuty,<lb/>bez ujmy sprawiedliwéj czci tak znakomitemu<lb/>imieniowi, uczyni&#x0107; mo&#x017C;na, co do liczbowéj pe-<lb/>wno&#x015B;ci tego rachunku, jest to wszak&#x017C;e prawdo-<lb/>podobie&#x0144;stwem, &#x017C;e wszelkie wulkaniczne skutki<lb/>powstaj&#x0105; z jednéj nader prostéj przyczyny, przez<lb/>ci&#x0105;g&#x0142;e lub przemijaj&#x0105;ce po&#x0142;&#x0105;czenie wn&#x0119;trza z<lb/>powierzchni&#x0105; naszego Planety. Elastyczne pary<lb/>
                    <pb n="269" facs="#f0028" /> wypieraj&#x0105; w gór&#x0119; ukwaszaj&#x0105;ce si&#x0119; pierwiastki<lb/>przez rozpadliny. Wulkany &#x017C;é tak powiem, s&#x0105;<lb/>to pojedyncze zród&#x0142;a: wytryskuj&#x0105;ce jednak&#x017C;e<lb/>p&#x0142;ynnemi mieszaninami alkaljów, ziemi, krusz-<lb/>ców; takowe strumienie lawy p&#x0142;yn&#x0105; jednostajnie<lb/>i spokojnie, gdy s&#x0105; podniesione i otwory do wy-<lb/>dobycia si&#x0119; znajduj&#x0105;. Podobnym&#x017C;e sposobem<lb/>wystawiali sobie staro&#x017C;ytni (pod&#x0142;ug rozmowy<lb/>Platona: Fedon) wszelkie ogniste strumienie,<lb/>jako wyp&#x0142;ywy Pyroflegetona.</p>
                <lb/>
                <p>Do tych my&#x015B;li niech mi wolno b&#x0119;dzie ieszcze<lb/>jedn&#x0105; zbyt mo&#x017C;e &#x015B;mia&#x0142;&#x0105; do&#x0142;&#x0105;czy&#x0107;. Jeden z<lb/>najdziwniéjszych fenomenów w skamienia&#x0142;o-<lb/>&#x015B;ciach objawiaj&#x0105;cy si&#x0119;, zawis&#x0142; mo&#x017C;e od wewn&#x0119;-<lb/>trznego ciep&#x0142;a ziemi, na co nas do&#x015B;wiadczenia<lb/>termometryczne i dostrze&#x017C;enia nad wulkanami<lb/>naprowadzaj&#x0105;. &#x2014; Zwierz&#x0119;ta bowiem podrówni-<lb/>kowe, drzewiaste paprocie, palmy i bambasy,<lb/>le&#x017C;&#x0105; schowane w zimnéj pó&#x0142;nocy. Podzia&#x0142; or-<lb/>ganicznych istot w pierwiastkowym &#x015B;wiecie znaj-<lb/>dujemy wsz&#x0119;dzie zupe&#x0142;nie ró&#x017C;ny od tera&#x017A;niéj-<lb/>szego, a z t&#x0105;d wynika i ró&#x017C;no&#x015B;&#x0107; klimatów. Aby<lb/>wyt&#x0142;umaczy&#x0107; tak wa&#x017C;ne zagadnienie, uciekali si&#x0119;<lb/>uczeni do rozlicznych hipotez: jedni przypiso-<lb/>wali przyczyn&#x0119; téj odmienno&#x015B;ci zbli&#x017C;eniu si&#x0119;<lb/>komety, inni zmienionemu nachyleniu eklipty-<lb/>ki lub nat&#x0119;&#x017C;onemu dzia&#x0142;aniu promieni s&#x0142;onecz-<lb/>nych. &#x017B;adna z nich ani astronoma, ani fizyka, ani<lb/>geognost&#x0119;, zarazem zaspokoi&#x0107; nie mog&#x0142;a. Ja z méj<lb/>strony zostawiam ch&#x0119;tnie niezmiennie, o&#x015B; ziemi<lb/>
                    <pb n="270" facs="#f0029" /> lub &#x015B;wiat&#x0142;o s&#x0142;o&#x0144;ca, z którego plam jeden ze s&#x0142;a-<lb/>wnych astronomów t&#x0142;umaczy&#x0142; pól urodzaj lub<lb/>nieurodzaj, i rozumiem, &#x017C;e ka&#x017C;dy planeta nieza-<lb/>wi&#x015B;le od s&#x0142;o&#x0144;ca na oko&#x0142;o którego si&#x0119; obraca i<lb/>swojego astronomicznego stanowiska, posiada<lb/>jeszcze liczne przyczyny ciep&#x0142;o wzniecaj&#x0105;ce, ja-<lb/>koto: ukwaszenie si&#x0119;, osady, i chemicznie zmie-<lb/>nione d&#x0105;&#x017C;enie czyli sposobno&#x015B;&#x0107; &#x0142;&#x0105;czenia si&#x0119; cia&#x0142;,<lb/>lub nat&#x0119;&#x017C;enie elektro-magnetyczne.</p>
                <lb/>
                <p>A gdzie si&#x0119; w pierwotnym &#x015B;wiecie rozchodzi-<lb/>&#x0142;o ciep&#x0142;o, wydobywaj&#x0105;ce si&#x0119; z g&#x0142;&#x0119;boko rozp&#x0119;-<lb/>kni&#x0119;téj skorupy ziemskiéj, tam udawa&#x0107; si&#x0119; mo-<lb/>g&#x0142;y mo&#x017C;e przez kilka wieków, palmy i drze-<lb/>wne paprocie, z wszystkiemi podrównikowemi<lb/>zwierz&#x0119;tami. Z widoku który niedawno og&#x0142;osi-<lb/>&#x0142;em w moim dziele pod tytu&#x0142;&#x0119;m: <hi rendition="#i">Próba geo-<lb/>gnostyczna o pok&#x0142;adach ska&#x0142;, w obydwóch pó&#x0142;-<lb/>kulach</hi>
                    <note place="foot" n="(*)">Essai géognostique sur le gisement des roches, dans les<lb/>deux hémispheres par Alex. de Humboldt. Seconde Edition<lb/>Paris 1826.</note>, by&#x0142;aby wn&#x0119;trzna temperatura naszéj<lb/>ziemi, t&#x0105;&#x017C; sam&#x0105; przyczyn&#x0105;, która teraz tak okro-<lb/>pne zniszczenia sprawia; by&#x0142;aby zdoln&#x0105; w nowo<lb/>ukwaszaj&#x0105;céj si&#x0119; skorupie ziemskiéj, poprzedzie-<lb/>lanéj g&#x0142;&#x0119;bokiemi rozpadlinami, wyda&#x0107; najbuj-<lb/>niéjsze ro&#x015B;linienie, pod wszelkiemi szeroko-<lb/>&#x015B;ciami.</p>
                <lb/>
                <p>Ktoby si&#x0119; sk&#x0142;ania&#x0142; przyjmowa&#x0107; i&#x017C; utwory go-<lb/>r&#x0105;céj strefy, jakoto d&#x0142;ugow&#x0142;ose s&#x0142;onie, teraz<lb/>
                    <pb n="271" facs="#f0030" /> lodami otoczone, pierwiastkowo w&#x0142;a&#x015B;ciwemi by-<lb/>&#x0142;y zimnéj pó&#x0142;nocy, i &#x017C;e do tego&#x017C; ogólniéjszego<lb/>typu nale&#x017C;&#x0105;ce kszta&#x0142;ty, jakoto lwy i tygrysy, ra-<lb/>zem w zupe&#x0142;nie przeciwnym klimacie &#x017A;y&#x0107; mo-<lb/>g&#x0142;y: wtedy takowego t&#x0142;umaczenia na ro&#x015B;linienie<lb/>rozpostrze&#x0107; niemo&#x017C;na. Z powodów w fizjolo-<lb/>gji ro&#x015B;lin rozwini&#x0119;tych, nie mog&#x0105; palmy, pizan-<lb/>gowe krzewy i drzewiaste Monocotyledony, zimna<lb/>pó&#x0142;nocy wytrzyma&#x0107;; w dotkni&#x0119;tym tutaj geogno-<lb/>styczném zagadnieniu zdaje si&#x0119; by&#x0107; trudn&#x0105; rzecz&#x0105;,<lb/>ro&#x015B;liny od zwierz&#x0105;t rozdzieli&#x0107;, jedno t&#x0142;umacze-<lb/>nie winno zarazem jedne i drugie obejmowa&#x0107;.</p>
                <lb/>
                <p>Zako&#x0144;czaj&#x0105;c t&#x0119; rozpraw&#x0119;, do datów, nazbiera-<lb/>nych w najrozmaitszych cz&#x0119;&#x015B;ciach &#x015B;wiata, do-<lb/>mniemania hypotetyczne przy&#x0142;&#x0105;czy&#x0142;em. Umiej&#x0119;-<lb/>tno&#x015B;&#x0107; filozoficzna natury, wznosi si&#x0119; nad po-<lb/>trzeby zwyczajnego opisu. Nie jest to nagroma-<lb/>dzenie niep&#x0142;odne pojedynczych spostrze&#x017C;e&#x0144;. &#x2014;<lb/>Czynnemu a o&#x017C;ywionemu umys&#x0142;owi ez&#x0142;owieka<lb/>niech b&#x0119;dzie czasem dozwolono, z tera&#x017A;niéjszo&#x015B;ci<lb/>w przesz&#x0142;e czasy si&#x0119; zapuszcza&#x0107;, przeczuwa&#x0107; to<lb/>co jeszcze jasno nie jest poznaném i radowa&#x0107;<lb/>si&#x0119; nad owymi staremi w rozlicznych kszta&#x0142;tach<lb/>powracaj&#x0105;cemi Mitami Geognozji.</p>
            </div>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>