<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="190" facs="#f0001" />
            <cb/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Ueber den Bau und die Wirkungsart der<lb/>Vulkane in den ver&#x017F;chiedenen Erd&#x017F;trichen</hi>
                    <note place="foot" n="*)">Aus A. v. Humboldt&#x2019;s &#x201E;An&#x017F;ichten der Natur&#x201C;, 2r Band.,<lb/>Stuttgart und Tübingen 1826.</note>.<lb/>(Gele&#x017F;en in der öffentlichen Ver&#x017F;ammlung der kön. Akademie der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften zu Berlin am 24. Januar 1823.)</head>
                <lb/>
                <p>Wenn man den Einfluß betrachtet, den &#x017F;eit Jahrhunderten<lb/>die erweiterte Erdkunde und wi&#x017F;&#x017F;en&#x017F;chaftliche Rei&#x017F;en in entfernte<lb/>Regionen auf das Studium der Natur ausgeübt haben, &#x017F;o er-<lb/>kennt man bald, wie ver&#x017F;chiedenartig der&#x017F;elbe gewe&#x017F;en i&#x017F;t, je<lb/>nachdem die Unter&#x017F;uchung auf die Formen der organi&#x017F;chen Welt<lb/>oder auf das todte Erdgebilde, auf die Kenntniß der Felsarten,<lb/>ihr relatives Alter und ihre Ent&#x017F;tehung gerichtet war. Andere<lb/>Ge&#x017F;talten von Pflanzen und Thieren beleben die Erde in jeglicher<lb/>Zone, &#x017F;ei es wo in der meergleichen Ebene die Wärme des Luft-<lb/>krei&#x017F;es nach der geographi&#x017F;chen Breite und den mannigfaltigen<lb/>Krümmungen der i&#x017F;othermen Linien, oder wo &#x017F;ie fa&#x017F;t &#x017F;cheitel-<lb/>recht, an dem &#x017F;teilen Abhange der Gebirgsketten, wech&#x017F;elt. Die<lb/>organi&#x017F;che Natur giebt jedem Erd&#x017F;trich &#x017F;einen eigenen phy&#x017F;iono-<lb/>mi&#x017F;chen Charakter; nicht &#x017F;o die unorgani&#x017F;che, da wo die fe&#x017F;te<lb/>Rinde des Erdkörpers von der Pflanzendecke entblößt i&#x017F;t. Die-<lb/>&#x017F;elben Gebirgsarten, gruppenwei&#x017F;e &#x017F;ich anziehend und ab&#x017F;toßend,<lb/>er&#x017F;cheinen in beiden Hemi&#x017F;phären vom Aequator an bis zu den<lb/>Polen hin. In einem fernen Eilande, von fremdartigen Ge-<lb/>wäch&#x017F;en umgeben, unter einem Himmel, wo nicht mehr die<lb/>alten Sterne leuchten, erkennt oft der Seefahrer, freudig er-<lb/>&#x017F;taunt, den heimi&#x017F;chen Thon&#x017F;chiefer, die wohlbekannte Gebirgs-<lb/>art des Vaterlandes.</p>
                <lb/>
                <p>Die&#x017F;e Unabhängigkeit der geogno&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;e von<lb/>der gegenwärtigen Con&#x017F;titution der Klimate mindert nicht den<lb/>wohlthätigen Einfluß, welchen zahlreiche, in fremden Weltgegen-<lb/>den ange&#x017F;tellte Beobachtungen auf die Fort&#x017F;chritte der Gebirgs-<lb/>kunde und der phy&#x017F;ikali&#x017F;chen Geogno&#x017F;ie ausüben; &#x017F;ie giebt der&#x017F;el-<lb/>ben nur eine eigenthümliche Richtung. Jede Expedition berei-<lb/>chert die Naturkunde mit neuen Pflanzen und Thiergattungen.<lb/>Bald &#x017F;ind es organi&#x017F;che Formen, die &#x017F;ich an läng&#x017F;t bekannte<lb/>Typen anreihen, und uns das regelmäßig gewebte, oft &#x017F;cheinbar<lb/>unterbrochene Netz belebter Naturbildungen in &#x017F;einer ur&#x017F;prüng-<lb/>lichen Vollkommenheit dar&#x017F;tellen. Bald &#x017F;ind es Bildungen, die<lb/>i&#x017F;olirt auftreten, als entkommene Re&#x017F;te untergegangener Ge-<lb/>&#x017F;chlechter, oder als unbekannte, Erwartung erregende Glieder noch<lb/>zu entdeckender Gruppen. Eine &#x017F;olche Mannigfaltigkeit gewährt<lb/>freilich nicht die Unter&#x017F;uchung der fe&#x017F;ten Erdrinde. Sie offen-<lb/>bart uns vielmehr eine Ueberein&#x017F;timmung in den Gemengtheilen,<lb/>in der Auflagerung ver&#x017F;chiedenartiger Ma&#x017F;&#x017F;en und in ihrer perio-<lb/>di&#x017F;chen Wiederkehr, welche die Bewunderung des Geogno&#x017F;ten<lb/>erregt. In der Andeskette, wie in dem Centralgebirge Europa&#x2019;s,<lb/>&#x017F;cheint eine Formation gleich&#x017F;am die andere herbeizurufen. Gleich-<lb/>namige Ma&#x017F;&#x017F;en ge&#x017F;talten &#x017F;ich zu ähnlichen Formen: in Zwillings-<lb/>berge, Ba&#x017F;alt und Dolorit; als prallige Felswände, Dolomit,<lb/>Quader&#x017F;and&#x017F;tein und Porphyr; zu Glocken oder hochgewölbten<lb/>Domen der gla&#x017F;ige, feld&#x017F;pathreiche Trachyt. In den entfern-<lb/>te&#x017F;ten Zonen, &#x017F;ondern &#x017F;ich gleichartig, wie durch innere Ent-<lb/>wickelung, größere Kry&#x017F;talle aus dem dichten Gewebe der Grund-<lb/>ma&#x017F;&#x017F;en ab, umhüllen einander, treten in <hi rendition="#g">untergeordnete<lb/>Lager</hi> zu&#x017F;ammen, und verkündigen oft, als &#x017F;olche, die Nähe<lb/>einer neuen unabhängigen Formation. So &#x017F;piegelt &#x017F;ich, mehr<lb/>oder minder klar, in jedem Gebirge von beträchtlicher Ausdeh-<lb/>nung die ganze unorgani&#x017F;che Welt; doch um die wichtigen Er-<lb/>&#x017F;cheinungen der Zu&#x017F;ammen&#x017F;etzung, des relativen Alters und der<lb/>Ent&#x017F;tehung der Gebirgsarten voll&#x017F;tändig zu erkennen, mü&#x017F;&#x017F;en<lb/>Beobachtungen aus den ver&#x017F;chieden&#x017F;ten Erd&#x017F;trichen mit einander<lb/>verglichen werden. Probleme, die dem Geogno&#x017F;ten lange in<lb/>&#x017F;einer nordi&#x017F;chen Heimath räth&#x017F;elhaft ge&#x017F;chienen, finden ihre<lb/>Lö&#x017F;ung nahe am Aequator. Wenn die fernen Zonen, wie &#x017F;chon<lb/>
                    <pb n="191" facs="#f0002" />
                    <cb/> oben bemerkt ward, uns nicht neue Gebirgsarten liefern, das<lb/>heißt unbekannte Gruppirungen einfacher Stoffe, &#x017F;o lehren &#x017F;ie<lb/>uns dagegen die großen, überall gleichen Ge&#x017F;etze enthüllen, nach<lb/>denen die Schichten der Erdrinde &#x017F;ich wech&#x017F;el&#x017F;eitig tragen, &#x017F;ich<lb/>gangartig durchbrechen, oder mittel&#x017F;t ela&#x017F;ti&#x017F;cher Kräfte gehoben<lb/>werden.</p>
                <lb/>
                <p>Bei dem &#x017F;o eben ge&#x017F;childerten Nutzen, den un&#x017F;er geogno&#x017F;ti-<lb/>&#x017F;ches Wi&#x017F;&#x017F;en aus Unter&#x017F;uchungen zieht, welche große Länder-<lb/>&#x017F;trecken umfa&#x017F;&#x017F;en, darf es uns nicht befremden, daß eine Cla&#x017F;&#x017F;e<lb/>von Er&#x017F;cheinungen, mit der ich die&#x017F;e Ver&#x017F;ammlung vorzugswei&#x017F;e<lb/>zu unterhalten wage, lange um &#x017F;o ein&#x017F;eitiger betrachtet wor-<lb/>den i&#x017F;t, als die Vergleichungspuncte &#x017F;chwieriger, man könnte<lb/>fa&#x017F;t &#x017F;agen, mühevoller aufzufinden &#x017F;ind. Was man bis gegen<lb/>das Ende des verflo&#x017F;&#x017F;enen Jahrhunderts von der Ge&#x017F;talt der<lb/>Vulkane und dem Wirken ihrer unterirdi&#x017F;chen Kräfte zu wi&#x017F;&#x017F;en<lb/>glaubte, war von zwei Bergen des &#x017F;üdlichen Italiens, dem<lb/>Ve&#x017F;uv und dem Aetna hergenommen. Da der er&#x017F;te zugänglicher<lb/>i&#x017F;t, und (wie alle niedrigen Vulkane) häu&#x017F;iger auswirft, &#x017F;o hat<lb/>ein Hügel gleich&#x017F;am zum Typus gedient, nach welchem man<lb/>&#x017F;ich eine ganze ferne Welt, die mächtigen an einander gereihten<lb/>Vulkane von Mexiko, Süd-Amerika, und den a&#x017F;iati&#x017F;chen In&#x017F;eln<lb/>gebildet dachte. Ein &#x017F;olches Verfahren mußte mit Recht an<lb/>Virgil&#x2019;s Hirten erinnern, der in &#x017F;einer engen Hütte das Vorbild<lb/>der ewigen Stadt, des königlichen Roms, zu &#x017F;ehen wähnte.</p>
                <lb/>
                <p>Allerdings hätte eine &#x017F;orgfältigere Unter&#x017F;uchung des ganzen<lb/>Mittelmeeres, be&#x017F;onders der ö&#x017F;tlichen In&#x017F;eln und Kü&#x017F;tenländer,<lb/>wo die Men&#x017F;chheit zuer&#x017F;t zu gei&#x017F;tiger Cultur und edleren Ge-<lb/>fühlen erwachte, eine &#x017F;o ein&#x017F;eitige Naturan&#x017F;icht vernichten kön-<lb/>nen. Aus dem tiefen Meeresgrunde haben &#x017F;ich hier, unter den<lb/>Sporaden, Trachytfel&#x017F;en zu In&#x017F;eln erhoben, dem azori&#x017F;chen<lb/>Eilande ähnlich, das in drei Jahrhunderten dreimal, fa&#x017F;t in<lb/>gleichen Zeitab&#x017F;tänden, periodi&#x017F;ch er&#x017F;chienen i&#x017F;t. Zwi&#x017F;chen Epi-<lb/>daurus und Trözene bei Methone hat der Peloponnes einen<lb/>Monte nuovo, den Strabo be&#x017F;chrieben, und Dodwell wieder<lb/>ge&#x017F;ehen hat, höher als der Monte nuovo der phlegräi&#x017F;chen Fel-<lb/>der bei Bajae, vielleicht &#x017F;elb&#x017F;t höher als der neue Vulkan von<lb/>Xorullo in den mexikani&#x017F;chen Ebenen, den ich von mehreren<lb/>Tau&#x017F;end kleinen, aus der Erde herausge&#x017F;chobenen, noch gegen-<lb/>wärtig rauchenden Ba&#x017F;altkegeln umringt gefunden habe. Auch<lb/>im Becken des Mittelmeeres bricht das vulkani&#x017F;che Feuer nicht<lb/>blos aus permanenten Cratern, aus i&#x017F;olirten Bergen aus, die<lb/>eine dauernde Verbindung mit dem Innern der Erde haben,<lb/>wie Stromboli, der Ve&#x017F;uv und der Aetna. Auf I&#x017F;chia, am<lb/>Epomäus und wie es nach den Berichten der Alten &#x017F;cheint, auch<lb/>in der lelanti&#x017F;chen Ebene bei Chalcis &#x017F;ind Laven aus Erd&#x017F;palten<lb/>geflo&#x017F;&#x017F;en, die &#x017F;ich plötzlich geöffnet haben. Neben die&#x017F;en Er&#x017F;chei-<lb/>nungen, die in die hi&#x017F;tori&#x017F;che Zeit, in das enge Gebiet &#x017F;icherer<lb/>Traditionen fallen, und welche Ritter in &#x017F;einer mei&#x017F;terhaften<lb/>Erdkunde &#x017F;ammeln und erläutern wird, enthalten die Kü&#x017F;ten<lb/>des Mittelmeeres noch mannigfaltige Re&#x017F;te älterer Feuerwir-<lb/>kungen. Das &#x017F;üdliche Frankreich zeigt uns in Auvergne ein<lb/>eigenes ge&#x017F;chlo&#x017F;&#x017F;enes Sy&#x017F;tem an einander gereiheter Vulkane,<lb/>Trachytglocken, abwech&#x017F;elnd mit Auswurfskegeln, aus denen<lb/>Lava&#x017F;tröme bandförmig &#x017F;ich ergießen. Die lombardi&#x017F;che &#x017F;eegleiche<lb/>Ebene, welche den inner&#x017F;ten Bu&#x017F;en des adriati&#x017F;chen Meeres bil-<lb/>det, um&#x017F;chließt den Trachyt der euganei&#x017F;chen Hügel, wo Dome<lb/>von körnigem Trachyt, von Ob&#x017F;idian und Perl&#x017F;tein &#x017F;ich erheben,<lb/>drei auseinander &#x017F;ich entwickelnde Ma&#x017F;&#x017F;en, die den feuer&#x017F;tein-<lb/>haltigen Jurakalk durchbrechen, aber nie in &#x017F;chmalen Strömen<lb/>geflo&#x017F;&#x017F;en &#x017F;ind. Aehnliche Zeugen alter Erdrevolutionen findet<lb/>man in vielen Theilen des griechi&#x017F;chen Continents und in Vor-<lb/>der-A&#x017F;ien, Länder, die den Geogno&#x017F;ten ein&#x017F;t reichen Stoff zu<lb/>Unter&#x017F;uchungen darbieten werden, wenn das Licht dahin zurück-<lb/>kehrt, von wo es zuer&#x017F;t über die we&#x017F;tliche Welt ge&#x017F;trahlt, wenn<lb/>die gequälte Men&#x017F;chheit nicht mehr unter der wilden Barbarei<lb/>der Osmanen erliegt.</p>
                <lb/>
                <p>Ich erinnere an die geographi&#x017F;che Nähe &#x017F;o mannigfaltiger<lb/>Er&#x017F;cheinungen, um zu bewähren, daß der Ke&#x017F;&#x017F;el des Mittel-<lb/>meeres mit &#x017F;einen In&#x017F;elreihen dem aufmerk&#x017F;amen Beobachter<lb/>alles hätte darbieten können, was neuerlich&#x017F;t unter mannigfal-<lb/>tigen Formen und Bildungen in Süd-Amerika, auf Teneriffa,<lb/>oder in den Aleuten, der Polargegend nahe, entdeckt worden<lb/>i&#x017F;t. Die Gegen&#x017F;tände der Beobachtung fanden &#x017F;ich zu&#x017F;ammen-<lb/>gedrängt, aber Rei&#x017F;en in ferne Klimate, Vergleichungen großer<lb/>Länder&#x017F;triche in und außerhalb Europa waren nöthig, um das<lb/>Gemein&#x017F;ame der vulkani&#x017F;chen Er&#x017F;cheinungen und ihre Abhängig-<lb/>keit von einander klar zu erkennen.</p>
                <lb/>
                <p>Der Sprachgebrauch, welcher oft den er&#x017F;ten irrigen An&#x017F;ich-<lb/>ten der Dinge Dauer und An&#x017F;ehen giebt, oft aber auch in&#x017F;tinct-<lb/>mäßig das Wahre bezeichnet, der Sprachgebrauch nennt <hi rendition="#g">vul-<lb/>kani&#x017F;ch</hi> alle Ausbrüche unterirdi&#x017F;chen Feuers und ge&#x017F;chmolzener<lb/>Materien: Rauch- und Dampf&#x017F;äulen, die &#x017F;poradi&#x017F;ch aus den<lb/>Fel&#x017F;en auf&#x017F;teigen, wie bei <hi rendition="#g">Colares</hi> nach dem großen Erdbeben<lb/>von Li&#x017F;&#x017F;abon; <hi rendition="#g">Salze</hi> oder feuchten Koth, Asphalt und Hy-<lb/>drogen auswerfende Lettenkegel, wie bei Girgenti in Sicilien<lb/>
                    <cb/> und bei Turbaco in Süd-Amerika, heiße Gei&#x017F;er-Quellen, die<lb/>von ela&#x017F;ti&#x017F;chen Dämpfen gedrückt, &#x017F;ich erheben, ja im Allge-<lb/>meinen alle Wirkungen wilder Naturkräfte, die ihren Sitz tief<lb/>im Innern un&#x017F;eres Planeten haben. In Mittel-Amerika (Gua-<lb/>temala) und in den philippini&#x017F;chen In&#x017F;eln unter&#x017F;cheiden die<lb/>Eingebornen &#x017F;ogar förmlich zwi&#x017F;chen <hi rendition="#g">Wa&#x017F;&#x017F;er- und Feuer-<lb/>Vulkanen, <hi rendition="#aq">Volcanes de agua y de fuego.</hi>
                    </hi> Mit dem<lb/>er&#x017F;ten Namen bezeichnen &#x017F;ie Berge, aus welchen bei heftigen<lb/>Erd&#x017F;tößen und mit dumpfen Krachen von Zeit zu Zeit unter-<lb/>irdi&#x017F;che Wa&#x017F;&#x017F;er ausbrechen.</p>
                <lb/>
                <p>Ohne den Zu&#x017F;ammenhang der &#x017F;o eben genannten Phäno-<lb/>mene zu läugnen, &#x017F;cheint es doch rath&#x017F;am, dem phy&#x017F;i&#x017F;chen wie<lb/>dem oryktogno&#x017F;ti&#x017F;chen Theile der Geogno&#x017F;ie eine be&#x017F;timmtere<lb/>Sprache zu geben, und mit dem Worte Vulkan nicht bald einen<lb/>Berg zu bezeichnen, der &#x017F;ich in einen permanenten Feuer&#x017F;chlund<lb/>endigt, bald jegliche unterirdi&#x017F;che Ur&#x017F;ache vulkani&#x017F;cher Er&#x017F;chei-<lb/>nungen. Im gegenwärtigen Zu&#x017F;tande der Erde i&#x017F;t freilich in<lb/>allen Welttheilen die Form i&#x017F;olirter Kegelberge (die des Ve&#x017F;uvs,<lb/>des Aetna, des Pic&#x2019;s von Teneriffa, des Tunguragua und Co-<lb/>topaxi) die gewöhnlich&#x017F;te Form der Vulkane; ich habe &#x017F;ie von<lb/>dem niedrig&#x017F;ten Hügel bis zu 17,700 Fuß über der Meeresfläche<lb/>anwach&#x017F;en &#x017F;ehen; aber neben die&#x017F;en Kegelbergen findet man<lb/>auch permanente Feuer&#x017F;chlünde, bleibende Communicationen mit<lb/>dem Innern der Erde auf langgedehnten zackigen Rücken und<lb/>zwar nicht einmal immer in der Mitte ihrer mauerartigen<lb/>Gipfel, &#x017F;ondern am Ende der&#x017F;elben gegen den Abfall hin. So<lb/>der Pichincha, der &#x017F;ich zwi&#x017F;chen der Süd&#x017F;ee und der Stadt<lb/>Quito erhebt, und den Bouguer&#x2019;s frühe&#x017F;te Barometerformeln<lb/>berühmt gemacht haben; &#x017F;o die Vulkane, die in der 10,000 Fuß<lb/>hohen Steppe de los Pa&#x017F;tos &#x017F;ich erheben. Alle die&#x017F;e Gipfel<lb/>von mannigfaltigen Ge&#x017F;talten be&#x017F;tehen aus Trachyt, &#x017F;on&#x017F;t Trapp-<lb/>Porphyr genannt, einem körnigen, ri&#x017F;&#x017F;ig zerklüfteten Ge&#x017F;teine<lb/>von gla&#x017F;igem Feld&#x017F;path und Hornblende, welchem Augit, Glim-<lb/>mer, blättriger Feld&#x017F;path und Quarz nicht ganz fremd &#x017F;ind.<lb/>Wo die Zeugen des er&#x017F;ten Ausbruches, ich möchte &#x017F;agen, das<lb/>alte Gerü&#x017F;te &#x017F;ich voll&#x017F;tändig erhalten hat, da umgiebt die i&#x017F;olir-<lb/>ten Kegelberge circusartig eine hohe Felsmauer, ein Mantel<lb/>aus aufgelagerten Schichten zu&#x017F;ammenge&#x017F;etzt. Solche Mauern<lb/>oder ringförmige Umgebungen heißen <hi rendition="#g">Erhebungs-Crater,</hi>
                    <lb/>eine große wichtige Er&#x017F;cheinung, über welche der er&#x017F;te Geogno&#x017F;t<lb/>un&#x017F;erer Zeit, Leopold von Buch, aus de&#x017F;&#x017F;en Schriften ich auch<lb/>in die&#x017F;er Abhandlung mehrere An&#x017F;ichten entlehne, un&#x017F;erer Aka-<lb/>demie vor 5 Jahren eine denkwürdige Abhandlung vorgelegt hat.</p>
                <lb/>
                <p>Mit dem Luftkrei&#x017F;e durch Feuer&#x017F;chlünde communicirende Vul-<lb/>kane, koni&#x017F;che Ba&#x017F;althügel und glockenförmige, craterlo&#x017F;e Tra-<lb/>chytberge, letztere bald niedrig wie der Sarcouy, bald hoch wie<lb/>der Chimborazo, bilden mannigfaltige Gruppen. Hier zeigt uns<lb/>die <hi rendition="#g">vergleichende Erdkunde</hi> kleine Archipele, gleich&#x017F;am<lb/>ge&#x017F;chlo&#x017F;&#x017F;ene Berg&#x017F;y&#x017F;teme, mit Crater und Lava&#x017F;trömen in den<lb/>canari&#x017F;chen In&#x017F;eln und den Azoren; ohne Crater und ohne<lb/>eigentliche Lava&#x017F;tröme in den Euganeen und dem Siebengebirge<lb/>bei Bonn: dort be&#x017F;chreibt &#x017F;ie uns Vulkane, in einfachen oder<lb/>doppelten Ketten an einander gereiht, viele hundert Meilen<lb/>lange Züge, bald der Hauptrichtung der Gebirge parallel, wie<lb/>in Guatemala, Peru und Java, bald die Axe der Gebirge<lb/>&#x017F;enkrecht durch&#x017F;chneidend, wie im Lande der Azteken, wo feuer-<lb/>&#x017F;peiende Trachytberge allein die hohe Schneegrenze erreichen,<lb/>und wahr&#x017F;cheinlich auf einer Kluft ausgebrochen &#x017F;ind, die in<lb/>einer Länge von 105 geographi&#x017F;chen Meilen den ganzen Conti-<lb/>nent, vom &#x017F;tillen Meer bis zum atlanti&#x017F;chen Ocean durch-<lb/>&#x017F;chneidet.</p>
                <lb/>
                <p>Die&#x017F;es Zu&#x017F;ammendrängen der Vulkane bald in einzelne<lb/>rundliche Gruppen, bald in doppelte Züge, liefert den ent&#x017F;chei-<lb/>den&#x017F;ten Beweis, daß die vulkani&#x017F;chen Wirkungen nicht von klein-<lb/>lichen, der Oberfläche nahen Ur&#x017F;achen, abhängen, &#x017F;ondern große<lb/>tiefbegründete Er&#x017F;cheinungen &#x017F;ind. Der ganze ö&#x017F;tliche, an Me-<lb/>tallen arme Theil des amerikani&#x017F;chen Fe&#x017F;tlandes, i&#x017F;t in &#x017F;einem<lb/>gegenwärtigen Zu&#x017F;tande ohne Feuer&#x017F;chlünde, ohne Trachytma&#x017F;-<lb/>&#x017F;en, wahr&#x017F;cheinlich &#x017F;elb&#x017F;t ohne Ba&#x017F;alte mit Olivin. Alle ame-<lb/>rikani&#x017F;chen Vulkane &#x017F;ind, in dem A&#x017F;ien gegenüber liegenden<lb/>Theile vereinigt, in der meridianartig ausgedehnten, 1800 geo-<lb/>graphi&#x017F;che Meilen langen Andes-Kette. Auch i&#x017F;t das ganze<lb/>Hochland von Quito, de&#x017F;&#x017F;en Gipfel Pichincha, Cotopari und<lb/>Tunguragua bilden, ein einziger vulkani&#x017F;cher Heerd. Das un-<lb/>terirdi&#x017F;che Feuer bricht bald aus der einen, bald aus der an-<lb/>dern die&#x017F;er Oeffnungen aus, die man &#x017F;ich als abge&#x017F;onderte<lb/>Vulkane zu betrachten gewöhnt hat. Die fort&#x017F;chreitende Be-<lb/>wegung des Feuers i&#x017F;t hier &#x017F;eit drei Jahrhunderten von Nor-<lb/>den gegen Süden gerichtet. Selb&#x017F;t die Erdbeben, welche &#x017F;o<lb/>furchtbar die&#x017F;en Welttheil heim&#x017F;uchen, liefern merkwürdige Be-<lb/>wei&#x017F;e von der Exi&#x017F;tenz unterirdi&#x017F;cher Verbindungen, nicht blos<lb/>zwi&#x017F;chen vulkanlo&#x017F;en Ländern, was läng&#x017F;t bekannt i&#x017F;t, &#x017F;ondern<lb/>auch zwi&#x017F;chen Feuer&#x017F;chlünden, die weit von einander entfernt<lb/>&#x017F;ind. So &#x017F;tieß der Vulkan von Pa&#x017F;to ö&#x017F;tlich vom Fluße Guay-<lb/>tara drei Monate lang im Jahr 1797 ununterbrochen eine<lb/>
                    <pb n="192" facs="#f0003" />
                    <cb/> hohe Rauch&#x017F;äule aus. Die&#x017F;e Säule ver&#x017F;chwand in dem&#x017F;elben<lb/>Augenblick, als 60 Meilen davon das große Erdbeben von<lb/>Riobamba und der Schlammausbruch der Moya dreißig bis<lb/>vierzigtau&#x017F;end Indianer tödteten. Die plötzliche Er&#x017F;cheinung der<lb/>azori&#x017F;chen In&#x017F;el Sabrina, am 30. Januar 1811, war der Vor-<lb/>bote der fürchterlichen Erd&#x017F;töße, welche weiter we&#x017F;tlich vom Mo-<lb/>nat Mai 1811, bis zum Junius 1813 fa&#x017F;t unaufhörlich, er&#x017F;t<lb/>die Antillen, dann die Ebenen des Ohio und Mi&#x017F;&#x017F;i&#x017F;ippi und<lb/>zuletzt die gegenüber&#x017F;tehenden Kü&#x017F;ten von Venezuela er&#x017F;chütter-<lb/>ten. Dreißig Tage nach der gänzlichen Zer&#x017F;törung der Stadt<lb/>Caraccas erfolgte der Ausbruch des Vulkans von Sanct Vin-<lb/>cent in den nahen Antillen. In dem&#x017F;elben Augenblick als die&#x017F;e<lb/>Explo&#x017F;ion erfolgte, am 30. April 1811, wurde ein Schrecken<lb/>erregendes, unterirdi&#x017F;ches Getö&#x017F;e in allen Theilen einer Land-<lb/>&#x017F;trecke von 2200 geogr. Quadratmeilen vernommen. Die An-<lb/>wohner des Apure, beim Einfluß des Rio Nula, verglichen<lb/>dies Getö&#x017F;e eben &#x017F;o, als die fern&#x017F;ten Kü&#x017F;tenbewohner, mit der<lb/>Wirkung &#x017F;chweren Ge&#x017F;chützes. Nun werden aber von dem Ein-<lb/>fluß des Rio Nula in den Apure, durch welchen ich in den<lb/>Orinoco gekommen bin, bis zum Vulkan von Sanct Vincent,<lb/>in gerader Richtung 157 geogr. Meilen gezählt. Dies Getö&#x017F;e,<lb/>welches &#x017F;ich gewiß nicht durch die Lüfte fortpflanzte, muß eine<lb/>tiefe unterirdi&#x017F;che Ur&#x017F;ache gehabt haben. Seine Inten&#x017F;ität war<lb/>kaum größer an den Kü&#x017F;ten des antilli&#x017F;chen Meeres, dem aus-<lb/>brechenden Vulkan näher, als in dem Innern des Landes.</p>
                <lb/>
                <p>Es würde zwecklos &#x017F;ein, die Zahl die&#x017F;er Bei&#x017F;piele zu ver-<lb/>mehren, aber um an eine Er&#x017F;cheinung zu erinnern, die für<lb/>Europa hi&#x017F;tori&#x017F;ch wichtiger geworden i&#x017F;t, gedente ich nur noch<lb/>des bekannten Erdbebens von Li&#x017F;&#x017F;abon. Gleichzeitig mit dem-<lb/>&#x017F;elben, am 1. Nov. 1755, wurden nicht nur die &#x017F;chweizer<lb/>Seen und das Meer an den &#x017F;chwedi&#x017F;chen Kü&#x017F;ten heftig be-<lb/>wegt; &#x017F;elb&#x017F;t in den ö&#x017F;tlichen Antillen, um Martinique, Antigua,<lb/>und Barbados, wo die Fluth nie über 28 Zoll erreicht, &#x017F;tieg<lb/>&#x017F;ie plötzlich 20 Fuß hoch. Alle die&#x017F;e Phänomene bewei&#x017F;en, daß<lb/>die unterirdi&#x017F;chen Kräfte entweder dynami&#x017F;ch, &#x017F;pannend und er-<lb/>&#x017F;chütternd im Erdbeben, oder producirend und chemi&#x017F;ch verän-<lb/>dernd in den Vulkanen &#x017F;ich äußern. Sie bewei&#x017F;en auch, daß<lb/>die&#x017F;e Kräfte nicht oberflächlich, aus der dünnen Erdrinde, &#x017F;on-<lb/>dern tief aus dem Innern un&#x017F;eres Planeten durch Klüfte und<lb/>unausgefüllte Gänge nach den entfernte&#x017F;ten Punkten der Erd-<lb/>fläche gleichzeitig hinwirken.</p>
                <lb/>
                <p>Je mannigfaltiger der Bau der Vulkane, das heißt der<lb/>Erhebungen i&#x017F;t, welche den Kanal um&#x017F;chließen, durch welchen<lb/>die ge&#x017F;chmolzenen Ma&#x017F;&#x017F;en des innern Erdkörpers an die Ober-<lb/>fläche gelangen, de&#x017F;to wichtiger i&#x017F;t es, die&#x017F;en Bau mittel&#x017F;t ge-<lb/>nauer Me&#x017F;&#x017F;ungen zu ergründen. Das Intere&#x017F;&#x017F;e die&#x017F;er Me&#x017F;&#x017F;un-<lb/>gen, die in einem andern Welttheile ein be&#x017F;onderer Gegen&#x017F;tand<lb/>meiner Unter&#x017F;uchungen gewe&#x017F;en &#x017F;ind, wird durch die Betrach-<lb/>tung erhöht, daß das zu me&#x017F;&#x017F;ende an vielen Punkten eine ver-<lb/>änderliche Größe i&#x017F;t. Die philo&#x017F;ophi&#x017F;che Naturkunde i&#x017F;t bemüht,<lb/>in dem Wech&#x017F;el der Er&#x017F;cheinungen die Gegenwart an die Ver-<lb/>gangenheit anzureihen. Um eine periodi&#x017F;che Wiederkehr, oder<lb/>überhaupt die Ge&#x017F;etze fort&#x017F;chreitender Naturveränderungen zu<lb/>ergründen, bedarf es gewi&#x017F;&#x017F;er fe&#x017F;ter Punkte, &#x017F;orgfältig ange-<lb/>&#x017F;tellter Beobachtungen, die an be&#x017F;timmte Epochen gebunden, zu<lb/>numeri&#x017F;chen Vergleichungen dienen können. Hätte auch nur<lb/>von tau&#x017F;end zu tau&#x017F;end Jahren die mittlere Temperatur des<lb/>Luftkrei&#x017F;es und der Erde in ver&#x017F;chiedenen Breiten, oder die<lb/>mittlere Höhe des Barometers an der Meeresfläche be&#x017F;timmt<lb/>werden können, &#x017F;o würden wir wi&#x017F;&#x017F;en, in welchem Verhältniß<lb/>die Wärme der Klimate zu- oder abgenommen, ob die Höhe<lb/>der Atmo&#x017F;phäre Veränderungen erlitten hat. Eben die&#x017F;er Ver-<lb/>gleichungspunkte bedarf man für die Neigung und Abweichung<lb/>der Magnetnadel, wie für die Inten&#x017F;ität der magneti&#x017F;ch-elektri-<lb/>&#x017F;chen Kräfte, über welche im Krei&#x017F;e die&#x017F;er Akademie zwei treff-<lb/>liche Phy&#x017F;iker, Seebeck und Erman, ein &#x017F;o großes Licht ver-<lb/>breitet haben. Wenn es ein rühmliches Ge&#x017F;chäft gelehrter Ge-<lb/>&#x017F;ell&#x017F;chaften i&#x017F;t, den kosmi&#x017F;chen Veränderungen der Wärme, des<lb/>Luftdrucks, der magneti&#x017F;chen Richtung und Ladung beharrlich<lb/>nachzu&#x017F;püren, &#x017F;o i&#x017F;t es dagegen die Pflicht des rei&#x017F;enden Geo-<lb/>gno&#x017F;ten bei Be&#x017F;timmung der Unebenheiten der Erdoberfläche<lb/>haupt&#x017F;ächlich auf die veränderliche Höhe der Vulkane Rück&#x017F;icht<lb/>zu nehmen. Was ich vormals in den mexikani&#x017F;chen Gebirgen,<lb/>am Toluca, Nauhcampatepetl und Xorullo, in den Anden von<lb/>Quito am Pichincha ver&#x017F;ucht, habe ich Gelegenheit gehabt,<lb/>&#x017F;eit meiner Rückkehr nach Europa, zu ver&#x017F;chiedenen Epochen<lb/>am Ve&#x017F;uv zu wiederholen. Sau&#x017F;&#x017F;ure hatte die&#x017F;en Berg im<lb/>Jahr 1773 in einer Zeit geme&#x017F;&#x017F;en, wo beide Ränder des Cra-<lb/>ters, der nordwe&#x017F;tliche und &#x017F;üdö&#x017F;tliche, ihm gleich hoch &#x017F;chienen.<lb/>Er fand ihre Höhe über der Meeresfläche 609 Toi&#x017F;en. Die<lb/>Eruption von 1794 verur&#x017F;achte einen Ab&#x017F;turz gegen Süden,<lb/>eine Ungleichheit der Crater-Ränder, welche das ungeübte&#x017F;te<lb/>Auge &#x017F;elb&#x017F;t in großer Entfernung unter&#x017F;cheidet. Wir maßen,<lb/>Herr von Buch, Gay-Lu&#x017F;&#x017F;ac und ich, im Jahr 1805 den Ve-<lb/>&#x017F;uv dreimal und fanden den nördlichen Rand, der der Somma<lb/>
                    <cb/> gegenüber &#x017F;teht, la Rocca del Palo, genau wie Sau&#x017F;&#x017F;ure; den<lb/>&#x017F;üdlichen Rand aber 75 Toi&#x017F;en niedriger als 1773. Die ganze<lb/>Höhe des Vulkans hatte gegen Torre del Greco hin (nach<lb/>einer Seite, gegen welche &#x017F;eit 30 Jahren das Feuer gleich&#x017F;am<lb/>vorzugswei&#x017F;e hinwirkt) um &#x215B; abgenommen. Der A&#x017F;chenkegel<lb/>verhält &#x017F;ich zur ganzen Höhe des Berges am Ve&#x017F;uv wie 1 zu<lb/>3, am Pichincha wie 1 zu 10, am Pic von Teneriffa wie 1<lb/>zu 22. Der Ve&#x017F;uv hat al&#x017F;o verhältnißmäßig den höch&#x017F;ten A&#x017F;chen-<lb/>kegel, wahr&#x017F;cheinlich &#x017F;chon darum, weil er, als ein niedri-<lb/>ger Vulkan, am mei&#x017F;ten durch &#x017F;einen Gipfel gewirkt hat. Vor<lb/>wenigen Monaten i&#x017F;t es mir geglückt, nicht blos meine frühe-<lb/>ren Barometer-Me&#x017F;&#x017F;ungen am Ve&#x017F;uv zu wiederholen, &#x017F;ondern<lb/>auch, bei dreimaliger Be&#x017F;teigung des Berges, eine voll&#x017F;tän-<lb/>digere Be&#x017F;timmung aller Crater-Ränder zu unternehmen. Die&#x017F;e<lb/>Arbeit verdient vielleicht darum einiges Intere&#x017F;&#x017F;e, weil &#x017F;ie die<lb/>Epoche großer Eruptionen von 1805 bis 1822 umfaßt, und<lb/>vielleicht die einzige in allen ihren Theilen vergleichbare Me&#x017F;-<lb/>&#x017F;ung i&#x017F;t, welche man bisher von irgend einem Vulkan bekannt<lb/>gemacht hat. Sie bewei&#x017F;t, daß die Ränder der Crater, nicht<lb/>blos da, wo &#x017F;ie (wie am Pic von Teneriffa und an allen Vul-<lb/>kanen der Andeskette) &#x017F;ichtbar aus Trachyt be&#x017F;tehen, &#x017F;ondern<lb/>überall ein weit be&#x017F;tändigeres Phänomen &#x017F;ind, als man bisher<lb/>nach flüchtig ange&#x017F;tellten Beobachtungen geglaubt hat. Ein-<lb/>fache Höhenwinkel aus den&#x017F;elben Punkten be&#x017F;timmt, eignen &#x017F;ich<lb/>zu die&#x017F;en Unter&#x017F;uchungen noch mehr, als voll&#x017F;tändige trigono-<lb/>metri&#x017F;che und barometri&#x017F;che Me&#x017F;&#x017F;ungen. Nach meinen letzten<lb/>Be&#x017F;timmungen hat &#x017F;ich der nordwe&#x017F;tliche Rand des Ve&#x017F;uvs &#x017F;eit<lb/>Sau&#x017F;&#x017F;ure, al&#x017F;o &#x017F;eit 49 Jahren, vielleicht gar nicht, der &#x017F;üd-<lb/>liche Rand, gegen Bo&#x017F;che Tre Ca&#x017F;e hin, welcher 1794 um 400<lb/>Fuß niedriger ward, kaum um 10 Toi&#x017F;en verändert.</p>
                <lb/>
                <p>Wenn man in öffentlichen Blättern, bei der Be&#x017F;chreibung<lb/>großer Auswürfe, &#x017F;o oft der gänzlich veränderten Ge&#x017F;talt des<lb/>Ve&#x017F;uvs erwähnt findet, wenn man die&#x017F;e Behauptungen durch<lb/>die pittoresken An&#x017F;ichten bewährt glaubt, welche in Neapel von<lb/>dem Berge entworfen werden, &#x017F;o liegt die Ur&#x017F;ache des Irr-<lb/>thums darin, daß man die Umri&#x017F;&#x017F;e der Crater-Ränder mit<lb/>den Umri&#x017F;&#x017F;en der Auswurfskegel verwech&#x017F;elt, welche zufällig in<lb/>der Mitte des Craters auf dem durch Dämpfe gehobenen Bo-<lb/>den des Feuer&#x017F;chlundes &#x017F;ich bilden. Ein &#x017F;olcher Auswurfskegel,<lb/>von Rapilli und Schlacken locker aufgethümt, war in den Jah-<lb/>ren 1816 und 1818 allmählig über dem &#x017F;üdö&#x017F;tlichen Craterrand<lb/>&#x017F;ichtbar geworden. Die Eruption vom Monat Februar 1822<lb/>hatte ihn derge&#x017F;talt vergrößert, daß er &#x017F;elb&#x017F;t 100 bis 110 Fuß<lb/>höher, als der nordwe&#x017F;tliche Craterrand (die Rocca del Palo)<lb/>geworden war. Die&#x017F;er merkwürdige Kegel nun, den man &#x017F;ich<lb/>in Neapel als den eigentlichen Gipfel des Ve&#x017F;uvs zu betrachten<lb/>gewöhnt hatte, i&#x017F;t bei dem letzten Auswurf, in der Nacht<lb/>vom 22. October, mit furchtbarem Krachen einge&#x017F;türzt, &#x017F;o,<lb/>daß der Boden des Craters, der &#x017F;eit 1811 ununterbrochen zu-<lb/>gänglich war, gegenwärtig 750 Fuß tiefer liegt, als der nördliche,<lb/>200 Fuß tiefer, als der &#x017F;üdliche Rand des Vulkans. Die ver-<lb/>änderliche Ge&#x017F;talt und relative Lage der Auswurfskegel, deren<lb/>Oeffnungen man ja nicht, wie &#x017F;o oft ge&#x017F;chieht, mit dem Crater<lb/>des Vulkans verwech&#x017F;eln muß, giebt dem Ve&#x017F;uv zu ver&#x017F;chiede-<lb/>nen Epochen eine eigenthümliche Phy&#x017F;ionomie, und der Hi&#x017F;to-<lb/>riograph des Vulkans könnte aus dem Umriß des Berggipfels,<lb/>nach dem bloßen Anblicke der Hackert&#x2019;&#x017F;chen Land&#x017F;chaften im<lb/>Palla&#x017F;te von Portici, je nachdem die nördliche oder &#x017F;üdliche<lb/>Seite des Berges höher angedeutet i&#x017F;t, das Jahr errathen, in<lb/>welchem der Kün&#x017F;tler die Skizze zu &#x017F;einem Gemälde entwor-<lb/>fen hat.</p>
                <lb/>
                <p>Einen Tag nach dem Ein&#x017F;turz des 400 Fuß hohen Schlak-<lb/>kenkegels, als bereits die kleinen, aber zahlreichen Lava&#x017F;tröme<lb/>abgeflo&#x017F;&#x017F;en waren, in der Nacht vom 23. zum 24. October,<lb/>begann der feurige Ausbruch der A&#x017F;che und der Rapilli. Er<lb/>dauerte ununterbrochen 12 Tage fort, doch war er in den<lb/>er&#x017F;ten 4 Tagen am größten. Während die&#x017F;er Zeit wurden die<lb/>Detonationen im Innern des Vulkans &#x017F;o &#x017F;tark, daß die bloße<lb/>Er&#x017F;chütterung der Luft (von Erd&#x017F;tößen hat man durchaus nichts<lb/>ver&#x017F;pürt) die Decken der Zimmer im Palla&#x017F;te von Portici<lb/>&#x017F;prengten. In den nahe gelegenen Dörfern Re&#x017F;ina, Torre del<lb/>Greco, Torre dell&#x2019; Annunziata und Bo&#x017F;che Tre Ca&#x017F;e zeigte<lb/>&#x017F;ich eine merkwürdige Er&#x017F;cheinung. Die Atmo&#x017F;phäre war der-<lb/>maßen mit A&#x017F;che erfüllt, daß die ganze Gegend, in der Mitte<lb/>des Tages, mehrere Stunden lang in das tief&#x017F;te Dunkel ge-<lb/>hüllt blieb. Man ging mit Laternen in den Straßen, wie es<lb/>&#x017F;o oft in Quito, bei den Ausbrüchen des Pichincha, ge&#x017F;chieht.<lb/>Nie war die Flucht der Einwohner allgemeiner gewe&#x017F;en. Man<lb/>fürchtet Lava&#x017F;tröme weniger als einen A&#x017F;chenauswurf, ein Phä-<lb/>nomen, das in &#x017F;olcher Stärke hier unbekannt i&#x017F;t, und durch<lb/>die dunkle Sage von der Zer&#x017F;törungswei&#x017F;e von Herculanum,<lb/>Pompeji und Stabiä die Einbildungskraft der Men&#x017F;chen mit<lb/>Schreckbildern erfüllt.</p>
                <lb/>
                <p>Der heiße Wa&#x017F;&#x017F;erdampf, welcher während der Eruption<lb/>aus dem Crater auf&#x017F;tieg und &#x017F;ich in die Atmo&#x017F;phäre ergoß,<lb/>
                    <pb n="193" facs="#f0004" />
                    <cb/> bildete beim Erkalten ein dickes Gewölk um die neun tau&#x017F;end<lb/>Fuß hohe A&#x017F;chen- und Feuer&#x017F;äule. Eine &#x017F;o plötzliche Conden-<lb/>&#x017F;ation der Dämpfe und, wie Gay-Lu&#x017F;&#x017F;ac gezeigt hat, die Bil-<lb/>dung des Gewölkes &#x017F;elb&#x017F;t vermehrten die elektri&#x017F;che Spannung.<lb/>Blitze fuhren &#x017F;chlängelnd nach allen Richtungen aus der A&#x017F;chen-<lb/>&#x017F;äule umher und man unter&#x017F;chied deutlich den rollenden Donner<lb/>von dem innern Krachen des Vulkan&#x2019;s. Bei keinem andern<lb/>Ausbruche war das Spiel der elektri&#x017F;chen Schläge &#x017F;o auffallend<lb/>gewe&#x017F;en.</p>
                <lb/>
                <p>Am Morgen des 26. Octobers verbreitete &#x017F;ich die &#x017F;onder-<lb/>bare Nachricht: ein Strom &#x017F;iedenden Wa&#x017F;&#x017F;ers ergieße &#x017F;ich aus<lb/>dem Crater und &#x017F;türze den A&#x017F;chenkegel herab. Monticelli, der<lb/>eifrige und gelehrte Beobachter des Vulkans, erkannte bald,<lb/>daß eine opti&#x017F;che Täu&#x017F;chung dies irrige Gerücht veranlaßt habe.<lb/>Der vorgebliche Strom war eine große Menge trockener A&#x017F;che,<lb/>die aus einer Kluft in dem ober&#x017F;ten Rande des Craters, wie<lb/>Trieb&#x017F;and, hervor&#x017F;choß. Nachdem eine die Felder verödende<lb/>Dürre dem Ausbruch des Ve&#x017F;uvs vorangegangen war, erregte,<lb/>gegen das Ende de&#x017F;&#x017F;elben, das &#x017F;o eben be&#x017F;chriebene <hi rendition="#g">vulka-<lb/>ni&#x017F;che Gewitter</hi> einen wolkenbruchartigen, aber lang an-<lb/>haltenden Regen. Solch&#x2019; eine Er&#x017F;cheinung charakteri&#x017F;irt, unter<lb/>allen Zonen, das Ende einer Eruption. Da während der&#x017F;el-<lb/>ben gewöhnlich der A&#x017F;chenkegel in Wolken gehüllt i&#x017F;t und da<lb/>in &#x017F;einer Nähe die Regengü&#x017F;&#x017F;e am &#x017F;tärk&#x017F;ten &#x017F;ind, &#x017F;o &#x017F;ieht man<lb/>Schlamm&#x017F;tröme von allen Seiten herabfließen. Der er&#x017F;chrockene<lb/>Landmann hält die&#x017F;elben für Wa&#x017F;&#x017F;er, die aus dem Innern des<lb/>Vulkans auf&#x017F;teigen und &#x017F;ich durch den Crater ergießen; der ge-<lb/>täu&#x017F;chte Geogno&#x017F;t glaubt in ihnen Meerwa&#x017F;&#x017F;er zu erkennen oder<lb/>kothartige Erzeugni&#x017F;&#x017F;e des Vulkans, &#x017F;ogenannte <hi rendition="#aq">eruptions boueuses,</hi>
                    <lb/>oder wie die alten franzö&#x017F;i&#x017F;chen Sy&#x017F;tematiker &#x017F;agten, Producte<lb/>einer feurig-wä&#x017F;&#x017F;rigen Liquefaction.</p>
                <lb/>
                <p>Wenn die Gipfel der Vulkane (wie dies mei&#x017F;t in der An-<lb/>deskette der Fall i&#x017F;t) über die Schneeregion hinausreichen, oder<lb/>gar bis zur zwiefachen Höhe des Aetna anwach&#x017F;en, &#x017F;o werden,<lb/>des ge&#x017F;chmolzenen und ein&#x017F;internden Schnees wegen, die &#x017F;o<lb/>eben be&#x017F;chriebenen Inundationen überaus häufig und verwü-<lb/>&#x017F;tend. Es &#x017F;ind Er&#x017F;cheinungen, die mit den Eruptionen der<lb/>Vulkane meteorologi&#x017F;ch zu&#x017F;ammenhängen, und durch die Höhe<lb/>der Berge, den Umfang ihrer &#x017F;tets be&#x017F;chneiten Gipfel und die<lb/>Erwärmung der Wände der A&#x017F;chenkegel vielfach modificirt wer-<lb/>den: aber als eigentliche vulkani&#x017F;che Er&#x017F;cheinungen dürfen &#x017F;ie<lb/>nicht betrachtet merden. In weiten Höhlen, bald am Abhange,<lb/>bald am Fuß der Vulkane ent&#x017F;tehen unterirdi&#x017F;che Seen, die mit<lb/>den Alpenbächen vielfach communiciren. Wenn Erd&#x017F;töße, die<lb/>allen Feuerausbrüchen der Andeskette vorhergehen, die ganze<lb/>Ma&#x017F;&#x017F;e des Vulkans mächtig er&#x017F;chüttern, &#x017F;o öffnen &#x017F;ich die unter-<lb/>irdi&#x017F;chen Gewölbe und es ent&#x017F;türzen ihnen zugleich Wa&#x017F;&#x017F;er,<lb/>Fi&#x017F;che und tuffartiger Schlamm. Dies i&#x017F;t die &#x017F;onderbare Er-<lb/>&#x017F;cheinung, welche der Wels der Cyclopen (Pimelodes Cyclo-<lb/>pum) gewährt, den die Bewohner des Hochlandes von Quito<lb/>Pren&#x0303;adilla nennen und den ich kurz, nach meiner Rückkunft,<lb/>be&#x017F;chrieben habe. Als nördlich vom Chimborazo in der Nacht<lb/>vom 19. zum 20. Junius 1698 der Gipfel des 18000 Fuß<lb/>hohen Berges Carguairazo ein&#x017F;türzte, da bedeckten Schlamm<lb/>und Fi&#x017F;che, auf fa&#x017F;t zwei Quadratmeilen, alle Felder umher.<lb/>Eben &#x017F;o wurden, &#x017F;ieben Jahr früher, die Faulfieber der Stadt<lb/>Ibarra einem ähnlichen Fi&#x017F;chauswurfe des Vulkans Imbaburu<lb/>zuge&#x017F;chrieben.</p>
                <lb/>
                <p>Ich erinnere an die&#x017F;e That&#x017F;achen, weil &#x017F;ie über den Un-<lb/>ter&#x017F;chied zwi&#x017F;chen dem Auswurf trockener A&#x017F;che und &#x017F;chlamm-<lb/>artiger, Holz, Kohle und Mu&#x017F;cheln umwickelnder An&#x017F;chwem-<lb/>mungen von Tuff und Traß einiges Licht verbreiten. Die<lb/>A&#x017F;chenmenge, welche der Ve&#x017F;uv neuerlich&#x017F;t ausgeworfen, i&#x017F;t,<lb/>wie alles, was mit den Vulkanen und andern großen, &#x017F;chrecken-<lb/>erregenden Naturer&#x017F;cheinungen zu&#x017F;ammenhängt, in öffentlichen<lb/>Blättern übermäßig vergrößert worden, ja zwei neapolitani&#x017F;che<lb/>Chemiker, Vicenzo Pepe und Giu&#x017F;eppe di Nobili, &#x017F;chrieben &#x017F;o-<lb/>gar, trotz der Wider&#x017F;prüche von Monticelli und Govelli, der<lb/>A&#x017F;che Silber- und Gold-Gehalt zu. Nach meinen Unter&#x017F;u-<lb/>chungen hat die in 12 Tagen gefallene A&#x017F;chen&#x017F;chicht gegen<lb/>Bo&#x017F;che Tre Ca&#x017F;e hin, am Abhange des Conus, da wo Rapilli<lb/>beigemengt waren, nur drei Fuß, in der Ebene höch&#x017F;tens 15<lb/>bis 18 Zoll Dicke erreicht. Me&#x017F;&#x017F;ungen die&#x017F;er Art mü&#x017F;&#x017F;en nicht<lb/>an &#x017F;olchen Stellen ge&#x017F;chehen, wo die A&#x017F;che, wie Schnee oder<lb/>Sand, vom Winde zu&#x017F;ammengeweht, oder durch Wa&#x017F;&#x017F;er brei-<lb/>artig ange&#x017F;chwemmt i&#x017F;t. Die Zeiten &#x017F;ind vorüber, wo man,<lb/>ganz nach Art der Alten, in den vulkani&#x017F;chen Er&#x017F;cheinungen<lb/>nur das Wunderbare &#x017F;uchte, wo man, wie Kte&#x017F;ias, die A&#x017F;che<lb/>des Aetna bis nach der indi&#x017F;chen Halbin&#x017F;el fliegen ließ. Ein<lb/>Theil der mexikani&#x017F;chen Gold- und Silber-Gänge findet &#x017F;ich<lb/>freilich in trachytartigem Porphyr: aber in der Ve&#x017F;uva&#x017F;che,<lb/>die ich mitgebracht und die ein vortrefflicher Chemiker, Herr<lb/>Heinrich Ro&#x017F;e, auf meine Bitte unter&#x017F;ucht hat, i&#x017F;t keine Spur<lb/>von Gold oder Silber zu erkennen.</p>
                <lb/>
                <p>So entfernt auch die Re&#x017F;ultate, die ich hier entwickele und<lb/>
                    <cb/> welche Monticelli&#x2019;s genauern Beobachtungen ent&#x017F;prechen, von<lb/>denen &#x017F;ind, die man in den letzten Monaten verbreitet hat, &#x017F;o<lb/>bleibt doch der A&#x017F;chenauswurf des Ve&#x017F;uvs vom 24. zum 28.<lb/>October der denkwürdig&#x017F;te, von dem man, &#x017F;eit des älteren<lb/>Plinius Tode, eine &#x017F;ichere Nachricht hat. Die Menge i&#x017F;t viel-<lb/>leicht dreimal größer gewe&#x017F;en, als alle A&#x017F;che, welche man hat<lb/>fallen &#x017F;ehen, &#x017F;o lange vulkani&#x017F;che Er&#x017F;cheinungen mit Aufmerk-<lb/>&#x017F;amkeit beobachtet werden. Eine Schicht von 15 bis 18 Zoll<lb/>&#x017F;cheint, auf den er&#x017F;ten Anblick, unwichtig gegen die Ma&#x017F;&#x017F;e, mit<lb/>der wir Pompeji bedeckt finden; aber ohne auch der Regen-<lb/>gü&#x017F;&#x017F;e und An&#x017F;chwemmungen zu gedenken, die freilich wohl die&#x017F;e<lb/>Ma&#x017F;&#x017F;e, &#x017F;eit Jahrhunderten, vermehrt haben mögen, ohne den<lb/>lebhaften Streit wieder aufzuregen, der jen&#x017F;eit der Alpen über<lb/>die Zer&#x017F;törungsur&#x017F;achen der campani&#x017F;chen Städte mit vielem<lb/>Skepticismus geführt worden i&#x017F;t, darf man wohl hier in Er-<lb/>innerung bringen, daß die Ausbrüche eines Vulkans, in weit<lb/>von einander entfernten Zeitepochen, ihrer Inten&#x017F;ität nach, kei-<lb/>nesweges mit einander zu vergleichen &#x017F;ind. Alle auf Analogieen<lb/>ge&#x017F;tützte Schlü&#x017F;&#x017F;e &#x017F;ind unzureichend, wenn &#x017F;ie &#x017F;ich auf quanti-<lb/>tative Verhältni&#x017F;&#x017F;e, auf Menge der Lava und A&#x017F;che, auf Höhe<lb/>der Rauch&#x017F;äulen, auf Stärke der Detonationen beziehen.</p>
                <lb/>
                <p>Aus der geographi&#x017F;chen Be&#x017F;chreibung des Strabo und ei-<lb/>nem Urtheil des Bitruvius über den vulkani&#x017F;chen Ur&#x017F;prung des<lb/>Bim&#x017F;teins, er&#x017F;ieht man, daß bis zu Vespa&#x017F;ian&#x2019;s Todesjahre,<lb/>das heißt bis zum Ausbruch, der Pompeji bedeckte, der Ve&#x017F;uv<lb/>mehr einem ausgebrannten Vulkan, als einer Solfatara ähn-<lb/>lich &#x017F;ah. Wenn plötzlich nach langer Ruhe die unterirdi&#x017F;chen<lb/>Kräfte &#x017F;ich neue Wege eröffneten, wenn &#x017F;ie Schichten von ur-<lb/>anfänglichem Ge&#x017F;tein und Trachyt wiederum durchbrachen, &#x017F;o<lb/>mußten Wirkungen &#x017F;ich äußern, für welche die &#x017F;päter erfolgten<lb/>kein Maß abgeben können. Aus dem bekannten Briefe, in<lb/>welchem der jüngere Plinius den Tod &#x017F;eines Oheims dem Ta-<lb/>citus berichtet, er&#x017F;ieht man deutlich, daß die Erneuerung der<lb/>Ausbrüche, man könnte &#x017F;agen die Wiederbelebung des @&#x017F;chlum-<lb/>mernden Vulkans mit Eruption der A&#x017F;che an&#x017F;ing. Eben dies<lb/>wurde bei Xorullo bemerkt, als der neue Vulkan im Septem-<lb/>ber 1759, Syenit- und Trachyt&#x017F;chichten durchbrechend, &#x017F;ich<lb/>plötzlich in der Ebene erhob. Die Landleute flohen, weil &#x017F;ie<lb/>auf ihren Hüten A&#x017F;che fanden, welche aus der überall gebor-<lb/>&#x017F;tenen Erde hervorge&#x017F;chleudert ward. Bei den gewöhnlichen<lb/>periodi&#x017F;chen Wirkungen der Vulkane endigt dagegen der A&#x017F;chen-<lb/>regen jede partielle Eruption. Ueberdies enthält der Brief des<lb/>jüngeren Plinius eine Stelle, welche deutlich anzeigt, daß<lb/>gleich anfangs, ohne Einfluß der An&#x017F;chwemmungen, die aus<lb/>der Luft gefallene trockene A&#x017F;che eine Höhe von 4 bis 5 Fuß<lb/>erreichte. &#x201E;Der Hof, heißt es im Verfolg der Erzählung,<lb/>durch den man in das Zimmer trat, in welchem Plinius Mit-<lb/>tagsruhe hielt, war &#x017F;o mit A&#x017F;che und Bim&#x017F;tein angefüllt, daß<lb/>wenn der Schlafende länger gezögert hätte, er den Ausgang<lb/>würde ver&#x017F;perrt gefunden haben.&#x201C; In dem ge&#x017F;chlo&#x017F;&#x017F;enen Raume<lb/>eines Ho&#x017F;es kann die Wirkung A&#x017F;che zu&#x017F;ammenwehender Winde<lb/>wohl eben nicht beträchtlich gewe&#x017F;en &#x017F;ein.</p>
                <lb/>
                <p>Ich habe es gewagt, meine vergleichende Ueber&#x017F;icht der<lb/>Vulkane durch einzelne, am Ve&#x017F;uv ange&#x017F;tellte Beobachtungen<lb/>zu unterbrechen, theils des großen Intere&#x017F;&#x017F;es wegen, welches<lb/>der letzte Ausbruch erregt hat, theils aber auch weil jeder<lb/>&#x017F;tarke A&#x017F;chenregen uns fa&#x017F;t unwillkührlich an den kla&#x017F;&#x017F;i&#x017F;chen Bo-<lb/>den von Pompeji und Herculanum erinnert. In einer Bei-<lb/>lage, deren Le&#x017F;ung für die&#x017F;e Ver&#x017F;ammlung nicht geeignet i&#x017F;t,<lb/>habe ich alle Elemente der Barometerme&#x017F;&#x017F;ungen und Notizen<lb/>über die geogno&#x017F;ti&#x017F;che Sammlung zu&#x017F;ammengedrängt, welche<lb/>ich am Ende des letztverflo&#x017F;&#x017F;enen Jahres am Ve&#x017F;uv, und in<lb/>den phlegräi&#x017F;chen Feldern bei Puzzoli zu machen Gelegenheit<lb/>gehabt habe. Die&#x017F;e kleine Sammlung, &#x017F;o wie die Gebirgsar-<lb/>ten, welche ich aus den Euganeen und aus dem von Hr. v.<lb/>Buch früher und gründlicher unter&#x017F;uchten Fleim&#x017F;erthale, zwi-<lb/>&#x017F;chen Cavale&#x017F;e und Predazzo (im &#x017F;üdlichen Tyrol) mitgebracht<lb/>habe, werden dem königlichen Mu&#x017F;eum einverleibt werden,<lb/>eine An&#x017F;talt, die durch ihre Gemeinnützigkeit ganz den edlen Ab-<lb/>&#x017F;ichten des Monarchen ent&#x017F;pricht und deren geogno&#x017F;ti&#x017F;cher Theil,<lb/>die fern&#x017F;ten Erd&#x017F;triche umfa&#x017F;&#x017F;end, &#x017F;chon in die&#x017F;er Hin&#x017F;icht alle<lb/>ähnlichen Sammlungen übertrifft.</p>
                <lb/>
                <p>Wir haben bisher die Ge&#x017F;talt und die Wirkungen derjeni-<lb/>gen Vulkane betrachtet, die durch einen Crater in einer dauern-<lb/>den Verbindung mit dem Inneren der Erde &#x017F;tehen. Ihre<lb/>Gipfel &#x017F;ind gehobene, durch Gänge mannigfaltig durch&#x017F;chnittene<lb/>Ma&#x017F;&#x017F;en von Trachyt und Laven. Die Permanenz ihrer Wir-<lb/>kungen läßt auf eine &#x017F;ehr zu&#x017F;ammenge&#x017F;etzte Structur &#x017F;chließen.<lb/>Sie haben, &#x017F;o zu &#x017F;agen, einen mehr individuellen Charakter,<lb/>der in langen Perioden &#x017F;ich gleich bleibt. Nahe gelegene Berge<lb/>geben mei&#x017F;t ganz ver&#x017F;chiedene Producte, Leucit- und Feld&#x017F;path-<lb/>laven; Ob&#x017F;idian mit Bim&#x017F;tein und olivinhaltige, ba&#x017F;altartige<lb/>Ma&#x017F;&#x017F;en. Sie gehören zu den neueren Er&#x017F;cheinungen der Erde,<lb/>durchbrechen mei&#x017F;t alle Schichten des Flözgebirges, und ihre<lb/>Auswürfe und Lava&#x017F;tröme &#x017F;ind &#x017F;päteren Ur&#x017F;prungs, als un&#x017F;ere<lb/>
                    <fw type="sig" place="bottom">Encycl. d. deut&#x017F;ch. Nat.-Lit. <hi rendition="#aq">IV.</hi> 25</fw>
                    <lb/>
                    <pb n="194" facs="#f0005" />
                    <cb/> Thäler. Ihr Leben, wenn man &#x017F;ich die&#x017F;es figürlichen Ausdrucks<lb/>bedienen dürfte, hängt von der Art und Dauer ihrer Verbin-<lb/>dung mit dem Innern des Erdkörpers ab. Sie ruhen oft<lb/>Jahrhunderte lang, entzünden &#x017F;ich plötzlich wieder und enden<lb/>als Wa&#x017F;&#x017F;erdampf, Gasarten und Säuren aus&#x017F;toßende Solfa-<lb/>taren. Bisweilen, wie an dem Pic von Teneriffa, i&#x017F;t ihr<lb/>Gipfel bereits eine &#x017F;olche Werk&#x017F;tatt regenerirten Schwefels ge-<lb/>worden, und doch entfließen noch mächtige Lava&#x017F;tröme den Sei-<lb/>ten des Berges, ba&#x017F;altartig in der Tiefe, ob&#x017F;idianartig mit<lb/>Bim&#x017F;tein nach oben hin, wo der Druck geringer i&#x017F;t.</p>
                <lb/>
                <p>Unabhängig von die&#x017F;en mit permanenten Cratern ver&#x017F;ehe-<lb/>nen
                    Vulkanen, giebt es eine andere Art vulkani&#x017F;cher
                    Er&#x017F;chei-<lb/>nungen, die &#x017F;eltener beobachtet werden, aber
                    vorzugswei&#x017F;e be-<lb/>lehrend für die Geogno&#x017F;ie, an die Urwelt, das
                    heißt an die<lb/>frühe&#x017F;ten Revolutionen un&#x017F;ers Erdkörpers
                    erinnern. Trachyt-<lb/>berge öffnen &#x017F;ich plötzlich, werfen Lava und
                    A&#x017F;che aus und<lb/>&#x017F;chließen &#x017F;ich wieder, vielleicht auf
                    immer. So der mächtige<lb/>Anti&#x017F;ana in der Andeskette, &#x017F;o der
                    Epomäus auf I&#x017F;chia im<lb/>Jahre 1302. Bisweilen ge&#x017F;chieht ein
                    &#x017F;olcher Ausbruch &#x017F;elb&#x017F;t in<lb/>der Ebene, wie im Hochlande
                    von Quito, in Island fern vom<lb/>Hecla, und in Euboca in den
                    lelanti&#x017F;chen Gefilden. Viele der<lb/>gehobenen In&#x017F;eln gehören zu
                    die&#x017F;en vorübergehenden Er&#x017F;chei-<lb/>nungen. Die Verbindung mit dem
                    inneren Erdkörper i&#x017F;t dann<lb/>nicht permanent, die Wirkung hört auf,
                    &#x017F;obald die Kluft, der<lb/>communicirende Kanal, wiederum
                    ge&#x017F;chlo&#x017F;&#x017F;en i&#x017F;t. Gänge von<lb/>Ba&#x017F;alt,
                    Dolerit und Porphyr, welche in ver&#x017F;chiedenen Erd-<lb/>&#x017F;trichen
                    fa&#x017F;t alle Formationen durch&#x017F;chneiden, Syenit, Augit-<lb/>porphyr
                    und Mandel&#x017F;teinma&#x017F;&#x017F;en, welche die neue&#x017F;ten
                    Schichten<lb/>des Uebergangsgebirges und die älte&#x017F;te Schicht des
                    Flözgebirges<lb/>charakteri&#x017F;iren, &#x017F;ind wahr&#x017F;cheinlich auf
                    eine ähnliche Wei&#x017F;e ge-<lb/>bildet worden. In dem Jugendalter
                    un&#x017F;eres Planeten drangen<lb/>die flü&#x017F;&#x017F;ig gebliebenen Stoffe
                    des Innern durch die überall ge-<lb/>bor&#x017F;tene Erdrinde hervor; bald
                    er&#x017F;tarrend als körniges Gang-<lb/>ge&#x017F;tein, bald &#x017F;ich
                    überlagernd und &#x017F;chichtwei&#x017F;e verbreitend. Was<lb/>die Urwelt von
                    aus&#x017F;chließlich &#x017F;ogenannten vulkani&#x017F;chen Gebirgs-<lb/>arten
                    uns überliefert hat, i&#x017F;t nicht bandartig, wie die
                    Laven<lb/>un&#x017F;erer i&#x017F;olirten Kegelberge, geflo&#x017F;&#x017F;en.
                    Die Gemenge von Au-<lb/>git, Titanei&#x017F;en, gla&#x017F;igem Feld&#x017F;path
                    und Hornblende mögen zu<lb/>ver&#x017F;chiedenen Epochen die&#x017F;elben
                    gewe&#x017F;en &#x017F;ein, bald dem Ba&#x017F;alt,<lb/>bald dem Trachyt näher:
                    die chemi&#x017F;chen Stoffe mögen &#x017F;ich (wie<lb/>es Herr
                    Mit&#x017F;cherlich&#x2019;s neue wichtige Arbeiten und die
                    Analogie<lb/>kün&#x017F;tlicher Feuerproducte uns lehren) in be&#x017F;timmten
                    Mi&#x017F;chungs-<lb/>verhältni&#x017F;&#x017F;en kry&#x017F;tallini&#x017F;ch
                    an einander gereiht haben; immer er-<lb/>kennen wir, daß ähnlich
                    zu&#x017F;ammenge&#x017F;etzte Stoffe auf &#x017F;ehr ver-<lb/>&#x017F;chiedenen
                    Wegen an die Oberfläche der Erde gekommen &#x017F;ind,<lb/>entweder bloß
                    gehoben, oder mittel&#x017F;t temporärer Spalten durch<lb/>ältere
                    Gebirgs&#x017F;chichten, das heißt durch die früher oxydirte Erd-<lb/>rinde
                    hervorbrechend, oder aus Kegelbergen, die einen perma-<lb/>nenten Crater haben,
                    als Lava&#x017F;tröme ergo&#x017F;&#x017F;en. Die Verwech-<lb/>&#x017F;elung
                    die&#x017F;er &#x017F;o ver&#x017F;chiedenartigen Er&#x017F;cheinungen führt die
                    Geo-<lb/>gno&#x017F;ie der Vulkane in das Dunkel zurück, dem eine große
                    Zahl<lb/>vergleichender Erfahrungen &#x017F;ie allmählig zu entreißen
                    ange-<lb/>fangen hat.</p>
                <lb/>
                <p>Es i&#x017F;t oft die Frage aufgeworfen worden, was in den<lb/>Vulkanen brenne,
                    was die Wärme errege, bei der Erde und<lb/>Metalle &#x017F;chmelzend &#x017F;ich
                    mi&#x017F;chen. Die neuere Chemie antwor-<lb/>tet: was da brennt, &#x017F;ind
                    die Erden, die Metalle, die Alkalien<lb/>&#x017F;elb&#x017F;t, das heißt die
                    Metalloide die&#x017F;er Stoffe. Die fe&#x017F;te, bereits<lb/>oxydirte Erdrinde
                    &#x017F;cheidet das umgebende &#x017F;auer&#x017F;toffhaltige Luft-<lb/>meer von
                    den brennbaren unoxydirten Stoffen im Innern un-<lb/>&#x017F;eres Planeten. Die
                    Erfahrungen, die man unter allen Zonen<lb/>in Bergwerken und Höhlen gemacht und
                    die ich mit Herrn<lb/>Arago in einer eigenen Abhandlung
                    zu&#x017F;ammenge&#x017F;tellt, bewei-<lb/>&#x017F;en, daß &#x017F;chon in
                    geringer Tiefe die Wärme des Erdkörpers<lb/>um vieles höher, als an
                    dem&#x017F;elben Orte die mittlere Tempe-<lb/>ratur des Luftkrei&#x017F;es
                    i&#x017F;t. Eine &#x017F;o merkwürdige und fa&#x017F;t allge-<lb/>mein bewährte
                    That&#x017F;ache &#x017F;teht in Verbindung mit dem, was<lb/>die
                    vulkani&#x017F;chen Er&#x017F;cheinungen uns lehren. Laplace hat
                    &#x017F;ogar<lb/>&#x017F;chon die Tiefe zu berechnen ver&#x017F;ucht, in welcher
                    man den<lb/>Erdkörper als eine ge&#x017F;chmolzene Ma&#x017F;&#x017F;e
                    betrachten könne. Welche<lb/>Zweifel man auch, trotz der gerechten Verehrung,
                    die einem &#x017F;o<lb/>großen Namen gebührt, gegen die numeri&#x017F;che
                    Gewißheit einer<lb/>&#x017F;olchen Rechnung erheben kann, &#x017F;o bleibt es
                    doch wahr&#x017F;chein-<lb/>lich, daß alle vulkani&#x017F;chen
                    Er&#x017F;cheinungen aus einer &#x017F;ehr einfachen<lb/>
                    <cb/> Ur&#x017F;ache, aus einer &#x017F;teten oder vorübergehenden
                    Verbindung<lb/>zwi&#x017F;chen dem Innern und Aeußern un&#x017F;eren Planeten
                    ent&#x017F;tehen.<lb/>Ela&#x017F;ti&#x017F;che Dämpfe drücken die
                    ge&#x017F;chmolzenen, &#x017F;ich oxydirenden<lb/>Stoffe durch tiefe Spalten
                    aufwärts. Vulkane &#x017F;ind, &#x017F;o zu &#x017F;a-<lb/>gen, intermittirende
                    Erdquellen; die flü&#x017F;&#x017F;igen Gemenge von<lb/>Metallen, Alkalien und
                    Erden, die zu Lava&#x017F;trömen er&#x017F;tarren,<lb/>fließen &#x017F;anft und
                    &#x017F;tille, wenn &#x017F;ie, gehoben, irgendwo einen<lb/>Ausgang finden. Auf
                    ähnliche Wei&#x017F;e &#x017F;tellten &#x017F;ich die Alten
                    (nach<lb/>Platon&#x2019;s Phädon) alle vulkani&#x017F;chen Feuer&#x017F;tröme
                    als Ausflü&#x017F;&#x017F;e<lb/>des Pyriphlegethon vor.</p>
                <lb/>
                <p>Die&#x017F;en Betrachtungen &#x017F;ei es mir erlaubt, eine andere
                    noch<lb/>gewagtere anzu&#x017F;chließen. Vielleicht liegt auch in der
                    innern<lb/>Wärme des Erdkörpers, auf welche Thermometerver&#x017F;uche<lb/>und
                    Beobachtungen über die Vulkane hindeuten, die Ur&#x017F;ache<lb/>eines der
                    wunderbar&#x017F;ten Phänomene, welche die Petrefacten-<lb/>kunde uns darbietet.
                    Tropi&#x017F;che Thierge&#x017F;talten, baumartige<lb/>Farrenkräuter, Palmen und
                    Bambusgewäch&#x017F;e liegen vergraben<lb/>im kalten Norden. Ueberall zeigt uns
                    die Urwelt eine Ver-<lb/>theilung organi&#x017F;cher Bildungen, mit der die
                    dermalige Be&#x017F;chaf-<lb/>fenheit der Klimate im Wider&#x017F;pruch
                    &#x017F;teht. Zur Lö&#x017F;ung eines<lb/>&#x017F;o wichtigen Problems hat man
                    mehrerlei Hypothe&#x017F;en er&#x017F;on-<lb/>nen, Annäherung eines Kometen,
                    veränderte Schiefe der<lb/>Ekliptik, vermehrte Inten&#x017F;ität des
                    Sonnenlichtes. Keine der-<lb/>&#x017F;elben hat den A&#x017F;tronomen, den
                    Phy&#x017F;iker und den Geogno&#x017F;ten<lb/>zugleich befriedigen können. Ich
                    meines Theils la&#x017F;&#x017F;e gern un-<lb/>verändert die Axe der Erde, oder
                    das Licht der Sonnen&#x017F;cheibe,<lb/>aus deren Flecken ein berühmter
                    Sternkundiger Fruchtbarkeit<lb/>und Mißwachs der Felder erklärt hat, aber ich
                    glaube zu er-<lb/>kennen, daß in jeglichem Planeten, unabhängig von
                    &#x017F;einen Ver-<lb/>hältni&#x017F;&#x017F;en zu einem Centralkörper und von
                    &#x017F;einem a&#x017F;tronomi&#x017F;chen<lb/>Stande, mannigfaltige
                    Ur&#x017F;achen der Wärmeentbindung liegen,<lb/>durch
                    Oxydationsproce&#x017F;&#x017F;e, Nieder&#x017F;chläge und chemi&#x017F;ch
                    veränderte<lb/>Capacität der Körper, durch Zunahme
                    elektri&#x017F;ch-magneti&#x017F;cher<lb/>Ladung, durch geöffnete Communication
                    zwi&#x017F;chen den inneren<lb/>und äußeren Theilen.</p>
                <lb/>
                <p>Wo in der Vorwelt die tiefge&#x017F;paltene Erdrinde aus ihren<lb/>Klüften Wärme
                    aus&#x017F;trahlte, da konnten vielleicht Jahrhunderte<lb/>lang, in ganzen
                    Länder&#x017F;trecken, Palmen und baumartige Far-<lb/>renkräuter und alle Thiere
                    der heißen Zone gedeihen. Nach<lb/>die&#x017F;er An&#x017F;icht der Dinge, die
                    ich in einem eben er&#x017F;chienenen<lb/>Werke: <hi rendition="#g"
                        >&#x201E;Geogno&#x017F;ti&#x017F;cher Ver&#x017F;uch über die
                        Lagerung<lb/>der Gebirgsarten in beiden Hemi&#x017F;phären&#x201C;</hi>
                    bereits<lb/>angedeutet habe, wäre die Temperatur der Vulkane die des<lb/>inneren
                    Erdkörpers &#x017F;elb&#x017F;t, und die&#x017F;elbe Ur&#x017F;ache, welche
                    jetzt &#x017F;o<lb/>&#x017F;chauervolle Verwü&#x017F;tungen anrichtet, hätte
                    ein&#x017F;t, auf der neu<lb/>oxydirten Erdrinde, auf den tiefzerklüfteten
                    Fels&#x017F;chichten, unter<lb/>jeglicher Zone den üppig&#x017F;ten
                    Pflanzenwuchs hervorrufen können.</p>
                <lb/>
                <p>I&#x017F;t man geneigt anzunehmen, um die wunderbare Ver-<lb/>theilung der Tropenbildungen in ihren alten Grab&#x017F;tätten zu er-<lb/>klären, daß langbehaarte elephantenartige Thiere, jetzt von Eis-<lb/>&#x017F;chollen um&#x017F;chlo&#x017F;&#x017F;en, ein&#x017F;t den nördlichen Klimaten ur&#x017F;prünglich<lb/>eigen waren und daß ähnliche, dem&#x017F;elben Haupttypus zuge-<lb/>hörige Bildungen, wie Löwen und Luch&#x017F;e, zugleich in ganz<lb/>ver&#x017F;chiedenen Klimaten leben konnten, &#x017F;o würde eine &#x017F;olche Er-<lb/>klärungswei&#x017F;e &#x017F;ich doch wohl nicht auf die Pflanzenproducte aus-<lb/>dehnen la&#x017F;&#x017F;en. Aus Gründen, welche die Phy&#x017F;iologie der<lb/>Gewäch&#x017F;e entwickelt, können Palmen, Pi&#x017F;anggewäch&#x017F;e und<lb/>baumartige Monokotyledonen nicht die nordi&#x017F;che Kälte ertragen<lb/>und in dem geogno&#x017F;ti&#x017F;chen Problem, das wir hier berühren,<lb/>&#x017F;cheint es mir &#x017F;chwer, Pflanzen- und Thierbildungen von ein-<lb/>ander zu trennen. Die&#x017F;elbe Erklärungsart muß beide Bildungen<lb/>umfa&#x017F;&#x017F;en.</p>
                <lb/>
                <p>Ich habe am Schluß die&#x017F;er Abhandlung den That&#x017F;achen,<lb/>die in den ver&#x017F;chieden&#x017F;ten Weltgegenden ge&#x017F;ammelt worden &#x017F;ind,<lb/>un&#x017F;ichere hypotheti&#x017F;che Vermuthungen angereiht. Die philo&#x017F;o-<lb/>phi&#x017F;che Naturkunde erhebt &#x017F;ich über die Bedürfni&#x017F;&#x017F;e einer bloßen<lb/>Naturbe&#x017F;chreibung. Sie be&#x017F;teht nicht in einer &#x017F;terilen Anhäufung<lb/>i&#x017F;olirter Beobachtungen. Dem neugierig reg&#x017F;amen Gei&#x017F;te des<lb/>Men&#x017F;chen &#x017F;ei es bisweilen erlaubt, aus der Gegenwart in die<lb/>Vorzeit hinüberzu&#x017F;chweifen, zu ahnen, was noch nicht klar er-<lb/>kannt werden kann, und &#x017F;ich an den alten, unter vielerlei<lb/>Formen wiederkehrenden <hi rendition="#g">Mythen der Geogno&#x017F;ie</hi> zu<lb/>ergötzen.</p>
            </div>
            <lb/>
        </body>
        <back/>
    </text>
</TEI>