<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="245" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Die Land&#x017F;chaft der Katarakten von<lb break="yes" />Mapara und Quitana (Atures und<lb break="yes"/>Maypures) im Orinoko.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">U</hi>m den Überblick des großen Charakters die-<lb break="no"/>&#x017F;er wilden Land&#x017F;chaft zu erhalten, muß man den<lb break="yes"/>Hu&#x0364;gel von Manimi er&#x017F;teigen, einen Granit-Kamm,<lb break="yes"/>welcher nordwa&#x0364;rts der Mi&#x017F;&#x017F;ionskirche aus der Sa-<lb break="no"/>vane hervorgeht, und anders nichts i&#x017F;t, als eine<lb break="yes"/>Fort&#x017F;etzung der Stufenfel&#x017F;en, aus denen der Rau-<lb break="no"/>dalitio von Manimi be&#x017F;teht. Wir haben die&#x017F;en<lb break="yes"/>kleinen Berg o&#x0364;fters be&#x017F;ucht, denn man wird des<lb break="yes"/>Anblicks die&#x017F;er außerordentlichen in einem der ab-<lb break="no" />gelegen&#x017F;ten Erdwinkel vorkommenden Er&#x017F;cheinung<lb break="yes" />nicht mu&#x0364;de. Von dem Fel&#x017F;engipfel herab u&#x0364;ber-<lb break="no"/>&#x017F;ieht das Auge mit einmal ein Schaumbecken,<lb break="yes"/>de&#x017F;&#x017F;en Umfang eine Mille betra&#x0364;gt. Gewaltige<lb break="yes"/>Fels&#x017F;tu&#x0364;cke, &#x017F;chwarz wie Ei&#x017F;en, ragen daraus her-<lb break="no"/>vor. Die einen &#x017F;ind je zwei und zwei gepaarte<lb break="yes"/>Warzen&#x017F;teine, Ba&#x017F;althu&#x0364;geln a&#x0364;hnlich; andere glei-<lb break="no"/>chen Thu&#x0364;rmen, fe&#x017F;ten Schlo&#x0364;&#x017F;&#x017F;ern, in Tru&#x0364;mmer<lb break="yes"/>zerfallenen Geba&#x0364;uden. Ihre dunkle Fa&#x0364;rbung &#x017F;ticht<lb break="yes"/>gegen den Silberglanz des Wa&#x017F;&#x017F;er&#x017F;chaumes ab.<lb break="yes"/>Jedes Fels&#x017F;tu&#x0364;ck und jedes Eyland i&#x017F;t mit kra&#x0364;f-<lb break="no"/>tigen, kleine Wa&#x0364;ldchen bildenden Ba&#x0364;umen bewach-<lb break="no"/>&#x017F;en. Vom Fuß die&#x017F;er Warzen&#x017F;teine, &#x017F;o weit das<lb break="yes"/>Auge reicht, &#x017F;chwebt ein dichter Rauch u&#x0364;ber dem<lb break="yes"/>
                    <pb n="246" facs="#f0002"/> Strome, und mitten aus dem weißlichten Nebel<lb break="yes"/>&#x017F;tehen die Gipfel hoher Palmba&#x0364;ume empor. Wie<lb break="yes"/>&#x017F;oll man die&#x017F;e maje&#x017F;ta&#x0364;ti&#x017F;chen Gewa&#x0364;ch&#x017F;e nennen?<lb break="yes"/>Ich vermuthe, es i&#x017F;t der <hi rendition="#aq" >Vadgiai,</hi> eine neue der<lb break="yes"/>Gattung <hi rendition="#aq" >Oreodoxa</hi> angeho&#x0364;rende Art, deren<lb break="yes"/>Stamm u&#x0364;ber 80 Fuß Ho&#x0364;he hat. Die Federbu&#x017F;ch-<lb break="no" />fo&#x0364;rmigen Bla&#x0364;tter die&#x017F;er Palme be&#x017F;itzen einen gla&#x0364;n-<lb break="no"/>zenden Firniß, und &#x017F;tehen beinahe gerade zum<lb break="yes"/>Himmel empor. Zu jeder Tages&#x017F;tunde &#x017F;tellt &#x017F;ich<lb break="yes"/>die&#x017F;e ungeheure Schaumma&#x017F;&#x017F;e in wech&#x017F;elnd ver-<lb break="no"/>&#x017F;chiedener Ge&#x017F;taltung dar. Bald werfen die auf-<lb break="no"/>gethu&#x0364;rmten Eylande und die Palmba&#x0364;ume ihre lan-<lb break="no"/>gen Schatten, bald brechen die Strahlen der un-<lb break="no"/>tergehenden Sonne &#x017F;ich in dem feuchten Nebel,<lb break="yes"/>der den breiten Wa&#x017F;&#x017F;erfall deckt. Farbige Bogen<lb break="yes"/>ent&#x017F;tehen, ver&#x017F;chwinden und kommen neuerdings<lb break="yes"/>wieder zum Vor&#x017F;chein; ein leichtes Spiel der<lb break="yes"/>Lu&#x0364;fte, &#x017F;chwebt ihr Bild u&#x0364;ber der Ebene.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t der Charakter der Land&#x017F;chaft, die<lb break="yes"/>man vom Hu&#x0364;gel Manimi herab u&#x0364;ber&#x017F;ieht, und<lb break="yes"/>die noch kein Rei&#x017F;ender be&#x017F;chrieben hat. Ich wie-<lb break="no" />derhole nochmals; den lebhaften Eindruck des An-<lb break="no"/>blicks der Katarakten haben weder die Zeit, noch<lb break="yes"/>der Be&#x017F;uch der Cordilleren oder der Aufenthalt in<lb break="yes"/>den gema&#x0364;ßigten Ebenen von Mexiko in mir er-<lb break="no"/>lo&#x0364;&#x017F;cht. Wenn ich die Be&#x017F;chreibung jener Land-<lb break="no"/>&#x017F;chaften Indiens le&#x017F;e, die durch &#x017F;tro&#x0364;mende Ge-<lb break="no" />wa&#x0364;&#x017F;&#x017F;er und eine u&#x0364;ppige Vegetation ver&#x017F;cho&#x0364;nert<lb break="yes"/>&#x017F;ind, &#x017F;o fu&#x0364;hrt meine Phanta&#x017F;ie mir die Bilder vor<lb break="yes"/>Augen, von dem Schaummeere und den Palm-<lb break="no"/>
                    <pb n="247" facs="#f0003"/> ba&#x0364;umen, deren Gipfel aus einer Nebel&#x017F;chichte her-<lb break="no"/>vorragt. Es verha&#x0364;lt &#x017F;ich mit den maje&#x017F;ta&#x0364;ti&#x017F;chen<lb break="yes"/>Natur&#x017F;cenen wie mit den großen Werken der<lb break="yes"/>Poe&#x017F;ie und der Kun&#x017F;t; &#x017F;ie la&#x017F;&#x017F;en Erinnerungen<lb break="yes" />zuru&#x0364;ck, die &#x017F;ich &#x017F;tets erneuern, und die, das ganze<lb break="yes"/>Leben hindurch, &#x017F;ich allen großen und &#x017F;cho&#x0364;nen<lb break="yes"/>Empfindungen beige&#x017F;ellen.</p>
                <lb break="yes"/>
                <p>Die Ruhe der Atmospha&#x0364;re und die &#x017F;tu&#x0364;rmi&#x017F;che<lb break="yes"/>Bewegung der Gewa&#x0364;&#x017F;&#x017F;er bilden einen die&#x017F;em Erd-<lb break="no"/>&#x017F;triche eigenthu&#x0364;mlichen Contra&#x017F;t. Kein Windhauch<lb break="yes"/>bewegt hier das Laub; kein Wo&#x0364;lkchen birgt den<lb break="yes"/>Glanz des azurnen Himmelsgewo&#x0364;lbes; eine große<lb break="yes"/>Lichtma&#x017F;&#x017F;e i&#x017F;t in der Luft verbreitet, u&#x0364;ber der mit<lb break="yes" />gla&#x0364;nzenden Bla&#x0364;ttern bedeckten Erde, u&#x0364;ber dem, &#x017F;o<lb break="yes"/>weit das Auge reicht, &#x017F;ich ausdehnenden Flußbett.<lb break="yes"/>Einem Rei&#x017F;enden aus dem no&#x0364;rdlichen Europa muß<lb break="yes"/>die&#x017F;er Anblick befremdlich er&#x017F;cheinen. An die Vor-<lb break="no"/>&#x017F;tellung einer wilden Land&#x017F;chaft, eines &#x017F;ich u&#x0364;ber<lb break="yes"/>Fel&#x017F;en nieder&#x017F;tu&#x0364;rzenden Wald&#x017F;troms, knu&#x0364;pft &#x017F;ich<lb break="yes"/>in &#x017F;einer Phanta&#x017F;ie die Vor&#x017F;tellung climati&#x017F;cher<lb break="yes"/>Verha&#x0364;ltni&#x017F;&#x017F;e, wo zum Rau&#x017F;chen des Wa&#x017F;&#x017F;erfalls<lb break="yes"/>das Sturmgeheul o&#x0364;fters hinzuko&#x0364;mmt; wo an dun-<lb break="no"/>keln <choice><sic>nnd</sic><corr type="editorial">und</corr></choice> neblichten Tagen Wolken&#x017F;treifen in den<lb break="yes"/>Thalgrund herabzu&#x017F;teigen und die Fichtengipfel zu<lb break="yes"/>beru&#x0364;hren &#x017F;cheinen. Die Tropenland&#x017F;chaft, in den<lb break="yes"/>niederen Gegenden der Fe&#x017F;tlande, be&#x017F;itzt eine eigen-<lb break="no" />thu&#x0364;mliche Phy&#x017F;iognomie, einen Charakter von<lb break="yes" />Gro&#x0364;ße und Ruhe, den &#x017F;ie &#x017F;elb&#x017F;t alsdann noch bei-<lb break="no"/>beha&#x0364;lt, wenn der Elemente eines mit unu&#x0364;ber-<lb break="no"/>windlichen Hinderni&#x017F;&#x017F;en im Kampfe liegt. In der<lb break="yes"/>
                    <pb n="248" facs="#f0004"/> Na&#x0364;he des Äquators &#x017F;ind Stu&#x0364;rme und Ungewitter<lb break="yes"/>nur auf In&#x017F;eln und Wu&#x0364;&#x017F;ten, wo keine Pflanzen<lb break="yes"/>wach&#x017F;en und auf &#x017F;olche Gegenden be&#x017F;chra&#x0364;nkt, wo<lb break="yes"/>die Atmospha&#x0364;re u&#x0364;ber Fla&#x0364;chen ruht, welche eine<lb break="yes"/>vo&#x0364;llig abweichende Strahlung haben.</p>
                <lb break="yes"/>
                <closer>
                    <salute>
                        <hi rendition="#et">
                            <hi rendition="#g">Alex. v. Humboldt.</hi>
                        </hi>
                    </salute>
                </closer>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 