<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="717" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Spani&#x017F;ch-Amerika.</hi>
                </head>
                <lb break="yes"/>
                <p>Folgende, aus der Rei&#x017F;e des Freiherrn v. <hi rendition="#g">Humboldt,</hi>
                    <lb break="yes"/>in die Aequinoktial-Gegenden gezogene Stelle i&#x017F;t geeignet, die<lb break="yes"/>zwi&#x017F;chen den Völkern Süd-Amerika&#x2019;s und Europa&#x2019;s herr&#x017F;chende<lb break="yes"/>Ver&#x017F;chiedenheit recht an&#x017F;chaulich zu machen. &#x201E;Was die neuen<lb break="yes" />Völker, &#x017F;owol in den vereinigten Staaten als in den &#x017F;pani&#x017F;chen<lb break="yes"/>und portugie&#x017F;i&#x017F;chen, vorzüglich charakteri&#x017F;irt, i&#x017F;t der Mangel<lb break="yes"/>an Erinnerungen, was wohl beachtet zu werden verdient. Die-<lb break="no" />&#x017F;er Mangel an Tradition hat nicht bloß etwas Peinliches für<lb break="yes"/>den Rei&#x017F;enden, de&#x017F;&#x017F;en Einbildungskraft dadurch die &#x017F;chön&#x017F;ten<lb break="yes"/>Genü&#x017F;&#x017F;e entgehen, er wirkt auch auf die mehr oder weniger<lb break="yes"/>mächtigen Bande &#x017F;elb&#x017F;t ein, welche den Koloni&#x017F;ten an den Bo-<lb break="no"/>den knüpfen, den er bewohnt, an die Form der Fel&#x017F;en, die &#x017F;eine<lb break="yes"/>Hütte umgeben, an die Bäume, welche &#x017F;eine Wiege be&#x017F;chatten. &#x2014;<lb break="yes"/>Bei den Alten, den Phöniziern und Griechen, gingen die Volks-<lb break="no"/>Ueberlieferungen und Erinnerungen von der Metropole zu den<lb break="yes"/>Kolonien über, wo &#x017F;ie, von Generationen zu Generationen<lb break="yes"/>&#x017F;ich verewigend, unaufhörlich den gün&#x017F;tig&#x017F;ten Einfluß auf die<lb break="yes"/>Meynungen, Sitten und Politik der Koloni&#x017F;ten ausübten. Die<lb break="yes"/>Griechen von Klein-A&#x017F;ien und Sicilien wurden den Bewoh-<lb break="no"/>nern von Argos, Athen und Korinth, von welchen &#x017F;ie &#x017F;ich ab-<lb break="no"/>zu&#x017F;tammen rühmten, nicht fremd. Eine große Aehnlichkeit<lb break="yes"/>in den Sitten trug dazu bei, die auf religiö&#x017F;e und politi&#x017F;che<lb break="yes"/>Intere&#x017F;&#x017F;en gegründete Einheit zu befe&#x017F;tigen. Oft brachten die<lb break="yes" />Koloni&#x017F;ten die Er&#x017F;tlinge ihrer Erndten in den Tempeln ihrer<lb break="yes"/>Metropolen zum Opfer, und wenn durch einen Zufall von übler<lb break="yes"/>Vorbedeutung das heilige Feuer auf den Altären der Ve&#x017F;ta er-<lb break="no"/>lo&#x017F;ch, &#x017F;endete man tief aus Jonien nach den Prykanäen von<lb break="yes"/>Griechenland, um es wieder zu holen. Andere Erinnerungen,<lb break="yes"/>gleichfalls geeignet, die Einbildungskraft in Bewegung zu &#x017F;e-<lb break="no"/>zen, waren an die Kolonien &#x017F;elb&#x017F;t geknüpft. Sie hatten ihre<lb break="yes"/>heiligen Haine, ihre Schutzgottheiten, ihre Lokalmythologie,<lb break="yes"/>und was den Fiktionen der er&#x017F;ten Zeitalter Leben und Dauer<lb break="yes"/>giebt, &#x017F;ie hatten Dichter, deren Ruhm &#x017F;ich glänzend &#x017F;elb&#x017F;t über<lb break="yes"/>die Metropole er&#x017F;trekte. Die&#x017F;e Vortheile und noch viele an-<lb break="no"/>dere mangeln den modernen Kolonien. Die mei&#x017F;ten wurden<lb break="yes"/>in einer Zone gegründet, wo das Klima, die Erzeugni&#x017F;&#x017F;e des<lb break="yes"/>Bodens, der Anblik des Himmels und der Land&#x017F;chaften gänz-<lb break="no"/>lich von dem ver&#x017F;chieden &#x017F;ind, was Europa zeigt und hervor-<lb break="no"/>bringt. Der Koloni&#x017F;t mag wohl den Bergen, Flü&#x017F;&#x017F;en und<lb break="yes" />Wäldern Namen geben, welche an die Gegenden des Mutter-<lb break="no"/>landes erinnern; aber die&#x017F;e Namen verlieren bald ihr Anzie-<lb break="no" />hendes und &#x017F;prechen zu den künftigen Ge&#x017F;chlechtern nicht mehr.<lb break="yes"/>Unter dem Einflu&#x017F;&#x017F;e einer exoti&#x017F;chen Natur ent&#x017F;tehen Gewohn-<lb break="no"/>heiten, welche den neuen Bedürfni&#x017F;&#x017F;en angeme&#x017F;&#x017F;en &#x017F;ind; die<lb break="yes"/>Volkserinnerungen lö&#x017F;chen unvermerkt aus, und die &#x017F;ich<lb break="yes"/>noch erhalten, knüpfen &#x017F;ich, gleich den Phantomen der Ein-<lb break="no"/>bildungskraft, weder an eine be&#x017F;timmte Zeit, noch an ei-<lb break="no"/>nen be&#x017F;timmten Ort mehr. Der Ruhm des Don Pelagio und<lb break="yes"/>des Cid Campeador drang wohl bis in Amerika&#x2019;s Berge und<lb break="yes"/>Wälder, das Volk &#x017F;pricht die&#x017F;e berühmten Namen zuweilen<lb break="yes"/>noch aus, aber &#x017F;ie treten, wie einer idealen Welt, wie<lb break="yes"/>unbe&#x017F;timmten, fabelhaften Zeiten angehörig, vor den Gei&#x017F;t.<lb break="yes" />Die&#x017F;er neue Himmel, die&#x017F;er Kontra&#x017F;t der Klimate, die&#x017F;e phy&#x017F;i&#x017F;che<lb break="yes"/>Ge&#x017F;taltung des Landes wirken mehr auf den ge&#x017F;ell&#x017F;chaftlichen<lb break="yes" />Zu&#x017F;tand in den Kolonien, als die ab&#x017F;olute Entfernung von der<lb break="yes"/>Metropole. Die heutige Schiffahrt i&#x017F;t &#x017F;o vervollkommnet, daß<lb break="yes"/>die Mündungen des Orinoco und des Rio de la Plata Spa-<lb break="no"/>nien viel näher &#x017F;cheinen, als es ehemals der Pharus und Tar-<lb break="no"/>te&#x017F;&#x017F;us von den Kü&#x017F;ten Griechenlands und Phöniziens waren.<lb break="yes"/>Und &#x017F;o bemerken wir auch, daß in gleich entfernten Regionen<lb break="yes"/>Europa&#x2019;s Sitten und Ueberlieferungen &#x017F;ich mehr in der gemä-<lb break="no"/>ßigten Zone und auf dem Rüken der Aequinoktial-Gebirge<lb break="yes"/>als in den Ebenen der heißen Zone erhalten haben. Die Gleich-<lb break="no"/>heit der Lage trägt bis auf einen gewi&#x017F;&#x017F;en Punkt zur Erhaltung<lb break="yes"/>innigerer Beziehungen zwi&#x017F;chen den Koloni&#x017F;ten und den Metro-<lb break="no" />polen bei. Die&#x017F;er Einfluß phy&#x017F;i&#x017F;cher Ur&#x017F;achen auf den Zu&#x017F;tand<lb break="yes"/>werdender Staaten zeigt &#x017F;ich haupt&#x017F;ächlich, wenn von Völker-<lb break="no"/>&#x017F;chaften de&#x017F;&#x017F;elben Stammes und die &#x017F;ich er&#x017F;t ganz neu von ein-<lb break="no"/>ander trennten, die Rede i&#x017F;t. Durchrei&#x017F;et man die neue<lb break="yes"/>
                    <cb/> Welt, &#x017F;o glaubt man da einen größeren Sagenkreis und fri-<lb break="no"/>&#x017F;chere Erinnerungen aus dem Mutterlande zu finden, wo das<lb break="yes"/>Klima die Kultur der Gaben der Ceres erlaubt. In die&#x017F;er Hin-<lb break="no"/>&#x017F;icht gleichen Pen&#x017F;ylvanien, Neu-Mexiko und Chili jenen<lb break="yes"/>Hoch-Ebenen von Quito und Neu-Spanien, welche mit Ei-<lb break="no"/>chen und Tannen bedekt &#x017F;ind. Bei den Alten hingen Ge&#x017F;chichte,<lb break="yes"/>religiö&#x017F;e Meynungen und der phy&#x017F;i&#x017F;che Zu&#x017F;tand eines Landes<lb break="yes"/>durch unauflösliche Bande zu&#x017F;ammen. Um den Anblik der Ge-<lb break="no"/>genden, um die alten Umge&#x017F;taltungen der Metropole zu ver-<lb break="no"/>ge&#x017F;&#x017F;en, hätte der Koloni&#x017F;t dem ihm von &#x017F;einen Vorältern<lb break="yes"/>überlieferten Kultus ent&#x017F;agen mü&#x017F;&#x017F;en. Bei den modernen Völ-<lb break="no"/>kern hat die Religion, um &#x017F;o zu reden, keine Lokalfarbe<lb break="yes"/>mehr. Das Chri&#x017F;tenthum hat, indem es den Ideen einen<lb break="yes"/>weitern Umkreis gibt und alle Völker erinnert, daß &#x017F;ie Be-<lb break="no" />&#x017F;tandtheile der&#x017F;elben Familie ausmachen, das National-<lb break="no"/>Gefühl ge&#x017F;chwächt; es hat in den beiden Welten die alten<lb break="yes"/>Ueberlieferungen des Orients und andere, die ihm eigenthümlich<lb break="yes"/>&#x017F;ind, ausge&#x017F;treut. Nationen, an Ur&#x017F;prung und Sprachen von<lb break="yes"/>einander ver&#x017F;chieden, haben durch da&#x017F;&#x017F;elbe gemein&#x017F;chaftliche Er-<lb break="no" />innerungen erhalten, und die Einführung der Mi&#x017F;&#x017F;ionen hat,<lb break="yes"/>nachdem &#x017F;ie in einem großen Theile der neuen Welt die Civili-<lb break="no"/>&#x017F;ation begründet, den kosmogoni&#x017F;chen und religiö&#x017F;en Ideen ein<lb break="yes"/>bedeutendes Uebergewicht über die rein nationalen Erinnerungen<lb break="yes"/>ertheilt. Was noch mehr i&#x017F;t: Amerika&#x2019;s Erinnerungen &#x017F;ind<lb break="yes" />fa&#x017F;t alle in Gegenden gegründet, wo die erlo&#x017F;chenen Genera-<lb break="no"/>tionen kaum einige Spur ihres Be&#x017F;tehens zurükgela&#x017F;&#x017F;en haben.<lb break="yes"/>Im Norden von Rio-Gila, an den Ufern des Mi&#x017F;&#x017F;ouri, in<lb break="yes"/>den ö&#x017F;tlichen Anden er&#x017F;treken &#x017F;ich die Traditionen kaum auf ein<lb break="yes" />Jahrhundert zurük. In Peru, Guatimala und Mexiko bezeu-<lb break="no"/>gen, es i&#x017F;t wahr, Ruinen von Gebäuden, hi&#x017F;tori&#x017F;che Gemälde<lb break="yes"/>und pla&#x017F;ti&#x017F;che Denkmäler die vormalige Civili&#x017F;ation der Einge-<lb break="no"/>bornen, aber man findet in einer ganzen Provinz kaum eine<lb break="yes"/>Familie, welche be&#x017F;timmte Kenntni&#x017F;&#x017F;e von der Ge&#x017F;chichte der<lb break="yes" />Inka&#x2019;s und mexikani&#x017F;chen Für&#x017F;ten be&#x017F;izet. Der Eingeborne hat<lb break="yes"/>&#x017F;eine Sprache, &#x017F;eine Kleidung, &#x017F;einen National-Charakter bei-<lb break="no"/>behalten, aber &#x017F;ein Quippus, &#x017F;eine &#x017F;ymboli&#x017F;che Malerei fehlt<lb break="yes" />ihm; die Einführung des Chri&#x017F;tenthums und andere Um&#x017F;tände<lb break="yes"/>haben nach und nach die hi&#x017F;tori&#x017F;chen und religiö&#x017F;en Ueberliefe-<lb break="no"/>rungen ver&#x017F;chwinden gemacht. Von einer andern Seite ver-<lb break="no"/>&#x017F;chmäht der Koloni&#x017F;t europä&#x017F;chen Stammes Alles, was &#x017F;ich<lb break="yes"/>auf überwundene Völker bezieht. Zwi&#x017F;chen Erinnerungen der<lb break="yes" />Metropole und diejenigen des Landes ver&#x017F;ezt, welche er ent-<lb break="no"/>&#x017F;tehen &#x017F;ah, betrachtet er die einen und die andern mit der<lb break="yes"/>nemlichen Gleichgültigkeit unter einem Klima, wo die Gleich-<lb break="no"/>heit der Jahrszeiten die Aufeinanderfolge der Jahre beinahe<lb break="yes"/>unbemerkt gemacht; er überläßt &#x017F;ich nur den Genü&#x017F;&#x017F;en der Ge-<lb break="no"/>genwart und blikt &#x017F;elten in die verflo&#x017F;&#x017F;enen Zeiten zurük. Und<lb break="yes"/>welcher Unter&#x017F;chied herr&#x017F;cht auch zwi&#x017F;chen der einförmigen Ge-<lb break="no"/>&#x017F;chichte moderner Kolonien und dem abwech&#x017F;elnden Gemälde,<lb break="yes"/>welches die Ge&#x017F;ezgebung, die Sitten und politi&#x017F;chen Revolu-<lb break="no"/>tionen der alten Kolonien darbieten. Ihre durch die ver&#x017F;chiede-<lb break="no"/>nen Formen ihrer Regierung modifizirte gei&#x017F;tige Bildung er-<lb break="no"/>wekte oft den Neid der Metropole. Durch die&#x017F;en glüklichen<lb break="yes"/>Wert&#x017F;treit erreichten die Wi&#x017F;&#x017F;en&#x017F;chaften und Kün&#x017F;te in Jonien,<lb break="yes"/>Groß-Griechenland und Sicilien den höch&#x017F;ten Grad ihres Glan-<lb break="no"/>zes. In un&#x017F;ern Tagen dagegen haben die Kolonien weder Lan-<lb break="no"/>des-Ge&#x017F;chichte noch National-Litteratur. Die der neuen Welt<lb break="yes"/>haben fa&#x017F;t niemals mächtige Nachbarn gehabt, und der Zu&#x017F;tand<lb break="yes"/>der Ge&#x017F;ell&#x017F;chaft hat da&#x017F;elb&#x017F;t nur unmerkliche Veränderungen er-<lb break="no"/>litten. Ohne politi&#x017F;che Exi&#x017F;tenz haben die&#x017F;e Niederla&#x017F;&#x017F;ungen<lb break="yes"/>des Handels und des Akerbaues nur einen neuen pa&#x017F;&#x017F;iven An-<lb break="no"/>theil an den großen Welt-Er&#x017F;chütterungen genommen.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 