<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="326"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <p xml:lang="deu">Ueber die <hi rendition="#aq">&#x201E;Flora Brasiliae meridionalis; autore<lb break="yes"/>
                    <hi rendition="#et">Augusto de Saint-Hilaire; accedunt tabulae<lb break="yes" />delineatae a Turpinio, aerique incisae: Re-<lb break="no"/>giae Majestati consecratum.&#x201C;</hi>
                </hi>
                <lb break="yes"/>hat Hr. Alexander v. <hi rendition="#g">Humboldt</hi> &#x017F;ich folgendermaßen ausge-<lb break="no"/>&#x017F;prochen:</p>
            <lb break="yes"/>
            <p>&#x201E;Der Verfa&#x017F;&#x017F;er nimmt unter den großen Botanikern un&#x017F;ers<lb break="yes"/>Jahrhunderts eine der er&#x017F;ten Stellen ein. Er hatte bis jetzt<lb break="yes"/>nur einzelne Fragmente der unermeßlichen Arbeit bekannt ge-<lb break="no"/>macht, welcher er &#x017F;ich während &#x017F;eines &#x017F;echsjährigen Aufenthaltes<lb break="yes"/>in Brasilien unter einem Clima gewidmet hatte, wo der Boden<lb break="yes"/>in &#x017F;einer wilden Fruchtbarkeit dem Rei&#x017F;enden mit jedem Schritte<lb break="yes"/>die &#x017F;chön&#x017F;ten und die <choice><sic>außerorbentlich&#x017F;ten</sic><corr type="editorial">außerordentlich&#x017F;ten</corr></choice> Erzeugni&#x017F;&#x017F;e darbietet.<lb break="yes"/>Das Werk, welches ich jetzt analy&#x017F;iren will, &#x017F;oll den ganzen<lb break="yes"/>Umfang der Beobachtungen des Herrn von Saint-Hilaire ent-<lb break="no"/>halten. Es i&#x017F;t eins der größten Denkmäler, welche der Bota-<lb break="no"/>nik errichtet worden &#x017F;ind, nicht aber der Wi&#x017F;&#x017F;en&#x017F;chaft, die &#x017F;ich<lb break="yes"/>auf eine &#x017F;terile Nomenclatur be&#x017F;chränkt, &#x017F;ondern derjenigen, wel-<lb break="no"/>che die Beziehungen und die Verwandt&#x017F;chaften der ver&#x017F;chiedenen<lb break="yes"/>Pflanzenfamilien auffaßt, jedem Organe &#x017F;einen Werth und den<lb break="yes"/>Charakteren der Familien, der Gattungen und der Arten die<lb break="yes"/>Gränzen anwei&#x017F;t, <choice><sic>innerhald</sic><corr type="editorial">innerhalb</corr></choice> welcher &#x017F;ie zu Grundlagen natürli-<lb break="no"/>cher Eintheilungen dienen können.</p>
            <lb break="yes"/>
            <p>Herr Augu&#x017F;t de <hi rendition="#g">Saint-Hilaire</hi> hat aus dem &#x017F;üdlichen<lb break="yes"/>Bra&#x017F;ilien 6 &#x2014; 7000 Pflanzenarten mitgebracht &#x2014; wahr&#x017F;chein-<lb break="no"/>lich die größte Pflanzenerndte in Bra&#x017F;ilien, welche jemals ein<lb break="yes" />Rei&#x017F;ender gemacht hat; <choice><sic>ader</sic><corr type="editorial">aber</corr></choice> er hat &#x017F;ich nicht damit begnügt,<lb break="yes"/>Materialien zu &#x017F;ammeln und aufzuhäufen, &#x017F;ondern er hat die<lb break="yes"/>Pflanzen an Ort und Stelle &#x017F;tudirt; er hat alle Nachwei&#x017F;ungen<lb break="yes"/>ge&#x017F;ammelt, welche einiges Licht auf ihre fort&#x017F;chreitende Entwicke-<lb break="no"/>lung, auf ihren Standort oder die geographi&#x017F;chen Vertheilungs-<lb break="no"/>verhältni&#x017F;&#x017F;e, auf ihre Benutzung für die Nahrung des Men&#x017F;chen,<lb break="yes"/>für die Kün&#x017F;te und für die Medizin werfen konnten.</p>
            <lb break="yes"/>
            <p>Die Pflanzen, welche in der bra&#x017F;iliani&#x017F;chen Flora be&#x017F;chrieben<lb break="yes"/>werden, &#x017F;ind in &#x017F;ehr ver&#x017F;chiedenen Höhen und Climaten ge&#x017F;am-<lb break="no"/>melt <choice><sic>worben</sic><corr type="editorial">worden</corr></choice>, z. B. in den Provinzen Santo Spirito, Rio-Ja-<lb break="no"/>neiro, Minas-Geraes, Goyas, Santo-Paulo, Santa-Cathe-<lb break="no"/>rina, Rio-Grande, Cisplatina und in der Provinz der Mi&#x017F;-<lb break="no"/>&#x017F;ionen.</p>
            <lb break="yes"/>
            <p>Der Verfa&#x017F;&#x017F;er hat einge&#x017F;ehen, daß voll&#x017F;tändige Be&#x017F;chreibun-<lb break="no"/>gen aller Pflanzenorgane allein im Stande wären, &#x017F;ein Werk<lb break="yes"/>mit dem gegenwärtigen Zu&#x017F;tande der Wi&#x017F;&#x017F;en&#x017F;chaft in Einklang<lb break="yes"/>zu bringen. Die Gattungscharaktere und die Be&#x017F;chreibungen der<lb break="yes"/>Arten &#x017F;ind in lateini&#x017F;cher Sprache abgefaßt, in franzö&#x017F;i&#x017F;cher da-<lb break="no"/>gegen die eben &#x017F;o wichtigen Anmerkungen zu den Familien, Gat-<lb break="no"/>tungen und Arten. Er hat dies in der Ab&#x017F;icht gethan, um<lb break="yes"/>&#x017F;eine nützliche Arbeit einem größern Theil des Publikums der<lb break="yes"/>beiden Fe&#x017F;tländer zugänglich zu machen.</p>
            <lb break="yes"/>
            <p>Herr v. <hi rendition="#g">Saint-Hilaire</hi> beginnt nicht &#x017F;eine Flora mit den<lb break="yes"/>Monocotyledonen, &#x017F;ondern mit den Pflanzen, deren Organi-<lb break="no"/>&#x017F;ation am zu&#x017F;ammenge&#x017F;etzte&#x017F;ten i&#x017F;t, nämlich mit den <hi rendition="#aq">Ranuncu-<lb break="no"/>laceae, Dilleniaceae</hi> und <hi rendition="#aq">Magnoliaceae.</hi> Die 3 Hefte, wel-<lb break="no"/>che <choice><sic>dis</sic><corr type="editorial">bis</corr></choice> jetzt er&#x017F;chienen &#x017F;ind, enthalten 10 Familien und 24 Ku-<lb break="no" />pfertafeln, welche der Sorgfalt des Herrn <hi rendition="#g">Turpin</hi> anvertraut<lb break="yes"/>&#x017F;ind, der das doppelte Talent des Botanikers und des Zeichners<lb break="yes"/>mit einander verbindet. Die typographi&#x017F;che Ausführung die&#x017F;es<lb break="yes"/>
                <pb facs="#f0002"/>
                <cb n="327"/> großen Werks i&#x017F;t der Regierung würdig, unter deren Au&#x017F;picien<lb break="yes"/>da&#x017F;&#x017F;elbe er&#x017F;cheint.</p>
            <lb break="yes"/>
            <p>Wirft man einen allgemeinen Blick auf die Rei&#x017F;en, welche<lb break="yes" />&#x017F;eit einem Jahrhundert für die Fort&#x017F;chritte der Naturwi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften gemacht worden, &#x017F;o muß man das &#x017F;chmerzliche Bekennt-<lb break="no"/>niß ablegen, daß das Publikum um den größern Theil der Be-<lb break="no"/>obachtungen gebracht worden i&#x017F;t, welche die Re&#x017F;ultate die&#x017F;er wei-<lb break="no"/>ten Expeditionen gewe&#x017F;en &#x017F;ind. Sammlungen von Pflanzen und<lb break="yes" />Thieren &#x017F;ind aufgehäuft geblieben, ohne be&#x017F;chrieben zu werden.<lb break="yes"/>Sehr häufig haben &#x017F;ich die Regierungen darauf be&#x017F;chränkt, nur<lb break="yes"/>eine Auswahl der ge&#x017F;ammelten Gegen&#x017F;tände bekannt zu machen;<lb break="yes"/>und dies i&#x017F;t noch immer der glücklich&#x017F;te Fall. Außer dem Muth,<lb break="yes"/>die Entbehrungen in unbewohnten Ländern zu ertragen, bedarf<lb break="yes"/>es auch noch eines andern Muthes, um die Bekanntmachungen<lb break="yes"/>fortzu&#x017F;etzen, die vermöge ihrer Be&#x017F;chaffenheit mehr Zeit ko&#x017F;ten,<lb break="yes"/>als die Rei&#x017F;e &#x017F;elb&#x017F;t. Die&#x017F;er Muth be&#x017F;teht in einer langen Ge-<lb break="no"/>duld. Herr Augu&#x017F;te de <hi rendition="#g" >Saint-Hilaire</hi> be&#x017F;itzt &#x017F;ie; er vergißt<lb break="yes"/>
                <cb n="328"/> nicht, daß der Nationalruhm Frankreichs bei der Vollendung<lb break="yes"/>eines Werkes intere&#x017F;&#x017F;irt i&#x017F;t, für welches er &#x017F;o edle und &#x017F;o gro-<lb break="no"/>ße Opfer gebracht hat.</p>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 