<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Briefe aus Paraguay]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:00</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.59</idno>
        <idno type="basename">1825-xxx_Briefe_aus_Paraguay-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1825-xxx_Briefe_aus_Paraguay-1-neu.xml" type="self"/>
      <relatedItem target="1825-xxx_Briefe_aus_Paraguay-2.xml" type="secondary"/>
      <relatedItem target="1825-xxx_Briefe_aus_Paraguay-3-neu.xml" type="secondary"/>
      <relatedItem target="1825-xxx_Briefe_aus_Paraguay-4.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Briefe aus Paraguay]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1825</date>
          <pubPlace>Wien</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Oesterreichischer Beobachter&lt;/i&gt; 314 (10. November 1825), S. 1470–1472.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1470" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <p>Da wir bereits früher &#x017F;chon aus franzö&#x017F;i&#x017F;chen Jour-<lb break="no"/>nalen Auszüge aus den, von H<hi rendition="#sup">rn.</hi> Al. v. <hi rendition="#g">Humboldt</hi>
                    <lb break="yes"/>mitgetheilten, Briefen aus <hi rendition="#g">Paraguay</hi> gegeben haben,<lb break="yes"/>&#x017F;o dürfte es für un&#x017F;ere Le&#x017F;er von Intere&#x017F;&#x017F;e &#x017F;eyn, nun<lb break="yes"/>auch die Einleitung des H<hi rendition="#sup">rn.</hi> v. <hi rendition="#g" >Humboldt</hi> zu die&#x017F;en<lb break="yes"/>Briefen zu erhalten.</p>
                <lb break="yes"/>
                <p>&#x201E;Das jetzige Paraguay, bemerkt H<hi rendition="#sup">r.</hi> v. Humboldt,<lb break="yes"/>oder wie man in Buenos-Ayres &#x017F;agt, Alto-Paraguay, i&#x017F;t<lb break="yes"/>gegen O&#x017F;ten von Parana, gegen We&#x017F;ten von Paraguay,<lb break="yes"/>gegen Norden von den Flü&#x017F;&#x017F;en Yvineima und Mbotetey<lb break="yes"/>begränzt. Nach der &#x017F;chönen Manu&#x017F;cript-Karte des Mi-<lb break="no"/>guel de La&#x017F;tarria von 1804 <hi rendition="#aq">(Carta orografica del Vireyna-<lb break="no"/>to de las Provincias del Rio de la Plata),</hi> die ich benutze,<lb break="yes"/>finde ich für den Flächeninhalt des Landes an 7500<lb break="yes"/>Quadratmeilen, deren 20 auf einen Grad gehen. Das<lb break="yes"/>Land i&#x017F;t demnach &#x017F;o groß als England und Schottland<lb break="yes"/>zu&#x017F;ammen genommen, aber die ganze nördliche Hälfte<lb break="yes"/>von Paraguay jen&#x017F;eits des Rio Ipanes und der Berge<lb break="yes"/>von Maracayu i&#x017F;t ohne Anbau, &#x017F;elb&#x017F;t ohne Ver&#x017F;uch von<lb break="yes" />Mi&#x017F;&#x017F;ions-An&#x017F;talten. Das &#x017F;pani&#x017F;che Gouvernement und<lb break="yes"/>D<hi rendition="#sup">r.</hi>
                    <hi rendition="#g">Francia,</hi> der in die Rechte des&#x017F;elben getreten i&#x017F;t,<lb break="yes"/>rechnet als Grenz-Flü&#x017F;&#x017F;e gegen Mato-Gro&#x017F;&#x017F;o und<lb break="yes"/>Cuyaba hin die Einmündungen des Yvineima in den<lb break="yes"/>Parana (Br. 20° 25&#x2032;) und des Mbotetey in Paraguay<lb break="yes"/>(Br. 19° 33); dort liegen Nova Coimbra, das &#x017F;üdlich&#x017F;te,<lb break="yes"/>1775 gegründete Pre&#x017F;idio (Br. 19° 55&#x2032;) der Bra&#x017F;ilianer<lb break="yes"/>und die Ruinen der zer&#x017F;törten Stadt Xerez. Nach por-<lb break="no"/>tugali&#x017F;chen Karten, die mir aus Rio de Janeiro zuge-<lb break="no"/>&#x017F;chickt worden &#x017F;ind, behaupten die Bra&#x017F;ilianer, daß ihr<lb break="yes" />Be&#x017F;itz &#x017F;ich bis zum Fluß Chichuy (Xexuy) bei der alten<lb break="yes"/>Mi&#x017F;&#x017F;ion Belem (Br. 23° 32&#x2032;<choice><sic></sic><corr type="editorial">)</corr></choice> er&#x017F;treckte. Das bekannte<lb break="yes"/>Paraguay der Je&#x017F;uiten umfaßte mehr ö&#x017F;tliche Länder am<lb break="yes"/>linken Ufer des Parana, und zwi&#x017F;chen dem Parana,<lb break="yes"/>Uruguay und Ibicuy. Die Landeseinwohner bezeichnen<lb break="yes"/>die&#x017F;e durch Artigas verwü&#x017F;tete Gegend mit dem Namen<lb break="yes"/>Unter-Paraguay (Ba&#x017F;&#x017F;o-Paraguay) und die Ausdeh-<lb break="no"/>nung des&#x017F;elben Namens gegen die Capitania San Paulo<lb break="yes"/>und Monte-Video hin, hat in un&#x017F;eren Karten und Erd-<lb break="no" />be&#x017F;chreibungen zu vielen Verwirrungen Anlaß gegeben.<lb break="yes" />Vor dem Kriege der Unabhängigkeit und der Trennung<lb break="yes"/>der &#x017F;pani&#x017F;chen Colonien von dem Mutterlande nannte<lb break="yes"/>man offiziell: 1) Gobierno de Monte-Video das Kü-<lb break="no"/>&#x017F;tenland bis zum Piratiny und Rio Negro; 2) Gobierno<lb break="yes"/>del Uruguay das Land zwi&#x017F;chen dem Rio Negro und dem<lb break="yes" />Uruguay-Flu&#x017F;&#x017F;e; 3) Gobierno de Corrientes y de Mi&#x017F;-<lb break="no"/>&#x017F;iones das Land zwi&#x017F;chen dem Uruguay, Curitiba oder<lb break="yes"/>Yguazu, Parana (von der Einmündung des Curitiba<lb break="yes"/>bis zu der verkehrreichen Stadt Corrientes) und Rio<lb break="yes"/>Paraguay (abwärts von Corrientes bei Buenos-Ayres);<lb break="yes"/>4) Gobierno del Paraguay das Me&#x017F;opotamien zwi&#x017F;chen<lb break="yes"/>dem ö&#x017F;tlichen Ufer des Paraguay und dem we&#x017F;tlichen<lb break="yes"/>des Parana. Die neueren politi&#x017F;chen Ereigni&#x017F;&#x017F;e haben<lb break="yes"/>Grenzen und Nomenklatur zugleich verändert. Es i&#x017F;t<lb break="yes"/>hier hinlänglich zu erinnern, daß Entre Rios das mit<lb break="yes"/>
                    <pb n="1471" facs="#f0002"/>
                    <cb/> Buenos-Ayres conföderirt gebliebene Gobierno de Cor-<lb break="no" />rientes genannt wird, in de&#x017F;&#x017F;en nördlichem Theile die,<lb break="yes"/>unter den Je&#x017F;uiten &#x017F;o berühmten, jetzt verheerten Mi&#x017F;-<lb break="no"/>&#x017F;ionen, Candelaria, Lorete und Santes Apo&#x017F;toles lie-<lb break="no"/>gen; daß Provincia de Mi&#x017F;&#x017F;iones jetzt das Land ö&#x017F;tlich<lb break="yes"/>vom Uruguay, zwi&#x017F;chen dem Ibicuy, der Berggruppe<lb break="yes"/>S. Xavier und der Mi&#x017F;&#x017F;ion San Angel heißt, wie Pro-<lb break="no"/>vincia Cisplatina die Strecke zwi&#x017F;chen der Mündung des<lb break="yes" />Plata&#x017F;tromes, dem Uruguay, dem Ibicuy und der Ca-<lb break="no" />pitania de Rio Grande. Die&#x017F;en portugali&#x017F;chen oder viel-<lb break="no"/>mehr bra&#x017F;ili&#x017F;chen Be&#x017F;itz der Provincia de Mi&#x017F;&#x017F;iones und<lb break="yes"/>Provincia Cisplatina erkennt die Republik Buenos-Ay-<lb break="no"/>res keineswegs als rechtmäßig an. Offiziell bezeichnen die<lb break="yes"/>&#x017F;pani&#x017F;chen Amerikaner das ihnen entri&#x017F;&#x017F;ene Land mit dem<lb break="yes"/>Namen: <hi rendition="#aq" >La Banda oriental.</hi> Das ehemalige Vice-Kö-<lb break="no"/>nigreich des la Plata&#x017F;tromes, aus dem die Republik<lb break="yes"/>Buenos-Ayres &#x017F;ich allmählig als Bundes-Staat ge&#x017F;tal-<lb break="no"/>tet hat, nach meinen neue&#x017F;ten Berechnungen, 126,770<lb break="yes" />Quadrat-Seemeilen (zu 20 auf den Grad <note place="foot" n="*)">Eine geographi&#x017F;che Quadratmeile (zu 15 auf den Grad)<lb break="yes"/>hat 1<formula notation="TeX">\frac{77}{100}</formula> Quadrat-Seemeilen. Die letztern &#x017F;ind in<lb break="yes"/>dem &#x017F;pani&#x017F;chen Amerika die gebräuchlich&#x017F;ten.</note>. Es i&#x017F;t<lb break="yes"/>demnach nur um <formula notation="TeX">\frac{1}{6}</formula> kleiner als das europäi&#x017F;che Rußland,<lb break="yes"/>zählt aber bis jetzt nur noch 2.300,000 Einwohner, wäh-<lb break="no"/>rend daß in dem europäi&#x017F;chen Rußland (mit Pohlen und<lb break="yes"/>Finnland) über 52 Millionen leben. Ich unter&#x017F;cheide in<lb break="yes"/>dem neu &#x017F;ich bildenden Bundes-Staate drei Landes&#x017F;tre-<lb break="no"/>cken: Nördliche Region, das ehemalige Alto-Peru von<lb break="yes"/>dem Tequieri und Mamori bis zum Pilcomayo, zwi&#x017F;chen<lb break="yes"/>13° und 21° &#x017F;üdlicher Breite, zum Theil noch von den<lb break="yes"/>königlich &#x017F;pani&#x017F;chen Truppen, unter Olaneta&#x2019;s Befehl<lb break="yes"/>be&#x017F;etzt, 37,020 Quadrat-Meilen. We&#x017F;tliche Region, zwi-<lb break="no"/>&#x017F;chen dem Pilcomayo, la Plata, Rio Negro und dem<lb break="yes"/>ö&#x017F;tlichen Abfall der Andeskette (mit den Städten Tari-<lb break="no"/>ja, Salta, Cordova, Santa Fe, San Luis de la Pun-<lb break="no"/>ta und Mendoza), 66,518 Quadrat-Meilen. Oe&#x017F;tliche<lb break="yes"/>Region, das heißt das Land ö&#x017F;tlich von Paraguay und<lb break="yes"/>Parana (1. zwi&#x017F;chen Uruguay und Parana oder Entre<lb break="yes"/>Rios 6848; 2. zwi&#x017F;chen dem Uruguay und der Meeres-<lb break="no"/>kü&#x017F;te, der Provincia Cisplatina 8960; 3. zwi&#x017F;chen dem<lb break="yes"/>Rio Paraguay und Parana, das eigentliche Paraguay<lb break="yes"/>von D<hi rendition="#sup">r.</hi> Francia beherr&#x017F;cht, 7424), 23,232 Quadrat-<lb break="maybe"/>Meilen. Das alte Vice-Königreich des la Plata&#x017F;tromes<lb break="yes"/>oder Buenos-Ayres 126,770 Quadrat-Meilen. Ueber<lb break="yes"/>die Bevölkerung des Paraguay, welche in neuern Zeiten<lb break="yes"/>beträchtlich zugenommen hat, fehlt es ganz an genauen<lb break="yes"/>Nachrichten. Brackwridge in &#x017F;einem trefflichen Werke<lb break="yes"/>(<hi rendition="#aq">Voyage to South America 1820 T. II. p. 47</hi>) gab &#x017F;ie zu<lb break="yes"/>140,000 an, aber nach den Documenten, welche H<hi rendition="#sup">r.</hi> Rod-<lb break="no" />ney, der Commi&#x017F;&#x017F;är der nordamerikani&#x017F;chen vereinigten<lb break="yes"/>Staaten an den Prä&#x017F;identen nach Washington ge&#x017F;andt<lb break="yes"/>hat (<hi rendition="#aq">Message from the President of the session of the<lb break="yes"/>fifteenth Congress p. 20. 41</hi>) war die&#x017F;e Schätzung &#x017F;elb&#x017F;t<lb break="yes"/>
                    <cb/> für das Jahr 1818 zu gering. Die Zahl der Weißen und<lb break="yes" />Me&#x017F;tizen i&#x017F;t &#x017F;ehr beträchtlich in Paraguay. Die Bevölke-<lb break="no"/>rung der Stadt A&#x017F;uncion (Br. 25° 20&#x2032; und 40&#x2032; ö&#x017F;tlich<lb break="yes"/>vom Meridian von Buenos-Ayres <note place="foot" n="*)">Buenos Ayres i&#x017F;t nicht durch ab&#x017F;olute Himmels-<lb break="maybe"/>Beobachtungen be&#x017F;timmt, &#x017F;ondern nur kronometri&#x017F;ch<lb break="yes"/>durch Uebertragung der Zeit von Monte-Video. Der<lb break="yes"/>Meridian-Unter&#x017F;chied von Buenos-Ayres und Mon-<lb break="no"/>te-Video wurde durch Malaspina&#x2019;s Expedition zu 2°<lb break="yes"/>10&#x2032; (<hi rendition="#aq">Espinosa, Memorias de los Navigentes Espano<lb break="yes"/>les T. I. Costas de America p.</hi> 3. 6. 140.); durch<lb break="yes"/>&#x017F;pätere &#x017F;pani&#x017F;che Seekarten zu 2° 16&#x2032; angegeben.<lb break="yes"/>Triesnecker fand für Monte-Video aus dem Merkur-<lb break="maybe"/>Durchgange des 5. November 1789 Länge: 58° 32&#x2032;<lb break="yes"/>30&#x2033; we&#x017F;tlich von Paris, aus einer Sternbedeckung<lb break="yes"/>58° 37&#x2032; 11&#x2033;. Die wahre Länge &#x017F;cheint in der That<lb break="yes"/>zwi&#x017F;chen beiden Angaben zu liegen, denn ganz neuer-<lb break="no"/>lich&#x017F;t hat nach Manu&#x017F;cript-Nachrichten, welche<lb break="yes"/>mir der Contre-Admiral H<hi rendition="#sup">r.</hi> de Ro&#x017F;&#x017F;el mitgetheilt,<lb break="yes"/>der Commandant der franzö&#x017F;i&#x017F;chen Korvette <hi rendition="#aq">l&#x2019;Aigrette</hi>
                        <lb break="yes"/>(H<hi rendition="#sup">r.</hi> Fouquet) durch vortreffliche Kronometer den<lb break="yes"/>Merdian-Unter&#x017F;chied von Monte-Video und der<lb break="yes"/>In&#x017F;el Anhatomirim zu 7° 34&#x2032; 18&#x2033; be&#x017F;timmt. Die&#x017F;e<lb break="yes"/>In&#x017F;el i&#x017F;t aber nach Rou&#x017F;&#x017F;in&#x2019;s Expedition, der &#x017F;icher-<lb break="no"/>&#x017F;te Punct der bra&#x017F;iliani&#x017F;chen Kü&#x017F;te, und wird zu 51°<lb break="yes"/>1&#x2032; 18&#x2033; angenommen, woraus für Monte-Video 58°<lb break="yes"/>35&#x2032; 36&#x2033;, für Buenos-Ayres 60° 52&#x2032; 12&#x2033; folgen würde.<lb break="yes"/>(Das <hi rendition="#aq">Deposito hidografico de Madrid</hi> nahm ehemals<lb break="yes"/>als ab&#x017F;olute Länge 60° 43&#x2032; an!)</note> wird zu 12,000<lb break="yes"/>Einwohnern angegeben; in der Candelaria (Provinz<lb break="yes"/>Entre Rios) zählte man im Jahre 1817 an 5000 Seelen,<lb break="yes"/>in Buenos-Ayres 60,000.&#x201D;</p>
                <lb break="yes"/>
                <p>&#x201E;Die in Rede &#x017F;tehenden Briefe, welche über den je-<lb break="no" />tzigen Zu&#x017F;tand von Paraguay einiges Licht verbreiten,<lb break="yes" />&#x017F;ind von einem unternehmenden Manne, H<hi rendition="#sup">rn.</hi> Gran&#x017F;ire,<lb break="yes"/>ge&#x017F;chrieben. Die&#x017F;er wurde mir im Jahre 1823 von dem<lb break="yes"/>gelehrten Botaniker H<hi rendition="#sup" >rn.</hi> Mirbel (der unter der Staats-<lb break="no"/>verwaltung des Duc de Cazes eine wichtige Stelle im<lb break="yes"/>Staatsmini&#x017F;terium bekleidete) als ein Rei&#x017F;ender vorge-<lb break="no"/>&#x017F;tellt, der den Ent&#x017F;chluß gefaßt hätte, nach Paraguay<lb break="yes"/>über Corrientes vorzudringen, um meinem Freunde,<lb break="yes"/>H<hi rendition="#sup">rn.</hi>
                    <hi rendition="#g">Bonpland,</hi> den er ehemals in Buenos-Ayres<lb break="yes" />&#x017F;ehr genau gekannt, zu &#x017F;einer endlichen Befreiung nütz-<lb break="no"/>lich zu &#x017F;eyn. Eine &#x017F;olche Gelegenheit war nicht zu ver-<lb break="no"/>nachlä&#x017F;&#x017F;igen, und &#x017F;o wenig Hoffnung ich auch hatte, daß<lb break="yes"/>die&#x017F;er Ver&#x017F;uch gelingen würde, &#x017F;o bot ich doch alles auf,<lb break="yes"/>was H<hi rendition="#sup" >rn.</hi> Grand&#x017F;ire&#x2019;s rühmliches Unternehmen begün-<lb break="no"/>&#x017F;tigen konnte. Ich ver&#x017F;chaffte ihm, gemein&#x017F;chaftlich mit<lb break="yes"/>H<hi rendition="#sup">rn.</hi> Cuvier, Briefe des In&#x017F;tituts, welche den Wun&#x017F;ch<lb break="yes" />für Bonplands Rückkunft aufs lebhafte&#x017F;te ausdrückten.<lb break="yes" />Der damalige Mini&#x017F;ter der auswärtigen Angelegenheiten<lb break="yes" />Vicomte de Chateaubriand empfahl auf meine Bitte H<hi rendition="#sup" >rn.</hi>
                    <lb break="yes"/>Grand&#x017F;ire an den franzö&#x017F;i&#x017F;chen General-Con&#x017F;ul in Rio<lb break="yes"/>de Janeiro. Ich &#x017F;chrieb &#x017F;elb&#x017F;t einen langen &#x017F;pani&#x017F;chen Brief<lb break="yes" />an den Dictator Doctor Francia. H<hi rendition="#sup">r.</hi> Grand&#x017F;ire meldete<lb break="yes"/>mir &#x017F;eine Ankunft in Bra&#x017F;ilien im März 1824. Es hat<lb break="yes"/>gewiß nicht an &#x017F;einem guten Willen und an &#x017F;einer Thä-<lb break="no"/>
                    <pb n="1472" facs="#f0003"/>
                    <cb/> tigkeit gelegen, wenn &#x017F;ein Wun&#x017F;ch, Bonpland zu be-<lb break="no"/>freien, unerfüllt geblieben.</p>
                <lb break="yes"/>
                <p>Die Briefe des H<hi rendition="#sup">rn.</hi> Grand&#x017F;ire &#x017F;ind aus Itapua vom<lb break="yes"/>18. Augu&#x017F;t und 10. September 1824 und aus Curitiba<lb break="yes"/>vom 20. November 1824. &#x2014; H<hi rendition="#sup">r.</hi> v. <hi rendition="#g">Humboldt</hi> fügt<lb break="yes"/>am Schluß noch Folgendes hinzu: &#x201E;Da die Ver&#x017F;uche,<lb break="yes"/>welche von Bra&#x017F;ilien aus zu H<hi rendition="#sup">rn.</hi> Bonplands Befreiung<lb break="yes"/>gemacht worden &#x017F;ind, bisher keinen glücklichen Erfolg ge-<lb break="no"/>habt haben, &#x017F;o i&#x017F;t jetzt alle meine Hoffnung auf die edlen<lb break="yes" />Bemühungen des engli&#x017F;chen Gouverneurs gegründet.<lb break="yes"/>Der Staatsmini&#x017F;ter George Canning hat mir wiederho-<lb break="no"/>lende Nachricht von den Schritten mitgetheilt, die der<lb break="yes" />engli&#x017F;che Ge&#x017F;chäftsträger bei der Republik Buenos-Ayres<lb break="yes"/>H<hi rendition="#sup">r.</hi> Pari&#x017F;h, ver&#x017F;ucht hat. Es i&#x017F;t die&#x017F;em Ge&#x017F;chäftsträger<lb break="yes"/>bereits geglückt, die engli&#x017F;chen Unterthanen in Freiheit<lb break="yes"/>zu &#x017F;etzen. Er dringt jetzt, in Briefen an den Dictator,<lb break="yes"/>auf die Auslieferung meines Freundes, der &#x017F;ich, wie er<lb break="yes" />&#x017F;chreibt, in Santa Ro&#x017F;a (&#x017F;üdlich von dem Rio Tibiquari<lb break="yes"/>etwa 40 Seemeilen von der Haupt&#x017F;tadt A&#x017F;uncion) <choice><sic>auf-<lb break="no"/>hält</sic><corr type="editorial">auf-<lb break="no"/>hält.</corr></choice> H<hi rendition="#sup">r.</hi> Pari&#x017F;h i&#x017F;t überzeugt, daß Bonplands Gefan-<lb break="no"/>gennehmung keinen andern Grund gehabt habe, als die<lb break="yes"/>glückliche Anlage von Pflanzungen des Paraguay-Thee&#x2019;s<lb break="yes"/>(<hi rendition="#aq" >Arvore do Mate</hi> oder <hi rendition="#aq">da congonha</hi>). Der Strauch i&#x017F;t<lb break="yes"/>nach Augu&#x017F;te de S. Hilaire&#x2019;s Unter&#x017F;uchung, <hi rendition="#aq">Ilex Mate,</hi>
                    <lb break="yes"/>von <hi rendition="#aq">Cossine Peragua</hi> des Linne gänzlich ver&#x017F;chieden. Man<lb break="yes"/>dörrt die &#x017F;teifen Blätter und jungen Zweige am Feuer<lb break="yes"/>und zer&#x017F;tampft &#x017F;ie zu Pulver, daher der Aufguß (um<lb break="yes"/>das Pulver von der Flü&#x017F;&#x017F;igkeit zu trennen) durch kleine<lb break="yes" />&#x017F;ilberne Röhren, die in eine Kugel mit vielen kleinen<lb break="yes" />Oeffnungen endigen, einge&#x017F;chärft wird. So habe ich den<lb break="yes" />Gebrauch des Mate in Peru verbreitet gefunden, und<lb break="yes"/>die Länder an der Süd&#x017F;eekü&#x017F;te &#x017F;ind, bei dem &#x017F;trengen<lb break="yes"/>Verbot der Ausfuhr aus Paraguay, &#x017F;ehr verlegen, &#x017F;ich<lb break="yes"/>die&#x017F;es Bedürfniß des Luxus, welches ihnen überaus noth-<lb break="no"/>wendig geworden i&#x017F;t, zu ver&#x017F;chaffen.</p>
                <dateline>
                    <hi rendition="#g">Paris,</hi> den 28.<lb break="yes"/>Juni 1825.</dateline>
                <closer>
                    <salute>Alexander v. <hi rendition="#g">Humboldt.</hi>&#x201D;</salute>
                </closer>
                <lb break="yes"/>
                <cb/>
            </div>
        </body>
        <back/>
    </text>
</TEI> 