<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Géographie des Plantes]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:01</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.64</idno>
        <idno type="basename">1826-Geographie_des_Plantes-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1826-Geographie_des_Plantes-1-neu.xml" type="primary"/>
      <relatedItem target="1826-Geographie_des_Plantes-2-neu.xml" type="self"/>
      <relatedItem target="1826-Geographie_des_Plantes-3-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Géographie des Plantes]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1826</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Hertha, Zeitschrift für Erd-, Völker- und Staatenkunde&lt;/i&gt; 7:2 (1826), S. 52–60.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>&lt;i&gt;Briefwechsel Alexander von Humboldt’s mit Heinrich Berghaus aus den Jahren 1825 bis 1858&lt;/i&gt;, 3 Bände, Leipzig: Hermann Costenoble 1863, Band 1, S. 64–77.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_ankuendigung_1826">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="52" facs="#f0001"/>
            <p xml:lang="deu">Bei Gide <hi rendition="#aq">fils</hi> zu Paris, <hi rendition="#aq" >rue St. Marc-Feydeau, Nr.</hi> 20.,<lb break="yes"/>wird von der Rei&#x017F;e der Herrn von <hi rendition="#g">Humboldt</hi> und A. <hi rendition="#g" >Bonpland</hi>
                <lb break="yes"/>er&#x017F;cheinen: die <hi rendition="#g">Geographie der Pflanzen</hi> nach der Vergleichung<lb break="yes"/>der Er&#x017F;cheinungen, welche die Vegetation der beiden Fe&#x017F;tlande darbietet,<lb break="yes"/>von den Herrn Alexander von <hi rendition="#g">Humboldt</hi> und Karl <hi rendition="#g" >Kunth</hi>. Ein Fo-<lb break="no"/>
                <pb n="53" facs="#f0002"/> lioband auf geglättetem Je&#x017F;us-Velin, mit (mei&#x017F;t kolorirten) Kupferplatten.<lb break="yes"/>Davor ein phy&#x017F;ikali&#x017F;ches Gemälde der Aequinoktialgegenden von A. von<lb break="yes"/>
                <hi rendition="#g">Humboldt</hi> und Aimé
                <hi rendition="#g">Bonpland</hi>.</p>
            <lb break="yes"/>
            <p>Folgender Pro&#x017F;pektus i&#x017F;t ausgegeben worden:</p>
            <lb break="yes"/>
            <p>Neben die eigentliche Botanik, welche die Karaktere, die organi&#x017F;che<lb break="yes"/>Be&#x017F;chaffenheit und die Verwandt&#x017F;chaft der Gewäch&#x017F;e unter&#x017F;ucht, tritt eine<lb break="yes"/>andre, noch kein halbes Jahrhundert alte, Wi&#x017F;&#x017F;en&#x017F;chaft. Unter dem etwas<lb break="yes"/>unbe&#x017F;timmten Namen <hi rendition="#g">Geographie der Pflanzen</hi> knüpft &#x017F;ie die be-<lb break="no"/>&#x017F;chreibende Botanik an die Klimatenkunde; &#x017F;ie giebt die Zahl, das Aus-<lb break="no" />&#x017F;ehen und die Vertheilung der Gewäch&#x017F;e unter den ver&#x017F;chiedenen Zonen<lb break="yes"/>an, vom Aequator bis zum Polarkreis, von den Tiefen des Ozeans und<lb break="yes"/>der Gruben mit den Keimen kryptogami&#x017F;cher Pflanzen bis zu der nach<lb break="yes"/>der Breite und nach der Be&#x017F;chaffenheit der umliegenden Länder ver&#x017F;chiede-<lb break="no" />nen Schneelinie. Unvoll&#x017F;tändig wie die Geologie, aber jünger als die&#x017F;er<lb break="yes"/>Theil un&#x017F;rer phy&#x017F;ikali&#x017F;chen Kenntni&#x017F;&#x017F;e, war &#x017F;ie von Anfang an weniger<lb break="yes"/>jenem Trug der Sinne, jenen &#x017F;y&#x017F;temati&#x017F;chen Traumbildern ausge&#x017F;etzt, durch<lb break="yes"/>welche des Men&#x017F;chen Einbildungskraft &#x017F;o gern in Ermangelung wirklicher<lb break="yes"/>Kenntniß aushilft. Der Gang der Wi&#x017F;&#x017F;en&#x017F;chaften folgt immer dem Gei&#x017F;te<lb break="yes" />des Jahrhunderts, in welches ihre Entwicklung fällt, und die <hi rendition="#g" >Geogra-<lb break="no"/>phie der Pflanzen</hi> wurde am eifrig&#x017F;ten zu der Zeit betrieben, wo der<lb break="yes"/>Ge&#x017F;chmack an Beobachtung vorherr&#x017F;chend geworden und alle Zweige der<lb break="yes"/>Naturerkenntniß &#x017F;trengere Methoden angenommen haben.</p>
            <lb break="yes"/>
            <p><choice><sic>Die</sic><corr type="editorial">Den</corr></choice> Rei&#x017F;enden, welche einen großen Strich Landes durcheilten, an<lb break="yes"/>fernen Kü&#x017F;ten landeten oder Bergketten erklimmten, auf deren Abhang &#x017F;ich<lb break="yes"/>die Ver&#x017F;chiedenheit von gleich&#x017F;am in Stockwerken übereinander liegenden<lb break="yes"/>Klimaten zeigt, fielen jeden Augenblick die merkwürdigen Er&#x017F;cheinungen<lb break="yes"/>der geographi&#x017F;chen Gewäch&#x017F;evertheilung auf: man möchte &#x017F;agen, &#x017F;ie &#x017F;am-<lb break="no"/>melten Materialien für eine Wi&#x017F;&#x017F;en&#x017F;chaft, deren Name kaum ausge&#x017F;prochen<lb break="yes"/>war. Eben die Gewäch&#x017F;e-Zonen, deren Ausdehnung und Aufeinanderfolge<lb break="yes"/>auf den Seiten des Aetna Kardinal Bembo im &#x017F;echszehnten Jahrhundert<lb break="yes"/>mit allem Reize lateini&#x017F;cher Bered&#x017F;amkeit be&#x017F;chrieb, fand der unermüdliche<lb break="yes"/>und &#x017F;charf&#x017F;innige Tournefort, als er auf den Gipfel des Ararat &#x017F;tieg. Er<lb break="yes"/>verglich die Floren der Berge mit denen in den Ebenen unter ver&#x017F;chiede-<lb break="no"/>ner Breite, und erkannte zuer&#x017F;t, daß die Höhe über dem Meeres&#x017F;piegel<lb break="yes"/>auf die Vertheilung der Pflanzen wirkt, wie die Entfernung vom Pol<lb break="yes"/>oder die Ver&#x017F;chiedenheit der Breite.</p>
            <lb break="yes"/>
            <p>Der Gei&#x017F;t Linné&#x2019;s befruchtete die Keime einer ent&#x017F;tehenden Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaft; weil er aber in der Ungeduld &#x017F;eines Eifers die Gegenwart und<lb break="yes" />Vergangenheit, die Geographie der Pflanzen und ihre <hi rendition="#g" >Ge&#x017F;chichte</hi> um-<lb break="no"/>faßte, &#x017F;o gab er &#x017F;ich in &#x017F;einer Abhandlung <hi rendition="#aq">De telluris habitabilis incre-<lb break="no"/>mento</hi> und in den <hi rendition="#aq">Coloni&#x00E6; plantarum</hi> kühnen Vermuthungen hin. Er<lb break="yes"/>wollte zum Ur&#x017F;prung der durch zufälliges Abarten des Urtypus vermehr-<lb break="no"/>ten Gattungen zurückkehren, die Veränderungen der be&#x017F;tehend gewordnen<lb break="yes"/>Varietäten verfolgen, den alten nackten Zu&#x017F;tand der Steinkru&#x017F;t un&#x017F;ers<lb break="yes"/>Planeten malen, wie &#x017F;ie nach und nach von einem gemein&#x017F;chaftlichen Mit-<lb break="no"/>
                <pb n="54" facs="#f0003"/> telpunkte und nach langen Wanderungen die Gewäch&#x017F;e erhielt. Haller,<lb break="yes"/>Gmelin, Pallas, und be&#x017F;onders Reinhold und Georg For&#x017F;ter &#x017F;tudirten mit<lb break="yes"/>unablä&#x017F;&#x017F;iger Aufmerk&#x017F;amkeit die geographi&#x017F;che Vertheilung einiger Gattun-<lb break="no"/>gen: da &#x017F;ie aber die &#x017F;trenge Prüfung der von ihnen einge&#x017F;ammelten Pflan-<lb break="no"/>zen vernachlä&#x017F;&#x017F;igten, &#x017F;o geriethen bei ihnen oft die Alpen-Erzeugni&#x017F;&#x017F;e des<lb break="yes"/>gemäßigten Europa&#x2019;s unter die der Ebenen von Lappland. Voreilig nahm<lb break="yes"/>man Identität die&#x017F;er letztern mit, den magellani&#x017F;chen Ländern und andern<lb break="yes"/>Theilen der &#x017F;üdlichen Halbkugel eigenthümlichen, Gattungen an. Schon<lb break="yes" />Adan&#x017F;on hatte die außerordentliche Seltenheit der doldenartigen Gewäch&#x017F;e<lb break="yes"/>unter der heißen Zone geahndet und &#x017F;omit auf die Bekannt&#x017F;chaft mit ei-<lb break="no"/>ner Reihe heut zu Tage allgemein erkannter Phänomene vorbereitet. Die<lb break="yes"/>Be&#x017F;chreibung der Gewäch&#x017F;e nach den Eintheilungen eines kün&#x017F;tlichen Sy-<lb break="no" />&#x017F;tems hat lange Zeit das Studium ihres Verhältni&#x017F;&#x017F;es zu den Klimaten<lb break="yes"/>in Stocken gebracht. Seitdem die Gattungen in <hi rendition="#g">natürliche Fami-<lb break="no"/>lien</hi> ge&#x017F;ondert wurden, hat man die Zu- und Abnahme der Formen vom<lb break="yes"/>Aequator nach dem Polarkreis nachwei&#x017F;en können.</p>
            <lb break="yes"/>
            <p>Menzel, der Verfa&#x017F;&#x017F;er einer nicht herausgegebenen Flora von Japan,<lb break="yes"/>hatte das Wort <hi rendition="#g">Geographie der Pflanzen</hi> ausge&#x017F;prochen. Es giebt<lb break="yes"/>Wi&#x017F;&#x017F;en&#x017F;chaften, deren Name, &#x017F;o zu &#x017F;agen, vor der Wi&#x017F;&#x017F;en&#x017F;chaft &#x017F;elb&#x017F;t vor-<lb break="no"/>handen war. So vor 50 Jahren die Meteorologie, das Studium der<lb break="yes"/>Phy&#x017F;iognomie und Pathologie der Pflanzen, fa&#x017F;t möchte man auch die Geo-<lb break="no"/>logie dazufügen. Der von Menzel ausge&#x017F;prochene Name ward gegen 1783<lb break="yes"/>fa&#x017F;t zu gleicher Zeit von Giraud Soulavie gebraucht und vom Verfa&#x017F;&#x017F;er<lb break="yes"/>der <hi rendition="#aq">Etudes de la nature,</hi> welches Werk neben bedeutenden Irrthümern<lb break="yes"/>über die Naturkunde der Erdkugel die gei&#x017F;treich&#x017F;ten An&#x017F;ichten über Form,<lb break="yes" />geographi&#x017F;ches Verhältniß und Be&#x017F;chaffenheit der Pflanzen enthält. Die&#x017F;e<lb break="yes"/>beiden Schrift&#x017F;teller von &#x017F;o ungleichem Talent und Verdien&#x017F;t überließen<lb break="yes"/>&#x017F;ich zu oft den Eingebungen der Einbildung. Mangel an po&#x017F;itiven Kennt-<lb break="no" />ni&#x017F;&#x017F;en hinderte &#x017F;ie auf einer Laufbahn, deren Ausdehnung &#x017F;ie nicht erme&#x017F;-<lb break="no"/>&#x017F;en konnten, vorzu&#x017F;chreiten. Giraud Soulavie wollte die in &#x017F;einer <hi rendition="#aq">Géo-<lb break="no"/>graphie de la nature</hi> auseinanderge&#x017F;etzten Grund&#x017F;ätze auf die <hi rendition="#aq" >Géographie<lb break="yes"/>physique des végétaux de la France méridionale</hi> anwenden; aber der<lb break="yes"/>Inhalt des Buches ent&#x017F;prach kaum einem &#x017F;o &#x017F;elb&#x017F;tgefälligen Titel. Man<lb break="yes"/>&#x017F;ucht in die&#x017F;em Werke, das &#x017F;ich für eine Geographie der Pflanzen aus-<lb break="no"/>giebt, vergebens die Namen der wild wach&#x017F;enden Gattungen oder die An-<lb break="no"/>gabe der Höhe ihres Wachsthums. Der Verfa&#x017F;&#x017F;er be&#x017F;chränkt &#x017F;ich auf ei-<lb break="no"/>nige Bemerkungen über die angebauten Pflanzen, welche Bemerkungen<lb break="yes"/>&#x017F;päter <choice><sic>Arthur-Young</sic><corr type="editorial">Arthur Young</corr></choice> mit größerem Scharf&#x017F;inn und mehr Sachkenntniß<lb break="yes"/>entwickelt hat. Er unter&#x017F;cheidet in einem Scheitelprofil des Berges Me-<lb break="no"/>zin, wobei &#x017F;ich ein Maß&#x017F;tab, nicht nach Toi&#x017F;en, &#x017F;ondern nach der Queck&#x017F;il-<lb break="no"/>berhöhe im Barometer findet, die drei übereinander befindlichen Zonen der<lb break="yes"/>Oelbäume, Wein&#x017F;töcke und Ka&#x017F;tanienbäume.</p>
            <lb break="yes"/>
            <p>Gegen Ende des vorigen Jahrhunderts hat die genauere Be&#x017F;timmung<lb break="yes" />der mittleren Temperatur und die Vervollkommnung der Barometerme&#x017F;-<lb break="no"/>&#x017F;ungen Mittel an die Hand gegeben, den Einfluß der Erhebung auf Ver-<lb break="no"/>
                <pb n="55" facs="#f0004"/> theilung der Gewäch&#x017F;e in den Alpen und Pyrenäen &#x017F;trenger zu unter&#x017F;u-<lb break="no"/>chen. Was Sau&#x017F;&#x017F;ure nur hie und da in Bemerkungen hinwerfen konnte,<lb break="yes"/>führte Ramond mit dem überlegnen Talente, wovon &#x017F;eine Werke das Ge-<lb break="no"/>präge tragen, aus. Zugleich Botaniker, Phy&#x017F;iker und Geologe gab er in<lb break="yes"/>den <hi rendition="#aq">Observations faites dans les Pyrénées,</hi> in &#x017F;einem <hi rendition="#aq">Voyage à la cime du<lb break="yes" />Mont-Perdu</hi> und in &#x017F;einem <hi rendition="#aq">Mémoire sur la végétation alpine</hi> ko&#x017F;tbare<lb break="yes" />Auf&#x017F;chlü&#x017F;&#x017F;e über die Geographie der Pflanzen von Europa zwi&#x017F;chen 42° &#x00BD;<lb break="yes"/>und 45° Br. Vervielfacht wurden die&#x017F;e Auf&#x017F;chlü&#x017F;&#x017F;e durch Lavy, Kielmann<lb break="yes" />und be&#x017F;onders durch Hrn. Decandolle in &#x017F;einer Einleitung zur dritten<lb break="yes"/>Ausgabe der <hi rendition="#aq">Flore fran&#x00E7;aise.</hi> Gelehrte und uner&#x017F;chrockne Rei&#x017F;ende, Ba-<lb break="no"/>billardière, Desfontaines und Du Petit-Thouars befragten die Natur,<lb break="yes"/>fa&#x017F;t zu gleicher Zeit, in der Süd&#x017F;ee, auf dem Rücken des Atlas und auf<lb break="yes"/>den afrikani&#x017F;chen In&#x017F;eln. Allgemeine Fragen der Pflanzengeographie wur-<lb break="no"/>den von zwei ausgezeichneten deut&#x017F;chen Gelehrten behandelt. In einer<lb break="yes"/>akademi&#x017F;chen Abhandlung <hi rendition="#aq" >(Historiae vegetabilium geographicae speci-<lb break="no"/>men)</hi> ver&#x017F;uchte Herr Stromeyer den Plan der ganzen Wi&#x017F;&#x017F;en&#x017F;chaft durch<lb break="yes"/>bündige Aufzählung de&#x017F;&#x017F;en, was ihm darunter begriffen werden zu mü&#x017F;&#x017F;en<lb break="yes"/>&#x017F;chien, zu zeichnen; während Herr Treviranus in &#x017F;einen biologi&#x017F;chen Un-<lb break="no"/>ter&#x017F;uchungen auf eine &#x017F;ehr gei&#x017F;treiche Wei&#x017F;e einige Vermuthungen über die<lb break="yes"/>klimati&#x017F;che Vertheilung nicht der Spezies, &#x017F;ondern der Genera und Fami-<lb break="no"/>lien entwickelte.</p>
            <lb break="yes"/>
            <p>Dies waren alle in den Rei&#x017F;eberichten und Abhandlungen einiger<lb break="yes" />franzö&#x017F;i&#x017F;chen, deut&#x017F;chen und engländi&#x017F;chen Naturfor&#x017F;cher zer&#x017F;treut liegenden<lb break="yes"/>Materialien, als H. von Humboldt mit Hülfe der wichtigen Arbeiten des<lb break="yes"/>H. Bonpland nach &#x017F;einer Rückkunft in Europa den <hi rendition="#aq">Essai sur la Géogra-<lb break="no"/>phie des plantes, fondée sur des mesures qui ont été exécutées depuis<lb break="yes"/>les 10° de latitude boréale jusqu&#x2019;aux 10° de latitude australe</hi> herausgab.<lb break="yes"/>Es war das er&#x017F;te &#x017F;pezielle Werk zur Betrachtung der Vegetation in ihrem<lb break="yes" />Verhältniß zur mittleren Temperatur der Stellen &#x017F;ammt Druck, Feuch-<lb break="no"/>tigkeit, Durch&#x017F;ichtigkeit und elektri&#x017F;cher Spannung der umgebenden Atmos-<lb break="no"/>&#x017F;phäre; zur Be&#x017F;timmung die&#x017F;es Verhältni&#x017F;&#x017F;es nach unmittelbaren Me&#x017F;&#x017F;un-<lb break="no"/>gen und zum Entwerfen des <hi rendition="#g">Gemäldes der Aequinoktialpflan-<lb break="no"/>zen</hi> von der Meeresfläche bis zu einer Höhe von 5000 M<hi rendition="#aq">è</hi>tres. Um die<lb break="yes"/>karakteri&#x017F;ti&#x017F;chen Züge die&#x017F;es Gemäldes mehr hervortreten zu la&#x017F;&#x017F;en, über-<lb break="no"/>nahm es der Verfa&#x017F;&#x017F;er, die Er&#x017F;cheinungen in der Vegetation der Tropen-<lb break="no"/>länder mit denen in der kalten und gemäßigten Region zu vergleichen.<lb break="yes"/>Eine Arbeit die&#x017F;er Art mußte &#x017F;ehr unvoll&#x017F;tändig bleiben; dennoch i&#x017F;t das<lb break="yes"/>Werk des H. von Humboldt, vielleicht durch die impo&#x017F;ante Größe der<lb break="yes" />Gegen&#x017F;tände und durch die Verkettung der Er&#x017F;cheinungen, welche es der<lb break="yes"/>Einbildungskraft vorlegt, mit ehrenvollem Beifall aufgenommen worden<lb break="yes"/>und hat dazu beigetragen, die Lu&#x017F;t zum Studium der Pflanzengeographie<lb break="yes"/>anzuregen. In den letzten 15 Jahren haben Robert Brown, Leopold von<lb break="yes"/>Buch, Kri&#x017F;tian Smith, Decandolle, Wahlenberg, Ramond, Wildenow,<lb break="yes"/>Schouw, Hornemann, Delile, Kasthofer, Link, Lichten&#x017F;tein, Schrader, Gie-<lb break="no"/>&#x017F;ecke, Chami&#x017F;&#x017F;o, Winch, Bo&#x017F;&#x017F;i, Lambert, Wallich, Govan, Walker Arnott,<lb break="yes"/>
                <pb n="56" facs="#f0005"/> Horn&#x017F;chuh, Hooker, Lamourour, Le&#x017F;chenault, Bory de Saint-Vincent, Pol-<lb break="no"/>lini, Caldas, Clave, Bu&#x017F;tamante, Augu&#x017F;te de Saint-Hilaire, Martius,<lb break="yes"/>Mirbel, Nees von E&#x017F;enbek, Moreau de Jonnès, Bartling, Boué, Steven,<lb break="yes"/>Bieber&#x017F;tein, Parrot, James, Sabine, Edwards, Fi&#x017F;cher, Gaudichaud, d&#x2019;Ur-<lb break="no" />ville, Le&#x017F;&#x017F;on, Richard&#x017F;on, Steinwardt, Horsfield, Burchell, Nuttal, Schüb-<lb break="no"/>ler, Ringier und Viviani entweder Fragen, welche jene Wi&#x017F;&#x017F;en&#x017F;chaft betref-<lb break="no"/>fen, behandelt oder Materialien zur weiteren Ausdehnung der&#x017F;elben gelie-<lb break="no"/>fert. Robert Brown, de&#x017F;&#x017F;en Name mit dem herrlich&#x017F;ten Glanze in der<lb break="yes"/>Ge&#x017F;chichte der Botanik &#x017F;teht, hat durch vier berühmte Abhandlungen über<lb break="yes"/>die Proteaceen der &#x017F;üdlichen Halbkugel und über die geographi&#x017F;che Verthei-<lb break="no"/>lung der Pflanzen von Neuholland, der We&#x017F;tkü&#x017F;te von Afrika und der<lb break="yes" />Nordpolarländer mehr als irgend einer dazu beigetragen. Er unter&#x017F;uchte<lb break="yes"/>zuer&#x017F;t &#x017F;trenge die Arten, welche in den beiden Hemis&#x017F;phären gleich &#x017F;ind;<lb break="yes"/>er i&#x017F;t der er&#x017F;te, welcher durch in Zahlen gefaßte Schätzung das wahre<lb break="yes" />Verhältniß der großen Abtheilungen des Pflanzenreichs, der Akotyledoneen,<lb break="yes"/>Monokotyledoneen und Dikotyledoneen kennen lehrte. Hr. von Humboldt<lb break="yes"/>i&#x017F;t die&#x017F;er For&#x017F;chungsart gefolgt, indem er &#x017F;ie (in &#x017F;einem Werke <hi rendition="#aq">De distri-<lb break="no"/>butione geographica plantarum secundum coeli temperiem et altitudinem<lb break="yes"/>montium</hi> und in mehren nach einander herausgegebenen Abhandlungen)<lb break="yes"/>auf die natürlichen Familien und ihr Uebergewicht unter ver&#x017F;chiedenen<lb break="yes"/>Zonen ausdehnte. Zunahme vom Aequator gegen den Pol hin zeigt &#x017F;ich<lb break="yes"/>bei den Ericineen und Amentaceen, Abnahme vom Pol gegen den Aequa-<lb break="no"/>tor zu bei den hül&#x017F;enartigen Gewäch&#x017F;en, den Rubiaceen, Euphorbiaceen<lb break="yes" />und Malvaceen. Vergleicht man die beiden Fe&#x017F;tlande, &#x017F;o findet man im<lb break="yes"/>Allgemeinen unter der gemäßigten Zone der neuen Welt weniger Lippen-<lb break="no"/>blumen und Crucifers, mehr Kompo&#x017F;iten, Ericineen und Amentaceen als<lb break="yes"/>in den gleichen Zonen der alten Welt. Von der Vertheilung der Ge-<lb break="no"/>wäch&#x017F;e-Formen, von jenem Ueberwiegen gewi&#x017F;&#x017F;er Familien hängt die Ei-<lb break="no"/>genthümlichkeit der Land&#x017F;chaft, das An&#x017F;ehen einer ern&#x017F;ten oder lachenden<lb break="yes"/>Natur ab. Reichthum an Gramineen, <hi rendition="#g" >ge&#x017F;elligen Pflanzen</hi>, welche<lb break="yes"/>weite Sawanen bilden, an Palm- und Zapfenbäumen haben jederzeit auf<lb break="yes"/>den ge&#x017F;elligen Zu&#x017F;tand der Völker, auf ihre Sitten und die mehr oder<lb break="yes"/>weniger lang&#x017F;ame Entwicklung der Zivili&#x017F;ation Einfluß gehabt. Ja noch<lb break="yes"/>mehr: die Einheit in der Natur i&#x017F;t derge&#x017F;talt, daß &#x017F;ich die Formen einan-<lb break="no"/>der nach den be&#x017F;tehenden, unwandelbaren, noch nicht durch die men&#x017F;chliche<lb break="yes" />Ein&#x017F;icht ergründeten Ge&#x017F;etzen ausge&#x017F;chlo&#x017F;&#x017F;en haben. Kennt man auf irgend<lb break="yes"/>einem Punkte der Erdkugel die Zahl der Arten einer großen Familie, z.<lb break="yes"/>B. der Glumaceen, Kompo&#x017F;iten oder hül&#x017F;enartigen Gewäch&#x017F;e, &#x017F;o kann man<lb break="yes"/>mit einiger Wahr&#x017F;cheinlichkeit &#x017F;owohl die Totalmenge der phanerogami&#x017F;chen<lb break="yes"/>Pflanzen, als auch die Anzahl der Arten, woraus die andern Gewäch&#x017F;e-<lb break="maybe"/>Stämme be&#x017F;tehen, &#x017F;chätzen.</p>
            <lb break="yes"/>
            <p>Mit unermüdlicher Ausdauer hat Wahlenberg die Floren von Lapp-<lb break="no"/>land, den Karpaten und Schweizer-Alpen umfaßt. Auf genaue barome-<lb break="no" />tri&#x017F;che Me&#x017F;&#x017F;ungen gegründet, angeknüpft an Decandolle&#x2019;s Arbeiten über<lb break="yes"/>Frankreich und an die von Parrot und Engelhardt über den Kauka&#x017F;us,<lb break="yes"/>
                <pb n="57" facs="#f0006"/> haben uns die Werke Wahlenbergs die untern und obern Gränzen der<lb break="yes"/>Gewäch&#x017F;e in der gemäßigten und kalten Zone kennen gelehrt. Es fehlte<lb break="yes"/>ein Mittelglied zwi&#x017F;chen den Beobachtungen in Europa und der heißen<lb break="yes"/>Zone. Die&#x017F;e Lücke wurde von einem berühmten Geologen, Hrn. Leopold<lb break="yes"/>von Buch, ausgefüllt. Nachdem die&#x017F;er Gelehrte die Höhe des ewigen<lb break="yes"/>Schnee&#x2019;s jen&#x017F;eit des Polarkrei&#x017F;es geme&#x017F;&#x017F;en, entwarf er vereint mit dem<lb break="yes"/>unglücklichen norwegi&#x017F;chen Botaniker Smith das Gemälde der Pflanzen-<lb break="no"/>geographie im kanari&#x017F;chen Archipel. Engländi&#x017F;che Rei&#x017F;ende haben durch<lb break="yes"/>unternehmenden Muth mit der Vegetation des Himalaya bekannt gemacht,<lb break="yes" />de&#x017F;&#x017F;en nördlicher Abfall durch das Zurückwerfen der Hitze in den umlie-<lb break="no"/>genden Hochebenen &#x017F;chneelos und bis zu einer außerordentlichen Höhe pha-<lb break="no"/>nerogami&#x017F;chen Arten zugänglich i&#x017F;t. Seefahrten bereicherten den Schatz<lb break="yes"/>die&#x017F;er Kenntni&#x017F;&#x017F;e. Die von Kru&#x017F;en&#x017F;tern, Kotzebue, Freycinet, Scoresby,<lb break="yes"/>Roß, Parry, King und Duperrey haben die Beobachtungen für botani&#x017F;che<lb break="yes"/>Geographie von den Maluinen und Marianen bis nach Unalaska und der<lb break="yes"/>Barrow&#x017F;traße vervielfacht, Gegenden, welche &#x017F;chon durch die Arbeiten von<lb break="yes"/>Commer&#x017F;on, Banks, Solander, Georg For&#x017F;ter und Gie&#x017F;ecke berühmt gewor-<lb break="no"/>den waren.</p>
            <lb break="yes"/>
            <p>So viele Materialien in Abhandlungen, die in ver&#x017F;chiedenen Sprachen<lb break="yes"/>ge&#x017F;chrieben &#x017F;ind, verdienten ohne Zweifel &#x017F;orgfältig zu&#x017F;ammengele&#x017F;en, unter<lb break="yes"/>einander verglichen und zur Bereicherung einer der &#x017F;chön&#x017F;ten Theile der<lb break="yes"/>Naturwi&#x017F;&#x017F;en&#x017F;chaft benutzt zu werden. Die er&#x017F;te Ausgabe des <hi rendition="#aq">Essai sur<lb break="yes"/>la Géographie des Plantes,</hi> welche vornan im Werke der Hrn. von Hum-<lb break="no"/>boldt und Bonpland &#x017F;teht, i&#x017F;t &#x017F;eit mehren Jahren vergriffen. Man hatte<lb break="yes"/>vor, &#x017F;ie mit einigen Zu&#x017F;ätzen wiederaufzulegen; aber H. von Humboldt<lb break="yes"/>zieht vor, &#x017F;ie durch ein ganz anderes Werk, eine Geographie der Pflanzen<lb break="yes"/>zu er&#x017F;etzen, welche beide Hemis&#x017F;phären umfaßt und wofür er &#x017F;eit mehren<lb break="yes"/>Jahren Materialien ge&#x017F;ammelt hat. Das alte Werk be&#x017F;chäftigte &#x017F;ich &#x017F;pe-<lb break="no"/>ziell bloß mit der Aequinoktial-Vegetation der neuen Welt. So zu &#x017F;agen<lb break="yes"/>im Ange&#x017F;icht der Gegen&#x017F;tände, am Fuße der Kordilleren, verfaßt, er&#x017F;chien<lb break="yes"/>es lange vor der großen Arbeit <hi rendition="#aq">Nova Genera et Species plantarum aequi-<lb break="no" />noctialium Orbis Novi,</hi> worin Herr <hi rendition="#g">Kunth</hi> 4500 Spezies von den Hrn.<lb break="yes"/>von <hi rendition="#g">Humboldt</hi> und <hi rendition="#g">Bonpland</hi> einge&#x017F;ammelter Tropenpflanzen be&#x017F;chrie-<lb break="no"/>ben hat. Die&#x017F;e Arbeit (&#x017F;ieben Bände in Folio mit 725 Kupferplatten)<lb break="yes"/>wird nicht bloß dazu dienen, die Angabe der Spezies in dem 1805 entwor-<lb break="no"/>fenen <hi rendition="#g" >Gemälde der Aequinoktialregionen</hi> zu berichtigen und zu<lb break="yes" />vervoll&#x017F;tändigen, &#x017F;ondern auch nach der Erörterung der barometri&#x017F;chen<lb break="yes"/>Me&#x017F;&#x017F;ungen und der gewi&#x017F;&#x017F;enhaften Unter&#x017F;uchung einer größeren Menge<lb break="yes" />von Spezies, als man je zu gleichem Zwecke hatte gebrauchen können, be-<lb break="no"/>&#x017F;timmte Data und Zahlen-Koeffizienten geben über die Vertheilung der<lb break="yes"/>Aequinoktialpflanzen in den Ebenen und auf den Bergen, letztre in, 500<lb break="yes"/>Mètres breite, Zonen getheilt. Schon hat H. <hi rendition="#g">Kunth</hi> im letzten Bande<lb break="yes"/>der <hi rendition="#aq">Nova Genera</hi> die &#x017F;peziellen Floren von Venezuela, Kundinamarka,<lb break="yes"/>Quito und Mexiko gegeben. Das Werk, welches wir ankündigen, wird<lb break="yes"/>nicht nur eine zweckgemäße Zu&#x017F;ammen&#x017F;tellung de&#x017F;&#x017F;en &#x017F;ein, was bis jetzt in<lb break="yes"/>
                <pb n="58" facs="#f0007"/> den in Europa und Amerika herausgegebenen Abhandlungen zer&#x017F;treut liegt,<lb break="yes"/>es wird auch durch inedirte Materialien bereichert werden, welche der<lb break="yes"/>Verfa&#x017F;&#x017F;er der Freund&#x017F;chaft mehrer Botaniker und Rei&#x017F;enden, die das Ge-<lb break="no" />biet un&#x017F;rer Kenntni&#x017F;&#x017F;e vergrößert haben, verdankt.</p>
            <lb break="yes"/>
            <p>Die Geographie der Pflanzen i&#x017F;t eine gemengte Wi&#x017F;&#x017F;en&#x017F;chaft, die auf<lb break="yes"/>keiner fe&#x017F;ten Grundlage &#x017F;tehen kann, wenn &#x017F;ie nicht zugleich von der be-<lb break="no"/>&#x017F;chreibenden Botanik, der Meteorologie und der eigentlichen Geographie<lb break="yes"/>Hülfe entlehnt. Wie will man die intere&#x017F;&#x017F;ante Aufgabe, welche kryptoga-<lb break="no"/>mi&#x017F;che Pflanzen, welche Gramineen, welche Dikotyledoneen in der alten und<lb break="yes" />neuen Welt, unter der &#x017F;üdl. und nördl. gemäßigten Zone völlig identi&#x017F;ch<lb break="yes"/>&#x017F;ind, auflö&#x017F;en, ohne in den Herbarien die benachbarten Spezies nachzu&#x017F;e-<lb break="no"/>hen, ohne die genau&#x017F;te Kenntniß vom Bau und den we&#x017F;entlichen Karakte-<lb break="no" />ren der Spezies zu be&#x017F;itzen? Wie will man über den Einfluß, den von<lb break="yes"/>außen die Natur und Erhebung des Bodens, die Atmos&#x017F;phäre, ihre Tem-<lb break="no"/>peratur, ihr Druck, ihre Feuchtigkeit, Elektrizität, das Verlö&#x017F;chen der Licht-<lb break="no"/>&#x017F;tralen, die durch die oberen Luftlagen &#x017F;treichen, auf die Pflanzenwelt <choice><sic>äu-<lb break="no"/>&#x017F;tert</sic><corr type="editorial">äu-<lb break="no"/>ßert</corr></choice>, ohne den gegenwärtigen Zu&#x017F;tand der Meteorologie und der Phy&#x017F;ik<lb break="yes"/>überhaupt zu kennen? Wie die Naturge&#x017F;etze erkennen, nach welchen die<lb break="yes"/>Gewächsgruppen über Fe&#x017F;tlande und im Meeres&#x017F;chooße unter ver&#x017F;chiedener<lb break="yes"/>Breite und in ver&#x017F;chiedener Höhe verbreitet &#x017F;ind, ohne mit In&#x017F;trumenten<lb break="yes"/>zum Me&#x017F;&#x017F;en der Alpen&#x017F;tationen, der Hitzabnahme auf den Bergabhängen<lb break="yes"/>und in den Wa&#x017F;&#x017F;erlagen des Ozeans, der Einbeugung der Linien gleicher<lb break="yes"/>Wärme und der ungleichen Temperaturvertheilung in den ver&#x017F;chiedenen<lb break="yes"/>Jahreszeiten auf der Kü&#x017F;te und im innern Fe&#x017F;tlande, ver&#x017F;ehen zu &#x017F;ein?<lb break="yes"/>Hat die Geographie der Pflanzen bis jetzt nicht die &#x017F;chnellen Fort&#x017F;chritte<lb break="yes"/>gemacht, welche man nach einer &#x017F;olchen Menge wi&#x017F;&#x017F;en&#x017F;chaftlicher Rei&#x017F;en<lb break="yes"/>hätte erwarten &#x017F;ollen, &#x017F;o liegt der Grund einer&#x017F;eits darin, daß den Bota-<lb break="no"/>nikern oft die Mittel zur Unter&#x017F;uchung der Höhe und Atmos&#x017F;phäre fehlen,<lb break="yes" />andrer&#x017F;eits die Phy&#x017F;iker entweder nicht die zur Be&#x017F;timmung der Spezies<lb break="yes"/>unentbehrlichen botani&#x017F;chen Kenntni&#x017F;&#x017F;e be&#x017F;itzen oder an den Punkten, deren<lb break="yes" />ab&#x017F;olute Höhe &#x017F;ie durch gute hyp&#x017F;ometri&#x017F;che Methoden be&#x017F;timmt haben,<lb break="yes"/>Herbarien anzulegen vernachlä&#x017F;&#x017F;igen.</p>
            <lb break="yes"/>
            <p>Hr. von Humboldt, der 5 Jahre lang bald allein, bald vereint mit<lb break="yes"/>Hr. Bonpland in den Aequinoktialregionen Pflanzen ge&#x017F;ammelt hat, wur-<lb break="no"/>de, &#x017F;eit &#x017F;einer Rückkunft in Europa, durch andre Be&#x017F;chäftigung vom Stu-<lb break="no"/>dium der be&#x017F;chreibenden Botanik abgehalten. Da &#x017F;ein be&#x017F;tändiger Wun&#x017F;ch<lb break="yes" />i&#x017F;t, in &#x017F;einem Werke die Unvollkommenheiten &#x017F;o viel als möglich zu he-<lb break="no"/>ben, &#x017F;o hat er &#x017F;ich mit Hr. <hi rendition="#g">Kunth</hi> verbunden, welcher durch &#x017F;eine Ta-<lb break="no"/>lente und durch die Wichtigkeit &#x017F;einer zahlreichen Arbeiten eine der er&#x017F;ten<lb break="yes"/>Stellen unter den Botanikern un&#x017F;erer Zeit einnimmt. Der Text des Wer-<lb break="no"/>kes wird von Hrn. von Humboldt &#x017F;ein; die von Hrn. Kunth hinzugefüg-<lb break="no"/>ten Abhandlungen oder erklärenden Noten werden mit dem Namen die&#x017F;es<lb break="yes"/>Gelehrten unterzeichnet &#x017F;ein. Die <hi rendition="#aq">Géographie des plantes, rédigée d&#x2019;après<lb break="yes"/>la comparaison des phénomènes que présente la vegétation dans les<lb break="yes"/>deux continens</hi> wird einen Folioband von ungefähr 100 Blatt ausmachen.<lb break="yes"/>
                <pb n="59" facs="#f0008"/> Kein allgemeines Werk die&#x017F;er Art i&#x017F;t noch in Frankreich er&#x017F;chienen. Der<lb break="yes"/>
                <hi rendition="#aq">Essai élémentaire de Géographie botanique</hi> von Hrn. Decandolle enthält<lb break="yes"/>viele neue und gei&#x017F;treiche An&#x017F;ichten, aber der Verfa&#x017F;&#x017F;er mußte &#x017F;ich auf eine<lb break="yes"/>geringe Anzahl Seiten be&#x017F;chränken, da &#x017F;eine Abhandlung für den von den<lb break="yes"/>Profe&#x017F;&#x017F;oren des <hi rendition="#aq">Jardin du Roi</hi> herausgegebenen <hi rendition="#aq" >Dictionnaire des scien-<lb break="no"/>ces naturelles</hi> be&#x017F;timmt war. Nur Dänemark und Deut&#x017F;chland be&#x017F;itzen<lb break="yes"/>ein Werk von größerer Ausdehnung, die vortreffliche Schrift des Hrn.<lb break="yes"/>Schouw <hi rendition="#g">Elemente einer Univer&#x017F;algeographie der Gewäch&#x017F;e</hi>.<lb break="yes"/>Der &#x017F;chon durch eine Abhandlung <hi rendition="#aq">De sedibus originariis plantarum</hi> vor-<lb break="no" />theilhaft bekannte Verfa&#x017F;&#x017F;er hat die Ma&#x017F;&#x017F;e des vorher bekannten vermehrt.<lb break="yes"/>Er gehört zu jener kleinen Anzahl von Rei&#x017F;enden, welche zugleich Bota-<lb break="no"/>niker und Phy&#x017F;iker, wie Ramond, Wahlenberg, Decandolle, Parrot, Leopold<lb break="yes"/>von Buch, Ch. Smith und Pollini, zu gleicher Zeit die Spezies, die<lb break="yes"/>Höhe des Standpunkts und die mittlere Temperatur des Orts be&#x017F;timmt<lb break="yes" />haben. H. Schouw hat mit einem edlen wi&#x017F;&#x017F;en&#x017F;chaftlichen Eifer die Vege-<lb break="no"/>tation von Europa von der &#x017F;kandinavi&#x017F;chen Halbin&#x017F;el bis zum Gipfel des<lb break="yes"/>Aetna &#x017F;tudirt. Seine vor 3 Jahren herausgegebenen <hi rendition="#g">Elemente</hi> würden<lb break="yes" />noch verdienen, ins Franzö&#x017F;i&#x017F;che über&#x017F;etzt zu werden. Es i&#x017F;t ein botani&#x017F;cher<lb break="yes"/>Atlas dabei, und das Werk trägt das Gepräge eines höch&#x017F;t genauen und<lb break="yes" />&#x017F;charf&#x017F;innigen Gei&#x017F;tes. In dem däni&#x017F;chen Werke finden &#x017F;ich &#x017F;orgfältig die<lb break="yes"/>Bemerkungen über botani&#x017F;che Geographie, die Hr. v. Humboldt nach ein-<lb break="no"/>ander bekannt machte, zu&#x017F;ammenge&#x017F;tellt. Seiner&#x017F;eits wird die&#x017F;er nun in<lb break="yes"/>den <hi rendition="#g">Elementen</hi> des Hrn. Schouw alles Neue und Wichtige, was &#x017F;ie<lb break="yes"/>enthalten, &#x017F;chöpfen; aber die beiden Werke werden nichts mit einander<lb break="yes"/>gemein haben, außer in wiefern dies bei der Erörterung eines Theils der<lb break="yes"/>nämlichen Fragen nothwendig i&#x017F;t.</p>
            <lb break="yes"/>
            <p>Zur Geographie der Pflanzen der Hrn. von Humboldt und Kunth<lb break="yes"/>werden wenig&#x017F;tens 20 Kupferplatten gehören, worunter einige auf das<lb break="yes" />Aus&#x017F;ehen der Vegetation oder die Phy&#x017F;iognomie der Pflanzen Bezug haben.<lb break="yes"/>Die Kupfer werden nach den Zeichnungen ausgeführt werden, die Hr.<lb break="yes"/>Rugendas unläng&#x017F;t in den Wäldern Bra&#x017F;iliens verfertigte. Die&#x017F;er junge<lb break="yes"/>verdien&#x017F;tvolle Kün&#x017F;tler hat 5 Jahre lang mitten im Reichthume der tropi-<lb break="no" />&#x017F;chen Pflanzenwelt gelebt. Er wurde durchdrungen vom Gefühl, daß in<lb break="yes"/>der wilden Fülle einer &#x017F;o wunderbaren Natur, der maleri&#x017F;che Effekt in der<lb break="yes"/>Zeichnung immer durch die Wahrheit und treue Nachahmung der Formen<lb break="yes"/>ent&#x017F;teht. Das neue Werk gehört we&#x017F;entlich zum <hi rendition="#aq">Voyage aux régions<lb break="yes" />équinoxiales</hi> der Hrn. von Humboldt und Bonpland; es i&#x017F;t eine Art<lb break="yes"/>Fort&#x017F;etzung der von Hr. Kunth herausgegebenen <hi rendition="#aq">Nova Genera.</hi> Da es<lb break="yes"/>über die größten Probleme der Natur handelt, &#x017F;o hat es nicht bloß wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftliches Intere&#x017F;&#x017F;e für Botaniker und Phy&#x017F;iker, es empfiehlt &#x017F;ich auch<lb break="yes"/>denen, welche gerne Gebirge be&#x017F;uchen oder den Rei&#x017F;enden in der Erzählung<lb break="yes" />über die weite Ferne folgen. Die botani&#x017F;che Geographie &#x017F;pricht zugleich<lb break="yes"/>zum Gei&#x017F;te und zur Einbildungskraft; wie die Ge&#x017F;chichte jener antiken<lb break="yes"/>Pflanzenwelt, die im Schooße der Erde vergraben liegt, wird &#x017F;ie zum höch&#x017F;t<lb break="yes"/>anziehenden Studium. Sind die einzelnen Er&#x017F;cheinungen darge&#x017F;tellt und<lb break="yes"/>
                <pb n="60" facs="#f0009"/> die be&#x017F;onderen Beobachtungen be&#x017F;chrieben, &#x017F;o i&#x017F;t es erlaubt, &#x017F;ich zu allge-<lb break="no"/>meinen Ideen zu erheben; auf eine unfruchtbare Anhäufung von Erfah-<lb break="no"/>rungen den Fort&#x017F;chritt der Wi&#x017F;&#x017F;en&#x017F;chaften be&#x017F;chränken wollen, das hieße<lb break="yes"/>die Be&#x017F;timmung des men&#x017F;chlichen Gei&#x017F;tes verkennen.</p>
            <lb break="yes"/>
            <p>Es werden nur 140 Exemplare gedruckt werden, 125 auf Je&#x017F;uspapier,<lb break="yes"/>15 auf großem Colombier. Das Werk wird in 4 Lieferungen er&#x017F;cheinen.<lb break="yes"/>Jede Lieferung ko&#x017F;tet für den Sub&#x017F;kribenten eben&#x017F;oviel als die von <hi rendition="#aq">Nova<lb break="yes"/>Genera et Species plantarum,</hi> nämlich 180 Franken auf Je&#x017F;uspapier, 200<lb break="yes"/>Franken auf groß Colombier. Bei <hi rendition="#aq">Gide fils, rue St. Marc-Feydeau,<lb break="yes"/>Nr.</hi> 20., zu Paris.</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 