<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="416" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="nor">
                <head>
                    <hi rendition="#g">Blik i Fremtiden.</hi>
                </head>
                <lb break="yes"/>
                <p>Rigtignok maa, &#x017F;iger <hi rendition="#g">Alexander v. Hum-<lb break="no" />boldt,</hi> efter &#x017F;tore de menne&#x017F;kelige Sel&#x017F;kabers Om-<lb break="no"/>v&#x0153;ltninger, Statsformuen, &#x017F;om er Culturens<lb break="yes"/>f&#x0153;lleds Gods, findes ulige fordeelt mellem Folkene<lb break="yes"/>paa begge Halvkugler; men efterhaanden gjenop-<lb break="no"/>rettes Ligev&#x0153;gten, og det vilde v&#x0153;re en ford&#x0153;rve-<lb break="no"/>lig, jeg t&#x00f8;r n&#x0153;&#x017F;ten &#x017F;ige, ryggeslos Fordom, at<lb break="yes"/>ville &#x017F;ee i den tiltagende Vel&#x017F;tand af nogen anden<lb break="yes"/>Egn paa vor Planet det gamle Europas Undergang<lb break="yes"/>eller Ford&#x0153;rvel&#x017F;e. Coloniernes Uafh&#x0153;ngighed vil<lb break="yes"/>ingenlunde bevirke deres Ad&#x017F;killel&#x017F;e og Af&#x017F;ondring,<lb break="yes"/>men meget mere bringe dem Folkene af tidligere<lb break="yes"/>Cultur n&#x0153;rmere. Handels&#x017F;amqvemmet attraaer<lb break="yes"/>at forene hvad en avind&#x017F;yg Statskon&#x017F;t i lang Tid<lb break="yes"/>holdt &#x017F;kilt. Og endnu mere: det ligger i Culturens<lb break="yes"/>Natur, at den frem&#x017F;krider, uden derfor at ud&#x017F;luk-<lb break="no"/>kes der, hvor den f&#x00f8;r&#x017F;t oprandt. Dens frem&#x017F;kri-<lb break="no"/>dende Bev&#x0153;gel&#x017F;e fra O&#x017F;t til Ve&#x017F;t, fra A&#x017F;ia til Eu-<lb break="no"/>ropa bevi&#x017F;er Intet mod denne Paa&#x017F;tand. En klar<lb break="yes"/>Lysflamme beholder &#x017F;in Glands, om den end op-<lb break="no"/>ly&#x017F;er et &#x017F;t&#x00f8;rre Rum. Den intellectuelle Dannel&#x017F;e,<lb break="yes"/>denne Nationalrigdommens frugtbare Kilde, med-<lb break="no"/>deler &#x017F;ig til alle Sider og ud&#x017F;tr&#x0153;kker &#x017F;ig, uden der-<lb break="no"/>for at forandre Stedet. Dens Bev&#x0153;gel&#x017F;e er ikke<lb break="yes"/>nogen Vandring. Naar den forekom os &#x017F;aaledes<lb break="yes"/>i Orienten, &#x017F;aa &#x017F;kedte det, fordi barbari&#x017F;ke Horder<lb break="yes"/>havde bem&#x0153;gtiget &#x017F;ig AEgypten, Lille-A&#x017F;ia og hint<lb break="yes" />fordum frie Gr&#x0153;kenland, denne forladte Vugge<lb break="yes"/>for vore Forf&#x0153;dres Cultur. Folkenes Forvildel&#x017F;e<lb break="yes"/>og Ned&#x017F;junkenhed er en Folge af fri&#x017F;tet Undertryk-<lb break="no" />kel&#x017F;e, det v&#x0153;re &#x017F;ig nu, at udenland&#x017F;k Despotisme<lb break="yes"/>eller en fremmed Erobrer for&#x00f8;ver Samme. Des-<lb break="no"/>potismen er altid led&#x017F;aget af frem&#x017F;kridende Forar-<lb break="no"/>mel&#x017F;e og den offentlige Vel&#x017F;tands Aftagende. Frie<lb break="yes"/>og kraftfulde til Alles Fordeel &#x017F;varende Statsind-<lb break="no"/>retninger forebygge denne Fare; og Verdens til-<lb break="no"/>tagende Cultur, Concurence af Arbeide og gjen&#x017F;i-<lb break="no"/>dig Ombytning &#x00f8;del&#x0153;gge ikke de Stater, hvis Vel-<lb break="no"/>&#x017F;tand udrinder af en naturlig Kilde. Det vind&#x017F;ki-<lb break="no"/>belige og handlende Europa vil drage Fordeel af<lb break="yes"/>den nye Tingenes Orden, der udvikler &#x017F;ig i det<lb break="yes"/>&#x017F;pan&#x017F;ke Amerika, og denne vilde paa den anden<lb break="yes"/>Side og&#x017F;aa tilflyde den ved den fors&#x00f8;gede Forbrug<lb break="yes"/>og Af&#x017F;&#x0153;tning, &#x017F;om maatte frem&#x017F;kyndes ved Tildra-<lb break="no"/>gel&#x017F;er, der i Gr&#x0153;kenland, paa Afrikas Nordky&#x017F;ter<lb break="yes"/>og i andre Osmanernes Tyrannie underka&#x017F;tede<lb break="yes"/>Lande &#x017F;&#x0153;tte et Maal for Barbariet. Hvad der<lb break="yes"/>kan true det gamle Fa&#x017F;tlands Vel&#x017F;tand, er ene<lb break="yes"/>
                    <cb/> Forl&#x0153;ngel&#x017F;en af hine indvortes Kampe, der &#x017F;tand&#x017F;e<lb break="yes"/>Frembringel&#x017F;erne og formind&#x017F;te Con&#x017F;umenternes<lb break="yes"/>Forn&#x00f8;denheder. I det &#x017F;pan&#x017F;ke Amerika n&#x0153;rmer<lb break="yes"/>&#x017F;ig nu denne 6 Aar efter min Afrei&#x017F;e begyndte<lb break="yes"/>Kamp dens Ende. Inden f&#x00f8;ie Tid ville vi &#x017F;ee<lb break="yes"/>uafh&#x0153;ngige Folkef&#x0153;rd paa Atlanterhavets begge<lb break="yes"/>Ky&#x017F;ter, hvilke under meget afvigende Regjerings-<lb break="no"/>former igjen vi&#x017F;e &#x017F;ig forenede ved Erindringen om<lb break="yes"/>f&#x0153;lleds Ned&#x017F;tammel&#x017F;e, ved &#x017F;amme Sprog og lige-<lb break="no" />artede Forn&#x00f8;denheder, &#x017F;aa&#x017F;om de overalt udrinde<lb break="yes"/>af Culturen. Ved de umaalelige Frem&#x017F;kridt, &#x017F;om<lb break="yes"/>S&#x00f8;farerens Kon&#x017F;t har gjort, ere, kunde man &#x017F;ige,<lb break="yes"/>Havenes Vandbekkener blevne gjorte &#x017F;nevrere.<lb break="yes"/>Atlanterhavet frem&#x017F;tiller &#x017F;ig for os &#x017F;om en &#x017F;mal<lb break="yes"/>Canal, der ikke fjerner de europ&#x0153;i&#x017F;ke Handels&#x017F;ta-<lb break="no"/>ter l&#x0153;ngere fra den nye Verden, end Middelhavets<lb break="yes"/>Vandbekken i Skibsfartens Barndom holdt Gr&#x0153;-<lb break="no"/>kerne i Pelopones fjernede fra Joniens, Siciliens,<lb break="yes"/>Cyrenes Beboere.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 