<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Kopalnie Uralskie złota i platyny</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:01</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.62</idno>
        <idno type="basename">1826-Decouverte_d_une-6-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1826-Decouverte_d_une-1.xml" type="primary"/>
      <relatedItem target="1826-Decouverte_d_une-2-neu.xml" type="secondary"/>
      <relatedItem target="1826-Decouverte_d_une-3.xml" type="secondary"/>
      <relatedItem target="1826-Decouverte_d_une-4-neu.xml" type="secondary"/>
      <relatedItem target="1826-Decouverte_d_une-5-neu.xml" type="secondary"/>
      <relatedItem target="1826-Decouverte_d_une-6-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Kopalnie Uralskie złota i platyny</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1829</date>
          <pubPlace>Warschau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Sławianin&lt;/i&gt; 12 (18. April 1829), S. 182–186.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="pol">Polnisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="182" facs="#f0001" />
            <p>
                NOWO&#x015A;CI GÓRNICZO-HUTNICZE.— <hi rendition="#i">Kopalnie<lb/>Uralskie z&#x0142;ota i platyny (przez P. HUMBOLDT)</hi>.— P. <hi rendition="#g">Hum-<lb/>boldt</hi> uwiadomi&#x0142; Akademii&#x0105;, i&#x017C; niedawno odkryto ko-<lb/>palnie Platyny w górach Uralskich w Gubernii <hi rendition="#i">Permskiéy</hi>.<lb/>Mai&#x0105; one by&#x0107; tak obfite, i&#x017C; pod&#x0142;ug wiary godnych zape-<lb/>wnie&#x0144;, cena platyny zni&#x017C;y&#x0142;a si&#x0119; o trzeci&#x0105; cz&#x0119;&#x015B;&#x0107; w Pe-<lb/>
            <pb n="183" facs="#f0002" />tersburgu. W roku 1824. w ca&#x0142;ym obr&#x0119;bie miéysca wyda-<lb/>j&#x0105;cego z&#x0142;oto i platyn&#x0119; otrzymano 286 pudów, czyli 5,700.<lb/>kilogramów metalu co do wagi, a 19,500000. rubli as. co<lb/>do warto&#x015B;ci. Po&#x0142;&#x0105;czone kopalnie wszystkich innych krajów<lb/>Europeyskich dostarczai&#x0105; rocznie, tylko 1300. kilogramów,<lb/>kopalnie w Chili tylko 3,000. kolumbiyskie tylko 5,000.<lb/>(1 kilogr=2. funt. 15. &#x0142;utów blisko.)
            </p>
            <lb/>
            <p>
                Góry Uralskie wydai&#x0105; dzi&#x015B; wi&#x0119;cey z&#x0142;ota, ni&#x017C; wydawa&#x0142;a<lb/>Brazylija w nay&#x015B;wiétniéyszéy epoce lamtéyszych kopalni.<lb/>Wroku 1755. otrzymano z niéy ilo&#x015B;&#x0107; naywi&#x0119;ksz&#x0105;, bo (6,000.<lb/>kilogramów, dzi&#x015B; rocznie wi&#x0119;céy nad tysi&#x0105;c nie wydaie.</p><lb/>
            <p><hi rendition="#i">O sposobie usiedlenia</hi> (gisement) <hi rendition="#i">rudy Platynowéy w A-<lb/>meryce</hi>.— (List P. <hi rendition="#g">Boussingault</hi> do P. <hi rendition="#g">Humboldta</hi>.)<lb/><hi rendition="#i">Santa-Rosa de Osos</hi> le&#x017C;y blisko na dziesi&#x0119;&#x0107; mil, w stronie<lb/>pó&#x0142;nocno-wschodniéy od <hi rendition="#i">Medellinu</hi>: iest to wielka wie&#x015B;<lb/>zabudowana na p&#x0142;aszczyznie wynios&#x0142;éy i panui&#x0105;céy nad<lb/>okolic&#x0105;. Pokaza&#x0142;o si&#x0119; z obserwacyi barometrycznéy, i&#x017C;<lb/>iest wzniesiona o 2275. metrów nad poziom morza (o po-<lb/>&#x0142;udniu Barom, okazywa&#x0142; 544mm, 23; Ciep&#x0142;om. Cels. 15,&#x00B0;5.)<lb/>S&#x0105;dz&#x0119;, i&#x017C; nale&#x017C;y do naywznio&#x015B;léyszych zamieszkanych<lb/>miéysc w prowincyi <hi rendition="#i">Antioquia</hi>.
            </p>
            <lb/>
            <p>
                Grunt ca&#x0142;y mieysca <hi rendition="#i">Santa-Rosa</hi>, stanowi Syenit zwie-<lb/>trza&#x0142;y, w zwi&#x0105;zku z t&#x0105;&#x017C; sam&#x0105; ska&#x0142;&#x0105; nie zwietrza&#x0142;&#x0105;, two-<lb/>rz&#x0105;c&#x0105; pi&#x0119;kn&#x0105; i &#x017C;yzn&#x0105; dolin&#x0119; <hi rendition="#i">Medillinu</hi>. Udai&#x0105;c si&#x0119; ze stro-<lb/>ny tego miasta, <hi rendition="#i">Santa-Rosa</hi> postrzega&#x0107; si&#x0119; iu&#x017C; daie w o-<lb/>kolicy <hi rendition="#i">San-Pedro</hi>. Jéy zwietrza&#x0142;o&#x015B;&#x0107; iest szczególna; Feld-<lb/>spat przetworzy&#x0142; si&#x0119; na Kaolin, Amfibol uleg&#x0142; tak&#x017C;e zmia-<lb/>nie, iest on, ie&#x017C;eli tak uwa&#x017C;a&#x0107; mo&#x017C;na, Kaolinem amfibo-<lb/>licznym, koloru czerwonego, czasem &#x017C;ó&#x0142;tego. Syenit w <hi rendition="#i">O-<lb/>sos</hi>, lubo iest w stanie rozk&#x0142;adu, pozostaie przecie&#x017C; na miéy-<lb/>scu, niekiedy nawet w warsztwach regularnych.
            </p>
            <lb/>
            <p>
                W téy to skale znaydui&#x0105; si&#x0119; wszystkie kopalnie z&#x0142;ota<lb/>wydobywanego przy <hi rendition="#i">Santa-Rosa</hi>. Niektóre, s&#x0105; tylko proste-<lb/>mi p&#x0142;óczkami piasku, lecz w ogólno&#x015B;ci, z&#x0142;oto iest otrzy-<lb/>
                <pb n="184" facs="#f0003" />mywane z &#x017C;y&#x0142; z&#x0142;ocistych. Bardzo liczne one s&#x0105; w zwietrza-<lb/>ym Syenicie: w sk&#x0142;ad ich wchodz&#x0105; wodniki niedokwasów<lb/>&#x017C;elaza [pacos) zmieszane z kwarcem lub glin&#x0105; &#x017C;ó&#x0142;t&#x0105;, nazy-<lb/>wan&#x0105; przez górników miéyscowych <hi rendition="#i">azufr</hi>.
            </p>
            <lb/>
            <p>
                Grubo&#x015B;&#x0107; &#x017C;y&#x0142; nie przenosi kilku calów; kierunek ich i es<lb/>bardzo ró&#x017C;ny, naycz&#x0119;&#x015B;ciéy iednak pionowy. Z&#x0142;oto iest roz-<lb/>siane w pacos i w kwarcu lub glinie, z owemi istotami po-<lb/>&#x0142;&#x0105;czonych. We wszystkich kopalniach w <hi rendition="#i">Santa-Rosa</hi>, robo-<lb/>ty wykonywane s&#x0105; pod go&#x0142;ém niebem; sposób post&#x0119;powa-<lb/>nia iest taki sam iak w <hi rendition="#i">Titiribi</hi>. Odkopawszy i oddaliwszy<lb/>ziemi&#x0119; ro&#x015B;linn&#x0105;, i ods&#x0142;oniwszy wiérzcho&#x0142;ki &#x017C;y&#x0142;, przepuszcza-<lb/>i&#x0105; obfity strumie&#x0144; wody, który dla nadanéy umy&#x015B;lnie spa-<lb/>dzisto&#x015B;ci mieyscu do kopalni przeznaczonemu, przebiega<lb/>t&#x0119; przestrze&#x0144; z nadzwyczayn&#x0105; szybko&#x015B;ci&#x0105;. Ludzie uzbroie-<lb/>ni dr&#x0105;gami &#x017C;elaznemi (<hi rendition="#i">varas</hi>) stoi&#x0105;c w korycie strumienia,<lb/>odtr&#x0105;cai&#x0105; massy ska&#x0142;, które natychmiast si&#x0142;a wody unosi:<lb/>inni robotnicy rozbiiai&#x0105; dr&#x0105;gami naywi&#x0119;ksze kawa&#x0142;y, aby<lb/>ie potok &#x0142;atwiéy z sob&#x0105; porywa&#x0142;. U&#x0142;omki ska&#x0142;y tym spo-<lb/>sobem otrzymane wp&#x0142;ywai&#x0105; z wod&#x0105; w kana&#x0142; d&#x0142;ugi a cia-<lb/>sny, przygotowany poni&#x017C;éy mieysca kopalni: kana&#x0142; ten ma<lb/>bardzo ma&#x0142;e pochylenie , woda w miar&#x0119; iak go przebiega,<lb/>p&#x0142;ynie coraz powolniey, dozwala osadza&#x0107; si&#x0119; rozdrobnio-<lb/>néy skale i ziarnkom z&#x0142;ota, porywai&#x0105;c tylko cz&#x0105;stki ka-<lb/>mieniste naydrobniéysze. Zostawiwszy wzaiemnemu dzia-<lb/>&#x0142;aniu &#x017C;elazo i wod&#x0119; przez kilka dni, skoro si&#x0119; utworzy<lb/>zapas osadu z&#x0142;ocistego w samym&#x017C;e kanale, nast&#x0119;puie<lb/>obmywanie zwyczaynym sposobem, z t&#x0105; iednak ró&#x017C;nic&#x0105;, i&#x017C;<lb/>obmywai&#x0105;cy stara si&#x0119; oddziela&#x0107; u&#x0142;omki niedokwasu &#x017C;ela-<lb/>za (<hi rendition="#i">pacos</hi>), które znayduie w swoiém korycie drewnianém<lb/><hi rendition="#i">batea</hi>). Te tak zwane pacos sk&#x0142;adane s&#x0105; wraz z zebranemi<lb/>(w kanale lub prosto z &#x017C;y&#x0142; olrzymanemi. Wszystkie rozcié-<lb/>rai&#x0105; si&#x0119; na kamiéniu i obmywai&#x0105;. Ilo&#x015B;&#x0107; otrzymywanego<lb/>z nich z&#x0142;ota iest znaczna.</p><lb/>
            <pb n="185" facs="#f0004" /><p>W proszku z&#x0142;otym otrzymanym z iednéy takiéy &#x017C;y&#x0142;y,<lb/>dostrzeg&#x0142;em platyn&#x0119; w ziarnkach, podobnych kszta&#x0142;tem i<lb/>powiérzchowno&#x015B;ci&#x0105; do ziarnek platyny pochodz&#x0105;cych z Cho-<lb/>co. To odkrycie bytu platyny w &#x017C;yle niedokwasu &#x017C;elaza,<lb/>powinno, iak s&#x0105;dz&#x0119; rzuci&#x0107; nieiakie &#x015B;wiat&#x0142;o na sposób po-<lb/>wstawania platyny znaydowanéy w nap&#x0142;ywowych forma-<lb/>cyach, a który by&#x0142; dot&#x0105;d zagadk&#x0105;.
            </p>
            <lb/>
            <p>
                Kszta&#x0142;t zaokr&#x0105;glonych blaszek w okruchach (<hi rendition="#i">pepites</hi>)<lb/>czystéy platyny, w formacyach nap&#x0142;ywowych w <hi rendition="#i">Choco</hi> sta&#x0142;<lb/>si&#x0119; powodem do wniosku, i&#x017C; metal ten by&#x0142; bardzo d&#x0142;ugo<lb/>od wody toczony. Godn&#x0105; wi&#x0119;c uwagi iest rzecz&#x0105;, i&#x017C; platy-<lb/>na z <hi rendition="#i">Santa-Rosa</hi>, oddzielon&#x0105; od swéy macicy (<hi rendition="#i">gangue</hi>) w mo-<lb/>ich &#x017C;e tak powiem oczach, ma kszta&#x0142;t podobny. Z reszt&#x0105; po-<lb/>sta&#x0107; zaokr&#x0105;glona nie saméy tylko platyny iest cech&#x0105;; bar-<lb/>dzo cz&#x0119;sto ma on&#x0119; z&#x0142;oto wydobywane z <hi rendition="#i">Pacos</hi>, o czém mia-<lb/>&#x0142;em cz&#x0119;sto sposobno&#x015B;ci dok&#x0142;adnego przekonania si&#x0119;, w cza-<lb/>sie d&#x0142;ugiego mego pobytu w <hi rendition="#i">Antioquii</hi>.
            </p>
            <p>
                Znaydui&#x0105;c si&#x0119; w kopalniach z&#x0142;ota w <hi rendition="#i">Buritica</hi>, pozna&#x0142;em<lb/>&#x017C;e formacya syenitowa i grynsteinu porfirowego téy pro-<lb/>wincyi rozci&#x0105;ga si&#x0119; a&#x017C; do <hi rendition="#i">Choco</hi>; udai&#x0105;c si&#x0119; bowiem z <hi rendition="#i">Bu-<lb/>ritica</hi> do <hi rendition="#i">Cagnas Gordas</hi> ko&#x0142;o <hi rendition="#i">Cerro de Morroacho</hi>, przeby<lb/>wa&#x0107; trzeba gór&#x0119; zwan&#x0105; <hi rendition="#i">Alto de Toyo</hi> wzniesion&#x0105; nad poziom<lb/>morza 2696. metrów, stanowi&#x0105;c&#x0105; cz&#x0119;&#x015B;&#x0107; ma&#x0142;ey Kordylie-<lb/>ry która przedziela wody p&#x0142;yn&#x0105;ce do <hi rendition="#i">Cauca</hi> od wód<lb/>p&#x0142;yn&#x0105;cych do <hi rendition="#i">Atrato</hi>. W <hi rendition="#i">Cagnas Gordas</hi> bawi&#x0142;em pomi&#x0119;-<lb/>dzy Indyanami <hi rendition="#i">Chocoes</hi>. Podstawa Cagnas Gordas iest taka<lb/>sama, iak Burytyki: iest to zbity grynsztein który blisko<lb/>Antyokii uk&#x0142;ada si&#x0119; na przemian z syenitem drobnoziarni-<lb/>stym. W niektórych miéyscach ziarna te syenitu s&#x0105; lepiéy<lb/>wykszta&#x0142;cone, kryszta&#x0142;y feldspatu stai&#x0105; si&#x0119; widzialnemi i<lb/>ska&#x0142;a w grynstein porfirowy przechodzi.
            </p>
            <lb/>
            <p>
                W okolicach Burytyki s&#x0105; tak&#x017C;e ogromne massy Jaspisu<lb/>zawiérai&#x0105;cego wapno, umieszczone iak s&#x0105;dz&#x0119;, w górnéy cz&#x0119;-<lb/>
            <pb n="186" facs="#f0005" />&#x015B;ci formacyi. W iednym z tych Jaspisów, iest wa&#x017C;na kopal-<lb/>nia z&#x0142;ota Solima&#x0144;ska, któr&#x0105; stanowi mnóstwo drobnych &#x017C;y&#x0142;<lb/>z&#x0142;ota. Macica ich bia&#x0142;a, krystaliczna, do&#x015B;&#x0107; twarda, sk&#x0142;ada si&#x0119;<lb/>po naywi&#x0119;kszéy cz&#x0119;&#x015B;ci z w&#x0119;glanu manganezu. Przez roz-<lb/>ciéranie na kamiéniu i mycie &#x017C;y&#x0142; tych wyci&#x0105;ga si&#x0119; rozsia-<lb/>ne w nich z&#x0142;oto.
            </p>
        </body>
        <back/>
    </text>
</TEI>