<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-09-10" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="165" facs="#f0001" />
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">Von der in ver&#x017F;chiedenen Theilen der heißen Zone<lb break="yes"/>am Spiegel des Meeres Statt findenden Temperatur;</hi>
                    <lb break="yes"/>
                    <hi rendition="#g">von</hi>
                    <lb break="yes"/>Hrn. <hi rendition="#g">
                        <hi rendition="#k">Alexander von Humboldt.</hi>
                    </hi>
                    <lb break="yes"/>(Mitgetheilt von dem Hrn. Verfa&#x017F;&#x017F;er.)<lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>
                    <hi rendition="#in">W</hi>elche Temperatur darf man für den Aequator<lb break="yes"/>annehmen? Die&#x017F;e Frage i&#x017F;t neuerlich in einer Ab-<lb break="no"/>handlung aufgeworfen worden, die Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Atkinson</persName>
                    </hi>
                    <lb break="yes"/>im <bibl>zweiten Bande der <hi rendition="#i">Transactions of the Astro-<lb break="no"/>nomical Society of London</hi> (p. 137&#x2014;183)</bibl> bekannt<lb break="yes"/>gemacht hat und die &#x017F;ehr &#x017F;charf&#x017F;innige Betrachtungen<lb break="yes"/>über mehrere wichtige Punkte der Meteorologie enthält.<lb break="yes"/>Der gelehrte Verfa&#x017F;&#x017F;er &#x017F;ucht durch Anwendung der<lb break="yes"/>Kun&#x017F;tgriffe des &#x017F;treng&#x017F;ten Calculs aus meinen Beobach-<lb break="no"/>tungen herzuleiten, daß die mittlere Temperatur des<lb break="yes"/>Aequators zum wenig&#x017F;ten 29°,2 des hunderttheiligen<lb break="yes"/>Thermometers (84°,5 F.) betrage, und nicht 27°,5 C.<lb break="yes"/>(81°,5 F.), wie ich die&#x017F;elbe in meinem <bibl>
                        <hi rendition="#i">Essai sur les<lb break="yes"/>lignes isothermes</hi>
                    </bibl> angenommen habe. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Kirwan</persName>
                    </hi> blieb<lb break="yes"/>bei 28°,8 &#x017F;tehen; Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Brewster</persName>,</hi> in &#x017F;einen clima-<lb break="no"/>tologi&#x017F;chen Formeln, bei 28°,2 (<bibl>Edinb. Journ. of<lb break="yes"/>Science 1826. No. 7. p. 180.</bibl>).</p>
                <lb break="yes"/>
                <p>Handelte es &#x017F;ich bei die&#x017F;er Erörterung um die<lb break="yes"/>mittlere Temperatur einer Aequatorialzone, die den<lb break="yes"/>ganzen Erdball um&#x017F;chlö&#x017F;&#x017F;e und durch die Parallel-<lb break="no"/>krei&#x017F;e von 3° N. und 3° S. begränzt wäre, &#x017F;o müßte<lb break="yes"/>man vor Allem die Temperatur des Meeres am Ae-<lb break="no"/>
                    <pb n="166" facs="#f0002" /> quator unter&#x017F;uchen; denn in die&#x017F;er Zone gehört nur<lb break="yes"/>ein Sechstel des Umfangs der Erdkugel dem fe&#x017F;ten<lb break="yes"/>Lande an. Die mittlere Temperatur des Meeres zwi-<lb break="no"/>&#x017F;chen den eben genannten Gränzen &#x017F;chwankt nun im<lb break="yes"/>Allgemeinen zwi&#x017F;chen 26°,8 und 28° C. Ich &#x017F;age im<lb break="yes"/>Allgemeinen, denn hie und da findet man zwi&#x017F;chen<lb break="yes"/>eben die&#x017F;en Gränzen Maxima, die &#x017F;ich auf Zonen von<lb break="yes"/>kaum einen Grad in Breite be&#x017F;chränken, und deren<lb break="yes"/>Temperatur &#x017F;ich unter ver&#x017F;chiedenen Längen auf<lb break="yes"/>28°,7 bis 29°,3 erhebt. Die letztere Temperatur, wel-<lb break="no"/>che man im &#x017F;tillen Weltmeere als außerordentlich<lb break="yes"/>hoch betrachten kann, habe ich im O&#x017F;ten der <placeName>Gallo-<lb break="no"/>pagos In&#x017F;eln</placeName> beobachtet und neuerlich i&#x017F;t von Hrn.<lb break="yes"/>Baron <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Dirckinck von Holmfeldt</persName>,</hi> einem &#x017F;ehr<lb break="yes"/>unterrichteten Officier in der Däni&#x017F;chen Marine, der<lb break="yes"/>auf meine Bitte eine große Anzahl von Thermometer-<lb break="no"/>beobachtungen unter 2° 5&#x2032; N. Br. und 81°54&#x2032; ö&#x017F;tl. L.,<lb break="yes"/>fa&#x017F;t unter dem Parallelkrei&#x017F;e von <hi rendition="#i">
                        <placeName>Punta Guascama</placeName>
                    </hi>, ge-<lb break="no"/>macht hat, die Oberfläche des Wa&#x017F;&#x017F;ers zu 30°,6 gefun-<lb break="no"/>den worden. Die&#x017F;e <hi rendition="#i">Maxima</hi> gehören dem Aequator<lb break="yes"/>&#x017F;elb&#x017F;t nicht an; man beobachtet &#x017F;ie bald im Norden,<lb break="yes"/>bald im Süden des Aequators, oft zwi&#x017F;chen 2°<formula notation="TeX">\frac{1}{2}</formula> und<lb break="yes"/>6° Breite. Der große Kreis, der durch die Punkte<lb break="yes"/>geht, an denen das Wa&#x017F;&#x017F;er des Meeres am wärm&#x017F;ten<lb break="yes"/>i&#x017F;t, &#x017F;chneidet den Aequator unter einem Winkel, der<lb break="yes"/>&#x017F;ich mit der Abweichung der Sonne zu ändern &#x017F;cheint.<lb break="yes"/>Im <placeName>atlanti&#x017F;chen Oceane</placeName> i&#x017F;t man &#x017F;elb&#x017F;t mehrmals von<lb break="yes"/>der nördlichen gemäßigten Zone in die &#x017F;üdliche über-<lb break="no"/>gegangen, ohne <hi rendition="#i">in der Zone des wärm&#x017F;ten Wa&#x017F;&#x017F;ers</hi>
                    <lb break="yes"/>ge&#x017F;ehen zu haben, daß das Cente&#x017F;imalthermometer<lb break="yes"/>über 28° ge&#x017F;tiegen &#x017F;ey. Die Maxima &#x017F;ind da&#x017F;elb&#x017F;t nach<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Perrins</persName>
                    </hi> 28°,2, nach <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Churruca</persName>
                    </hi> 28°,7, nach <persName ref="http://d-nb.info/gnd/">
                        <hi rendition="#g">Que-</hi>
                        <lb break="yes"/>
                        <pb n="167" facs="#f0003" />
                        <hi rendition="#g">vedo</hi>
                    </persName> 28°,6, nach <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Rodman</persName>
                    </hi> 28°,8, nach <persName ref="http://d-nb.info/gnd/">J. <hi rendition="#g">Davy</hi>
                    </persName>
                    <lb break="yes"/>28°,1. Die Luft über die&#x017F;en Aequatorialgewä&#x017F;&#x017F;ern i&#x017F;t<lb break="yes"/>1° bis 1°<formula notation="TeX">\frac{1}{2}</formula> kälter, als das Meer. Es folgt al&#x017F;o aus die-<lb break="no"/>&#x017F;en That&#x017F;achen, daß, auf fünf Sechstel des Umfangs<lb break="yes"/>der Erdkugel, die Aequatorialzone des Meeres wahr-<lb break="no"/>&#x017F;cheinlich nicht einmal eine mittlere Temperatur von<lb break="yes"/>28°,5 be&#x017F;itzt, ge&#x017F;chweige denn, daß &#x017F;ie die von 29°,2 C.<lb break="yes"/>(84°,5 F.) zeigte. Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Atkinson</persName>
                    </hi> &#x017F;elb&#x017F;t giebt zu<lb break="yes"/>(<bibl>a. a. O. p. 171</bibl>), daß die Abwechslung von oceani-<lb break="no"/>&#x017F;chen und continentalen Theilen die mittlere Tempe-<lb break="no"/>ratur des Aequators zu vermindern &#x017F;trebe. Aber indem<lb break="yes"/>er &#x017F;ich bloß auf die Flächen des Continents von Süd-<lb break="no"/>amerika be&#x017F;chränkt, nimmt die&#x017F;er Gelehrte, je nach<lb break="yes"/>den ver&#x017F;chiedenen theoreti&#x017F;chen Voraus&#x017F;etzungen,<lb break="yes"/>29°,2 oder 31° für die Aequatorialzone (von 1° N. bis<lb break="yes"/>1° S.) an. Er gründet die&#x017F;en Schluß auf die That&#x017F;a-<lb break="no"/>che, daß &#x017F;chon unter 10° 27&#x2032; Breite zu <placeName>Cumana</placeName> die<lb break="yes"/>mittlere Temperatur 27°,6 beträgt, und daß, nach<lb break="yes"/>dem Ge&#x017F;etz der Zunahme der Wärme vom Pol zum<lb break="yes"/>Aequator (einer vom Quadrate des Co&#x017F;inus der Breite<lb break="yes"/>abhangenden Zunahme) die mittlere Temperatur un-<lb break="no"/>ter dem Aequator zum wenig&#x017F;ten größer als 29°,2 C.<lb break="yes"/>&#x017F;eyn mü&#x017F;&#x017F;e. Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Atkinson</persName>
                    </hi> findet die&#x017F;es Re&#x017F;ultat be-<lb break="no"/>&#x017F;tätigt, indem er mehrere Temperaturen, die ich am<lb break="yes"/>Abhange der <placeName>Cordilleren</placeName> bis zu einer Höhe von 500<lb break="yes"/>Toi&#x017F;en beobachtet habe, auf das Niveau des Meeres<lb break="yes"/>am Aequator reducirt. Aber eben bei Anwendung<lb break="yes"/>der Correctionen, die er wegen der Breite und wegen<lb break="yes"/>der fort&#x017F;chreitenden Abnahme der Temperatur in ei-<lb break="no"/>ner Vertikalebene für nöthig hält, verhehlt er &#x017F;ich<lb break="yes"/>nicht, wie &#x017F;ehr die Lage der Orte, auf einer mächti-<lb break="no"/>gen Hochebene oder in einem engen Thale, einen<lb break="yes"/>
                    <pb n="168" facs="#f0004" /> Theil die&#x017F;er Correctionen un&#x017F;icher mache. (<bibl>Trans. of<lb break="yes"/>the Astr. Soc. Tom. II. p. 149. 158. 171. 172. 182. 183.</bibl>)</p>
                <lb break="yes"/>
                <p>Wenn man das Problem der Vertheilung der<lb break="yes"/>Wärme an der Oberfläche der Erde in &#x017F;einer ganzen<lb break="yes"/>Allgemeinheit &#x017F;tudirt und man da&#x017F;&#x017F;elbe von den Hülß-<lb break="no"/>betrachtungen der Localitäten (wie z. B. der Einflü&#x017F;&#x017F;e<lb break="yes"/>der Ge&#x017F;talt, Farbe und geogno&#x017F;ti&#x017F;chen Natur des Bo-<lb break="no"/>dens, der des Vorherr&#x017F;chens gewi&#x017F;&#x017F;er Winde, der Nä-<lb break="no"/>he des Meeres, der Häufigkeit von Wolken und Ne-<lb break="no"/>bel, der nächtlichen Aus&#x017F;trahlung gegen den mehr<lb break="yes"/>oder weniger reinen Himmel u. &#x017F;. w.) befreit, &#x017F;o findet<lb break="yes"/>man, daß die mittlere Temperatur eines Ortes von<lb break="yes"/>den ver&#x017F;chiedenen Arten, wie &#x017F;ich der Einfluß der<lb break="yes"/>Mittagshöhe der Sonne äußert, abhängig i&#x017F;t. Die&#x017F;e<lb break="yes"/>Höhe be&#x017F;timmt zugleich: die Dauer der halben Tages-<lb break="no"/>bögen; die Länge und Durch&#x017F;ichtigkeit des Theils der<lb break="yes"/>Atmo&#x017F;phäre, der von den Strahlen durchdrungen wird,<lb break="yes"/>ehe &#x017F;ie den Horizont erreichen; die Menge der ab&#x017F;or-<lb break="no"/>birten oder erwärmenden Strahlen (eine Größe, wel-<lb break="no"/>che mit dem, von der Ebene der Oberfläche gerechne-<lb break="no"/>ten, Einfallswinkel ra&#x017F;ch zunimmt); endlich die Zahl<lb break="yes"/>der Sonnen&#x017F;trahlen, welche ein gegebener Horizont<lb break="yes"/>auffängt. Das Ge&#x017F;etz von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Mayer</persName>,</hi> mit all den Ab-<lb break="no"/>änderungen, die man &#x017F;eit 30 Jahren daran angebracht<lb break="yes"/>hat, i&#x017F;t ein empiri&#x017F;ches Ge&#x017F;etz, welches die Er&#x017F;chei-<lb break="no"/>nungen im Allgemeinen durch Approximation und oft<lb break="yes"/>auf eine genügende Wei&#x017F;e dar&#x017F;tellt, welches man aber<lb break="yes"/>nicht gebrauchen darf, um die Zeugni&#x017F;&#x017F;e der unmit-<lb break="no"/>telbaren Beobachtung damit anzugreifen. Wenn die<lb break="yes"/>Oberfläche der Erde, vom Aequator bis zum Parallel-<lb break="no"/>krei&#x017F;e von <placeName>Cumana</placeName>, eine Wü&#x017F;te wäre, wie die <placeName>Sahara</placeName>,<lb break="yes"/>oder eine gleichförmig mit Grä&#x017F;ern bedeckte Savanne,<lb break="yes"/>
                    <pb n="169" facs="#f0005" /> wie die <placeName>Llanos von Calabozo</placeName> und <placeName>Apure</placeName>, &#x017F;o würde<lb break="yes"/>ohne Zweifel eine Zunahme der mittleren Tempe-<lb break="no"/>ratur von 10°<formula notation="TeX">\frac{1}{2}</formula> Breite bis zum Aequator Statt finden;<lb break="yes"/>aber es i&#x017F;t wahr&#x017F;cheinlich, daß die&#x017F;e Zunahme nie-<lb break="no"/>mals drei Viertel eines Grades des Cente&#x017F;imalthermo-<lb break="no"/>meters betragen würde. Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Arago</persName>,</hi> de&#x017F;&#x017F;en wichtige<lb break="yes"/>und gei&#x017F;tvolle Unter&#x017F;uchungen &#x017F;ich auf alle Zweige<lb break="yes"/>der Meteorologie er&#x017F;trecken, hat durch zahlreiche Ver-<lb break="no"/>&#x017F;uche gefunden, daß von der &#x017F;enkrechten Incidenz bis<lb break="yes"/>zu einem Zenithab&#x017F;tand von 20° die Menge des re-<lb break="no"/>flectirten Lichtes nahe die nämliche i&#x017F;t. Er hat eben-<lb break="no"/>falls gefunden, daß die photometri&#x017F;che Wirkung des<lb break="yes"/>Lichtes zu <placeName>Paris</placeName> im Augu&#x017F;tmonat vom Mittage bis<lb break="yes"/>3 Uhr Nachmittags außerordentlich wenig variirte,<lb break="yes"/>ungeachtet der Aenderungen in der Länge des Weges,<lb break="yes"/>den die Strahlen beim Durchgange durch die Atmo-<lb break="no"/>&#x017F;phäre zurücklegten.</p>
                <lb break="yes"/>
                <p>Daß ich die mittlere Temperatur am Aequator<lb break="yes"/>in runden Zahlen auf 27°<formula notation="TeX">\frac{1}{2}</formula> fe&#x017F;t&#x017F;etzte, ge&#x017F;chah, um der<lb break="yes"/>eigentlichen Aequatorialzone (von 3° N. bis 3° S.) die<lb break="yes"/>mittlere Temperatur von <placeName>Cumana</placeName> (27°,7) beizulegen.<lb break="yes"/>Die&#x017F;e Stadt, umgeben von dürrem Sand, unter einem<lb break="yes"/>Himmel liegend, der &#x017F;tets heiter i&#x017F;t und de&#x017F;&#x017F;en leichte<lb break="yes"/>Dün&#x017F;te &#x017F;ich fa&#x017F;t niemals in Regen auflö&#x017F;en, bietet ein<lb break="yes"/>heißeres Climat dar, als alle Orte, die &#x017F;ie umgeben<lb break="yes"/>und in gleicher Höhe über der Meeresfläche liegen.<lb break="yes"/>Schreitet man in <placeName>Südamerika</placeName> auf dem <placeName>Oronoco</placeName> und<lb break="yes"/>
                    <placeName>Rio Negro</placeName> gegen den Aequator vor, &#x017F;o nimmt die<lb break="yes"/>Wärme ab, nicht wegen der Erhebung des Bodens,<lb break="yes"/>welche von der Schanze <placeName>San Carlos</placeName> an &#x017F;ehr unbe-<lb break="no"/>trächtlich i&#x017F;t, &#x017F;ondern wegen der Wälder, der Häu-<lb break="no"/>figkeit des Regens und der fehlenden Klarheit der<lb break="yes"/>
                    <pb n="170" facs="#f0006" /> Lu&#x017F;t. Es i&#x017F;t zu bedauern, daß die Rei&#x017F;enden, &#x017F;elb&#x017F;t<lb break="yes"/>die thätig&#x017F;ten, &#x017F;o wenig im Stande &#x017F;ind, durch Erwei-<lb break="no"/>terung un&#x017F;erer Kenntni&#x017F;&#x017F;e über die mittleren Tempe-<lb break="no"/>raturen, die Fort&#x017F;chritte der Meteorologie zu be&#x017F;chleu-<lb break="no"/>nigen. Sie verweilen nicht lange genug in den Län-<lb break="no"/>dern, deren Clima man zu kennen wün&#x017F;cht; &#x017F;ie kön-<lb break="no"/>nen für das jährliche Mittel nur Beobachtungen &#x017F;am-<lb break="no"/>meln, die von Anderen gemacht &#x017F;ind und mei&#x017F;tens an<lb break="yes"/>Stunden und mittel&#x017F;t In&#x017F;trumente, die weit entfernt<lb break="yes"/>&#x017F;ind, genaue Re&#x017F;ultate zu geben. Wegen der Unver-<lb break="no"/>änderlichkeit der meteorologi&#x017F;chen Er&#x017F;cheinungen in<lb break="yes"/>der dem Aequator zunäch&#x017F;t liegenden Zone i&#x017F;t ohne<lb break="yes"/>Zweifel da&#x017F;elb&#x017F;t ein kurzer Zeitraum hinlänglich, um<lb break="yes"/>die mittlere Temperatur in ver&#x017F;chiedenen Höhen über<lb break="yes"/>der Meeresfläche zu erhalten. Ich habe mich überall<lb break="yes"/>mit die&#x017F;en Unter&#x017F;uchungen be&#x017F;chäftigt; aber das ein-<lb break="no"/>zige recht genaue Re&#x017F;ultat, welches ich habe erhalten<lb break="yes"/>können und aus zwei Mal am Tage gemachten Beob-<lb break="no"/>achtungen abgeleitet worden, i&#x017F;t das über <placeName>Cumana</placeName>
                    <note place="foot" n="*)">Hin&#x017F;ichtlich des Grades von Vertrauen, den die&#x017F;e mittleren<lb break="yes"/>Temperaturen verdienen, vergleiche man <bibl>Relat. histor. Tom. I.<lb break="yes"/>p. 411, 547, 631&#x2014;637, 584</bibl>; <bibl>Tom. II. p. 73, 418, 463</bibl>; <bibl>Tom.<lb break="yes"/>III. p. 314&#x2014;320, 371&#x2014;382</bibl>.</note>.<lb break="yes"/>Die wahren numeri&#x017F;chen Elemente der Climatologie<lb break="yes"/>können nur von unterrichteten Per&#x017F;onen be&#x017F;timmt<lb break="yes"/>werden, die auf eine große Anzahl von Jahren an<lb break="yes"/>ver&#x017F;chiedenen Orten der Erde an&#x017F;ä&#x017F;&#x017F;ig &#x017F;ind. In die-<lb break="no"/>&#x017F;er Hin&#x017F;icht wird die gei&#x017F;tige Wiedergeburt, welche<lb break="yes"/>&#x017F;ich in dem freien <placeName>mittleren Amerika</placeName>, von dem Kü-<lb break="no"/>&#x017F;tenlande bis zu einer Höhe von zwei tau&#x017F;end Toi&#x017F;en<lb break="yes"/>auf dem Rücken und am Abhange der <placeName>Cordilleren</placeName>,<lb break="yes"/>von dem Parallelkrei&#x017F;e der <placeName>In&#x017F;el Chiloe</placeName> bis zu dem von<lb break="yes"/>
                    <pb n="171" facs="#f0007" />
                    <placeName>San Francisco</placeName> in <placeName>Neu-Californien</placeName> vorbereitet, den<lb break="yes"/>glücklich&#x017F;ten Einfluß auf die phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften ausüben.</p>
                <lb break="yes"/>
                <p>Vergleicht man das, was man vor vierzig Jahren über<lb break="yes"/>die mittlere Temperatur der Aequatorialzone wußte, mit<lb break="yes"/>dem, was wir gegenwärtig wi&#x017F;&#x017F;en, &#x017F;o er&#x017F;taunt man<lb break="yes"/>über die Lang&#x017F;amkeit in den Fort&#x017F;chritten der po&#x017F;iti-<lb break="no"/>ven Climatologie. Ich kenne bis heute nur eine ein-<lb break="no"/>zige mittlere Temperatur zwi&#x017F;chen 3° N. und 3° S., die<lb break="yes"/>mit Genauigkeit beobachtet zu &#x017F;eyn &#x017F;cheint; es i&#x017F;t die<lb break="yes"/>von <placeName>Saint-Louis de Maranham</placeName> (2° 29&#x2032;,5 &#x017F;üdl. Br.) in<lb break="yes"/>
                    <placeName>Bra&#x017F;ilien</placeName>, welche der Ober&#x017F;t <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Antonio Pereira Lago</persName>,</hi>
                    <lb break="yes"/>nach den im Jahre 1821 drei Mal am Tage (um 20h,<lb break="yes"/>um 4<hi rendition="#sup">h</hi> und um 11h) gemachten Beobachtungen, zu<lb break="yes"/>27°,4 C. gefunden hat (<bibl>Annaes das Sciencias, das Artes<lb break="yes"/>e das Letras 1822. T. XVI. pl. 2. p. 55&#x2014;80</bibl>). Dieß i&#x017F;t<lb break="yes"/>noch 0°,3 weniger, als die mittlere Temperatur von<lb break="yes"/>
                    <placeName>Cumana</placeName>. Unter 10° <formula notation="TeX">\frac{1}{2}</formula> Breite kennen wir nur noch die<lb break="yes"/>mittleren Temperaturen von</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <placeName>Batavia</placeName> (6° 12&#x2032; S. Br.) .. 26°,9 C.</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Cumana</placeName> (10° 27&#x2032; N. Br.) .. 27°,7</item>
                </list>
                <lb break="yes"/>
                <p>Zwi&#x017F;chen der Breite von 10° <formula notation="TeX">\frac{1}{2}</formula> und der Gränze der hei-<lb break="no"/>ßen Zone, folgende:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <placeName>Pondichery</placeName> (11° 55&#x2032; N. Br.) . 29°,6</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Madras</placeName> (13° 4&#x2032; N. Br.) .. 26°,9</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Manilla</placeName> (14° 36&#x2032; N. Br.) .. 25°,6</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Senegal</placeName> (15° 53&#x2032; N. Br.) .. 26°,5</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Bombay</placeName> (18° 56&#x2032; N. Br.) .. 26°,7</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Macao</placeName> (22° 12&#x2032; N. Br.) .. 23°,3</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Rio Janeiro</placeName> (22° 54&#x2032; S. Br.) . 23°,5</item>
                    <lb break="yes"/>
                    <item>
                        <placeName>Havanna</placeName> (23° 9&#x2032; N. Br.) .. 25°,7</item>
                </list>
                <lb break="yes"/>
                <p>und, nach den Beobachtungen des Ober&#x017F;ten <persName ref="http://d-nb.info/gnd/">Pereira</persName>:</p>
                <lb break="yes"/>
                <list>
                    <item>
                        <placeName>Maranham</placeName> (2° 29&#x2032; S. Br.) . 27°,4</item>
                </list>
                <lb break="yes"/>
                <pb n="172" facs="#f0008" />
                <p>Es &#x017F;cheint aus die&#x017F;en Angaben zu folgen, daß der<lb break="yes"/>einzige Ort, de&#x017F;&#x017F;en mittlere Temperatur über 27°,7<lb break="yes"/>hinausgeht, unter dem 12° der Breite liege. Dieß i&#x017F;t<lb break="yes"/>
                    <placeName>Pondichery</placeName>, durch de&#x017F;&#x017F;en Clima aber eben &#x017F;o wenig<lb break="yes"/>die ganze Aequatorialzone charakteri&#x017F;irt zu werden<lb break="yes"/>vermag, wie das Clima der gemäßigten Zone in <placeName>Nord-<lb break="no"/>afrika</placeName> durch die <placeName>Oasis von Murzuk</placeName>, wo der unglück-<lb break="no"/>liche <persName ref="http://d-nb.info/gnd/">Ritchie</persName> und der Kapitain <persName ref="http://d-nb.info/gnd/">Lyon</persName> ver&#x017F;ichern, das<lb break="yes"/>
                    <persName ref="http://d-nb.info/gnd/">Reaumur&#x017F;che</persName> Thermometer ganze Monate hindurch<lb break="yes"/>zwi&#x017F;chen 38° und 43° ge&#x017F;ehen zu haben (wegen des<lb break="yes"/>in der Luft verbreiteten Sandes?). Die größte Ma&#x017F;&#x017F;e<lb break="yes"/>der tropi&#x017F;chen Länder liegt zwi&#x017F;chen dem 18° und 28°<lb break="yes"/>nördl. Breite, und die&#x017F;e Zone i&#x017F;t es auch, aus welcher<lb break="yes"/>wir, Dank &#x017F;ey es den vielen reichen und Handel trei-<lb break="no"/>benden Städten da&#x017F;elb&#x017F;t, die mei&#x017F;ten meteorologi&#x017F;chen<lb break="yes"/>Kenntni&#x017F;&#x017F;e be&#x017F;itzen. Die drei oder vier dem Aequator<lb break="yes"/>zunäch&#x017F;t liegenden Grade &#x017F;ind eine <hi rendition="#i">Terra incognita</hi>
                    <lb break="yes"/>für die Climatologie. Noch kennen wir nicht die mitt-<lb break="no"/>leren Temperaturen von <placeName>Grand-Para</placeName>, von <placeName>Guayaquil</placeName>
                    <lb break="yes"/>und &#x017F;elb&#x017F;t nicht einmal von <placeName>Cayenne</placeName>!</p>
                <lb break="yes"/>
                <p>Wenn man nur die Wärme betrachtet, welche<lb break="yes"/>ein gewi&#x017F;&#x017F;er Theil des Jahres erreicht, &#x017F;o findet man<lb break="yes"/>in der nördlichen Halbkugel die heiße&#x017F;ten Climate un-<lb break="no"/>ter den Wendekrei&#x017F;en &#x017F;elb&#x017F;t und ein wenig außerhalb<lb break="yes"/>der&#x017F;elben. Zu <placeName>Abusheer</placeName> (28°<formula notation="TeX">\frac{1}{2}</formula> Br.) z. B. i&#x017F;t die mittlere<lb break="yes"/>Temperatur des Julimonats 34°. Im <placeName>rothen Meere</placeName>
                    <lb break="yes"/>&#x017F;ieht man das Cente&#x017F;imalthermometer am Mittage auf<lb break="yes"/>44° und um Mitternacht auf 34°<formula notation="TeX">\frac{1}{2}</formula> &#x017F;tehen. Zu <placeName>Bena-<lb break="no"/>res</placeName> (25° 20&#x2032; Br.) erreicht die Hitze im Sommer 44°,<lb break="yes"/>während &#x017F;ie im Winter bis zu 7°,2 herab&#x017F;inkt.<lb break="yes"/>Die&#x017F;e Beobachtungen in <placeName>O&#x017F;tindien</placeName> &#x017F;ind mit ei-<lb break="no"/>nem vortrefflichen Six&#x2019;&#x017F;chen Thermometrographen<lb break="yes"/>
                    <pb n="173" facs="#f0009" /> gemacht; die mittlere Temperatur von <placeName>Benares</placeName> i&#x017F;t<lb break="yes"/>25°,2.</p>
                <lb break="yes"/>
                <p>Die außerordentlichen Temperaturen, welche<lb break="yes"/>man in dem mittägigen Theile der gemäßigten Zone,<lb break="yes"/>zwi&#x017F;chen <placeName>Aegypten</placeName>, <placeName>Arabien</placeName> und dem <placeName>per&#x017F;i&#x017F;chen Meer-<lb break="no"/>bu&#x017F;en</placeName> beobachtet, &#x017F;ind gleichzeitige Wirkungen der<lb break="yes"/>Configuration der umgebenden Länder, der Be&#x017F;chaf-<lb break="no"/>fenheit ihrer Oberfläche, der &#x017F;teten Klarheit der von<lb break="yes"/>Wa&#x017F;&#x017F;erdämpfen ganz befreiten Luft und der Dauer<lb break="yes"/>der Tage, die mit der Breite zunimmt. Zwi&#x017F;chen den<lb break="yes"/>Wendekrei&#x017F;en &#x017F;elb&#x017F;t &#x017F;ind die hohen Temperaturen<lb break="yes"/>&#x017F;elten und gehen im Allgemeinen zu <placeName>Cumana</placeName> und<lb break="yes"/>
                    <placeName>Bombay</placeName> nicht über 32°,8, zu <placeName>Vera Cruz</placeName> nicht über<lb break="yes"/>35°,1. Es i&#x017F;t fa&#x017F;t unnöthig, zu erinnern, daß in die-<lb break="no"/>&#x017F;er Notiz nur &#x017F;olche Beobachtungen aufgezeichnet &#x017F;ind,<lb break="yes"/>die im Schatten und fern von aller Zurück&#x017F;trahlung<lb break="yes"/>des Bodens gemacht worden. Am Aequator, wo die<lb break="yes"/>beiden Sol&#x017F;titial-Höhen 66° 32&#x2032; erreichen, &#x017F;ind die<lb break="yes"/>Durchgänge der Sonne durch das Zenith um 186 Ta-<lb break="no"/>ge von einander entfernt; zu <placeName>Cumana</placeName> i&#x017F;t die Höhe<lb break="yes"/>beim Sommer-Sol&#x017F;titium 76° 59&#x2032;, die beim Winter-<lb break="maybe"/>Sol&#x017F;titium 56°,5, und die Durchgänge durch das Ze-<lb break="no"/>nith (17. April und 26. Augu&#x017F;t) liegen um 131 Tage<lb break="yes"/>von einander. Weiter nach Norden, zu <placeName>Havanna</placeName>, fin-<lb break="no"/>det man die Höhe beim Sommer-Sol&#x017F;titium zu 89°<lb break="yes"/>41&#x2032;, die beim Winter-Sol&#x017F;t. zu 43° 23&#x2032;, den Zeitraum<lb break="yes"/>zwi&#x017F;chen den Zenith-Durchgängen (12. Juni und 1.<lb break="yes"/>Juli) 19 Tage. Wenn die&#x017F;e Durchgänge &#x017F;ich nicht<lb break="yes"/>mit gleicher Deutlichkeit in der Wärmecurve der<lb break="yes"/>Monate erkennen la&#x017F;&#x017F;en, &#x017F;o liegt es daran, daß ihr<lb break="yes"/>Einfluß an einigen Orten durch das Eintreten der Re-<lb break="no"/>genzeit und anderer elektri&#x017F;cher Phänomene ver&#x017F;teckt<lb break="yes"/>
                    <pb n="174" facs="#f0010" /> wird. Zu <placeName>Cumana</placeName> &#x017F;teht die Sonne 109 Tage, oder<lb break="yes"/>genauer 1275 Stunden lang (vom 28. Oct. bis zum 14.<lb break="yes"/>Febr. des folgenden Jahres) niedriger als der Aequator;<lb break="yes"/>aber in die&#x017F;em Zeitraume geht das Maximum ihres<lb break="yes"/>Zenithab&#x017F;tandes nicht über 33° 55&#x2032;. Die Verlang&#x017F;a-<lb break="no"/>mung des Ganges der Sonne bei ihrer Annäherung<lb break="yes"/>zu den Tropen erhöht die Wärme der Orte, die ent-<lb break="no"/>fernter vom Aequator liegen, vor allem der an der<lb break="yes"/>Gränze der gemäßigten und heißen Zone. Nahe an<lb break="yes"/>den Wendekrei&#x017F;en, z. B. zu <placeName>Havannah</placeName> (23° 9&#x2032; Br.), ge-<lb break="no"/>braucht die Sonne 24 Tage, um einen Grad auf jeder<lb break="yes"/>Seite des Zeniths zu durchlaufen; unter dem Aequa-<lb break="no"/>tor gebraucht &#x017F;ie dazu nur fünf Tage. Zu <placeName>Paris</placeName> (48°<lb break="yes"/>50&#x2032; Br.), wo die Sonne im Winter-Sol&#x017F;titium bis<lb break="yes"/>zu 17° 42&#x2032; hinab&#x017F;inkt, i&#x017F;t die Höhe der&#x017F;elben im Som-<lb break="no"/>mer-Sol&#x017F;titium 64° 38&#x2032;. Das wärmende Ge&#x017F;tirn &#x017F;teht<lb break="yes"/>folglich zu <placeName>Paris</placeName>, vom 1. Mai bis zum 22. Augu&#x017F;t,<lb break="yes"/>während eines Zeitraums von 103 Tagen oder 1422<lb break="yes"/>Stunden, eben &#x017F;o hoch, wie zu <placeName>Cumana</placeName> in einer an-<lb break="no"/>dern Jahreszeit. Vergleicht man <placeName>Paris</placeName> mit <placeName>Havannah</placeName>,<lb break="yes"/>&#x017F;o findet man, daß am er&#x017F;tern Orte, vom 26. März bis<lb break="yes"/>zum 17. September, 175 Tage oder 2407 Stunden lang,<lb break="yes"/>die Sonne eben &#x017F;o hoch &#x017F;teht, wie zu einer andern<lb break="yes"/>Jahreszeit unter dem Wendekrei&#x017F;e des Kreb&#x017F;es. Nun<lb break="yes"/>hat, in die&#x017F;em Zeitraume von 175 Tagen, der wärm-<lb break="no"/>&#x017F;te Monat (Juli), zufolge der Regi&#x017F;ter im K. Ob&#x017F;erva-<lb break="no"/>torio zu <placeName>Paris</placeName> von 1806 bis 1820, eine mittlere Tem-<lb break="no"/>peratur von 18°,6, während zu <placeName>Cumana</placeName> und zu <placeName>Ha-<lb break="no"/>vannah</placeName>, wenn die Sonne &#x017F;ich am er&#x017F;ten Orte bis zu<lb break="yes"/>56° 5&#x2032; und am zweiten bis zu 43° 23&#x2032; ge&#x017F;enkt hat, der<lb break="yes"/>kälte&#x017F;te Monat, ungeachtet der längeren Nächte,<lb break="yes"/>zu <placeName>Cumana</placeName> noch 26°,2 und zu <placeName>Havannah</placeName> noch 21°,2<lb break="yes"/>
                    <pb n="175" facs="#f0011" /> als mittlere Temperatur zeigt. In allen Zonen wird<lb break="yes"/>die Temperatur von einem Theile des Jahres durch<lb break="yes"/>die Temperatur der vorhergehenden Jahreszeiten mo-<lb break="no"/>dificirt. Unter den Tropen &#x017F;ind die Erniederungen<lb break="yes"/>der Temperaturen wenig beträchtlich, weil die Erde<lb break="yes"/>in den vorhergehenden Monaten eine Ma&#x017F;&#x017F;e an mitt-<lb break="no"/>lerer Wärme empfangen hat, die zu <placeName>Cumana</placeName> 27°, zu<lb break="yes"/>
                    <placeName>Havannah</placeName> 25°,5 des hunderttheiligen Thermometers<lb break="yes"/>ent&#x017F;pricht.</p>
                <lb break="yes"/>
                <p>Nach &#x017F;ämmtlichen Betrachtungen, die ich hier aus-<lb break="no"/>einanderge&#x017F;etzt habe, &#x017F;cheint es mir keineswegs wahr-<lb break="no"/>&#x017F;cheinlich, daß die Temperatur unter dem Aequator<lb break="yes"/>29°,2 erreichen könne, wie es der gelehrte und acht-<lb break="no"/>bare Verfa&#x017F;&#x017F;er der <bibl>Abhandlung über die <hi rendition="#i">a&#x017F;tronomi&#x017F;che<lb break="yes"/>Strahlenbrechung</hi>
                    </bibl> angenommen hat. Schon der Pater<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">de Bèze</persName>,</hi> der er&#x017F;te Rei&#x017F;ende, welcher rieth, an den<lb break="yes"/>kälte&#x017F;ten und wärm&#x017F;ten Stunden des Tages zu beob-<lb break="no"/>achten, glaubte in den Jahren 1686 und 1699, als er<lb break="yes"/>
                    <placeName>Siam</placeName>, <placeName>Malacca</placeName> und <placeName>Batavia</placeName> verglich, zu finden, &#x201E;daß<lb break="yes"/>die Wärme nicht größer unter dem Aequator &#x017F;ey, als<lb break="yes"/>unter 14° Breite&#x201C;. Ich glaube, daß ein Unter&#x017F;chied<lb break="yes"/>da i&#x017F;t, aber daß er &#x017F;ehr klein i&#x017F;t und daß er durch<lb break="yes"/>den Einfluß &#x017F;ehr vieler Ur&#x017F;achen, die gleichzeitig auf<lb break="yes"/>die mittlere Temperatur eines Ortes wirken, ver&#x017F;teckt<lb break="yes"/>wird. Die bis heut zu Tage ge&#x017F;ammelten Beobach-<lb break="no"/>tungen geben uns nicht das Maß einer fort&#x017F;chreiten-<lb break="no"/>den Temperaturzunahme zwi&#x017F;chen dem Aequator und<lb break="yes"/>der Breite von <placeName>Cumana</placeName>.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>