<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="263" facs="#f0001" /><lb/><div n="1"><head><hi rendition="#g">Ueber<lb/>die<lb/><placeName>Provinz Antioquia</placeName><lb/>und<lb/>die neu entdeckte Lager&#x017F;ta&#x0364;tte<lb/>der<lb/>Platina auf Ga&#x0364;ngen<lb/>von<lb/>Alexander von Humboldt.</hi></head><lb/><milestone unit="section" rendition="#hr"/><lb/>
    <p>Die <placeName>Provinz Antioquia</placeName>, zwi&#x017F;chen dem 5. und 8° no&#x0364;rdlicher<lb/>Breite gelegen, i&#x017F;t eine der unbekannte&#x017F;ten La&#x0364;nder&#x017F;trecken in dem<lb/>Frei&#x017F;taate von <placeName>Kolombia</placeName>. Sie liegt zwi&#x017F;chen dem <placeName>Magdalenen-<lb/>Strome</placeName> und dem <placeName>Rio Atrato</placeName> la&#x0364;ngs dem Thale des <placeName>Cauca</placeName> und<lb/>auf den hohen Berggeha&#x0364;ngen am rechten und linken Ufer die&#x017F;es<lb/>Flu&#x017F;&#x017F;es. Die einzige Karte, in welcher man ver&#x017F;ucht hat, die&#x017F;e<lb/>Provinz nach den a&#x017F;tronomi&#x017F;chen Beobachtungen von <persName ref="http://d-nb.info/gnd/">Yo&#x017F;e Ma-<lb/>nuel Re&#x017F;trepo</persName> (dem jetzigen Mini&#x017F;ter des Innern in <placeName>Bogota</placeName>) dar-<lb/>zu&#x017F;tellen, i&#x017F;t meine Karte des <placeName>Rio grande de la Magdalena</placeName>, die<lb/>24&#x017F;te meines Atla&#x017F;&#x017F;es von <placeName>Su&#x0364;damerika</placeName>. <persName ref="http://d-nb.info/gnd/">Re&#x017F;trepo&#x2019;s</persName> Breiten-Beob-<lb/>achtungen waren theils mit einem Theodolit, theils mit einem<lb/>Gnomon von 15&#x2014;20 Fuß Ho&#x0364;he ange&#x017F;tellt worden. Sie &#x017F;ind neb&#x017F;t<lb/>den Ho&#x0364;hen vieler Orte u&#x0364;ber der Meeresfla&#x0364;che im <bibl>2ten Theil des<lb/><hi rendition="#aq">Semanario del Nuevo Reyno de Granada</hi> (<hi rendition="#aq">1809 pg. 94</hi>)</bibl> abge-<lb/><pb n="264" facs="#f0002" />
        druckt. <note place="foot" n="*)">Mehre die&#x017F;er geographi&#x017F;chen Breiten &#x017F;ind neuerlich&#x017F;t von meinem<lb/>Freunde, Hrn. <persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault</persName>, rektifizirt worden. Er fand <placeName>Antioquia</placeName><lb/>6° 30&#x2032; 25&#x2033; (<persName ref="http://d-nb.info/gnd/">Re&#x017F;trepo</persName> 6° 36&#x2032;), <placeName>Medellin</placeName> 6° 14&#x2032; 52&#x2033; (<persName ref="http://d-nb.info/gnd/">Re&#x017F;trepo</persName> 6° 16&#x2032;).</note> Seitdem hat <persName ref="http://d-nb.info/gnd/">Re&#x017F;trepo</persName> eine eigene Karte &#x017F;eines Vater-<lb/>landes entworfen; ich habe eine Handzeichnung davon vor Augen,<lb/>die &#x017F;ich von <placeName>Honda</placeName> bis zum Einfluß des <placeName>Cauca</placeName> in den <placeName>Magdale-<lb/>nen-Strom</placeName> und von <placeName>Nares</placeName> bis <placeName>Murry</placeName> er&#x017F;treckt. Wa&#x0364;hrend meines<lb/>Aufenthaltes in <placeName>Neu-Grenada</placeName> konnte man nicht anders, als zu<lb/>Fuße oder auf dem Ru&#x0364;cken eines Se&#x017F;&#x017F;eltra&#x0364;gers (<hi rendition="#aq">Cargero</hi> oder <hi rendition="#aq">Sil-<lb/>lero</hi>) in die Provinz gelangen; neuerlich&#x017F;t &#x017F;ind Wege fu&#x0364;r Maul-<lb/>thiere ero&#x0364;ffnet worden.</p><lb/><p>Nach der neuen Eintheilung des Frei&#x017F;taats von <placeName>Kolombia</placeName> in<lb/>Departamentos bilden die <placeName>Provinzen Bogota</placeName>, <placeName>Mariquita</placeName>, <placeName>Neyva</placeName><lb/>und <placeName>Antioquia</placeName> ein großes Departamento, dem man den altindi-<lb/>&#x017F;chen Namen <placeName>Cundinamarca</placeName> gegeben hat. Na&#x0364;ch&#x017F;t der Provinz<lb/><placeName>Bogota</placeName>, der man gegenwa&#x0364;rtig 172,000 Einwohner zu&#x017F;chreibt, i&#x017F;t<lb/>die Provinz <placeName>Antioquia</placeName> die volkreich&#x017F;te des Departamento. Im<lb/>Jahre 1807 za&#x0364;hlte man</p><lb/><list><item>27,340 <hi rendition="#aq">Espan&#x0303;oles criollos,</hi></item><lb/><item>61,806 <hi rendition="#aq">Castas</hi> von gemi&#x017F;chtem Geblu&#x0364;te,</item><lb/><item>12,931 Neger&#x017F;klaven,</item><lb/><item>4,769 Indier,</item><lb/><item><hi rendition="#u">104</hi> Gei&#x017F;tliche.</item><lb/><item>106,950.</item></list><lb/><p>Von die&#x017F;en waren 53,310 ma&#x0364;nnlichen, und 53,640 weiblichen<lb/>Ge&#x017F;chlechtes.</p><lb/><p>Die Provinz <placeName>Antioquia</placeName> umfaßt einen großen Gebirgs-Stock,<lb/>der zu der <placeName>Zentralkette der Andes</placeName> geho&#x0364;rt. Bei den Quellen des<lb/><placeName>Magdalenen-Stromes</placeName> zwi&#x017F;chen 1° 55&#x2032; und 2° 20&#x2032; no&#x0364;rdlicher<lb/>Breite, &#x017F;u&#x0364;dlich von <placeName>Popayan</placeName> theilen &#x017F;ich na&#x0364;mlich die <placeName>Andes</placeName> in<lb/>drei Bergjoche, von denen der o&#x0364;&#x017F;tlich&#x017F;te &#x017F;ich gegen <placeName>Bogota</placeName> hinzieht<lb/>und die Wa&#x017F;&#x017F;er des <placeName>Meta</placeName> und <placeName>Apure</placeName> von denen der <placeName>Magdalena</placeName><lb/>trennt. Das mittlere Bergjoch, die Schneeberge von <placeName>Guanacas</placeName>,<lb/><placeName>Quindiu</placeName> und <placeName>Erve</placeName>, wie auch den hohen <placeName>Tolima</placeName> <note place="foot" n="**)">Br. 4° 46&#x2032;. Den Geographen i&#x017F;t bisher der <placeName>Pik de Tolima</placeName> wenig<lb/>bekannt gewe&#x017F;en. Doch i&#x017F;t er vielleicht der ho&#x0364;ch&#x017F;te Gipfel der <placeName>Andes-<lb/>kette</placeName> in der no&#x0364;rdlichen Hemispha&#x0364;re. Ich fand &#x017F;eine Ho&#x0364;he 2865 Toi&#x017F;en.</note> ein&#x017F;chließend,<lb/><pb n="265" facs="#f0003" />
            la&#x0364;uft zwi&#x017F;chen den <placeName>Flußtha&#x0364;lern der Magdalena</placeName> und des <placeName>Cauca</placeName><lb/>hin; die we&#x017F;tlich&#x017F;te und niedrig&#x017F;te Kette nahet &#x017F;ich der Ku&#x0364;&#x017F;te des<lb/>&#x017F;tillen Meeres, und auf ihrem we&#x017F;tlichen Abfall liegt das aufge-<lb/>&#x017F;chwemmte, Gold und Platina fu&#x0364;hrende, <placeName>Choco</placeName>. In der Provinz<lb/><placeName>Antioquia</placeName>, an der no&#x0364;rdlichen Gra&#x0364;nze, der <placeName>Hochebene von Kar-<lb/>thago</placeName>, vereinigen &#x017F;ich das mittlere und das we&#x017F;tliche Bergjoch.<lb/>Hier kann man in dem Gru&#x0364;n&#x017F;tein- und Syenit-Gebirge von <placeName>An-<lb/>tioquia</placeName> zwei Hauptma&#x017F;&#x017F;en unter&#x017F;cheiden. Die zwi&#x017F;chen dem <placeName>Rio<lb/>Magdalena</placeName> und dem <placeName>Cauca</placeName> erreicht eine Ho&#x0364;he von 1200 bis<lb/>1300 Toi&#x017F;en. Der kulminirende Punkt liegt nahe bei dem <placeName>Ba&#x0364;ren-<lb/>thale (<hi rendition="#aq">Valle de Osos</hi></placeName>). Selb&#x017F;t die Sta&#x0364;dte <placeName>Rio Negro</placeName> und <placeName>Ma-<lb/>rinilla</placeName> haben eine Ho&#x0364;he von 1580 und 1050 Toi&#x017F;en. Die we&#x017F;t-<lb/>liche Ma&#x017F;&#x017F;e des Bergknotens von <placeName>Antioquia</placeName>, zwi&#x017F;chen dem <placeName>Cauca</placeName><lb/>und <placeName>Atrato</placeName>, &#x017F;chickt &#x017F;eine Wa&#x017F;&#x017F;er in den <placeName>Rio San Juan</placeName>, in den<lb/><placeName>Bevara</placeName> und <placeName>Murri</placeName>. Ihr kulminirender Punkt, und wahr&#x017F;chein-<lb/>lich der des ganzen Landes, liegt no&#x0364;rdlich von <placeName>Urao</placeName> und wird<lb/><placeName>Alto del Viento</placeName> genannt. Die er&#x017F;ten Conqui&#x017F;tatores nannten die&#x017F;e<lb/>Berge die <placeName>Cordillera am Abide</placeName> oder <placeName>Dabeiba</placeName> und der Geograph<lb/><persName ref="http://d-nb.info/gnd/">La Cruz</persName> ver&#x017F;etzt hieher den fabelhaften Vulkan von <placeName>Ebojito</placeName>. Re-<lb/>&#x017F;trepo glaubt, daß die&#x017F;er <placeName>Alto del Viento</placeName> (Breite 7° 15&#x2032;) nicht<lb/>u&#x0364;ber 1500 Toi&#x017F;en Ho&#x0364;he hat. Merkwu&#x0364;rdig genug &#x017F;cheint es mir,<lb/>daß man auf dem we&#x017F;tlichen Abhange des Berg&#x017F;y&#x017F;tems von <placeName>An-<lb/>tioquia</placeName> zwi&#x017F;chen 5<formula notation="TeX">\frac{1}{2}</formula>° und 6° Breite die <hi rendition="#aq">divortia aquarum</hi> zwi-<lb/>&#x017F;chen der <placeName>Su&#x0364;d&#x017F;ee</placeName> und dem <placeName>antilli&#x017F;chen Meere</placeName> fa&#x017F;t in dem&#x017F;elben Pa-<lb/>rallel findet mit dem <placeName>I&#x017F;thmus der Ra&#x017F;padura</placeName>, wo ein Mo&#x0364;nch<lb/>ein&#x017F;t einen Kanal von Meer zu Meer zwi&#x017F;chen den <placeName>Rio San Juan</placeName><lb/>und <placeName>Atrato</placeName> gegraben hatte. &#x2014;</p><lb/><p>Die Provinz <placeName>Antioquia</placeName> wird eins der goldreich&#x017F;ten La&#x0364;nder<lb/>der Erde genannt, nicht weil die Ausbeute des Goldes jetzt &#x017F;chon<lb/>&#x017F;ehr betra&#x0364;chtlich, &#x017F;ondern weil die&#x017F;es Metall in dem ganzen<lb/>Lande in <placeName>Syenit-Porphyr</placeName> zer&#x017F;treut i&#x017F;t. In den Goldwa&#x0364;&#x017F;chen von<lb/><placeName>Urao</placeName>, von <placeName>Valle de O&#x017F;os</placeName>, von <placeName>Porce</placeName> und von <placeName>Pennol</placeName> hatte man<lb/>&#x017F;chon vor 15 Jahren in der Mu&#x0364;nze von <placeName>Popayan</placeName> Platina zu er-<lb/>kennen geglaubt; da aber in der Mu&#x0364;nze von <placeName>Santa-Fe de Bo-<lb/>gota</placeName> die problemati&#x017F;chen Ko&#x0364;rner nicht dafu&#x0364;r gehalten wurden; &#x017F;o<lb/>la&#x0364;ugnete man &#x017F;elb&#x017F;t in den neue&#x017F;ten Zeit&#x017F;chriften, die in dem Lande<lb/>er&#x017F;chienen &#x017F;ind, die Exi&#x017F;tenz der Platina in der <placeName>Provinz Antioquia</placeName><lb/>und u&#x0364;berhaupt im ganzen <placeName>Cauca-Thale</placeName>. Die&#x017F;e Entdeckung nun<lb/><pb n="266" facs="#f0004" />
                und, was fu&#x0364;r die Geogno&#x017F;ie weit wichtiger i&#x017F;t, die Auffindung<lb/>der ur&#x017F;pru&#x0364;nglichen Lager&#x017F;ta&#x0364;tte der Platina auf Ga&#x0364;ngen, i&#x017F;t das<lb/>Verdien&#x017F;t eines Rei&#x017F;enden, der &#x017F;eit &#x017F;einer Ankunft in <placeName>Venezuela</placeName><lb/>die Chemie, die Phy&#x017F;ik und die a&#x017F;tronomi&#x017F;che Geographie mit vie-<lb/>len trefflichen Beobachtungen bereichert hat. Demant und Platina<lb/>&#x017F;ind die beiden wichtigen Sub&#x017F;tanzen, welche man bisher nur noch<lb/>in aufge&#x017F;chwemmtem Lande, al&#x017F;o ihrer primitiven Lager&#x017F;ta&#x0364;tte ent-<lb/>ru&#x0364;ckt, gefunden hat; beide haben auf das Lebhafte&#x017F;te die Neugierde<lb/>der Geogno&#x017F;ten gereizt; und, wie ich &#x017F;pa&#x0364;terhin zeigen werde, Bou&#x017F;-<lb/>&#x017F;ingault&#x2019;s Entdeckung der Platina auf Ga&#x0364;ngen bringt uns der<lb/>Hoffnung, die Demanten in einer Uebergangs-Formation zu ent-<lb/>decken, na&#x0364;her.</p><lb/><div n="2"><head>Auszug eines Briefes von Herrn <persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault</persName> an <hi rendition="#g">Herrn von<lb/>Humboldt</hi> aus <placeName>Bogota</placeName> vom 18ten April 1826.</head><lb/><p>&#x201E;Ich bin 6 Monate be&#x017F;cha&#x0364;ftigt gewe&#x017F;en, die <placeName>Provinz Antio-<lb/>quia</placeName> zu berei&#x017F;en. Ich habe Ihnen mehrmals, auf die&#x017F;er Rei&#x017F;e,<lb/>aus der <placeName>Vega de Supia</placeName> und aus <placeName>Medellin</placeName> ge&#x017F;chrieben. Ich habe<lb/>Ihnen ein großes Stu&#x0364;ck von dem Aerolithen von <placeName>Santa Ro&#x017F;a</placeName> (auf der<lb/>o&#x0364;&#x017F;tlichen Kette), eine Sammlung getrockneter Pflanzen, und die zwei<lb/>neuen Fi&#x017F;chgattungen, die Sie unter dem Namen Capitanes von <placeName>Bogota</placeName><lb/>und <placeName>Popayan</placeName> be&#x017F;chrieben haben, ge&#x017F;chickt. In der letzten Zeit habe ich die<lb/>Goldgruben von <placeName>Santa Ro&#x017F;a de O&#x017F;os</placeName> be&#x017F;ucht, und ich glaube<lb/>nicht genug eilen zu ko&#x0364;nnen, um Ihnen die merkwu&#x0364;rdige Er&#x017F;chei-<lb/>nung von dem Vorkommen der Platina in &#x017F;einer ur&#x017F;pru&#x0364;nglichen<lb/>Lager&#x017F;ta&#x0364;tte mitzutheilen. Die&#x017F;e Goldgruben liegen etwa 10 Mei-<lb/>len nordo&#x0364;&#x017F;tlich von Medellin. <placeName>Santa Ro&#x017F;a de O&#x017F;os</placeName> i&#x017F;t ein großes<lb/>Dorf auf einer Hochebene, von der man das ganze Land u&#x0364;ber-<lb/>&#x017F;chaut. Die Ho&#x0364;he u&#x0364;ber der Meeresfla&#x0364;che habe ich durch eine ge-<lb/>naue Barometerme&#x017F;&#x017F;ung zu 2775 Meter be&#x017F;timmt (Barometer um<lb/>Mittag = 544<hi rendition="#sup">mm</hi>,23; hunderttheiliges Thermometer + 15°,5). Dies<lb/>i&#x017F;t, glaube ich, einer der ho&#x0364;ch&#x017F;ten bewohnten Orte der <placeName>Provinz<lb/>Antioquia</placeName>. Eine Meridian-Ho&#x0364;he der Sonne vom 19ten Dezem-<lb/>ber hat mir fu&#x0364;r die Breite 6° 37&#x2032; 43&#x2033; gegeben. Fu&#x0364;r die La&#x0364;nge<lb/>habe ich eine Reihe von Ab&#x017F;ta&#x0364;nden des Mondes von Aldebaran<lb/>genommen. Es hat mir aber an Zeit gefehlt, die Ab&#x017F;ta&#x0364;nde zu<lb/>berechnen.</p><lb/><p>Die ganze Gegend um <placeName>Santa Ro&#x017F;a</placeName> be&#x017F;teht aus verwittertem<lb/><pb n="267" facs="#f0005" />
                    Syenit, der mit dem unverwitterten des &#x017F;cho&#x0364;nen und fruchtbaren<lb/>Thals von <placeName>Medellin</placeName> unmittelbar zu&#x017F;ammenha&#x0364;ngt. Die&#x017F;e Verwit-<lb/>terung fa&#x0364;ngt &#x017F;chon bei <placeName>San Pedro</placeName> an. Der Feld&#x017F;path i&#x017F;t Caolin<lb/>geworden; die Hornblende hat eine a&#x0364;hnliche Modifikation erlitten,<lb/>&#x017F;o daß das Ganze wie ein hornblendiger Caolin er&#x017F;cheint. Die<lb/>Farbe der Ma&#x017F;&#x017F;e i&#x017F;t aber bald roth, bald gelb. In dem<lb/><placeName>Valle de O&#x017F;os</placeName> &#x017F;ieht man noch bisweilen ein regelma&#x0364;ßiges Strei-<lb/>chen und Fallen in dem verwitterten Syenit. Der Gold-Bergbau<lb/>ge&#x017F;chieht hier bei <placeName>Santa Ro&#x017F;a</placeName> auf Ga&#x0364;ngen, die kaum einige Zoll<lb/>Ma&#x0364;chtigkeit haben. Sie &#x017F;ind &#x017F;ehr zahlreich, vera&#x0364;nderlich im Strei-<lb/>chen, mei&#x017F;t aber &#x017F;eigerfallend. Das Querge&#x017F;tein i&#x017F;t verwitterter<lb/>Syenit. Die goldfu&#x0364;hrende Gangma&#x017F;&#x017F;e be&#x017F;teht aus <hi rendition="#aq">Pacos</hi> (wa&#x017F;&#x017F;er-<lb/>haltigem Ei&#x017F;en-Oxyde), aus Quarz und gelben Letten, welchen die<lb/>hie&#x017F;igen Bergleute (<hi rendition="#aq">azufre</hi>) nennen. Die ganze Gangma&#x017F;&#x017F;e, Pa-<lb/>cos, Quarz und Letten enthalten zer&#x017F;treute Goldko&#x0364;rner. Der Berg-<lb/>bau ge&#x017F;chieht hier, wie bei <placeName>Titiribi</placeName>, in <hi rendition="#g">Tages&#x017F;chu&#x0364;rfen.</hi> Nach-<lb/>dem man die Dammerde wegge&#x017F;chafft und das Ausgehende der<lb/>Ga&#x0364;nge entblo&#x0364;ßt hat, wird ein Strom Wa&#x017F;&#x017F;er auf die Gangma&#x017F;&#x017F;e<lb/>geleitet, und zwar &#x017F;o, daß &#x017F;ie von der Ho&#x0364;he herabfallend mit<lb/>Stoß und Schnelligkeit wirken kann. Die fe&#x017F;teren Theile des<lb/>Quarzes und der Pacos werden durch Men&#x017F;chenha&#x0364;nde mittel&#x017F;t lan-<lb/>ger ei&#x017F;erner Sta&#x0364;be aufgebrochen, &#x017F;o daß die ganze Ma&#x017F;&#x017F;e durch das<lb/>Wa&#x017F;&#x017F;er in einen <choice><sic>eugen</sic><corr type="editorial">engen</corr></choice> Kanal gefu&#x0364;hrt wird. Das Gefa&#x0364;lle die&#x017F;es<lb/>Kanals nimmt mit &#x017F;einer La&#x0364;nge ab, und nachdem man mehre<lb/>Tage lang zugebracht hat, &#x017F;ich in der Furche eine goldfu&#x0364;hrende<lb/>Schicht ku&#x0364;n&#x017F;tlich zu &#x017F;chaffen, &#x017F;o fa&#x0364;ngt nun die gewo&#x0364;hnliche Gold-<lb/>wa&#x0364;&#x017F;che an. Die fe&#x017F;tern Ma&#x017F;&#x017F;en werden zwi&#x017F;chen Steinen gepu&#x0364;l-<lb/>vert, und in die&#x017F;em Schlich, der aus der Gangma&#x017F;&#x017F;e ent&#x017F;tanden i&#x017F;t,<lb/>habe ich Platinako&#x0364;rner der Form nach ganz denen gleich gefunden, die<lb/>wir aus dem <placeName>Choco</placeName> erhalten. Die&#x017F;es Vorkommen der Platina<lb/>auf ei&#x017F;enhaltigen Ga&#x0364;ngen verbreitet, glaube ich, einiges Licht u&#x0364;ber<lb/>den Theil de&#x017F;&#x017F;elben Metalles, der zwi&#x017F;chen dem <placeName>Rio Atrato</placeName> und<lb/><placeName>Rio San Juan</placeName> gefunden wird.</p><lb/><p>Sie wi&#x017F;&#x017F;en, daß man die rundliche Ge&#x017F;talt der Platinako&#x0364;r-<lb/>ner aus dem <placeName>Choco</placeName> als einen Beweis ange&#x017F;ehen hat, das Metall<lb/>&#x017F;ei lange als Ge&#x017F;chiebe auf der Oberfla&#x0364;che der Erde hin- und her-<lb/>gerollt worden. Aber die Platina, welche in den Pacos (<hi rendition="#aq">oxydes<lb/>de fer hydraté</hi>) bei <placeName>Santa Ro&#x017F;a</placeName> einbricht, hat &#x017F;chon die&#x017F;elbe Ge&#x017F;talt,<lb/><pb n="268" facs="#f0006" />
                        und die Goldko&#x0364;rner, welche mit der Platina in der Gangma&#x017F;&#x017F;e<lb/>zer&#x017F;treut liegen, er&#x017F;cheinen vollkommen abgerundet. Als ich die<lb/>Goldbergwerke von <placeName>Buritica</placeName> be&#x017F;uchte, habe ich recht deutlich erken-<lb/>nen ko&#x0364;nnen, wie die Syenit- und Gru&#x0364;n&#x017F;tein-Porphyr-Formationen der<lb/>Provinz <placeName>Antioquia</placeName> we&#x017F;tlich nach dem <placeName>Choco</placeName> hinu&#x0364;ber&#x017F;etzen. Als ich<lb/>na&#x0364;mlich von <placeName>Buritica</placeName> nach <placeName>Cannas Gordas</placeName> gieng, kam ich bei<lb/>dem <placeName>Cerro de Morrocacho</placeName> u&#x0364;ber die Ho&#x0364;he (<hi rendition="#aq">Alto</hi>) von <placeName>Toyo</placeName>, wo<lb/>&#x017F;ich die Wa&#x017F;&#x017F;er &#x017F;cheiden, der o&#x0364;&#x017F;tliche Theil die&#x017F;er Wa&#x017F;&#x017F;er fließt in<lb/>den <placeName>Cauca</placeName>, und der we&#x017F;tliche in den <placeName>Rio Atrato</placeName>. Die&#x017F;es <placeName>Alto<lb/>de Toyo</placeName> habe ich barometri&#x017F;ch 2696 Meter hoch gefunden. In<lb/><placeName>Cannas Gordas</placeName> lebte ich unter den halb wilden Chocoes-In-<lb/>diern. Das Gebirge umher geho&#x0364;rt, wie das Gebirge von <placeName>Buri-<lb/>tica</placeName>, zur Gru&#x0364;n&#x017F;tein-Formation. Der ziemlich dichte Gru&#x0364;n&#x017F;tein<lb/>wech&#x017F;elt &#x017F;chichtenwei&#x017F;e der Stadt <placeName>Antioquia</placeName> na&#x0364;her mit kleinko&#x0364;rni-<lb/>gem Syenit. An einigen Orten i&#x017F;t die Ab&#x017F;onderung und Entwi-<lb/>ckelung der Feld&#x017F;path-Kry&#x017F;talle &#x017F;o deutlich, daß das Ge&#x017F;tein ein<lb/>porphyrartiger Gru&#x0364;n&#x017F;tein (Diorit) wird. Um <placeName>Buritica</placeName> kommen<lb/>auch ungeheure Schichten von Jaspis vor, wahr&#x017F;cheinlich dem<lb/>Gru&#x0364;n&#x017F;tein aufgelagert. In die&#x017F;em Jaspis werden die wichtigen Gold-<lb/>bergwerke von Soliman betrieben. Zahllo&#x017F;e goldreiche Ga&#x0364;nge durch-<lb/>&#x017F;chneiden den Jaspis. Die Gangma&#x017F;&#x017F;e i&#x017F;t weiß von kry&#x017F;tallini&#x017F;chem Ge-<lb/>fu&#x0364;ge und entha&#x0364;lt mei&#x017F;t kohlen&#x017F;aueren Braun&#x017F;tein. Die&#x017F;es Braun&#x017F;teinerz<lb/>wird gepu&#x0364;lvert, um das Gold, welches darin verborgen i&#x017F;t, her-<lb/>auszuwa&#x017F;chen. Mit dem &#x017F;cho&#x0364;nen Inclinatorium von <placeName>Gambey</placeName> (nach<lb/><persName ref="http://d-nb.info/gnd/">Borda</persName>&#x2019;s Methode) habe ich gefunden: magneti&#x017F;che Inclination am<lb/><placeName>Rio Negro</placeName> 28° 12&#x2032;; in <placeName>Buritica</placeName> 29° 21&#x2032;. Bei jeder Beobach-<lb/>tung habe ich die Pole umgekehrt. Magnet-Abweichung in <placeName>Ma-<lb/>riquita</placeName> 26° 50&#x2032; gegen <hi rendition="#aq">NO.</hi>, in <placeName>Buritica</placeName> 6° 37&#x2032;; in <placeName>Vega de<lb/>Supia</placeName> 6° 38. Ich bleibe nur einen Monat in <placeName>Bogota</placeName> und<lb/>nehme dann eine neue geogno&#x017F;ti&#x017F;che Exkur&#x017F;ion nach <placeName>Quito</placeName> vor.<lb/>Die Provinz <placeName>Antioquia</placeName> und die&#x017F;er ganze Theil der <placeName>Cordillera</placeName> i&#x017F;t<lb/>&#x017F;eit einem Jahre von &#x017F;chrecklichen Erd&#x017F;to&#x0364;ßen fa&#x017F;t unaufho&#x0364;rlich heim-<lb/>ge&#x017F;ucht. Be&#x017F;onders hier am Syenit-Porphyr-Gebirge der <placeName>Vega de<lb/>Supia</placeName> fu&#x0364;hlen wir die&#x017F;e Er&#x017F;chu&#x0364;tterungen &#x017F;ehr &#x017F;tark; da &#x017F;ie alle<lb/>&#x017F;enkrecht &#x017F;ind, &#x017F;o richten &#x017F;ie wenig Schaden an, &#x017F;etzen aber die<lb/>Einwohner, die nicht an &#x017F;olche Pha&#x0364;nomene gewo&#x0364;hnt waren, in<lb/>großen Schrecken. Von <placeName>Rio Sucio</placeName> aus will man jetzt bei Nacht<lb/>an dem we&#x017F;tlichen Abfall des hohen <placeName>Paramo de Ervi</placeName> Feuer &#x017F;ehen.<lb/><pb n="269" facs="#f0007" />
Den Rauch habe ich bei Tage deutlich erkannt. I&#x017F;t es eine vulka-<lb/>ni&#x017F;che Spalte, die &#x017F;ich gebildet, und die mit den heftig gewordenen<lb/>Erd&#x017F;to&#x0364;ßen in Verbindung &#x017F;teht? Von <placeName>Cervi</placeName> bis an die freilich fa&#x017F;t<lb/>ruhenden Vulkane von <placeName>Popayan</placeName> &#x017F;ind noch mehre geographi&#x017F;che<lb/>Meilen.&#x201C;</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
                    <p>Seitdem Herr <persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault</persName> die Platina auf Ga&#x0364;ngen am rech-<lb/>ten Ufer des <placeName>Rio-Cauca</placeName> entdeckt hat, wird man das ko&#x017F;tbare Me-<lb/>tall wahr&#x017F;cheinlich noch an anderen Punkten des we&#x017F;tlich&#x017F;ten Theils<lb/>von <placeName>Kolombia</placeName> auffinden. Vauquelin hat zwar &#x017F;chon la&#x0364;ng&#x017F;t in den<lb/>&#x017F;ilberhaltigen Fahlerzen von <placeName>Guadalcanal</placeName> in <placeName>Spanien</placeName> (al&#x017F;o auch<lb/>auf Ga&#x0364;ngen) Platina zu entdecken geglaubt. Gegen die Ta&#x0364;u&#x017F;chung<lb/>&#x017F;cheint der Um&#x017F;tand zu &#x017F;prechen, daß <persName ref="http://d-nb.info/gnd/">Vauquelin</persName> Platina in &#x017F;einer<lb/>chemi&#x017F;chen Analy&#x017F;e rein ab&#x017F;chied, ohne Beimi&#x017F;chung von Palladium,<lb/>Osmium und Iridium, welche &#x017F;on&#x017F;t u&#x0364;berall jenes Metall begleiten:<lb/>aber weder <persName ref="http://d-nb.info/gnd/">Vauquelin</persName> &#x017F;elb&#x017F;t noch andere Chemiker haben &#x017F;eitdem<lb/>Stufen platinahaltiger Fahlerze von <placeName>Guadalcanal</placeName> auffinden ko&#x0364;n-<lb/>nen, &#x017F;o daß die Exi&#x017F;tenz jener europai&#x017F;chen Platina u&#x0364;beraus un-<lb/>&#x017F;icher bleibt. Aehnliche Zweifel &#x017F;chweben u&#x0364;ber Auffindung des<lb/>Metalls am <placeName>Jaky-Flu&#x017F;&#x017F;e</placeName> in <placeName>Haiti</placeName>. Die wahren Geburtso&#x0364;rter die-<lb/>&#x017F;es fu&#x0364;r Anfertigung a&#x017F;tronomi&#x017F;cher In&#x017F;trumente und fu&#x0364;r Bereitung<lb/>der Schwefel&#x017F;a&#x0364;ure &#x017F;o wichtigen Metalls bleiben daher gegenwa&#x0364;rtig<lb/><placeName>Choco</placeName>, <placeName>Barbacoas</placeName>, <placeName>Antioquia</placeName>, <placeName>Bra&#x017F;ilien</placeName> und das <placeName>Uralgebirge</placeName>.<lb/>Sonderbar, daß reine Ko&#x0364;rner von Palladium &#x017F;ich blos in <placeName>Bra-<lb/>&#x017F;ilien</placeName>, Mi&#x017F;chungen von Osmium und Iridium im <placeName>Choco</placeName> und am<lb/><placeName>Ural</placeName> finden. Herr <persName ref="http://d-nb.info/gnd/">del Rio</persName>, Profe&#x017F;&#x017F;or der Mineralogie in <placeName>Me-<lb/>xiko</placeName>, hat neuerdings in Goldbarren Gemi&#x017F;che von Gold und Rho-<lb/>dium entdeckt; eine Beobachtung, welche anzuzeigen &#x017F;cheint, daß<lb/>Platina und Rhodium in den Goldwa&#x0364;&#x017F;chen der <placeName>Sonora</placeName> und <placeName>Ci-<lb/>naloa</placeName> (im we&#x017F;tlichen Theile des <placeName>mexikani&#x017F;chen Frei&#x017F;taats</placeName>) vorkom-<lb/>men. Ich bin nicht &#x017F;o glu&#x0364;cklich gewe&#x017F;en, auf meinen Rei&#x017F;en in<lb/><placeName>Su&#x0364;damerika</placeName> die Provinz <placeName>Choco</placeName> zu beru&#x0364;hren. Ich kenne aus un-<lb/>mittelbarer An&#x017F;icht nur die Goldwa&#x0364;&#x017F;chen im <placeName>Cauca-Thale</placeName> o&#x0364;&#x017F;tlich<lb/>von der <placeName>Andeskette</placeName> von <placeName>Cali</placeName> und <placeName>Buga</placeName>. In die&#x017F;er Gegend war<lb/>ich be&#x017F;onders aufmerk&#x017F;am auf die Roll&#x017F;teine, zwi&#x017F;chen welchen der<lb/>goldhaltige Sand vorkommt, weil uns die konkomitirenden Sub-<lb/>&#x017F;tanzen auf die Art der ur&#x017F;pru&#x0364;nglichen Lagerung fu&#x0364;hren ko&#x0364;nnen.<lb/><pb n="270" facs="#f0008" />
                        Ueberall in den <hi rendition="#aq"><placeName>Curato de Quina major</placeName></hi> no&#x0364;rdlich von <placeName>Popayan</placeName>,<lb/>be&#x017F;onders bei <placeName>Quilichao</placeName> und <placeName>Allegria</placeName> fand ich das Gold unter<lb/>zahllo&#x017F;en Bruch&#x017F;tu&#x0364;cken von Uebergangs-Gru&#x0364;n&#x017F;tein. Die&#x017F;elbe Sub-<lb/>&#x017F;tanz geben die Herrn <persName ref="http://d-nb.info/gnd/">Fuchs</persName> und <persName ref="http://d-nb.info/gnd/">Somoinof</persName> in ihrer Be&#x017F;chreibung<lb/>des Gold und Platina fu&#x0364;hrenden Sandes vom <placeName>Ural</placeName>, als den<lb/>treue&#x017F;ten Begleiter der Metalle an. Die gold- und platinahaltige<lb/>Schicht findet &#x017F;ich na&#x0364;mlich nach Herrn <hi rendition="#aq">Dr.</hi> <persName ref="http://d-nb.info/gnd/">Erdmann&#x2019;s</persName> trefflichen<lb/><bibl><hi rendition="#g">Beitra&#x0364;gen zur Kenntniß von Rußland</hi> (Thl. 2. Abth. 2.<lb/><hi rendition="#aq">p.</hi> 130)</bibl> in der ganzen ungeheuren Strecke von <placeName>Werchoturie</placeName> bis<lb/>an die Ufer des <placeName>Uralflu&#x017F;&#x017F;es</placeName>. Im Jahr 1824 hat der Goldertrag<lb/>286 Pud, ungefa&#x0364;hr 4700 Kilogramme (an Werth 16,186,000<lb/>Franken <note place="foot" n="*)">Ein Pud i&#x017F;t gleich 16<formula notation="TeX">\frac{4}{10}</formula> Kilogrammen und ein Kilogramme reines<lb/>Gold i&#x017F;t werth 3444<formula notation="TeX">\frac{4}{10}</formula> Franken.</note>) betragen.</p><lb/><p>In der ru&#x017F;&#x017F;i&#x017F;chen Statthalter&#x017F;chaft <placeName>Perm</placeName> i&#x017F;t neuerdings eine<lb/>Lage aufge&#x017F;chwemmten Gold&#x017F;andes gefunden worden, in der die<lb/>Platina in &#x017F;olcher Menge vorkommt, daß die&#x017F;es ko&#x017F;tbare Metall<lb/>in <placeName>Petersburg</placeName> im Herb&#x017F;t 1825 plo&#x0364;tzlich um den dritten Theil im<lb/>Werthe ge&#x017F;unken i&#x017F;t.</p><lb/><p>Nach dem, was wir durch die lehrreichen Nachrichten un&#x017F;rer<lb/>vaterla&#x0364;ndi&#x017F;chen Rei&#x017F;enden, <persName ref="http://d-nb.info/gnd/">E&#x017F;chwege</persName>, <persName ref="http://d-nb.info/gnd/">Martius</persName> und <persName ref="http://d-nb.info/gnd/">Pohl</persName> u&#x0364;ber<lb/><placeName>Bra&#x017F;ilien</placeName> erfahren haben, &#x017F;cheint es mir keinem Zweifel unterwor-<lb/>fen zu &#x017F;ein, daß in dem o&#x0364;&#x017F;tlichen und in dem we&#x017F;tlichen Theile von<lb/><placeName>Su&#x0364;damerika</placeName> die Platina in ihrer ur&#x017F;pru&#x0364;nglichen Lager&#x017F;ta&#x0364;tte ganz<lb/>ver&#x017F;chiedenen Gliedern der Uebergangs-Formation zugeho&#x0364;rt. Nach<lb/><persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault&#x2019;s</persName> Entdeckung im <placeName>Valle de O&#x017F;os</placeName> geho&#x0364;rt die Platina<lb/>von <placeName>Antioquia</placeName> und <placeName>Choco</placeName> einer Formation von Gru&#x0364;n&#x017F;tein und<lb/>Syenit-Porphyr (al&#x017F;o einer hornblendigen Gebirgsart) zu. Die<lb/>große Menge von Zirconen (Hyazinthen), welche man mit der<lb/>Platina, mit dem Wa&#x017F;chgolde, dem Chromei&#x017F;en und dem Mag-<lb/>netei&#x017F;en&#x017F;ande im <placeName>Thale des Rio San Juan del Choco</placeName> findet, &#x017F;ind eine<lb/>Er&#x017F;cheinung, die &#x017F;ich geogno&#x017F;ti&#x017F;ch &#x017F;ehr &#x017F;cho&#x0364;n an die Entdeckung von<lb/><persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault</persName> anreiht; denn die durch <persName ref="http://d-nb.info/gnd/">Leopold von Buch</persName> &#x017F;o be-<lb/>ru&#x0364;hmt gewordenen Syenite von <placeName>Norwegen</placeName>, (wie die von <placeName>Gro&#x0364;n-<lb/>land</placeName>) enthalten Zircone und Titan-Ei&#x017F;en. Im <placeName>Choco</placeName> i&#x017F;t das Gold<lb/>und Platina fu&#x0364;hrende Gero&#x0364;lle keinesweges als eine an Ort und<lb/>Stelle verwitterte Gebirgsart zu betrachten. Die&#x017F;er An&#x017F;icht &#x017F;teht<lb/><pb n="271" facs="#f0009" />
                            eine merkwu&#x0364;rdige Beobachtung entgegen, welche mir Don <persName ref="http://d-nb.info/gnd/">Tomas<lb/>Valencia</persName> in <placeName>Popayan</placeName> mitgetheilt hat. Die&#x017F;er reiche Grubenbe&#x017F;itzer<lb/>ließ na&#x0364;mlich im Jahr 1802 nahe bei dem Dorfe <placeName>Llor<hi rendition="#aq">ò</hi></placeName> einen klei-<lb/>nen Schacht ab&#x017F;enken, um zu erfahren, worauf der, mit Stein-<lb/>Gero&#x0364;lle gemengte Gold-Platina-Sand ruhe. In 18 Fuß Tiefe<lb/>traf er große, fa&#x017F;t ver&#x017F;teinte, Baum&#x017F;ta&#x0364;mme an, die von Gold- und<lb/>Platina-Ko&#x0364;rnern umgeben waren. In <placeName>Bra&#x017F;ilien</placeName> auf der <placeName>Hochebene<lb/>von Minas Geraes</placeName>, kommt in dem aufge&#x017F;chwemmten Lande <placeName>Pla-<lb/>tina</placeName> mit Demanten zu&#x017F;ammenge&#x017F;ellt vor, und zwar &#x017F;o, daß bis-<lb/>weilen (wie bei <placeName>Corrego das Lagoas</placeName>) Gold, Platina, Palladium<lb/>und Demanten bei&#x017F;ammen, an andern Orten (wie bei <placeName>Tejuco</placeName>)<lb/>blos Gold und Demanten, an noch andern Orten (wie bei <placeName>Rio<lb/>Abaete</placeName>) blos Platina und Demanten gefunden werden. Weit um-<lb/>her findet man eine fa&#x017F;t tau&#x017F;end Fuß ma&#x0364;chtige Quarz-Formation<lb/>(Itacolumit) auf Thon&#x017F;chiefer unmittelbar aufge&#x017F;etzt, und mit<lb/>einer ei&#x017F;enhaltigen, &#x017F;ehr goldreichen, Breccie (Itabirit) bedeckt.</p><lb/><p>Die&#x017F;er Itacolumit, in welchem Topa&#x017F;e, Cyanit und Eucla&#x017F;e<lb/>eingewach&#x017F;en &#x017F;ind, hat viel Aehnlichkeit mit un&#x017F;eren Ge&#x017F;tell&#x017F;teinen<lb/>aus dem Glimmer&#x017F;chiefer <note place="foot" n="*)">Das Gebirge der <placeName>Bretagne</placeName> zeigt in &#x017F;einer Uebergangs-Formation<lb/>ebenfalls &#x017F;ehr merkwu&#x0364;rdige Entwickelung eines fa&#x017F;t reinen Quarzes,<lb/>den man oft fa&#x0364;l&#x017F;chlich quarzreichen Sand&#x017F;tein genannt hat.</note>. Selb&#x017F;t Demanten &#x017F;ind &#x017F;chon in ei-<lb/>nem quarzigen und ei&#x017F;enhaltigen Konglomerat eingewach&#x017F;en gefun-<lb/>den worden. Der Analogie nach kann man vermuthen, daß alle<lb/>die&#x017F;e concomitirenden Sub&#x017F;tanzen, Gold, Platina, Eucla&#x017F;e,<lb/>Cyanit, Demant, Titan und Chromei&#x017F;en, wie auch Schwefel der-<lb/>&#x017F;elben Formation (einer ungeheuern Aus&#x017F;cheidung von Quarz-Sa&#x0364;ure)<lb/>zugeho&#x0364;rt; da Platina in der Provinz <placeName>Antioquia</placeName> auf Ga&#x0364;ngen ein-<lb/>bricht, &#x017F;o kann man &#x017F;ich nicht wundern, daß &#x017F;ie in <hi rendition="#aq">O.</hi> und <hi rendition="#aq">W.</hi><lb/>von <placeName>Su&#x0364;damerika</placeName> in ver&#x017F;chiedenen Gebirgsarten vorkommt. Dem<lb/>Geogno&#x017F;ten i&#x017F;t bekannt, daß die&#x017F;elben Metalle durch die ela&#x017F;ti&#x017F;chen<lb/>Kra&#x0364;fte, welche im Innern der Erde hau&#x017F;en, in Klu&#x0364;ften abge&#x017F;etzt<lb/>werden, welche die ver&#x017F;chiedenartig&#x017F;ten Formationen durch&#x017F;chneiden.<lb/>Silbererze werden zugleich auf Ga&#x0364;ngen im Gneis, im Glimmer-<lb/>&#x017F;chiefer, in der Grauwacke, im Syenitporphyr, im Uebergangs-<lb/>Kalk und dem Flo&#x0364;tz&#x017F;and&#x017F;tein gefunden; ja Gebirgsarten, die, ih-<lb/>rer Altersfolge nach, weit von einander getrennt &#x017F;ind, enthalten<lb/><pb n="272" facs="#f0010" />
                                &#x017F;elb&#x017F;t in der ganzen Ma&#x017F;&#x017F;e zer&#x017F;treut, al&#x017F;o in gleichzeitiger Bildung,<lb/>Zinn, Gold und Titan-Ei&#x017F;en.</p><lb/><p>Um &#x017F;ich einen deutlichen Begriff von der Wichtigkeit des<lb/>Goldertrages vom <placeName>Choco</placeName> in <placeName>Bra&#x017F;ilien</placeName> und vom <placeName>Ural</placeName> zu machen,<lb/>erinnere ich, daß ganz <placeName>Europa</placeName> nicht 1300 Kilogramme, ganz<lb/>Amerika gegenwa&#x0364;rtig nicht 11.000 Kilogramme Gold liefern. Bei<lb/>dem gro&#x0364;ßten Flor der Goldwa&#x0364;&#x017F;chen in <placeName>Bra&#x017F;ilien</placeName>, in der Mitte des<lb/>verflo&#x017F;&#x017F;enen Jahrhunderts, war die ja&#x0364;hrliche Goldausbeute 6600 Ki-<lb/>logramme, al&#x017F;o kaum ein Sech&#x017F;tel gro&#x0364;ßer als &#x017F;chon jetzt die Gold-<lb/>ausbeute des <placeName>Uralgebirges</placeName>, in dem 12.000 Men&#x017F;chen &#x017F;eit 1816 ar-<lb/>beiten. Die&#x017F;e Kompen&#x017F;ation zwi&#x017F;chen dem <placeName>alten</placeName> und <placeName>neuen Kon-<lb/>tinent</placeName> in Hin&#x017F;icht des Ertrages edler Metalle i&#x017F;t um &#x017F;o merkwu&#x0364;rdiger, da<lb/>&#x017F;ie, wunderbar genug, in den neue&#x017F;ten Schriften, welche von dem Ver-<lb/>ha&#x0364;ltni&#x017F;&#x017F;e des Goldes zum Silber handeln, u&#x0364;ber&#x017F;ehen worden i&#x017F;t.<lb/>Noch immer fa&#x0364;hrt man fort, das jetzige Ausbringen des Wa&#x017F;chgol-<lb/>des von <placeName>Bra&#x017F;ilien</placeName> mit dem Ausbringen in den Jahren 1754 bis<lb/>1760 zu verwech&#x017F;eln. Aus Manu&#x017F;cript-Nachrichten, welche ich<lb/>der Gu&#x0364;te des General-Bergwerk-Direktor&#x2019;s von <placeName>Bra&#x017F;ilien</placeName>, <persName ref="http://d-nb.info/gnd/">Freiherrn<lb/>von E&#x017F;chwege</persName> verdanke, geht deutlich&#x017F;t hervor, daß der <placeName>Quinto</placeName> (die<lb/>Abgabe, welche der Regierung von dem Wa&#x017F;chgolde gegeben wird)<lb/>in der <placeName>Kapitania de Minas Geraes</placeName> in den Jahren 1756, 1761,<lb/>1767 genau 118,&#x2014;102 und 85 Arrobas (zu 14<formula notation="TeX">\frac{1}{2}</formula> Kilogr.) betrug, dage-<lb/>gen der Quinto der&#x017F;elben Gegend in den Jahren 1800, 1813 und<lb/>1818 bis 30, &#x2014; 20 und 9 Arrobas Gold herabfiel. Jede Ar-<lb/>roba hat in <placeName>Rio Janeiro</placeName> einen Werth von 15,000 Cruzadas. Man<lb/>kann daher glauben, daß die ganze Ausbeute des Wa&#x017F;chgoldes von<lb/><placeName>Bra&#x017F;ilien</placeName> in den Jahren 1817 bis 1820 im ja&#x0364;hrlichen Durch&#x017F;chnitt<lb/>nicht viel u&#x0364;ber 600 Kilogramme betragen hat. In der Provinz<lb/><placeName>St. Paul</placeName> hat die Ausfuhr ganz aufgeho&#x0364;rt, in der von <placeName>Goyaz</placeName>, wo &#x017F;ie<lb/>noch 1793 u&#x0364;ber 800 Kilogramme betrug, i&#x017F;t &#x017F;ie im Jahr 1819 bis 75 Ki-<lb/>logramme herabge&#x017F;chmolzen. Herr <persName ref="http://d-nb.info/gnd/">von E&#x017F;chwege</persName> glaubt &#x017F;elb&#x017F;t, daß<lb/>die ganze Goldausbeute von <placeName>Bra&#x017F;ilien</placeName> in die&#x017F;em Jahre nicht u&#x0364;ber<lb/>600,000 Cruzadas (440 Kilogramme) betra&#x0364;gt. In allen die&#x017F;en<lb/>Angaben i&#x017F;t nur von dem in den bra&#x017F;ili&#x017F;chen Ka&#x017F;&#x017F;en regi&#x017F;trirten<lb/>Golde die Rede; die Ma&#x017F;&#x017F;e, welche der Schleichhandel wegfu&#x0364;hrt, i&#x017F;t<lb/>nicht zu &#x017F;cha&#x0364;tzen. In dem beru&#x0364;hmten <bibl><hi rendition="#aq">Bullion Report for the<lb/>House of Commons (1810 p. 29.)</hi></bibl> wird der Goldertrag von<lb/><placeName>Bra&#x017F;ilien</placeName> fu&#x0364;r das Jahr 94 auf 3900 Kilogramme ange&#x017F;chlagen!<lb/><pb n="273" facs="#f0011" />
                                    Wenn in <persName ref="http://d-nb.info/gnd/">Tooke&#x2019;s</persName> wichtigem Werke <bibl>(<hi rendition="#aq">on high and low Prices<lb/>Tom. II. p.</hi> 2.)</bibl> der ja&#x0364;hrliche Ertrag in der Epoche von 1810 bis<lb/>1821 auf 1.736.000 Pia&#x017F;ter ange&#x017F;chlagen wird, &#x017F;o i&#x017F;t die&#x017F;e Schatzung<lb/>mehr als zwei Mal zu hoch; denn nach den offiziellen Dokumenten,<lb/>die ich be&#x017F;itze, war damals der <placeName>Quinto do ouro</placeName> in <placeName>Bra&#x017F;ilien</placeName> nur<lb/>15 Arrobas Gold, welches einen Ertrag von regi&#x017F;trirtem Golde<lb/>von 1095 Kilogrammen oder 694.000 Pia&#x017F;tern voraus&#x017F;ah. Es i&#x017F;t<lb/>zu bedauern, daß in den wichtig&#x017F;ten Schriften, die neuerdings u&#x0364;ber<lb/>Staatsreichthum, Zirkulation des Goldes und Prei&#x017F;e der Dinge heraus-<lb/>gegeben &#x017F;ind, die &#x017F;tati&#x017F;ti&#x017F;chen Nachrichten &#x017F;o u&#x0364;beraus mangelhaft &#x017F;ind.</p><lb/><p>Als <persName ref="http://d-nb.info/gnd/">Jorge Robledo</persName> und der beru&#x0364;hmte Conqui&#x017F;tador <persName ref="http://d-nb.info/gnd/">Seba&#x017F;tian<lb/>Benalcazar</persName>, von <placeName>Popayan</placeName> und <placeName>Ancerma</placeName> aus, mit einem Ge-<lb/>&#x017F;chwader von 130 Mann im Jahr 1541 die Eroberung der Pro-<lb/>vinz <placeName>Antioquia</placeName> unternahmen, wurden Pferde in das &#x017F;cho&#x0364;ne Thal<lb/>von <placeName>Medellin</placeName> gebracht, die &#x017F;ich dort fortpflanzten. In den fol-<lb/>genden Jahrhunderten bei zunehmender Barbarei blieb die Pro-<lb/>vinz ge&#x017F;chlo&#x017F;&#x017F;en, und bis um das Jahr 1806 konnte &#x017F;elb&#x017F;t der<lb/>Gouverneur des Landes nicht anders nach <placeName>Antioquia</placeName> gelangen, als<lb/>zu Fuße, oder in einem kleinen Trage-Se&#x017F;&#x017F;el, den man auf den<lb/>Ru&#x0364;cken eines Indiers befe&#x017F;tigte. Der ganze Verkehr des Landes<lb/>war gleich&#x017F;am in den Ha&#x0364;nden die&#x017F;er Tra&#x0364;ger, die ihren Haupt&#x017F;itz<lb/>o&#x0364;&#x017F;tlich von <placeName>Marinilla</placeName> im <placeName>Pennol</placeName>, am &#x017F;u&#x0364;dlichen Ufer des <placeName>Rio<lb/>Nares</placeName> haben. Ich habe &#x017F;elb&#x017F;t in <placeName>Bogota</placeName> einen in <placeName>Antioquia</placeName> an-<lb/>&#x017F;a&#x0364;&#x017F;&#x017F;igen, &#x017F;ehr reichen Bu&#x0364;rger gekannt, den &#x017F;eine Korpulenz hinderte,<lb/>in &#x017F;eine Vater&#x017F;tadt zuru&#x0364;ckzukehren. Kein indi&#x017F;cher Tra&#x0364;ger wollte<lb/>ihn in &#x017F;einen Se&#x017F;&#x017F;el aufnehmen, und auf dem &#x017F;teilen Gebirgspfade<lb/>zu Fuße zu gehen, war ihm unmo&#x0364;glich. Die Tra&#x0364;ger (<hi rendition="#aq">Silleros</hi>)<lb/>haben &#x017F;ich &#x017F;ogar hier, wie in <placeName>Choco</placeName>, lange der Ero&#x0364;ffnung eines<lb/>fu&#x0364;r Pferde gangbaren Weges wider&#x017F;etzt. Die&#x017F;er Weg, (zum An-<lb/>denken des tha&#x0364;tigen Don <persName ref="http://d-nb.info/gnd/">Gabriel Munnoz</persName>, <placeName>Camino de Munnoz</placeName><lb/>genannt) i&#x017F;t endlich zwi&#x017F;chen den Jahren 1806 und 1809 zu Stande<lb/>gekommen. Aller Verkehr mit <placeName>Bogota</placeName> geht na&#x0364;mlich durch den<lb/><placeName>Magdalenen-Strom</placeName> bis nach dem Einfluß des <placeName>Rio Nares</placeName>, etwas<lb/>oberhalb der Stromenge (<hi rendition="#aq"><placeName>Angostura de Carare</placeName></hi>). Man &#x017F;chifft<lb/>die&#x017F;en <placeName>Rio Nares</placeName> 8 Meilen aufwa&#x0364;rts, bis zur Einmu&#x0364;ndung des<lb/><placeName>Rio Samana</placeName>. Dort bei Las Juntas werden die Waaren ausge-<lb/>laden. Der Weg fu&#x0364;r Tra&#x0364;ger, Pferde und Maulthiere geht nun<lb/>gegen We&#x017F;ten u&#x0364;ber <placeName>Canoas</placeName>, <placeName>San Carlos</placeName>, <placeName>Pennol</placeName>, <placeName>Marinilla</placeName> nach<lb/><pb n="274" facs="#f0012" />
<placeName>Medellin</placeName> und von da, gegen Nordwe&#x017F;ten, nach der Stadt <placeName>An-<lb/>tioquia</placeName>. Ein zweiter Weg beru&#x0364;hrt den <placeName>Rio Nares</placeName> &#x017F;chon unter-<lb/>halb der <placeName>Juntas de Samana</placeName>, bei der Einmu&#x0364;ndung des <placeName>Rio Nuz</placeName>.<lb/>Von da &#x017F;chla&#x0364;ngelt er &#x017F;ich no&#x0364;rdlich von dem oben genannten Wege,<lb/>u&#x0364;ber <placeName>Santo Domingo</placeName>, <placeName>Barbo&#x017F;a</placeName> und <placeName>Hato Viejo</placeName> nach <placeName>Antioquia</placeName>.<lb/>Dies &#x017F;ind die großen Handels&#x017F;traßen der Provinz, durch welche<lb/>alle Waaren eingefu&#x0364;hrt werden; denn außer dem Gold&#x017F;taube giebt<lb/>es keine Ausfuhr inla&#x0364;ndi&#x017F;cher Produkte. Obgleich das Bette des<lb/><placeName>Cauca-Flu&#x017F;&#x017F;es</placeName> bei der Stadt <placeName>Antioquia</placeName> von dem Bette der <placeName>Mag-<lb/>dalena</placeName> bei dem Dorfe <placeName>Nares</placeName> nur 22 geographi&#x017F;che Meilen ent-<lb/>fernt i&#x017F;t, &#x017F;o braucht man doch gewo&#x0364;hnlich 7 bis 8 Tage zu die-<lb/>&#x017F;er Rei&#x017F;e. Man zahlt 14 Pia&#x017F;ter fu&#x0364;r eine Maulthier-La&#x017F;t zu<lb/>10 Arrobas. Der Transport auf Pferden und Maulthieren i&#x017F;t<lb/>etwas wohlfeiler als der Transport durch indi&#x017F;che La&#x017F;ttra&#x0364;ger, die<lb/>trotz der Ero&#x0364;ffnung des neuen Weges nicht von ihrem Verkehr<lb/>abla&#x017F;&#x017F;en. Ein &#x017F;olcher La&#x017F;ttra&#x0364;ger wird fu&#x0364;r eine halbe Carga, oder<lb/>1<formula notation="TeX">\frac{1}{4}</formula> Zentner, oder 5 Arrobas mit 3 Pia&#x017F;tern bezahlt. Wa&#x0364;hrend des<lb/>letzten Revolutionskrieges i&#x017F;t in dem no&#x0364;rdlichen Theile von <placeName>Antio-<lb/>quia</placeName> feindliche Kavallerie von der Stadt <placeName>Cazeres</placeName> nach <placeName>Yarumal</placeName><lb/>am <placeName>Rio Nechi</placeName> vorgedrungen. Von <placeName>Cazeres</placeName> an &#x017F;chifft man auf<lb/>dem <placeName>Cauca</placeName> bis zu der Stadt <placeName>Mompox</placeName> in den <placeName>Magdalenen&#x017F;trom</placeName><lb/>herab. <placeName>Mompox</placeName> i&#x017F;t ein Handelsplatz fu&#x0364;r den Gold&#x017F;taub von <placeName>Rem-<lb/>dios</placeName> und <placeName>Saragoza</placeName>, aber die&#x017F;er ganze Verkehr i&#x017F;t &#x017F;ehr unbedeu-<lb/>tend.</p><lb/><p>Der innere, &#x017F;cho&#x0364;n bebaute und bevo&#x0364;lkerte Theil der Provinz<lb/>hat kaum 200 geographi&#x017F;che Quadratmeilen; er liegt zwi&#x017F;chen <placeName>Rio<lb/>Negro</placeName>, <placeName>Barbo&#x017F;a</placeName>, <placeName>Medellin</placeName> und <placeName>Antioquia</placeName>. Die Stadt <placeName>Medellin</placeName><lb/>i&#x017F;t gleich&#x017F;am das Zentrum aller Kultur und alles Handelsverkehrs;<lb/>&#x017F;ie hat ein &#x017F;cho&#x0364;nes, temperirtes Klima, dem von <placeName>Caraccas</placeName> a&#x0364;hn-<lb/>lich, obgleich die Stadt weit ho&#x0364;her liegt. Die Stadt <placeName>Antioquia</placeName><lb/>i&#x017F;t ihres unangenehm heißen Klima&#x2019;s wegen weniger be&#x017F;ucht. Sie<lb/>liegt an dem we&#x017F;tlichen Ufer des <placeName>Cauca</placeName>, und da wegen der gro-<lb/>ßen Breite des Stromes man nicht unternommen hat, eine Bru&#x0364;cke<lb/>zu bauen, &#x017F;o i&#x017F;t die Zufuhr der Haupt&#x017F;tadt &#x017F;ehr unbequem. Wenn,<lb/>wie zu hoffen &#x017F;teht, die Provinz einmal einen eigenen Staat in<lb/>der Konfo&#x0364;deration von <placeName>Kolombia</placeName> bildet; &#x017F;o wird dann <placeName>Medellin</placeName><lb/>der Sitz des Gouvernements werden. Die Stadt <placeName>Rio Negro</placeName> und<lb/><placeName>Villa de Marinilla</placeName> (beide &#x017F;u&#x0364;do&#x0364;&#x017F;tlich von <placeName>Medellin</placeName>) haben eine &#x017F;ehr<lb/><pb n="275" facs="#f0013" />
    kalte Lage. <persName ref="http://d-nb.info/gnd/">Re&#x017F;trepo</persName> giebt ihre Ho&#x0364;he zu 1075 und 1058 Toi&#x017F;en<lb/>an. Der Haupt&#x017F;itz des<placeName> Valle de O&#x017F;os</placeName>, <placeName>Santa Ro&#x017F;a</placeName> u&#x0364;bertrifft<lb/>&#x017F;elb&#x017F;t die&#x017F;e Ho&#x0364;he, wie wir aus <persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault&#x2019;s</persName> neuer Me&#x017F;&#x017F;ung &#x017F;e-<lb/>hen. Die mittlere Temperatur &#x017F;oll nach <persName ref="http://d-nb.info/gnd/">Re&#x017F;trepo</persName> in <placeName>Antioquia</placeName><lb/>20°, in <placeName>Medellin</placeName> + 16°, in <placeName>Rio Negro</placeName> und <placeName>Marinilla</placeName> + 12°, in<lb/><placeName>Santa Ro&#x017F;a de los O&#x017F;os</placeName> + 11° des reaumur&#x2019;&#x017F;chen Thermometers<lb/>&#x017F;ein. So findet man hier, wie in ganz <placeName>Cundinamarca</placeName>, <placeName>Quito</placeName> und<lb/><placeName>Peru</placeName>, alle Klimate &#x017F;chichtenwei&#x017F;e u&#x0364;bereinander gelagert, von dem<lb/>eigentlichen Palmen- und Tropen-Klima der Ebene bis zu ei-<lb/>nem Klima aufwa&#x0364;rts, welches dem des no&#x0364;rdlichen <placeName>Frankreichs</placeName><lb/>gleich i&#x017F;t.</p><lb/><p>Wenn man von der Stadt <placeName>Antioquia</placeName>, oder vielmehr von<lb/><placeName>Buritica</placeName> nach <placeName>Cannas Gordas</placeName> rei&#x017F;t, &#x017F;o kommt man an die Wa&#x017F;-<lb/>&#x017F;er&#x017F;cheide. Hier fließt der <placeName>Rio Sucio</placeName> gegen <hi rendition="#aq">NW.</hi> in den <placeName>Rio<lb/>Atrato</placeName>. Das Gebirge &#x017F;teigt bis 1300 Toi&#x017F;en an; etwas no&#x0364;rd-<lb/>licher &#x017F;tehen die <placeName>Farallones</placeName>, Fel&#x017F;en von wunderbarer Ge&#x017F;talt, auch<lb/><placeName>Altos del Viento</placeName> genannt, vielleicht groteske Kuppen von Syenit-<lb/>Porphyr. Der <placeName>Rio Cauca</placeName> i&#x017F;t der vielen Wa&#x017F;&#x017F;erfa&#x0364;lle wegen nur<lb/>von dem <placeName>Salto de Juan Garcia</placeName> bis zum <placeName>Salto de Caramanta</placeName><lb/>&#x017F;chiffbar. Zuckerrohr, Baumwolle und etwas Kakao werden in<lb/>den &#x017F;cho&#x0364;nen Fluren von <placeName>Medellin</placeName> und <placeName>Amaya</placeName>, in dem Thale des<lb/><placeName>Rio de Medellin</placeName> (&#x017F;pa&#x0364;terhin <placeName>Rio Porce</placeName> genannt) angebaut; auch<lb/>das <placeName>Cauca-Thal</placeName> um die Stadt <placeName>Antioquia</placeName> i&#x017F;t reich an die&#x017F;en Ko-<lb/>lonial-Produkten, aber die Indu&#x017F;trie i&#x017F;t in die&#x017F;em we&#x017F;tlichen Theile<lb/>der Provinz geringer. Der große Verkehr des Landes i&#x017F;t der Han-<lb/>del mit Gold&#x017F;taub. Die Zahl der Neger&#x017F;klaven, welche in den<lb/>Goldwa&#x0364;&#x017F;chen gebraucht wurden, und die man Mazamoreros nennt,<lb/>war im Jahr 1770, laut offiziellen Nachrichten, 1500, im Jahr<lb/>1778 waren die Goldwa&#x0364;&#x017F;cher bis 4900 angewach&#x017F;en. Der Krieg<lb/>und die Revolution haben &#x017F;ie fa&#x017F;t ga&#x0364;nzlich zer&#x017F;treut. Das Gold<lb/>von <placeName>Antioquia</placeName> i&#x017F;t weniger ungemi&#x017F;cht, als das Gold von <placeName>Giron</placeName><lb/>und aus dem <placeName>Choco</placeName>: in <placeName>Antioquia</placeName> rechnet man im Durch&#x017F;chnitt<lb/>nur 17 bis 19 Karat: im <placeName>Choco</placeName> 20 bis 21, in <placeName>Giron</placeName> 23 Ka-<lb/>rat. Bei <placeName>Marmato</placeName>, etwas &#x017F;u&#x0364;dlich von der halbzer&#x017F;to&#x0364;rten <placeName>Villa<lb/>de Armas</placeName>, findet man Gold von &#x017F;ehr bla&#x017F;&#x017F;er Farbe zu 12 bis 13<lb/>Karat, &#x017F;tark mit Silber gemi&#x017F;cht, das wahre Elektrum der Alten.<lb/>Die Haupt-Goldwa&#x0364;&#x017F;chen &#x017F;ind in dem <placeName>Valle de O&#x017F;os</placeName>, de&#x017F;&#x017F;en Haupt-<lb/>&#x017F;itz <placeName>Santa Ro&#x017F;a</placeName> i&#x017F;t; obgleich der Name &#x017F;ich viel weiter gegen<lb/><pb n="276" facs="#f0014" />
        <hi rendition="#aq">N.</hi> er&#x017F;treckt. Die beru&#x0364;hmte&#x017F;ten Lavaderos die&#x017F;er Gegend heißen <placeName>Anori</placeName> und<lb/><placeName>Cruces</placeName>. Na&#x0364;ch&#x017F;t dem <placeName>Valle de O&#x017F;os</placeName> &#x017F;ind noch beru&#x0364;hmt: die Gold-<lb/>wa&#x0364;&#x017F;chen von <placeName>Titiribi</placeName>, etwas o&#x0364;&#x017F;tlich vom <placeName>Cauca</placeName> und &#x017F;u&#x0364;dwe&#x017F;tlich<lb/>von der Stadt <placeName>Rio Negro</placeName>; ferner, am we&#x017F;tlichen Ufer des <placeName>Cauca</placeName>,<lb/>fa&#x017F;t an den a&#x0364;ußer&#x017F;ten &#x017F;u&#x0364;dlichen und no&#x0364;rdlichen Gra&#x0364;nzen der Pro-<lb/>vinz, die <placeName>Vega de Supia</placeName> und <placeName>Buritica</placeName>. Eine &#x017F;onderbare Er&#x017F;chei-<lb/>nung i&#x017F;t, bei <placeName>Guarzo</placeName>, Zinnober in Ko&#x0364;rnern ganz dem a&#x0364;hnlich, wel-<lb/>chen ich aus der <placeName>Andeskette von Quindio</placeName> mitgebracht habe. Die<lb/>reich&#x017F;te Salzquelle des Landes findet &#x017F;ich bei <placeName>Guaca</placeName> zwi&#x017F;chen<lb/><placeName>E&#x017F;trello</placeName>, <placeName>Titiribi</placeName> und <placeName>Amaja</placeName>. Das dort ver&#x017F;ottene Salz, oder<lb/>vielmehr das unreine Gemi&#x017F;ch aus der Mutterlauge gezogen, i&#x017F;t<lb/>zur Heilung der Kro&#x0364;pfe &#x017F;eit Jahrhunderten beru&#x0364;hmt; auch hat<lb/>Herr <persName ref="http://d-nb.info/gnd/">Bou&#x017F;&#x017F;ingault</persName> darin Soda entdeckt.</p></div></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>
</text>
</TEI>
