<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="241" facs="#f0001" />
            <head>
                <hi rendition="#c">O <hi rendition="#k">PO&#x0141;O&#x017B;ENIU PLATYNY</hi>. <hi rendition="#i">Uwagi</hi> P. Humboldta <hi rendition="#i">i list<lb/>do niego</hi> P. Boussingault <note place="foot" n="(*)"><hi rendition="#i">Ann. d. Chim. et Phys.</hi> T. xxxjj. 204.</note>.</hi>
            </head>
            <lb/>
            <p>
                <hi rendition="#c">1. <hi rendition="#i">Uwagi P. Humboldta.</hi></hi>
            </p>
            <lb/>
            <p>
                Platyna i statecznie prawie towarzysz&#x0105;ce jey<lb/>inetalle: pallas, ozm i irys by&#x0142;y dot&#x0105;d znaydowane<lb/>tylko w okolicach nap&#x0142;ywowyoh. W tém, i&#x017C; tak<lb/> powiém, przypadkowém &#x0142;o&#x017C;ysku, znayduje si&#x0119;<lb/>w <hi rendition="#i">Choco</hi>, w Brezylii, Uralu, i na wyspie San Do-<lb/>mingo, gdzie szczególniey ziarna jey s&#x0105; odkrywa-<lb/>ne w dolinie <hi rendition="#i">Jaky</hi>. P. <hi rendition="#i">Vauquelin</hi>, odkry&#x0142; platy-<lb/>n&#x0119;, a co osobliwsza, zupe&#x0142;nie czyst&#x0105;, bez ozmu,<lb/>irysu i rodu, w kruszcu srebrnym &#x017C;y&#x0142; w <hi rendition="#i">Gua-<lb/>dalcanal</hi>, w Hiszpanii <note place="foot" n="(**)"><hi rendition="#i">Ann. de Chim. T. LX. p.</hi> 317. <hi rendition="#i">Gehlen’s Journ.</hi> 1806. <hi rendition="#i">Bd.<lb/>II. S.</hi> 694.</note>; lecz odt&#x0105;d &#x017C;adney<lb/>warsty, platyn&#x0119; zawieraj&#x0105;cey, w tych &#x017C;y&#x0142;ach<lb/>nie odkryto, i nie brano pod rozbior chemiczny.<lb/>Mniemano dotychczas, i&#x017C; pok&#x0142;ad z&#x0142;oto i platyn&#x0119;<lb/>Zawieraj&#x0105;cy, otacza zachodni&#x0105; spadzisto&#x015B;&#x0107; Kordyl-<lb/>lierów, która oddziela <hi rendition="#i">Rio-Cauca</hi> od <hi rendition="#i">Rio-Atrato</hi><lb/>i <hi rendition="#i">Rio San-Juan</hi>. Zdaje si&#x0119;, i&#x017C; przemywalnje z&#x0142;ota<lb/>(Lavaderos de oro), w <hi rendition="#i">Choco</hi> i <hi rendition="#i">Barbucoas</hi> zupe&#x0142;-<lb/>nie podobne s&#x0105; do tych, które si&#x0119; znayduj&#x0105; w oko-<lb/>licy <hi rendition="#i">Popayan</hi>; pomimo tego jednak w tych ostat-<lb/>nich jeszcze nie odkryto platyny <note place="foot" n="(***)" xml:id="fn1-1">Ze z&#x0142;ota z <hi rendition="#i">Urrao</hi>, z doliny <hi rendition="#i">Osos</hi>, z <hi rendition="#i">Porce</hi> i <hi rendition="#i">Penol</hi> wy-<lb/>dobyto cokolwiek platyny w <hi rendition="#i">Casa de Moneda</hi> w Pa-<lb/>payan; &#x017C;e za&#x015B; nie mo&#x017C;na by&#x0142;o odkry&#x0107; jey w monecie<lb/>bitey w Santa-Fé, zatém znaydowanie si&#x0119; platyny w pro-</note>, wtenczas<lb/>
                <pb n="242" facs="#f0002" /><note place="foot" xml:id="fn1-2" prev="#fn1-1">wincyi Antioquia. jest w&#x0105;tpliwém. (<hi rendition="#i">Restrepo Semena-<lb/>rio del Nuevo Reyno de Grenada</hi> (1809) t. II. N. 8.<lb/>p. 58).</note>
                kiedym zwiedza&#x0142; te okolice w podró&#x017C;y z <hi rendition="#i">Bogota</hi><lb/>do <hi rendition="#i">Quito</hi>. S&#x0105;dzi&#x0142;em, i&#x017C; poznanie towarzysz&#x0105;cych<lb/>minera&#x0142;ów mi&#x0119;dzy ziarnami z&#x0142;ota, które by&#x0142;y od-<lb/>kryte na wschód Kordyllierów od <hi rendition="#i">Choco</hi>, w do-<lb/>linie <hi rendition="#i">Cauca</hi>, rzuci jakie &#x015B;wiat&#x0142;o na pierwiastko-<lb/>we pok&#x0142;ady platyny. W blizko&#x015B;ci <hi rendition="#i">Quilichao</hi> i <hi rendition="#i">Al-<lb/>legria</hi>, w parafii (Curato) <hi rendition="#i">Quina major</hi>, dziwi&#x0142;em<lb/>si&#x0119;, znayduj&#x0105;c bry&#x0142;y kamienia zielonego, które to-<lb/>warzysz&#x0105; pok&#x0142;adom z&#x0142;oto zawieraj&#x0105;cym, a nale&#x017C;&#x0105;<lb/>do formacyi po&#x015B;redniey mi&#x0119;dzy dyorytem i syeni-<lb/>tem <note place="foot" n="(*)"><hi rendition="#i">Essai sur le gissement des roches p.</hi> 140—141<hi rendition="#i">; Essai po-<lb/>litique sur la Nouvelle Espagne (prem. edition) t. II.<lb/>p.</hi> 627<hi rendition="#i">; Tableau géognosti&#x0105;ue des Andes dans la Relat.<lb/>histor. t. III. p.</hi> 204. <hi rendition="#i">Annales de Chim. t. XXIX.</hi> 289.</note>. Z tych postrze&#x017C;e&#x0144; wniós&#x0142; P. <hi rendition="#i">Steffens</hi>, i&#x017C;<lb/>platyna zapewnie pierwiastkowe po&#x0142;o&#x017C;enie ma<lb/>w dyorycie <note place="foot" n="(**)"><hi rendition="#i">Vollständ. Handbuch der Oryktognosie</hi> 1819. t. III.<lb/>p. 10.</note>. PP. <hi rendition="#i">Fuchs</hi> i <hi rendition="#i">Simoinoff</hi>, w opi-<lb/>saniu swém okr&#x0119;gu zawieraj&#x0105;cego platyn&#x0119; nad Ura-<lb/>lem, wspominaj&#x0105; o dyorycie, mi&#x0119;dzy którym znay-<lb/>dowali ziarna z&#x0142;ota i platyny <note place="foot" n="(***)" xml:id="fn2-1"><hi rendition="#i">Gilbert’s Annalen der Physik</hi>, 1823. <hi rendition="#i">Bd. LXXV.</hi> s. 226.<lb/>O historyi odkrycia platyny nad Uralem mo&#x017C;na przey-<lb/>rzé&#x0107; dzie&#x0142;ko interessuj&#x0105;ce P. <hi rendition="#i">Erdmanna</hi>: <hi rendition="#i">Beyträge zur<lb/>Kenntniss von Russland, Bd. II. Thl.</hi> 2. (1826, <hi rendition="#i">p.</hi> 132.<lb/>Robotnicy, przemywaniem z&#x0142;ota trudni&#x0105;cy si&#x0119;, zacz&#x0119;li<lb/>oddziela&#x0107; w roku 1819 ziarna z&#x0142;ota bia&#x0142;ego, w kopal-<lb/>niach Neiwinskich. Pos&#x0142;ano te ziarna w roku 1822 do<lb/>Ekaterynburga, lecz w nich nie odkryto platyny. Do-<lb/>piero w roku 1823, P. <hi rendition="#i">Lubarski</hi>, Professor w szkole gór-<lb/>niczey w St. Petersburgu, odkry&#x0142; przytomno&#x015B;&#x0107; platyny,<lb/>ozmu i irysu. O Pallasie wszak&#x017C;e nic nie wspomina. Ural<lb/>w 1825 roku wyda&#x0142; z&#x0142;ota wi&#x0119;cey jak 5600 kilogramów.<lb/>P. <hi rendition="#i">Laugier</hi> bra&#x0142; kruszec sybirskiey platyny pod rozbiór<lb/>chemiczny, a to we dwóch odmianach, które mu P. Hum-<lb/>boldt przys&#x0142;a&#x0142;. Jedna odmiana, znaleziona w piasku z&#x0142;o.<lb/>tym, przy Kuszwie, o 250 wiorst od Ekaterynburga, by-</note>. Te niepewne<lb/>
                <pb n="243" facs="#f0003" /><note place="foot" xml:id="fn2-2" prev="#fn2-1">&#x0142;a w drobnych blaszkach z weyrzenia podobna do platyny<lb/>z Choco; tylko cokolwiek mniey b&#x0142;yszcz&#x0105;ca i nieco od<lb/>tamtey ciemnieysza. Ta odmiana zawiera&#x0142;a 0,13 platyny,<lb/>0,64 niedokwasu 2go. &#x017C;elaza, i nadto &#x015B;lad miedzi, ozmu,<lb/>irysu i rodu. Pallasu w tak szczup&#x0142;ey ilo&#x015B;ci, jak&#x0105; mia&#x0142;<lb/>P. <hi rendition="#i">Laugier</hi>, nie móg&#x0142; odkry&#x0107;. Druga odmiana pochodzi-<lb/>&#x0142;a z Uralu, blisko Ekaterynburga, z posiad&#x0142;o&#x015B;ci kupca<lb/>Rastorgujewa; sk&#x0142;ada&#x0142;a si&#x0119; ona z ziarn sp&#x0142;aszczonych,<lb/>wielko&#x015B;ci g&#x0142;ówki od szpilki, z których jedne by&#x0142;y ko-<lb/>loru bia&#x0142;ego, drugie popielatego, a inne czarno-popie-<lb/>latego, i te ostatnie od magnesu by&#x0142;y przyci&#x0105;gane. Bia-<lb/>&#x0142;e ziarna, chocia&#x017C; zawiera&#x0142;y cokolwiek platyny i &#x017C;ela-<lb/>za, zdawa&#x0142;y si&#x0119; byd&#x017A; alia&#x017C;em irysu i ozmu. Ziarna po-<lb/>pielate sk&#x0142;ada&#x0142;y si&#x0119; wi&#x0119;cey jak w po&#x0142;owie z &#x017C;elaza, z ma-<lb/>&#x0142;ey ilo&#x015B;ci platyny i z alia&#x017C;u irysu i ozmu. Ciemne ziar-<lb/>na magnetyczne by&#x0142;y powi&#x0119;kszey cz&#x0119;&#x015B;ci &#x017C;elazem, zmi&#x0119;-<lb/>szaném z ma&#x0142;&#x0105; ilo&#x015B;ci&#x0105; platyny, i alia&#x017C;em irysu i ozmu.<lb/>Na dwudziestu cz&#x0119;&#x015B;ciach ziarn niemagnetycznych, sta-<lb/>nowi&#x0105;cych mi&#x0119;szanin&#x0119; ziarn bia&#x0142;ych i popielatych, zna-<lb/>laz&#x0142; P. <hi rendition="#i">Laugier</hi> 5 cz&#x0119;&#x015B;ci alia&#x017C;u ozmu i irysu nierozpu-<lb/>szczalnego w kwasie saletro-solnym, z ma&#x0142;ym &#x015B;ladem<lb/>tytanu i chromu; oraz 15 cz&#x0119;&#x015B;ci rozpuszczalnych w kwa-<lb/>sie saletro-solnym, sk&#x0142;adaj&#x0105;cych si&#x0119; z 10 &#x017C;elaza, 4 platy-<lb/>ny i 0,5 miedzi. (Wyci&#x0105;g z <hi rendition="#i">Ann. de Chim. et Phys.</hi><lb/>XXIX. 289).</note>&#x015B;wiadectwa i wnioski, musz&#x0105; byd&#x017A; tak w&#x0105;tpliwe,<lb/>jak natura pok&#x0142;adu, w którym w <hi rendition="#i">Choco</hi>, na za-<lb/>chód Kordyllierów od <hi rendition="#i">Cali</hi>, znayduje si&#x0119; warsta<lb/>piasku platyno-daynego; ta dotychczas jeszcze od<lb/>&#x017C;adnego mineraloga nie by&#x0142;a &#x015B;ledzona, a przeto nie<lb/>mog&#x0142;a rozwi&#x0105;za&#x0107; zagadnienia o pocz&#x0105;tkowym po-<lb/>k&#x0142;adzie tego metallu, &#x015B;ci&#x0105;gaj&#x0105;cego na siebie po-<lb/>wszechn&#x0105; uwag&#x0119; Europy, zaraz od pierwszego od-<lb/>krycia. Talentowi i niepospolitey czynno&#x015B;ci P.<lb/><hi rendition="#i">Boussingault</hi>, który po przybyciu do <hi rendition="#i">La Guayra</hi><lb/>w grudniu 1822, zbogaci&#x0142; wiel&#x0105; nieocenionemi pra-<lb/>cami chemi&#x0105;,meteorologi&#x0105; i jeografi&#x0105; astronomiczn&#x0105;,<lb/>winni&#x015B;my to odkrycie geognostyczne. Oddaj&#x0119; tu<lb/>wszystko tak, jak znayduj&#x0119; opisane w ostatnim li-<lb/>&#x015B;cie, otrzymanym z <hi rendition="#i">Bogota</hi>. P. <hi rendition="#i">Boussingault</hi> go-<lb/>towa&#x0142; si&#x0119; do podró&#x017C;y do <hi rendition="#i">Quito</hi>, któr&#x0105; w ci&#x0105;gu lata<lb/>
                <pb n="244" facs="#f0004" />mia&#x0142; odby&#x0107;. Odkrycie P. <hi rendition="#i">Boussingault</hi> stosuje si&#x0119;<lb/>bardzo dobrze do wypadków geognostycznych, któ-<lb/>re we wszystkich strefach formacy&#x0105; dyorytu i sye-<lb/>nitu oznaczaj&#x0105;. Syenity z Norwegii, Gränlandyi i<lb/>Niemiec zawieraj&#x0105; cyrkon i piasek &#x017C;elazny (<hi rendition="#i">fer<lb/>titané</hi>) w znaczney ilo&#x015B;ci; te&#x017C; same substancye sta-<lb/>tecznie s&#x0105; zmieszane z piaskiem platynowym w <hi rendition="#i">Cho-<lb/>co</hi>. Nap&#x0142;ywy platynowe brezyliyskie, jak si&#x0119; zdaje,<lb/>nie zawieraj&#x0105; cyrkonu; lecz Brezylia ma po-<lb/>dostatkiem dyamentów z platyn&#x0105; i pallasem. Na<lb/>równinie wynios&#x0142;ey <hi rendition="#i">Minas Geraes</hi>, piasek chlory-<lb/>towy (<hi rendition="#i">quarz chloriteux. ltacolumit</hi>) rozpo&#x015B;ciera si&#x0119;<lb/>w grubey war&#x015B;cie, wi&#x0119;cey jak na tysi&#x0105;c stóp; i to<lb/>nie na &#x0142;upku mikowym, lecz na glinianym, a po-<lb/>kryty jest <hi rendition="#i">itabirytem</hi>, znaczn&#x0105; ilo&#x015B;&#x0107; z&#x0142;ota zawie-<lb/>raj&#x0105;cym. W tym pok&#x0142;adzie znayduj&#x0105; si&#x0119; w <hi rendition="#i">Cor-<lb/>nego</hi>: z&#x0142;oto, platyna, pallas i dyamenty razem;<lb/>w <hi rendition="#i">Tejuco</hi>: tylko z&#x0142;oto i dyamenty, a oko&#x0142;o <hi rendition="#i">Rio<lb/>Abate</hi> sama platyna i dyamenty. &#x0141;upek chloryto-<lb/>wy, z którego: topazy, cyanit i euklaz brezyliyski<lb/>wydobywaj&#x0105;, nale&#x017C;y z itakolumitem i itabirytem<lb/>do jednego i tego&#x017C; samego rz&#x0119;du formacyi prze-<lb/>chodowey. Dyamenty znaydowane by&#x0142;y w bry&#x0142;-<lb/>kach kwarcowych i &#x017C;elaznych, stanowi&#x0105;cych ma-<lb/>&#x0142;e warsty na powierzchni i wewn&#x0105;trz itabirytu <note place="foot" n="(*)">Eschwege: <hi rendition="#i">Geognestische Gemälde von Brasilien</hi>. 1822.<lb/>p. 42—44.</note>.<lb/>Ta analogia, zas&#x0142;uguj&#x0105;ca na uwag&#x0119; geognostów, ka-<lb/>&#x017C;e si&#x0119; domy&#x015B;la&#x0107;, i&#x017C; w Brezylii: z&#x0142;oto, platyna, eu-<lb/>klaz, cyanit, dyament i siarka, zwyczaynie w kwar-<lb/>cu chlorytowym (<hi rendition="#i">quarz chloriteux</hi>) i w warstach<lb/>z nim po&#x0142;&#x0105;czonych maj&#x0105; swe pierwiastkowe &#x0142;o&#x017C;y-<lb/>sko. Nie znayduj&#x0105; si&#x0119; tam ani syenity, ani dyory-<lb/>
                <pb n="245" facs="#f0005" />ty, które w <hi rendition="#i">Choco</hi> i <hi rendition="#i">Antioquia</hi> zawieraj&#x0105; &#x017C;y&#x0142;y pla-<lb/>tynowe. Zdaje mi si&#x0119;, i&#x017C; platyna Ameryki zacho-<lb/>dniey nie nale&#x017C;y do spó&#x0142;cze&#x015B;ney formacyi z platy-<lb/>n&#x0105; Ameryki wschodniey. Geogno&#x015B;ci nie powinni<lb/>si&#x0119; temu dziwi&#x0107;. Metalle, które si&#x0142;&#x0105; wewn&#x0119;trzn&#x0105;<lb/>ziemi na &#x015B;cianach szpar osadzone zosta&#x0142;y, w roz-<lb/>maitych minera&#x0142;ach s&#x0105; te&#x017C; same. &#x017B;y&#x0142;y srebrne<lb/>przebijaj&#x0105; gneis, &#x0142;upek mikowy, szar&#x0105; wak&#x0119;, ka-<lb/>mie&#x0144; wapienny przechodowy; oprócz tego znay-<lb/>duj&#x0105; si&#x0119; formacye, bardzo ró&#x017C;ne od siebie, co do<lb/>dawno&#x015B;ci, a jednak w ca&#x0142;ey swey massie zawiera-<lb/>j&#x0105; cyn&#x0119; i z&#x0142;oto rozrzucone.
            </p>
            <lb/>
            <p>
                <hi rendition="#c">2. <hi rendition="#i">List P. Boussingault do P. Humboldta.</hi></hi><lb/><lb/>
                Po sze&#x015B;ciomiesi&#x0119;czném zwiedzeniu prowincyi<lb/><hi rendition="#i">Antioquia</hi>, powróci&#x0142;em do <hi rendition="#i">Bogota</hi>. W podró&#x017C;y<lb/>mojey pisa&#x0142;em kilka razy do WPana, a ostatni<lb/>raz z <hi rendition="#i">Medellina</hi>. Od tego czasu zwiedzi&#x0142;em kopal-<lb/>nie z&#x0142;ota w <hi rendition="#i">Santa-Rosa</hi>, które mi bardzo interes-<lb/>suj&#x0105;c&#x0105; okoliczno&#x015B;&#x0107;, to jest: po&#x0142;o&#x017C;enie platyny, po-<lb/>zna&#x0107; da&#x0142;y.
            </p>
            <lb/>
            <p>
                <hi rendition="#i">Santa-Rosa de Osos</hi>, le&#x017C;y o mil 10 na pó&#x0142;noc<lb/><hi rendition="#i">Medellina</hi>, na równinie wzniesioney nad wszyst-<lb/>kie okolice przyleg&#x0142;e. Za pomoc&#x0105; obserwacyy ba-<lb/>rometrycznych, wynalaz&#x0142;em jey wysoko&#x015B;&#x0107; nad po-<lb/>wierzchni&#x0105; morza do 2775 metrów. (O po&#x0142;udniu<lb/>barometr = 544mm, 23, termometr 15&#x00B0;,5. C). S&#x0105;dz&#x0119;,<lb/>i&#x017C; to mieysce jest naywy&#x017C;sze ze wszystkich mieysc<lb/>zamieszka&#x0142;ych w prowincyi <hi rendition="#i">Antioquia</hi>. Dnia 19<lb/>grudnia wzi&#x0119;ta wysoko&#x015B;&#x0107; s&#x0142;o&#x0144;ca o po&#x0142;udniu, da&#x0142;a<lb/>mi wypadek na szeroko&#x015B;&#x0107; mieysca 6&#x00B0; 37' 43". Wcza-<lb/>sie mojego pobytu uwa&#x017C;a&#x0142;em te&#x017C; szereg odleg&#x0142;o&#x015B;ci<lb/>xi&#x0119;&#x017C;yca od <hi rendition="#i">Aldebaran</hi>, lecz nie mia&#x0142;em jeszcze<lb/>czasu do ich obrachowania.</p><lb/>
            <pb n="246" facs="#f0006" /><p>Grunt w <hi rendition="#i">Santa-Rosa</hi> jest syenitem zdekompo-<lb/>nowanym, po&#x0142;&#x0105;czonym z tym&#x017C;e minera&#x0142;em nieroz-<lb/>&#x0142;o&#x017C;onym, który stanowi pi&#x0119;kn&#x0105; i urodzayn&#x0105; rów-<lb/>nin&#x0119; <hi rendition="#i">Medellina</hi>. Przechodz&#x0105;c z tego miasta do<lb/><hi rendition="#i">Santa-Rosa</hi>, postrzega si&#x0119; ten minera&#x0142; zaraz w bliz-<lb/>ko&#x015B;ci <hi rendition="#i">San-Pedro</hi>. Odmiana jego jest bardzo wa-<lb/>&#x017C;na. Feldspat przechodzi tu w ziemi&#x0119; porcellano-<lb/>w&#x0105;, a hornblenda podobney modyfikacyi podlega.<lb/>Ten (je&#x017A;li mo&#x017C;na tak nazwa&#x0107;) kaolin hornblendowy,<lb/>jest czerwony, a niekiedy &#x017C;ó&#x0142;ty. Mimo rozk&#x0142;adu,<lb/>jakiemu uleg&#x0142; syenit równiny <hi rendition="#i">Osas</hi>, zawsze jednak<lb/>jest na mieyscu, i ma cz&#x0119;sto foremne warsty. W tym<lb/>pok&#x0142;adzie znayduj&#x0105; si&#x0119; wszystkie kopalnie z&#x0142;ota,<lb/>oko&#x0142;o podeymowania których trudni&#x0105; si&#x0119; w <hi rendition="#i">Santa-<lb/>Rosa</hi>. Niektóre z nich s&#x0105; tylko przemywalniami;<lb/>lecz w ogólno&#x015B;ci z&#x0142;oto bywa w &#x017C;y&#x0142;ach natrafiane,<lb/>Mnóztwo takich &#x017C;y&#x0142; znayduje si&#x0119; w roz&#x0142;o&#x017C;onym<lb/>syenicie, i zawiera &#x017C;elazo brunatne (<hi rendition="#i">pacos</hi>), zmi&#x0119;-<lb/>szane z kwarcem albo z glin&#x0105; &#x017C;ó&#x0142;t&#x0105;, od tamecznych<lb/>górników <hi rendition="#i">azufre</hi> zwan&#x0105;. Grubo&#x015B;&#x0107; &#x017C;y&#x0142; wynosi zwy-<lb/>czaynie ledwo kilka calów; kierunek ich jest bar-<lb/>dzo rozmaity; naycz&#x0119;&#x015B;ciey atoli bywaj&#x0105; prostopa-<lb/>d&#x0142;e. Z&#x0142;oto znayduje si&#x0119; rozrzucone w zelezie (<hi rendition="#i">pa-<lb/>cos</hi>), w kwarcu albo w glinie, towarzysz&#x0105;cey tym<lb/>substancyom. We wszystkich kopalniach <hi rendition="#i">Santa-<lb/>Rosa</hi>, robota odbywa si&#x0119; pod go&#x0142;em niebem, a spo-<lb/>sób post&#x0119;powania jest ten sam, co i w <hi rendition="#i">Titiribi</hi>.<lb/>Po odkopaniu ziemi i odkryciu pocz&#x0105;tku &#x017C;y&#x0142;, prze-<lb/>puszcza si&#x0119; obfitym strumieniem woda, która, przez<lb/>nadany sobie spad, szybko sp&#x0142;ywa. W strumieniu<lb/>stawaj&#x0105; robotnicy z &#x017C;elaznemi bigami i krusz&#x0105; ska-<lb/>&#x0142;&#x0119;, któr&#x0105; woda unosi; tym czasem inni, rozbijaj&#x0105;<lb/>wi&#x0119;ksze sztuki, aby tém &#x0142;atwiey strumie&#x0144; móg&#x0142; je<lb/>zagarn&#x0105;&#x0107;. Tym sposobem rozbite ska&#x0142;y, woda nie-<lb/>
                <pb n="247" facs="#f0007" />sie w d&#x0142;ugi i w&#x0105;zki kana&#x0142;, w pole wyprowadzony.<lb/>Kana&#x0142; ten ma&#x0142;y ma spadek, a przeto woda, w sto-<lb/>sunku przep&#x0142;ywania przeze&#x0144;, opo&#x017A;nia si&#x0119; w swym<lb/>biegu, dozwalaj&#x0105;c osiada&#x0107; rozbitey skale i ziarnóm<lb/>z&#x0142;ota; a tylko naydrobnieysze cz&#x0105;stki ziemne z so-<lb/>b&#x0105; unosi. Po kilkodniowém dzia&#x0142;aniu za pomoc&#x0105;<lb/>&#x017C;elaza i wody, i utworzeniu w kanale z&#x0142;otego osa-<lb/>du, przyst&#x0119;puje si&#x0119; do szlamowania sposobem zwy-<lb/>czaynym; z t&#x0105; tylko ró&#x017C;nic&#x0105;, aby robotnicy tro-<lb/>skliwie u&#x0142;amki niedokwasu &#x017C;elaza (<hi rendition="#i">pacos</hi>) na bok<lb/>odk&#x0142;adali, które natrafiaj&#x0105; w swych drewnianych,<lb/>nosid&#x0142;ach. To &#x017C;elazo odrzuca si&#x0119; do wybranego<lb/>z kana&#x0142;u, a pochodz&#x0105;cego bezpo&#x015B;rednio z &#x017C;y&#x0142;; wszy-<lb/>stko wysusza si&#x0119; i szlamuje. Ilo&#x015B;&#x0107; z&#x0142;ota zt&#x0105;d wy-<lb/>dobyta jest znaczna.
            </p>
            <lb/>
            <p>
                W témto z&#x0142;ocie proszkowatém, pochodz&#x0105;cém z<lb/>&#x017C;y&#x0142;, odkry&#x0142;em ziarna platyny, z postaci i weyrzenia<lb/>podobne do ziarn, pochodz&#x0105;cych z <hi rendition="#i">Choco</hi>. Ta przy-<lb/>tomno&#x015B;&#x0107; pok&#x0142;adu platyny w &#x017C;y&#x0142;ach niedokwasu &#x017C;e-<lb/>laza, zdaje si&#x0119; rzuca&#x0107; jakie&#x015B; &#x015B;wiat&#x0142;o na powstanie<lb/>platyny, znayduj&#x0105;cey si&#x0119; w okolicach nap&#x0142;ywo-<lb/>wych: powstanie, które dot&#x0105;d by&#x0142;o zagadnieniem.
            </p>
            <lb/>
            <p>
                Kszta&#x0142;t okr&#x0105;g&#x0142;awo-blaszkowaty, który okazuj&#x0105;<lb/>ziarna platynowe, znayduj&#x0105;ce si&#x0119; w okolicach na-<lb/>p&#x0142;ywowych w <hi rendition="#i">Choco</hi>, ka&#x017C;&#x0105; si&#x0119; domy&#x015B;la&#x0107;, i&#x017C; ten<lb/>metall przez czas d&#x0142;ugi musia&#x0142; byd&#x017A; miotanym.<lb/>Zatém bardzo rzecz wa&#x017C;na, i&#x017C; platyna w <hi rendition="#i">Santa-<lb/>Rosa</hi> (&#x017C;e tak powiem wedle mego widzenia) która<lb/>by&#x0142;a ogo&#x0142;ocona ze swey rodzinney ska&#x0142;y, ten&#x017C;e<lb/>sam kszta&#x0142;t posiada. Wreszcie cechy te doznane-<lb/>go miotania nietylko samey platynie s&#x0105; w&#x0142;a&#x015B;ci-<lb/>we; postrzegaj&#x0105; si&#x0119; one cz&#x0119;sto na z&#x0142;ocie otrzyma-<lb/>nym z niedokwasu &#x017C;elaza (<hi rendition="#i">pacos</hi>). T&#x0119; prawd&#x0119; stwier-<lb/>dzi&#x0107; mia&#x0142;em zr&#x0119;czno&#x015B;&#x0107; kilka razy, w czasie po-<lb/>
                <pb n="248" facs="#f0008" />bytu w prowincyi <hi rendition="#i">Antioquia</hi>. Znayduj&#x0105;c si&#x0119; w ko-<lb/>palniach z&#x0142;ota w <hi rendition="#i">Buritica</hi> mog&#x0142;em widzie&#x0107;, i&#x017C; po-<lb/>k&#x0142;ad syenitu i porfiru z tey prowincyi rozci&#x0105;ga si&#x0119;<lb/>a&#x017C; do <hi rendition="#i">Choco</hi>. Id&#x0105;c z <hi rendition="#i">Buritica</hi> do <hi rendition="#i">Cannas-Gordas</hi>,<lb/>niedaleko od <hi rendition="#i">Cerro de Morrecacho</hi>, przechodzi si&#x0119;<lb/>przez <hi rendition="#i">Alto de Tays</hi>, gdzie natrafi&#x0142;em na wzniesienie<lb/>do 2696 metrów. Ta pochy&#x0142;o&#x015B;&#x0107; stanowi cz&#x0119;&#x015B;&#x0107; ma-<lb/>&#x0142;ey Kordyllierry, która oddziela wody, id&#x0105;ce do<lb/><hi rendition="#i">Cauca</hi>, od wód, p&#x0142;yn&#x0105;cych do <hi rendition="#i">Atrato</hi>. W <hi rendition="#i">Cannas<lb/>Gordas</hi> zabawi&#x0142;em mi&#x0119;dzy Indyanami Chokayski-<lb/>mi. Ziemia w <hi rendition="#i">Cannas Gordas</hi> jest ta&#x017C; sama co i<lb/>w <hi rendition="#i">Buritica;</hi> znayduje si&#x0119; tam dyoryt pomi&#x0119;szany<lb/>z ziarnami syenitu. W pewnych mieyscach ziarna<lb/>okazuj&#x0105; wi&#x0119;ksz&#x0105; buyno&#x015B;&#x0107;; kryszta&#x0142;y feldspatu sta-<lb/>j&#x0105; si&#x0119; widoczne, a ska&#x0142;a przechodzi w porfir dyo-<lb/>rytowy. <hi rendition="#i">Okolica Buritica</hi> podobnie&#x017C; okazuje wiel-<lb/>kie massy jaspisu wapiennego (<hi rendition="#i">Jaspes calcifères</hi>),<lb/>jak si&#x0119; spodziewam, po&#x0142;o&#x017C;one w wy&#x017C;szych cz&#x0119;&#x015B;ciach<lb/>ziemi. W jedney skale jaspisowey, znayduje si&#x0119;<lb/>wa&#x017C;na kopalnia z&#x0142;ota, <hi rendition="#i">Solimana</hi>, gdzie mnóstwo<lb/>&#x017A;y&#x0142; z&#x0142;otych natrafiaj&#x0105;, Pok&#x0142;ad jest bia&#x0142;y, krystal-<lb/>liczny i bardzo twardy ; &#x017C;y&#x0142;y za&#x015B; wype&#x0142;nione s&#x0105;<lb/>powi&#x0119;kszey cz&#x0119;&#x015B;ci w&#x0119;glanem magnezyi. Rozbijaj&#x0105;<lb/>si&#x0119; one i szlamuj&#x0105;, dla wydobycia z nich z&#x0142;ota roz-<lb/>slanego. W <hi rendition="#i">Bogota</hi> zabawi&#x0119; tylko przez mie-<lb/>si&#x0105;c, a potém przedsi&#x0119;wezm&#x0119; podró&#x017C; geognostyczn&#x0105;<lb/>do <hi rendition="#i">Quito</hi>. <hi rendition="#i">M. S.</hi>
            </p>
            <lb/>
            <p>
                O <hi rendition="#k">O PRZEDNIEYSZYCH KOPALNIACH &#x017B;YWEGO SREBRA</hi> <note place="foot" n="(*)">RRR. 1828. N. 2.</note>.
            </p>
            <lb/>
            <p>
                Ska&#x0142;y, kryj&#x0105;ce w sobie rudy &#x017C;ywego srebra, po-<lb/>spolicie prawie nale&#x017C;&#x0105; do dawnieyszey formacyi<lb/>warstowey, a bardzo rzadko do formacyy przecho-<lb/>dowych lub pierwiastkowych. Rudy te natrafia-<lb/>
            <pb n="249" facs="#f0009" />j&#x0105; si&#x0119; w piaskowcach, podobnych do psammitów,<lb/>i w kwarcowatych, pomi&#x0119;dzy &#x0142;upkami smolisto-<lb/>marglowemi, jako te&#x017C; w glinie &#x017C;elezistey, mniey<lb/>wi&#x0119;cey stwardnia&#x0142;ey; niekiedy towarzysz&#x0105; im za-<lb/>bytki cia&#x0142; organicznych: wyciski ryb, skamienia&#x0142;<lb/>&#x0142;o&#x015B;ci muszli, drzewo przej&#x0119;te krzemionk&#x0105;, i w&#x0119;-<lb/>giel kopalny zwyczayny. &#x017B;ywe srebro znayduje<lb/>si&#x0119; w naturze, albo w stanie siarczyka (cynober),<lb/>albo w stanie rodzimym, i to w wi&#x0119;kszey lub mniey-<lb/>szey ilo&#x015B;ci; natrafia si&#x0119; te&#x017C; w postaci amalgama-<lb/>tu, ale bardzo rzadko. Pok&#x0142;ady te, zawiera-<lb/>j&#x0105;ce &#x017C;ywe srebro, bywaj&#x0105; niekiedy dosy&#x0107; obfite;<lb/>gdy tymczasem, rudy tego metallu, w ska&#x0142;ach prze-<lb/>chodowych i pierwiastkowych, gdzie, wedle &#x015B;wia-<lb/>dectwa niektórych naturalistów, towarzysz&#x0105; cynie,<lb/>s&#x0105; niezmiernie rzadkie. Natura, formuj&#x0105;c &#x017C;ywe<lb/>srebro, wielce by&#x0142;a oszcz&#x0119;dn&#x0105;: dla tego te&#x017C;, jego ko-<lb/>palnie s&#x0105; nieliczne.
            </p>
            <lb/>
            <p>
                Naycelnieysze z tych kopalni s&#x0105; w Idryi <note place="foot" n="(*)" xml:id="fn3-1">O tych kopalniach nieoboj&#x0119;tn&#x0105;, zdaje si&#x0119;, b&#x0119;dzie rzecz&#x0105;<lb/>dla naszych czytelników, przytoczy&#x0107; szczegó&#x0142;y, zawarte<lb/>w ciekawém dziele Xi&#x0105;&#x017C;&#x0119;cia Alexandra Sapiehy, pod ty-<lb/>tu&#x0142;em: <hi rendition="#i">Podród&#x017C;e w Krajach S&#x0142;awia&#x0144;skich, odbywane w la-<lb/>tach</hi> 1802 i 1803.<lb/>&#x201E;Przyjechawszy do Idryi, (s&#x0142;owa s&#x0105; tego podrózo-pi-<lb/>sarza, na str. 19 i dal. miasteczka dobrze zabudowanego,<lb/>&#x201E;naypierwszém mojém staraniem by&#x0142;o, pokaza&#x0107; dyrekto-<lb/>&#x201E;rowi kopalni pozwolenie mi &#x0142;askawie od Rz&#x0105;du dane, o-<lb/>&#x201E;gl&#x0105;dania tamecznych robót; jako&#x017C; wydane zosta&#x0142;y na-<lb/>&#x201E;tychmiast rozkazy, ukazania wszystkiego. Przyczyna<lb/>&#x201E;tey trudno&#x015B;ci w okazywaniu r&#x0119;kodzielni tamecznych<lb/>&#x201E;jest dosy&#x0107; naturalna. Hiszpania dot&#x0105;d coroczny podatek<lb/>&#x201E;domowi Austryackiemu op&#x0142;aca&#x0142;a, wykupuj&#x0105;c &#x017C;ywe sre-<lb/>&#x201E;bro do amalgamacyi w wielkich kopalniach, które posia-<lb/>&#x201E;da w Ameryce, potrzebne. Sami cho&#x0107; mieli &#x017C;ywe sre«<lb/>&#x201E;bro we w&#x0142;asnym kraju, przez niedoskona&#x0142;e ko&#x0142;o niego<lb/>&#x201E;dzia&#x0142;ania,nie wyci&#x0105;gali go tyle, &#x017C;eby niém si&#x0119; w potrze-<lb/>&#x201E;bach w&#x0142;asnych obey&#x015B;d&#x017A; potrafili. Wys&#x0142;any chimista Hi-<lb/>&#x201E;szpa&#x0144;ski pod pozorem zwyk&#x0142;ego zakupowania &#x017C;ywego<lb/>&#x201E;srebra, obeyrza&#x0142; wszystkie tameczne r&#x0119;kodzielnie, i tak</note>,<lb/>
                <pb n="250" facs="#f0010" /><note place="foot" xml:id="fn3-2" prev="#fn3-1">&#x201E;dobrze potrafi&#x0142; we w&#x0142;asnym kraju wydoskonali&#x0107; roboty,<lb/>&#x201E;&#x017C;e juz od dwóch lat, zaprzestali kupowa&#x0107; ten kruszec w<lb/>&#x201E;Austryi Dom Austryacki widz&#x0105;c si&#x0119; pozbawionym prze-<lb/>&#x201E;sz&#x0142;o 100,000 czerwonych z&#x0142;otych dochodu, da&#x0142; rozkazy,<lb/>&#x201E;aby odt&#x0105;d, &#x017C;adnemu cudzoziemcowi te kopalnie okazy-<lb/>&#x201E;wane nie by&#x0142;y ; a zatém zyska&#x0107; pozwolenie obeyrzenia<lb/>&#x201E;onych, jest znakiem zaufania Rz&#x0105;dowego-<lb/>&#x201E;Kopalnie te, których kruszec jest oprawny w w&#x0119;glu<lb/>&#x201E;kamiennym, podlegaj&#x0105; cz&#x0119;stym po&#x017C;arom, które po roku,<lb/>&#x201E;i po dwa trwaj&#x0105;c, wszelkie roboty przerywaj&#x0105;. W&#x0142;a&#x015B;nie<lb/>&#x201E;wtenczas, kiedy by&#x0142;em w Idryi, te kopalnie uleg&#x0142;e by&#x0142;y<lb/>&#x201E;podobnemu przypadkowi. Dwa roki wci&#x0105;&#x017C; przerwane<lb/>&#x201E;by&#x0142;y roboty; w powy&#x017C;szych tylko pi&#x0119;trach robiono, a w<lb/>&#x201E;ni&#x017C;sze jeszcze spuszcza&#x0107; si&#x0119; nie &#x015B;miano. Przypadek ten<lb/>&#x201E;po&#x017C;aru, nape&#x0142;ni&#x0142; by&#x0142; wszystkie wyy&#x015B;cia tey kopalni, po-<lb/>&#x201E;wietrzem tak zara&#x017A;liwem, &#x017C;e kto tylko niém ziewn&#x0105;&#x0142;,<lb/>&#x201E;&#x015B;mierci&#x0105; t&#x0119; &#x015B;mia&#x0142;o&#x015B;&#x0107; op&#x0142;aca&#x0142;. Wi&#x0119;cey siedmnastu osób pa-<lb/>&#x201E;d&#x0142;o ofiar&#x0105; zarazy tego nowego Awernu, a dwadzie&#x015B;cia<lb/>&#x201E;kilka na wieczne skazane konwulsye, d&#x0142;ugiemi m&#x0119;kami<lb/>&#x201E;przyp&#x0142;acaly smutn&#x0105; korzy&#x015B;&#x0107; prze&#x017C;ycia swoich nieszcz&#x0119;-<lb/>&#x015B;liwych towarzyszów, i t. d.&#x201D;<lb/>Nast&#x0119;pnie autor opisuje do&#x015B;wiadczenia napr&#x0119;dce przez<lb/>siebie robione, celem poznania natury tych gazów szko-<lb/>dliwych, i wyprowadza ten wniosek : &#x201E;&#x017C;e nie kwas <hi rendition="#i">w&#x0119;-<lb/>&#x201E;gielny</hi>, ale gaz <hi rendition="#i">kwa&#x015B;no sulphuryczny</hi> (Gaze acide sul-<lb/>&#x201E;phureux — Gaz podkwas siarczany) trzyma&#x0142; &#x017C;ywe sre-<lb/>&#x201E;bro w rozpuszczeniu.&#x201D;<lb/>i daley mówi na str. 22: &#x201E;Nie mo&#x017C;na wyobrazi&#x0107; do ja-<lb/>&#x201E;kiego stopnia ta kopalnia w porz&#x0105;dku jest utrzymywana:<lb/>&#x201E;Cynobru fabryka jest nader pi&#x0119;kna, i ten&#x017C;e w doskona&#x0142;o-<lb/>&#x015B;ci swojey, nie ust&#x0119;puje bynaymniey Holenderskiemu.<lb/>&#x201E;M&#x0142;yny, dystylacye, s&#x0105; w naydoskonalszym stanie, i nie<lb/>&#x201E;sko&#x0144;czy&#x0142;bym, gdybym wszystkie sposoby dzia&#x0142;ania tey<lb/>&#x201E;r&#x0119;kodzielni chcia&#x0142; opisa&#x0107;.<lb/>&#x201E; Cetnar merkuryuszu kosztuje trzydzie&#x015B;ci pi&#x0119;&#x0107; czer-<lb/>&#x201E;wonych z&#x0142;otych, mimo wielkie zapasy onego w magazy-<lb/>&#x201E;nach, a &#x017C;e 200,000 funtów corocznie wychodzi, a zatém<lb/>&#x201E;mo&#x017C;na sobie wystawi&#x0107;, jak zyskowna jest ta kopalnia dla<lb/>&#x201E;Domu Austryackiego. Przed woyn&#x0105; F rancuzk&#x0105; niezmier-<lb/>&#x201E;ne by&#x0142;y zapasy &#x017C;ywego srebra, ale jenera&#x0142; jeden francuz-</note>we Friul, gdzie zacz&#x0119;to dobywa&#x0107; &#x017C;ywe srebro w<lb/>r. 1497; g&#x0142;ówn&#x0105; tam rud&#x0105; jest &#x0142;upek smolisty, prze-<lb/>j&#x0119;ty cynobrem. Roboty górnicze si&#x0119;gaj&#x0105; wg&#x0142;&#x0105;b<lb/>przesz&#x0142;o na stóp 800. Dobywaj&#x0105; tam corocznie te-<lb/>go metallu do 18,000 pudów. Po&#x017C;ar okropny, któ-<lb/>ry si&#x0119; zdarzy&#x0142; w r. 1803 w kopalniach tuteyszych,<lb/>
                <pb n="251" facs="#f0011" /><note place="foot" xml:id="fn3-3" prev="#fn3-2">&#x201E;ki, tak si&#x0119; w tym bo&#x017C;ku rozkocha&#x0142;, &#x017C;e 200,000 funtów z<lb/>&#x201E;sob&#x0105; wyprowadzi&#x0142;. To sprawi&#x0142;o, &#x017C;e ten towar nadto sta-<lb/>&#x201E;nia&#x0142;. T&#x0119; zdobycz przedawano w Genuy, i to by&#x0142;o przy-<lb/>&#x201E;czyn&#x0105;, &#x017C;e za moich czasów w tém mie&#x015B;cie cetnar mer-<lb/>&#x201E;kuryuszu nie kosztowa&#x0142; jak luidorów dziesi&#x0119;&#x0107; &#x201D;<lb/>Nareszcie po wzmiance o ustawach górniczych i smu-<lb/>tnym stanie zdrowia ludzi w tych kopalniach pracuj&#x0105;-<lb/>cych, tak ko&#x0144;czy : &#x201E;Zeby sobie wystawi&#x0107;, w jakim sto-<lb/>&#x201E;pniu podzia&#x0142;u (<hi rendition="#i">division</hi>) znayduje si&#x0119; ten metal na miey-<lb/>&#x201E;scu, dosy&#x0107; powiedzie&#x0107;, &#x017C;e gdy ja po cztérogodzinném<lb/>&#x201E;bawieniu si&#x0119;, wyszed&#x0142;em, mia&#x0142;em dzi&#x0105;s&#x0142;a nabrzmia&#x0142;e, i<lb/>&#x201E;do dwóch dni smak metalliczny czu&#x0142;em w ustach.&#x201D;<lb/>Mamy te&#x017C; pod r&#x0119;k&#x0105; inne a bardzo szczegó&#x0142;owe opisa-<lb/>nie kopalni Idryyskich, w j&#x0119;zyka polskim, w r&#x0119;kopisach<lb/>pozosta&#x0142;ych po &#x015B;. p. <hi rendition="#i">Pacowskim</hi>, który w r. 1818 przed-<lb/>si&#x0119;wzi&#x0105;&#x0142; podró&#x017C; z Wilna do W&#x0142;och, gdzie zako&#x0144;czy&#x0142;<lb/>zbyt wcze&#x015B;nie &#x017C;ycie, pe&#x0142;ne prawdziwie wzorowey bo-<lb/>goboyno&#x015B;ci. M&#x0142;ody ten podró&#x017C;opisarz, b&#x0119;d&#x0105;c nale&#x017C;ycie<lb/>usposobionym w naukach przyrodzonych, nie pomin&#x0105;&#x0142;<lb/>w swoim dzienniku &#x017C;adnego szczegó&#x0142;u, mog&#x0105;cego ob-<lb/>chodzi&#x0107; naturalist&#x0119;, fizyka, chemika, astronoma, a nawet<lb/>archeologa i mi&#x0142;o&#x015B;nika sztuk pi&#x0119;knych. Zdowa&#x0107; tylko<lb/>potrzeba, &#x017C;e zawcze&#x015B;na &#x015B;mier&#x0107; nie dozwoli&#x0142;a mu w zu-<lb/>pe&#x0142;no&#x015B;ci wygotowa&#x0107; dziennika podró&#x017C;y, który si&#x0119; po<lb/>wi&#x0119;kszey cz&#x0119;&#x015B;ci sk&#x0142;ada z samych tylko notat, napr&#x0119;dce<lb/><hi rendition="#i">pro memoria</hi> spisanych. Zostawuj&#x0105;c na inszy czas og&#x0142;o-<lb/>szenie wa&#x017C;nieyszych wyj&#x0105;tków z tych notat,w przedmio-<lb/>cie historyi naturalney, namienimy tu tylko o produk-<lb/>tach kopalni Idryyskich: &#x201E;Zywe srebro czyste (powiada<lb/>autor tych notat) &#x201E;zawarte kropelkami w skale, zwaney<lb/>&#x201E;<hi rendition="#i">&#x0142;upkiem</hi>, u górników nosi nazwisko <hi rendition="#i">Jungfrauquecksil-<lb/>&#x201E;ber</hi>; oddziela si&#x0119; ono przez mycie. W r. 1818 przeda-<lb/>&#x201E;no 2500 centnarów &#x017C;ywego srebra, a w r. 1819 tylko<lb/>&#x201E;1700 cent.; bo to zale&#x017C;y od decyzyi Dworu. Za centnar<lb/>&#x201E;&#x017C;ywego srebra p&#x0142;aci si&#x0119; na mieyscu po 123 z&#x0142;. re&#x0144;., a<lb/>&#x201E;w Tryescie 2 z&#x0142;otami wi&#x0119;cey.— Trzy gatunki rudy do-<lb/>&#x201E;bywaj&#x0105; w tych kopalniach: 1) <hi rendition="#i">Gedigene Quecksilber</hi><lb/>&#x201E;(rodzime) które daje na 100 funtach minera&#x0142;u, 5o do 55<lb/>&#x201E;metallu czystego. 2) <hi rendition="#i">Mittelerz</hi>, daj&#x0105;ce na 100 fun. mi-<lb/>&#x201E;nera&#x0142;u, 15 &#x017C;yw. sr., i 3) <hi rendition="#i">Geringe</hi>, na 100 minera&#x0142;u, daj&#x0105;-<lb/>&#x201E;ce 5 f. &#x017C;ywego srebra.&#x201D; (<hi rendition="#i">Przyp</hi>. N. A. K.)</note>
                ci&#x0119;&#x017C;kie poci&#x0105;gn&#x0105;&#x0142; za sob&#x0105; skutki; nie mo&#x017C;na go by-<lb/>&#x0142;o inaczey ugasi&#x0107;, jak zalaniem kopalni wod&#x0105;; &#x017C;y-<lb/>we srebro zamienione wówczas w par&#x0119;, nabawi-<lb/>&#x0142;o w okolicach przesz&#x0142;o 900 mieszka&#x0144;ców dr&#x017C;&#x0105;-<lb/>czk&#x0105; nerwow&#x0105;.
            </p>
            <lb/>
            <p>
                Po kopalniach Idryyskich pierwsze trzymaj&#x0105;<lb/>
                <pb n="252" facs="#f0012" />mieysce Almade&#x0144;skie, w prowincyi <hi rendition="#i">la Manche</hi>,<lb/>w Hiszpanii, które nawet, co do bogactwa, mog&#x0105;<lb/>przewy&#x017C;sza&#x0107; tamte; lecz podeymowanie ich nie tak<lb/>skutecznie si&#x0119; odbywa. Dobywaj&#x0105; tu metali z sze-<lb/>&#x015B;ciu &#x017C;y&#x0142;, z których ka&#x017C;da ma od 12 do 18 stóp<lb/>pot&#x0119;gi. &#x015A;rednia ilo&#x015B;&#x0107; otrzymywanego corocznie<lb/>&#x017C;ywego srebra jest 15,000 pudów (teraz ilo&#x015B;&#x0107; ta<lb/>ma byd&#x017A; dwa razy wi&#x0119;ksz&#x0105;). S&#x0142;awne te kopalnie,<lb/>w blizko&#x015B;ci których znayduj&#x0105; si&#x0119; inne: <hi rendition="#i">Las-Cue-<lb/>bas</hi> i <hi rendition="#i">Almadenejosa</hi>, znane ju&#x017C; by&#x0142;y Rzymianom;<lb/>i o nichto w&#x0142;a&#x015B;nie, jak wnosi&#x0107; mo&#x017C;na, wspomina<lb/>Pliniusz, pod nazwiskiem Sisapo&#x0144;skich. Nazwisko<lb/><hi rendition="#i">Almaden</hi>, nadane przez Maurów, g&#x0142;ówney z tych<lb/>kopalni, oznacza w ich j&#x0119;zyku studnie górnicze.<lb/>Kopalnie te, stawszy si&#x0119; w&#x0142;asno&#x015B;ci&#x0105; zakonu rycer-<lb/>skiego Calatrava, który dopomóg&#x0142; do wygnania<lb/>Maurów, wypuszczone by&#x0142;y w dzier&#x017C;aw&#x0119; kupcóm<lb/>Auszpurgskim, Fuggerom; lecz od r. 1645 podey-<lb/>mowane s&#x0105; kosztem rz&#x0105;du. Wszystkie &#x017C;ywe sre-<lb/>bro z nich wydobywane, u&#x017C;ywa&#x0142;o si&#x0119; dawniey do<lb/>redukowania kruszców Ameryka&#x0144;skich z&#x0142;ota i<lb/>srebra.
            </p>
            <lb/>
            <p>
                Kopalnie Palatynatu, znayduj&#x0105;ce si&#x0119; na lewym<lb/>brzegu Renu, lubo swoj&#x0105; zamo&#x017C;no&#x015B;ci&#x0105; nie mog&#x0105; si&#x0119;<lb/>porówna&#x0107; z Idryyskiemi i Almade&#x0144;skiemi, ztém<lb/>wszystkiem jednak na wielk&#x0105; uwag&#x0119; zas&#x0142;uguj&#x0105;. S&#x0105;<lb/>one liczne, a znaydowanie si&#x0119; w nich kruszcu<lb/>wielkim podlega odmianom. Do przednieyszych z<lb/>nich nale&#x017C;&#x0105; <hi rendition="#i">Dreykönigszuge</hi>, w Potsbergu, nieda-<lb/>leko Kussel, w których roboty odbywaj&#x0105; si&#x0119; prze-<lb/>sz&#x0142;o na stóp 600 wg&#x0142;&#x0105;b. Ruda z nich dobywana,<lb/>jest piaskowcem, przej&#x0119;tym wielk&#x0105; ilo&#x015B;ci&#x0105; cyno-<lb/>bru. Kopalnie te dostarczaj&#x0105; corocznie do 1000 pu-<lb/>dów metallu. Dobywaj&#x0105; te&#x017C; &#x017C;ywe srebro, lubo w<lb/>   
            <pb n="253" facs="#f0013" />ma&#x0142;ey ilo&#x015B;ci: w W&#x0119;grzech, Czechach i niektórych<lb/>innych cz&#x0119;&#x015B;ciach Niemiec. Wszystka jego tam ilo&#x015B;&#x0107;,<lb/>wynosi corocznie 900 do 1200 pudów.
            </p>
            <lb/>
            <p>
                We Francyi ma&#x0142;e &#x015B;lady tego metallu odkryto,<lb/>a mi&#x0119;dzy innemi w Normandyi, w okolicach <hi rendition="#i">St-<lb/>Lô, la Mure</hi>, w Delfinacie, i niedaleko <hi rendition="#i">Grenoble</hi>.<lb/>Znaydowanie si&#x0119; &#x017C;ywego srebra w <hi rendition="#i">Montpellier</hi><lb/>podlega w&#x0105;tpliwo&#x015B;ci. <hi rendition="#i">Brard</hi> widzia&#x0142; w jednym<lb/>prywatnym zbiorze minera&#x0142;ów, mi&#x0119;dzy innemi, ka-<lb/>mie&#x0144;, który zwano rud&#x0105; &#x017C;ywego srébra z Mont-<lb/>pellier; lecz to by&#x0142; widocznie u&#x0142;amek mo&#x017A;d&#x017C;erzy-<lb/>ka lub czego&#x015B; podobnego, zawieraj&#x0105;cy kilka kro-<lb/>pel merkuryuszu.
            </p>
            <p>
                Kopalnie <hi rendition="#i">Guancavelica</hi> w Peru, zas&#x0142;uguj&#x0105; tu<lb/>tak&#x017C;e na wzmiank&#x0119;, tym bardziey, &#x017C;e dobywany<lb/>&#x017C; nich kruszec, u&#x017C;ywa si&#x0119; prosto do redukowania<lb/>z&#x0142;ota i srebra, stanowi&#x0105;cych nayznakomitsze tego<lb/>kraju bogactwo. Kopalnie te, podeymowane od r.<lb/>1570,dostarczy&#x0142;y &#x017C;ywego srebra do 1800 r. 1,500,000<lb/>pudów ; teraz wyrabiaj&#x0105; z nich tego metallu, po-<lb/>d&#x0142;ug &#x015B;wiadectwa Helmsa, po 5 do 55oo pudów, co<lb/>rok; a przeto mniey ni&#x017C; dawniey.
            </p>
            <p>
                W Ameryce wiele jest innych mieysc, gdzie si&#x0119;<lb/>znayduje &#x017C;ywe srebro, jak w Chili i Mexyku;<lb/>lecz dobywanie jego bardzo tam jest zaniedbane,<lb/>czego dowodzi to, i&#x017C; dawniey posy&#x0142;ano w owe stro-<lb/>ny wi&#x0119;ksz&#x0105; cz&#x0119;&#x015B;&#x0107; tego metallu, otrzymywanego z<lb/>kopalni Europeyskich. W r. 1782 fabryki amery-<lb/>ka&#x0144;skie zakupowa&#x0142;y &#x017C;ywe srebro z Chin; gdzie je<lb/>dobywaj&#x0105; w prowincyi Jun-Kau. Niektórzy twier-<lb/>dz&#x0105;, &#x017C;e w Chinach metall ten wyrabiaj&#x0105; z li&#x015B;ci ro-<lb/>&#x015B;liny; <hi rendition="#i">Portulaca. D'Entrecolles</hi>, któremu tamecz-<lb/>ni uczeni o tém powiadali, opisuje nawet sposoby<lb/>do tego s&#x0142;u&#x017C;&#x0105;ce; wszak&#x017C;e bayki te na &#x017C;adn&#x0105; wiar&#x0119;<lb/>nie zas&#x0142;uguj&#x0105;.
            </p><lb/>
            <pb n="254" facs="#f0014" />
            <p>
                Metallurgiczne traktowanie rud &#x017C;ywego sre-<lb/>bra dosy&#x0107; jest proste. Cynober, w którego posta-<lb/>ci naycz&#x0119;&#x015B;ciey natrafiane bywa &#x017C;ywe srebro, po<lb/>roztarciu na proszek, a czasem i przemyciu, zmie-<lb/>szany z równ&#x0105; ilo&#x015B;ci&#x0105; niegaszonego wapna, wsy-<lb/>puje si&#x0119; do retort kamiennych lub &#x017C;elaznych, któ-<lb/>re dwóma rz&#x0119;dami wstawuj&#x0105; si&#x0119; do pieców; ze-<lb/>wn&#x0105;trz za&#x015B; pieców przystosowane s&#x0105; do retort przy-<lb/>jemniki z wod&#x0105;. Przez dzia&#x0142;anie ognia, siarka od-<lb/>&#x0142;&#x0105;cza si&#x0119; od &#x017C;ywego srebra, a kombinuje si&#x0119; z wa-<lb/>pnem, dla wi&#x0119;kszego z niém powinowactwa; mer-<lb/>kuryusz za&#x015B;, w stanie metallicznym, wchodzi do<lb/>przyjemników. Sposobu tego u&#x017C;ywaj&#x0105; w Palatyna-<lb/>cie <note place="foot" n="(*)" xml:id="fn4-1">W przytoczonych wy&#x017C;&#x0119;y notatach podró&#x017C;y &#x015B;. p. <hi rendition="#i">Pacow-<lb/>skiego</hi>, czytamy nast&#x0119;pne opisanie processu redukowania<lb/>&#x017C;ywego srebra w kopalniach Idryyskich:<lb/>&#x201E;Po obeyrzeniu kopalni przez 2<formula notation="TeX">\frac{1}{2}</formula> godziny, wrócili-<lb/>&#x015B;my si&#x0119; do pierwszey izby, zk&#x0105;d przeszli&#x015B;my naprzód do<lb/>laboratoryum, gdzie z cynobru oddzielaj&#x0105; &#x017C;ywe srebro.<lb/>Prze&#x0142;o&#x017C;onym nad tém jest mi&#x0142;y starzec, zupe&#x0142;nie oddany<lb/>swojey pracy,który z widoczném ukontentowaniem opo-<lb/>wiada&#x0142; nam ca&#x0142;y process tey roboty. W &#x015B;rodku obszer-<lb/>ney izby jest piec murowany, maj&#x0105;cy z obustron kilka o-<lb/>tworów, do umieszczenia retort &#x017C;elaznych. Kana&#x0142; dla<lb/>wprowadzania powietrza do pieca, idzie pod pod&#x0142;og&#x0105; z<lb/>podwórza Naprzód cynober t&#x0142;ucze si&#x0119; na drobny proszek<lb/>i wsypuje si&#x0119; do retort: do tego mi&#x0119;sza si&#x0119;,albo w&#x0119;giel na<lb/>proch utarty, albo wapno; dopiero stawi si&#x0119; retorta we-<lb/>wn&#x0105;trz pieca, a do jey szyi stosuje si&#x0119; recypiens zewn&#x0105;trz.<lb/>Retort takich umieszcza si&#x0119; tyle w piecu, ile w nim jest<lb/>otworów. Rozpalaj&#x0105; si&#x0119; one do czerwono&#x015B;ci przez godzi-<lb/>n&#x0119;, a po och&#x0142;odzeniu ich stopniami przez 5 godzin, otrzy-<lb/>muje si&#x0119; w recypiensach &#x017C;ywe srebro w stanie metalli-<lb/>cznym. W tém dzia&#x0142;aniu, w&#x0119;giel odkwasza &#x017C;ywe srebro,<lb/>i cz&#x0119;&#x015B;&#x0107; jego &#x0142;&#x0105;czy si&#x0119; z siark&#x0105;, a metall zredukowany ula-<lb/>tuje do recypiensa, i tam stygn&#x0105;c przechodzi do stanu<lb/>p&#x0142;ynnego. Albo te&#x017C; wapno &#x0142;&#x0105;czy si&#x0119; z siark&#x0105; i formuje<lb/>siarczyk ziemny, a niedokwas &#x017C;ywego srebra, przez mo-<lb/>cne ciep&#x0142;o trac&#x0105;c kwasoród, ulatuje i zbiera si&#x0119; w recy-<lb/>piensie, w stanie metallicznym.<lb/>Pokazywa&#x0142; nam te&#x017C; inne piece, s&#x0142;u&#x017C;&#x0105;ce do oczyszcza-<lb/>nia &#x017C;ywego srebra, za pomoc&#x0105; tygielków (kupelli), robio-</note>.
            </p><lb/>
            <pb n="255" facs="#f0015" />
            <p>
                <note place="foot" n="(*)" xml:id="fn4-2" prev="#fn4-1">nych z ko&#x015B;ci, wypaloney do bia&#x0142;o&#x015B;ci, a które si&#x0119; w kaflach<lb/>ogrzewaj&#x0105;.<lb/>&#x201E;Laboratoryum to s&#x0142;u&#x017C;y do probowania obfito&#x015B;ci &#x017C;y-<lb/>wego srebra, w ka&#x017C;dym gatunku minera&#x0142;u, tudzie&#x017C; ra-<lb/>chowania pod&#x0142;ug tego przychodu z wielkiey fabryki.&#x201D;<lb/>(<hi rendition="#i">Przyp</hi>. N. A. K.)
                </note>
                &#x017B;ywe srebro rodzime nigdy si&#x0119; w takiey nie<lb/>natrafia ilo&#x015B;ci, i&#x017C;by samo przez si&#x0119; by&#x0142;o przed-<lb/>miotem osobnego processu ; a je&#x017C;eli si&#x0119; czasem<lb/>obficiey si&#x0119; zdarzy, jak zazwyczay, tedy ca&#x0142;e je-<lb/>go przygotowanie zale&#x017C;y na oczyszczeniu, prze-<lb/>cedzeniem przez skór&#x0119;.
            </p>
            <p>
                Sposoby wyrabiania &#x017C;ywego srebra u Chi&#x0144;-<lb/>czyków, maj&#x0105; niejakie podobie&#x0144;stwo do sposo-<lb/>bów, u&#x017C;ywanych w Europie: cynober (<hi rendition="#i">in-tu</hi>) k&#x0142;a-<lb/>d&#x0105; zwykle do naczy&#x0144; zamkni&#x0119;tych i ogrzewaj&#x0105;;<lb/>a merkuryusz rodzimy oczyszczaj&#x0105;, wygniataj&#x0105;c<lb/>przez skóry. <hi rendition="#i">N. A. K.</hi>
            </p>
        </body>
        <back/>
    </text>
</TEI>