<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="37" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Amerika und Europa.</hi>
                    <lb break="yes"/>Nach Alex. v. <hi rendition="#g">Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Das Fe&#x017F;tland von Amerika findet &#x017F;ich gegenwärtig unter<lb break="yes"/>drei Völker europäi&#x017F;chen Ur&#x017F;prungs vertheilt, wovon das<lb break="yes"/>eine und mächtig&#x017F;te germani&#x017F;chen Stammes, die beiden an-<lb break="no"/>dern aber durch Sprache, Literatur und Sitte dem roma-<lb break="no"/>ni&#x017F;chen Europa angehören. Die am mei&#x017F;ten gegen We&#x017F;ten<lb break="yes"/>liegenden Theile der alten Welt, die iberi&#x017F;che Halbin&#x017F;el<lb break="yes"/>und Großbritannien, &#x017F;ind auch diejenigen, deren Kolonien<lb break="yes"/>&#x017F;ich am weite&#x017F;ten in der neuen Welt ausgedehnt haben;<lb break="yes"/>aber eine Kü&#x017F;ten&#x017F;trecke von viertau&#x017F;end Meilen, allein be-<lb break="no"/>wohnt von den Abkömmlingen der Spanier und Portu-<lb break="no" />gie&#x017F;en, bewei&#x017F;t das Uebergewicht, welches im 15. und 16.<lb break="yes"/>Jahrhundert die Völker der Halbin&#x017F;el über alle andern<lb break="yes"/>&#x017F;eefahrenden Nationen erlangt hatten. Ihre von Califor-<lb break="no"/>nien bis zum Rio de la Plata, auf dem Rücken der Cor-<lb break="no"/>dilleras und in den Wäldern des Amazonen&#x017F;troms verbrei-<lb break="no"/>teten Sprachen &#x017F;ind die, alle politi&#x017F;chen Revolutionen über-<lb break="no"/>dauernden, Denkmale ihres Nationalruhms.</p>
                <lb break="yes"/>
                <p>In die&#x017F;em Augenblicke bilden die Einwohner des &#x017F;pa-<lb break="no" />ni&#x017F;chen Amerika&#x2019;s eine zweimal größere Bevölkerung, als<lb break="yes"/>die des engli&#x017F;chen Stammes. Die franzö&#x017F;i&#x017F;chen, holländi-<lb break="no"/>&#x017F;chen und däni&#x017F;chen transatlanti&#x017F;chen Be&#x017F;itzungen &#x017F;ind von<lb break="yes"/>geringer Ausdehnung; um aber das Rundgemälde der<lb break="yes" />Völker, die auf das Schick&#x017F;al Amerika&#x2019;s Einfluß üben,<lb break="yes"/>zu vollenden, dürfen wir weder die Koloni&#x017F;ten &#x017F;lavi-<lb break="no"/>&#x017F;chen Ur&#x017F;prungs verge&#x017F;&#x017F;en, welche &#x017F;ich von der Halbin&#x017F;el<lb break="yes"/>Alaska bis nach Californien anzu&#x017F;iedeln ver&#x017F;uchten, noch<lb break="yes"/>jene freien Neger Haity&#x2019;s, durch welche die im J. 1545<lb break="yes"/>gemachte Prophezeiung des italieni&#x017F;chen Rei&#x017F;enden <hi rendition="#g">Ben-<lb break="no" />zoni</hi> erfüllt i&#x017F;t. Die Stellung die&#x017F;er Afrikaner auf einer<lb break="yes"/>In&#x017F;el, zwei ein halb mal &#x017F;o groß als Sicilien, mitten<lb break="yes"/>in dem Meere der Antillen, vermehrt noch ihre politi&#x017F;che<lb break="yes"/>Wichtigkeit. Alle Freunde der Men&#x017F;chheit theilen die Wün&#x017F;che<lb break="yes"/>für die Entwickelung einer Civili&#x017F;ation, welche, nach &#x017F;o vielen<lb break="yes"/>Scenen des entfe&#x017F;&#x017F;elten Grimmes und des Mords, un-<lb break="no"/>erwartet &#x017F;chnell vorwärts &#x017F;chreitet. Das ru&#x017F;&#x017F;i&#x017F;che Amerika<lb break="yes"/>gleicht bis jetzt weniger einer ackerbauenden Kolonie, als<lb break="yes"/>jenen Factoreien, welche die Europäer, zum Unglück der<lb break="yes"/>Eingebornen, an den Kü&#x017F;ten Afrika&#x2019;s gegründet haben.<lb break="yes"/>Es &#x017F;ind nur Militairpo&#x017F;ten und Stationen für Fi&#x017F;cher und<lb break="yes" />&#x017F;ibiri&#x017F;che Jäger. Gewiß i&#x017F;t es eine intere&#x017F;&#x017F;ante Er&#x017F;chei-<lb break="no"/>nung, den Ritus der griechi&#x017F;chen Kirche in einem Theile<lb break="yes"/>Amerika&#x2019;s gegründet, und zwei, den äußer&#x017F;ten O&#x017F;ten und<lb break="yes"/>den äußer&#x017F;ten We&#x017F;ten bewohnende Nationen als Grenz-<lb break="maybe"/>
                    <cb/> Nachbarn auf einem Kontinente zu erblicken, zu dem &#x017F;ie<lb break="yes"/>auf entgegenge&#x017F;etzten Wegen gelangten. Inde&#x017F;&#x017F;en bildet<lb break="yes"/>der beinahe völlig wilde Zu&#x017F;tand der unbevölkerten Kü&#x017F;ten<lb break="yes"/>von Ochot&#x017F;k und Kamt&#x017F;chatka, der Mangel an Zufuhren<lb break="yes" />von den Häfen A&#x017F;iens, &#x017F;o wie das bis jetzt in die&#x017F;en &#x017F;la-<lb break="no"/>vi&#x017F;chen Kolonien angenommene Verwaltungs&#x017F;y&#x017F;tem, Hin-<lb break="no"/>derni&#x017F;&#x017F;e, wodurch die&#x017F;elben noch lange werden in der Kind-<lb break="no"/>heit gehalten werden.</p>
                <lb break="yes"/>
                <p>Aus Allem die&#x017F;en ergibt &#x017F;ich, daß wenn man, in der<lb break="yes" />politi&#x017F;chen Oekonomie, gewöhnt i&#x017F;t, nur die Ma&#x017F;&#x017F;en im<lb break="yes"/>Ganzen in Vetrachtung zu ziehen, das amerikani&#x017F;che Fe&#x017F;t-<lb break="no"/>land eigentlich nur unter drei großen Nationen, von eng-<lb break="no"/>li&#x017F;chem, &#x017F;pani&#x017F;chem und portugie&#x017F;i&#x017F;chem Stamme, vertheilt<lb break="yes"/>i&#x017F;t. Die er&#x017F;te die&#x017F;er drei Nationen, die engli&#x017F;ch-amerika-<lb break="no"/>ni&#x017F;che, i&#x017F;t zugleich diejenige, welche, uach den Engländern<lb break="yes"/>Europa&#x2019;s, mit ihrer Flagge den ausgebreitet&#x017F;ten Umfang<lb break="yes"/>des Meeres bedeckt. Ohne fernliegende Kolonien, hat ihr<lb break="yes"/>Handel eine Ausdehnung erhalten, wie kein Volk der al-<lb break="no"/>ten Welt &#x017F;ie erreichen konnte, außer eben das, welches dem<lb break="yes"/>Norden Amerika&#x2019;s &#x017F;eine Sprache, den Ruhm &#x017F;einer Lite-<lb break="no"/>ratur, &#x017F;einen Trieb zur Thätigkeit, &#x017F;eine Liebe für Frei-<lb break="no"/>heit und einen großen Theil &#x017F;einer bürgerlichen In&#x017F;titutio-<lb break="no"/>nen mitgetheilt hat.</p>
                <lb break="yes"/>
                <p>Die engli&#x017F;chen und portugie&#x017F;i&#x017F;chen An&#x017F;iedler bevölkerten<lb break="yes"/>bloß die Europa gegenüber liegenden Kü&#x017F;tenländer; die<lb break="yes"/>Spanier hingegen über&#x017F;chritten gleich beim Beginn ihrer<lb break="yes"/>Eroberungen die Kette der Anden, und verbreiteten ihre<lb break="yes"/>Niederla&#x017F;&#x017F;ungen bis an die fern&#x017F;ten Ge&#x017F;tade der We&#x017F;tkü&#x017F;te.<lb break="yes"/>Nur hier, in Mexiko, Cudinamarca, Quito und Peru<lb break="yes"/>fanden &#x017F;ie die Spuren einer alten Civili&#x017F;ation, ackerbauende<lb break="yes"/>Völker, blühende Reiche. Die&#x017F;er Um&#x017F;tand, die Zunahme<lb break="yes"/>einer eingebornen Gebirgsbevölkerung, der fa&#x017F;t aus&#x017F;chließ=<lb break="yes"/>liche Be&#x017F;itz großen Metallreichthums, &#x017F;o wie die &#x017F;eit dem<lb break="yes"/>Anfang des 16. Jahrhunderts mit dem indi&#x017F;chen Archipe-<lb break="no"/>lagus angeknüpften Handelsverbindungen gaben den &#x017F;pani-<lb break="no"/>&#x017F;chen Be&#x017F;itzungen der amerikani&#x017F;chen Aequinoktialländer einen<lb break="yes"/>ihnen ganz eigenthümlichen Charakter. In den Ländern<lb break="yes"/>des <choice>
                        <sic>Q&#x017F;tens</sic>
                        <corr type="editorial">O&#x017F;tens</corr>
                    </choice>, welche in die Gewalt der Engländer und<lb break="yes" />Portugie&#x017F;en fielen, be&#x017F;tanden die Eingebornen aus herum-<lb break="no"/>&#x017F;treifenden Jäger&#x017F;tämmen. Weit entfernt, einen Theil<lb break="yes"/>der ackerbauenden und arbeit&#x017F;amen Bevölkerung zu bilden,<lb break="yes"/>wie auf dem Plateau von Anahuac, in Guatimala und<lb break="yes"/>Oberperu, zogen &#x017F;ie &#x017F;ich vielmehr bei der Annäherung der<lb break="yes"/>Weißen &#x017F;tets weiter zurück. So ge&#x017F;chah es denn, daß das<lb break="yes"/>Bedürfniß arbeitender Hände, der vermehrte Anbau des<lb break="yes"/>Zuckerrohrs, des Indigo&#x2019;s und der Baumwolle, und endlich<lb break="yes"/>
                    <pb n="38" facs="#f0002"/>
                    <cb/> die Habgier, welche &#x017F;o oft die Indu&#x017F;trie begleitet und ent-<lb break="no"/>würdigt, hier jenen &#x017F;chändlichen Negerhandel herbeiführten,<lb break="yes"/>der für beide Welten gleich traurige Früchte trug. Glück-<lb break="no"/>licher Wei&#x017F;e i&#x017F;t dagegen anf dem &#x017F;pani&#x017F;ch-amerikani&#x017F;chen<lb break="yes" />Fe&#x017F;tlande die Zahl der Neger&#x017F;klaven &#x017F;o unbedeutend, daß<lb break="yes"/>&#x017F;ie im Vergleich mit der Sklavenbevölkerung Bra&#x017F;iliens<lb break="yes"/>oder des &#x017F;üdlichen Theiles der Vereinigten Staaten &#x017F;ich nur<lb break="yes"/>wie 1 zu 5 verhält. Die &#x017F;ämmtlichen &#x017F;pani&#x017F;chen Kolo-<lb break="no"/>nien, Cuba und Portorico mit einge&#x017F;chlo&#x017F;&#x017F;en, haben, auf<lb break="yes" />einer Flächenausdehnung welche die von Europa wenig-<lb break="no" />&#x017F;tens um ein Fünftheil über&#x017F;teigt, nicht &#x017F;o viel Neger als<lb break="yes"/>der einzige nordamerikani&#x017F;che Staat Virginien. Die &#x017F;pa-<lb break="no"/>ni&#x017F;chen Amerikaner in der Union von Neu-Spanien und<lb break="yes"/>Guatimala bieten, unter der heißen Zone, das einzige<lb break="yes"/>Bei&#x017F;piel einer Nation dar, von acht Millionen Einwoh-<lb break="no"/>nern, welche nach europäi&#x017F;chen Ge&#x017F;etzen und In&#x017F;titutionen<lb break="yes"/>regiert werden, Zucker, Cacao und Wein bauen, und den-<lb break="no"/>noch fa&#x017F;t gar keinen dem afrikani&#x017F;chen Boden entri&#x017F;&#x017F;enen<lb break="yes"/>Sklaven haben.</p>
                <lb break="yes"/>
                <p>Die Bevölkerung der neuen Welt i&#x017F;t gegenwärtig nur<lb break="yes"/>um etwas weniges größer, als die von Frankreich oder<lb break="yes" />Deut&#x017F;chland. Sie verdoppelt &#x017F;ich in den Vereinigten Staa-<lb break="no"/>ten in 23 oder 25 Jahren. In Mexiko verdoppelte &#x017F;ie<lb break="yes"/>&#x017F;ich, &#x017F;elb&#x017F;t unter der Herr&#x017F;chaft des Mutterlandes, in 40<lb break="yes"/>oder 45 Jahren. Ohne &#x017F;ich übertriebenen Hoffnungen<lb break="yes"/>über die Zukunft hinzugeben, kann man daher rechnen, daß in<lb break="yes"/>weniger als anderthalb Jahrhunderten die Bevölkerung<lb break="yes"/>Amerika&#x2019;s der von Europa gleich kommen wird. Der edle<lb break="yes"/>Wett&#x017F;treit der Civili&#x017F;ation, der Indu&#x017F;trie und des Han-<lb break="no"/>dels wird, &#x017F;tatt den alten Kontinent arm zu machen, wie<lb break="yes"/>man &#x017F;o oft zu prophezeien &#x017F;ich gefällt, vielmehr, auf Ko&#x017F;ten<lb break="yes"/>des neuen, den Verbrauch der Lebensbedürfni&#x017F;&#x017F;e, die Ma&#x017F;&#x017F;e<lb break="yes"/>der produktiven Arbeit und das rege Leben des gegen&#x017F;eiti-<lb break="no"/>gen Austau&#x017F;ches befördern. Freilich muß nach den großen<lb break="yes"/>Revolutionen, welche die Verfa&#x017F;&#x017F;ungen der Staaten erlit-<lb break="no"/>ten haben, der öffentliche Wohl&#x017F;tand, das gemein&#x017F;ame<lb break="yes"/>Erbtheil der Civili&#x017F;ation, unter den Völkern der beiden Wel-<lb break="no"/>ten ver&#x017F;chieden vertheilt &#x017F;ich finden; aber allmählig &#x017F;tellt<lb break="yes"/>&#x017F;ich das Gleichgewicht wieder her, und es i&#x017F;t ein trauri-<lb break="no"/>ges, ich möchte fa&#x017F;t &#x017F;agen gottlo&#x017F;es, Vorurtheil, wenn<lb break="yes"/>man das wach&#x017F;ende Glück irgend eines andern Theiles<lb break="yes"/>un&#x017F;ers Planeten als ein Unglück für das alte Europa be-<lb break="no"/>trachtet. Die Unabhängigkeit der Kolonien wird &#x017F;ie nicht<lb break="yes"/>von uns ab&#x017F;ondern; &#x017F;ie wird &#x017F;ie vielmehr den läng&#x017F;t ge-<lb break="no" />bildeten Völkern näher bringen. Der Handel wird verei-<lb break="no"/>nen, was eine eifer&#x017F;üchtige Politik &#x017F;o lange getrennt hatte.<lb break="yes" />Außerdem liegt es in der Natur der Civili&#x017F;ation, daß &#x017F;ie<lb break="yes"/>vorwärts &#x017F;chreiten kann, ohne deßhalb nothwendig da, wo<lb break="yes"/>&#x017F;ie ent&#x017F;tand, zu ver&#x017F;chwinden. Ihr fort&#x017F;chreitender Gang<lb break="yes"/>von O&#x017F;ten nach We&#x017F;ten, von A&#x017F;ien nach Europa, bewei&#x017F;t<lb break="yes" />nichts gegen die&#x017F;en Grund&#x017F;atz. Ein helles Licht behält<lb break="yes"/>&#x017F;einen Glanz, &#x017F;elb&#x017F;t wenn es einen größeren Kreis beleuch-<lb break="no"/>tet. Die gei&#x017F;tige Bildung theilt &#x017F;ich &#x017F;tets auf vielfachern<lb break="yes"/>und nähern Wegen mit; &#x017F;ie breitet &#x017F;ich aus, ohne die<lb break="yes"/>Stelle zu wech&#x017F;eln. Ihre Bewegung i&#x017F;t keine Wanderung.<lb break="yes"/>Wenn letzteres uns im Oriente der Fall zu &#x017F;eyn &#x017F;chien: &#x017F;o<lb break="yes"/>ge&#x017F;chah dieß, weil barbari&#x017F;che Horden &#x017F;ich Aegyptens,<lb break="yes"/>
                    <cb/> Kleina&#x017F;iens, und jenes jetzt entfe&#x017F;&#x017F;elten Griechenlands, der<lb break="yes"/>Wiege der Civili&#x017F;ation un&#x017F;erer Väter, bemächtigt hatten.</p>
                <lb break="yes"/>
                <p>Die Ab&#x017F;tumpfung der Völker i&#x017F;t die Folge der Unter-<lb break="no" />drückung, welche entweder innerer De&#x017F;potismus oder ein<lb break="yes" />fremder Eroberer ausübt; &#x017F;tets i&#x017F;t &#x017F;ie von zunehmender<lb break="yes"/>Verarmung begleitet. Freie, kräftige In&#x017F;titutionen, im<lb break="yes"/>Intere&#x017F;&#x017F;e Aller gegründet entfernen die&#x017F;e Gefahren; und<lb break="yes"/>die wach&#x017F;ende Civili&#x017F;ation der Welt, die Konkurrenz der<lb break="yes"/>Thätigkeit und des Austau&#x017F;ches, kann den Staaten nicht<lb break="yes"/>gefährlich werden, deren Wohl&#x017F;tand aus natürlichen Quel-<lb break="no"/>len fließt. Das produktive und handelnde Europa wird<lb break="yes"/>bei der im &#x017F;pani&#x017F;chen Amerika eintretenden neuen Ordnung<lb break="yes"/>der Dinge gewinnen, wie es, in Folge vermehrter Kon-<lb break="no"/>&#x017F;umtion, durch die Befreiung der Halbin&#x017F;el des Hämus,<lb break="yes"/>der Nordkü&#x017F;te Afrika&#x2019;s und anderer dem De&#x017F;potismus der<lb break="yes"/>Ottomannen unterworfenen Länder, gewinnen würde. Im<lb break="yes"/>&#x017F;pani&#x017F;chen Amerika i&#x017F;t der Kampf beendigt. Schon &#x017F;ehen<lb break="yes"/>wir, rings an den Ge&#x017F;taden des atlanti&#x017F;chen Oceans, un-<lb break="no"/>abhängige Staaten erblühen, nach &#x017F;ehr ver&#x017F;chiedenen Ver-<lb break="no" />fa&#x017F;&#x017F;ungsformen regiert, vereint aber durch die Erinnerung<lb break="yes"/>des gemein&#x017F;amen Ur&#x017F;prungs, durch die Gleichheit der<lb break="yes"/>Sprache und durch die Bedürfni&#x017F;&#x017F;e, welche die Civili&#x017F;ation<lb break="yes"/>hervorruft. Die Fort&#x017F;chritte der Schifffahrt haben die<lb break="yes"/>unermeßliche Fläche des Meeres in einen &#x017F;chnell durch&#x017F;chnit-<lb break="no"/>tenen Raum verwandelt. Der atlanti&#x017F;che Ocean er&#x017F;cheint<lb break="yes"/>uns nur noch wie ein Kanal, der die Länder der neuen<lb break="yes"/>Welt von den Handels&#x017F;taaten Europa&#x2019;s in keiner größern<lb break="yes"/>Trennung hält, als ein&#x017F;t, in der Kindheit der Schifffahrt,<lb break="yes"/>das Mittelmeer die Griechen des Peloponne&#x017F;es von denen<lb break="yes" />Joniens, Siciliens und Cyrenes trennte.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">
                        <hi rendition="#aq">(Essai pol. sur l&#x2019;île de Cuba.)</hi>
                    </hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 