<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-09-10" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="515" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">Ueber die Lagerung des Platins.</hi>
                    <lb break="yes"/>(Aus einem Schreiben des Hrn. <persName ref="http://d-nb.info/gnd/">Boussingault</persName>, vom <date>18. April 1826</date>,<lb break="yes"/>an den Hrn. v. Humboldt, mit einem Vorworte des Letzteren.<lb break="yes"/>Aus den <bibl>Ann. de Chim. et Phys. T. XXXII. 204</bibl>.)<lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                </head>
                <p>
                    <hi rendition="#c">1. Vorwort des Hrn. v. <hi rendition="#g">Humboldt.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>as Platin und die da&#x017F;&#x017F;elbe fa&#x017F;t be&#x017F;tändig begleitenden<lb break="yes"/>Metalle, das Palladium, und das Osmium-Iridium hat<lb break="yes"/>man bis jetzt nur in aufge&#x017F;chwemmten Gegenden (ter-<lb break="no"/>rains de transport) gefunden. In die&#x017F;er &#x017F;o zu &#x017F;agen<lb break="yes"/>zufälligen Lagerung findet man es zu <placeName>Choco</placeName>, in <placeName>Bra-<lb break="no" />&#x017F;ilien</placeName>, am <placeName>Ural</placeName> und auf <placeName>St. Domingo</placeName>, be&#x017F;onders i&#x017F;t es<lb break="yes"/>der letzte Fundort (das Vorkommen der Platinkörner<lb break="yes"/>im <placeName>Thale von Jaky</placeName>), der hinlänglich be&#x017F;tätigt i&#x017F;t. Hr.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Vauquelin</persName>
                    </hi> hat das Platin und, was merkwürdig i&#x017F;t,<lb break="yes" />da&#x017F;&#x017F;elbe für &#x017F;ich allein, ohne Begleitung von Osmium,<lb break="yes"/>Iridium und Rhodium in dem &#x017F;ilberhaltigen Fahlerze<lb break="yes"/>der Gänge von <placeName>Guadalcanal</placeName> in <placeName>Spanien</placeName> gefunden <note place="foot" n="*)">
                        <bibl>Ann. de Chim. T. LX. p. 317</bibl>, <bibl>Gehlens Journ. 1806 Bd. II. S. 694</bibl>. (<hi rendition="#i">P.</hi>)</note>;<lb break="yes"/>aber &#x017F;eitdem i&#x017F;t keine andere platinhaltige Stufe aus<lb break="yes" />die&#x017F;en Gängen erhalten und der chemi&#x017F;chen Analy&#x017F;e<lb break="yes"/>unterworfen worden. Man hat bisher geglaubt, daß<lb break="yes" />der Boden der Gold- und Platinwä&#x017F;chen den we&#x017F;tli-<lb break="no" />chen Abhang der <placeName>Cordilleren</placeName> umgebe, welcher das<lb break="yes"/>
                    <placeName>Ba&#x017F;&#x017F;in des Rio Cauca</placeName> von denen des <placeName>Rio Atrato</placeName> und<lb break="yes"/>des <placeName>Rio San Juan</placeName> trennt. Es &#x017F;cheint, daß die Gold-<lb break="no" />wä&#x017F;chen (<hi rendition="#i">Lavaderos de oro</hi>) von <placeName>Choco</placeName> und <placeName>Barba-<lb break="no" />coas</placeName> denjenigen der Umgegend von <placeName>Popayan</placeName> völlig<lb break="yes"/>
                    <pb n="516" facs="#f0002"/> ähnlich &#x017F;eyen; de&#x017F;&#x017F;en ungeachtet i&#x017F;t das Platin noch<lb break="yes"/>nicht in den letztern aufgefunden worden <note place="foot" n="*)">&#x201E;Aus dem Golde von <placeName>Urrao</placeName>, vom <placeName>Thale von Osos</placeName>, vom <placeName>Porce</placeName>
                        <lb break="yes"/>und vom <placeName>Penol</placeName> hat man in der <placeName>Casa de Moneda</placeName> zu <placeName>Papayan</placeName>
                        <lb break="yes"/>ein wenig Platin abge&#x017F;chieden; da man es aber bei den in der<lb break="yes"/>Münze zu <placeName>Santa-Fé</placeName> gemachten Ver&#x017F;uchen nicht auffinden ge-<lb break="no"/>konnt, &#x017F;o i&#x017F;t das Vorkommen des Platins in der <placeName>Provinz An-<lb break="no"/>tioquia</placeName> zweifelhaft geblieben.&#x201C; (<bibl>Restrepo in dem Semanario<lb break="yes"/>del Nuevo Reyno de Grenada (1809) t. II. No. 8. p. 58</bibl>.<choice>
                            <sic/>
                            <corr type="editorial">)</corr>
                        </choice>
                    </note>, als ich<lb break="yes"/>Gelegenheit hatte, die&#x017F;elben auf meiner Rei&#x017F;e von <placeName>Bo-<lb break="no"/>gota</placeName> nach <placeName>Quito</placeName> zu be&#x017F;uchen. Ich hatte geglaubt, daß<lb break="yes"/>das Studium der <hi rendition="#i">begleitenden Sub&#x017F;tanzen</hi>, wie der<lb break="yes"/>Felstrümmer zwi&#x017F;chen den Goldkörnern, die im O&#x017F;ten<lb break="yes"/>der <placeName>Cordilleren von Choco</placeName>, in dem <placeName>Thale von Cauca</placeName>
                    <lb break="yes"/>gefunden werden, einiges Licht auf die ur&#x017F;prüngliche<lb break="yes"/>Lagerung des Platins werfen würde. Nahe zu <placeName>Quili-<lb break="no"/>chao</placeName> und <placeName>Allegria</placeName>, im <placeName>Kirch&#x017F;piel (Curato) von Quina<lb break="yes" />major</placeName>, war ich er&#x017F;taunt über die Blöcke von Grün&#x017F;tein<lb break="yes"/>(Diorit), einem innigen Gemenge von Feld&#x017F;path<lb break="yes"/>und Hornblende, welche den goldhaltigen Boden be-<lb break="no"/>gleiten und einer zwi&#x017F;chen Grün&#x017F;tein und Syenit <note place="foot" n="**)">
                        <bibl>Essai sur le gisement des roches p. 140 &#x2014; 141</bibl>; <bibl>Essai po-<lb break="no"/>litique sur la Nouvelle-Espagne (prem. édition) t. II. p. 627</bibl>;<lb break="yes"/>
                        <bibl>Tableau géognostique des Andes dans la Relat. histor. t. III.<lb break="yes"/>p. 204</bibl>. <bibl>Annales de Chim. t. XXIX. 289</bibl>.</note>
                    <lb break="yes"/>liegenden Formation angehören. Aus die&#x017F;en Beob-<lb break="no"/>achtungen &#x017F;chloß Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Steffens</persName>,</hi> daß das Platin wahr-<lb break="no"/>&#x017F;cheinlich im Diorit <note place="foot" n="***)">
                        <bibl>Voll&#x017F;tänd. Handbuch der Oryctogno&#x017F;ie 1819. t. III. p. 10</bibl>.</note> &#x017F;eine ur&#x017F;prüngliche Lagerung<lb break="yes"/>habe. Die HH. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Fuchs</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Simoinoff</persName>,</hi> in ihrer<lb break="yes"/>Be&#x017F;chreibung des platinhaltigen Gebietes am <placeName>Ural</placeName> (zwi-<lb break="no"/>&#x017F;chen <placeName>Ni&#x017F;chni-Tagilskoi</placeName> und <placeName>Kuschtymskoi</placeName>), nennen<lb break="yes"/>
                    <pb n="517" facs="#f0003"/> auch den Diorit unter den Felstrümmern, zwi&#x017F;chen<lb break="yes"/>denen &#x017F;ie Gold- und Platinkörner fanden <note place="foot" n="*)" xml:id="fn1-1" next="#fn1-2">
                        <bibl>
                            <persName ref="http://d-nb.info/gnd/">Gilberts</persName> Annalen der Phy&#x017F;ik 1823. Bd. LXXV. S. 226</bibl>. Ueber<lb break="yes"/>die Ge&#x017F;chichte der Entdeckung des Platins im <placeName>Ural</placeName> &#x017F;ehe man<lb break="yes"/>das intere&#x017F;&#x017F;ante Werk des <bibl>Hrn. <persName ref="http://d-nb.info/gnd/">Erdmann</persName>: Beiträge zur Kennt-<lb break="no"/>niß von Rußland, Bd. II. Thl. 2. (1826) p. 132</bibl>. Die Gold-<lb break="no"/>wä&#x017F;cher fingen an ums Jahr 1819 die Körner vom <hi rendition="#i">weißen<lb break="yes" />Golde</hi> in den <placeName>Gruben von Neiwin</placeName> abzu&#x017F;ondern. Man &#x017F;chickte<lb break="yes"/>die&#x017F;e Körner im J. 1822 nach <placeName>Jekaterinenburg</placeName>
                        <choice>
                            <sic/>
                            <corr type="editorial">,</corr>
                        </choice> erkannte aber<lb break="yes"/>das Platin in ihnen nicht. Er&#x017F;t im J. 1823 bewies Hr. <persName ref="http://d-nb.info/gnd/" >Lubars-<lb break="no"/>ky</persName>, Profe&#x017F;&#x017F;or an der Bergwerks&#x017F;chule zu <placeName>St. Petersburg</placeName>, die<lb break="yes"/>Gegenwart von Platin, Osmium und Iridium. Vom Palladium<lb break="yes"/>redet der&#x017F;elbe nicht. (<bibl>
                            <persName ref="http://d-nb.info/gnd/">Schtscheglew</persName>, Neue Entdeckungen<lb break="yes"/>Bd. I</bibl>.) Der <placeName>Ural</placeName> hat im J. 1825 mehr als 5600 Kilogrm. Gold<lb break="yes"/>geliefert. [Hr. <persName ref="http://d-nb.info/gnd/">Laugier</persName> hat das &#x017F;ibiri&#x017F;che Platinerz einer che-<lb break="no"/>mi&#x017F;chen Zerlegung unterworfen, und zwar 2 Abänderungen<lb break="yes" />de&#x017F;&#x017F;elben, die ihm zu die&#x017F;em Behufe vom Hrn. v. Humboldt<lb break="yes"/>überliefert wurden. Die er&#x017F;te Varietät, die in dem goldhalti-<lb break="no"/>gen Sande von <placeName>Kuschwa</placeName> 250 Wer&#x017F;te von <placeName>Jekaterinenburg</placeName> ge-<lb break="no"/>funden worden war, &#x017F;tellte &#x017F;ehr kleine weiße Lamellen dar,<lb break="yes" />im Aeußern dem Platin von <placeName>Choco</placeName> ähnlich, nur weniger glän-<lb break="no"/>zend und etwas dunkler wie da&#x017F;&#x017F;elbe. Die&#x017F;e Varietät enthielt<lb break="yes"/>0,13 Platin, 0,64 Ei&#x017F;enoxyd und außerdem Spuren von Kup-<lb break="no" />fer, Osmium, Iridium, und muthmaßlich auch von Rhodium.<lb break="yes" />Palladium konnte Hr. <persName ref="http://d-nb.info/gnd/">L.</persName> bei der geringen Menge, die ihm von<lb break="yes"/>die&#x017F;em Erze zu Gebote &#x017F;tand, nicht auffinden. &#x2014; Die zweite Va-<lb break="no" />rietät &#x017F;tammte aus dem <placeName>Ural</placeName>, nahe bei <placeName>Jekaterinenburg</placeName>, her, aus<lb break="yes"/>den Be&#x017F;itzungen des Kaufmanns <placeName>Rastorgujers</placeName>; &#x017F;ie bildete ab-<lb break="no"/>geplattete Körner, an Größe einem Stecknadelkopfe gleich,<lb break="yes"/>von denen einige eine weiße, andere eine graue, und noch an-<lb break="no"/>dere, die auch vom Magnete angezogen wurden, eine<lb break="yes"/>&#x017F;chwarzgraue Farbe be&#x017F;aßen. Die er&#x017F;teren machten <formula notation="TeX">\frac{1}{3}</formula> des<lb break="yes"/>Ganzen aus, die letzteren ungefähr <formula notation="TeX" >\frac{1}{10}</formula>; das Uebrige be&#x017F;tand<lb break="yes"/>aus grauen Körnern. Die weißen Körner &#x017F;chienen, obgleich<lb break="yes" />&#x017F;ie auch ein wenig Platin und Ei&#x017F;en enthielten, im We&#x017F;entli-</note>. Die&#x017F;e<lb break="yes"/>
                    <pb n="518" facs="#f0004"/> &#x017F;chwankenden An&#x017F;ichten, die&#x017F;e Voraus&#x017F;etzungen, die<lb break="yes"/>um &#x017F;o ungewi&#x017F;&#x017F;er &#x017F;eyn mußten, als die Natur des Ge-<lb break="no" />&#x017F;teines, in welchem zu <placeName>Choco</placeName>, im We&#x017F;ten der <placeName>Cor-<lb break="no"/>dilleren von Cali</placeName>, die platinhaltige Sand&#x017F;chicht vor-<lb break="no"/>kommt, bisher noch von keinem Mineralogen unter-<lb break="no"/>&#x017F;ucht worden war, konnten nicht das Problem der ur-<lb break="no"/>&#x017F;prünglichen Lagerung die&#x017F;es &#x017F;eit &#x017F;einer Entdeckung<lb break="yes"/>die Aufmerk&#x017F;amkeit von Europa &#x017F;o lebhaft in An-<lb break="no"/>&#x017F;pruch nehmenden Metalles erledigen. Dem Talente<lb break="yes"/>und der ungemeinen Thätigkeit des Hrn. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Boussin-<lb break="no" />gault</persName>,</hi> welcher &#x017F;eit &#x017F;einer Ankunft zu <placeName>La Guayra</placeName> im<lb break="yes"/>December 1822 die Chemie, Meteorologie und a&#x017F;tro-<lb break="no"/>nomi&#x017F;che Geographie durch eine große Anzahl &#x017F;chätz-<lb break="no"/>barer Arbeiten bereichert hat, verdanken wir alleinig<lb break="yes"/>die&#x017F;e geogno&#x017F;ti&#x017F;che Entdeckung. Ich gebe &#x017F;ie hier &#x017F;o,<lb break="yes"/>wie ich &#x017F;ie in dem letzten aus <placeName>Bogota</placeName> erhaltenen Brie-<lb break="no"/>fe be&#x017F;chrieben finde. Hr. <persName ref="http://d-nb.info/gnd/" >Boussingault</persName> bereitete &#x017F;ich<lb break="yes"/>zu einer Rei&#x017F;e nach <placeName>Quito</placeName> vor, welche er im Laufe<lb break="yes"/>des Sommers unternehmen mußte und auf welcher<lb break="yes" />die Trachyt-Region, die &#x017F;chlammige Ma&#x017F;&#x017F;e der <placeName>Moya</placeName>
                    <lb break="yes"/>
                    <note place="foot" n="*)" xml:id="fn1-2" prev="#fn1-1">chen ein Alliage von Iridium und Osmium zu &#x017F;eyn. Die grauen<lb break="yes"/>Körner be&#x017F;tanden zu mehr als die Hälfte aus Ei&#x017F;en, aus ein<lb break="yes"/>wenig Platin und aus dem Alliage von Iridium und Osmium.<lb break="yes"/>Die dunklen magneti&#x017F;chen Körner waren größtentheils Ei&#x017F;en<lb break="yes"/>mit ein wenig Platin und ein wenig der Legirung von Iridium<lb break="yes"/>und Osmium. In 20 Theilen der nicht magneti&#x017F;chen Körner<lb break="yes"/>(die al&#x017F;o ein Gemi&#x017F;che von weißen und grauen Körnern bilde-<lb break="no"/>ten (<hi rendition="#i">P.)</hi>) fand Hr. L. 5 Thl. von der in Königswa&#x017F;&#x017F;er unlösli-<lb break="no"/>chen Iridium-Osmium-Legirung, neb&#x017F;t Spuren von Titan und<lb break="yes" />Chrom, und 15 in Königswa&#x017F;&#x017F;er lösliche Theile, be&#x017F;tehend<lb break="yes"/>aus 10 Ei&#x017F;en, 4 Platin und 0,5 Kupfer. (<bibl>Auszug aus den Ann.<lb break="yes"/>de Ch. et Ph. XXIX 289. (<hi rendition="#i">P</hi>.)</bibl>]</note>
                    <lb break="yes"/>
                    <pb n="519" facs="#f0005"/>
                    <placeName>von Pelileo</placeName>, die Auf&#x017F;chwellung der Obsidiane, und<lb break="yes"/>der Schwefel in den quarzhaltigen Glimmer&#x017F;chiefern<lb break="yes"/>zu Tiscan ohne Zweifel Gegen&#x017F;tände &#x017F;einer gelehrten<lb break="yes"/>und nützlichen Unter&#x017F;uchungen &#x017F;eyn werden. Die<lb break="yes"/>Entdeckung des Hrn. <persName ref="http://d-nb.info/gnd/">Boussingault</persName> &#x017F;chließt &#x017F;ich &#x017F;ehr<lb break="yes"/>gut den geogno&#x017F;ti&#x017F;chen Verhältni&#x017F;&#x017F;en an, welche in<lb break="yes"/>allen Zonen die Formation des Grün&#x017F;teins und Sye-<lb break="no"/>nits darbieten. Die Syenite von <placeName>Norwegen</placeName>, <placeName>Grönland</placeName>
                    <lb break="yes"/>und <placeName>Deut&#x017F;chland</placeName> enthalten Zirkone und Ei&#x017F;en&#x017F;and<lb break="yes"/>(Fer titané) in Menge; die&#x017F;elben Sub&#x017F;tanzen &#x017F;ind be-<lb break="no"/>&#x017F;tändig dem platinhaltigen Sande von <placeName>Choco</placeName> beige-<lb break="no" />mengt. Den platinhaltigen Alluvionen von <placeName>Bra&#x017F;ilien</placeName>
                    <lb break="yes"/>&#x017F;cheinen die Zirkone zu fehlen; aber <placeName>Bra&#x017F;ilien</placeName> zeigt<lb break="yes"/>das merkwürdige Vorkommen von Diamanten mit<lb break="yes"/>Platin und Palladium. Auf der <placeName>Hochebene von Mi-<lb break="no"/>nas Geraes</placeName> erlangt der Chlorit&#x017F;and&#x017F;tein (quarz chlori-<lb break="no"/>teux, Itacolumit) eine Dicke von mehr als tau&#x017F;end<lb break="yes"/>Fuß, liegt be&#x017F;tändig, nicht auf Glimmer&#x017F;chiefer,<lb break="yes" />&#x017F;ondern auf Thon&#x017F;chiefer, und i&#x017F;t von einer außer-<lb break="no"/>ordentlich goldhaltigen ei&#x017F;en&#x017F;chü&#x017F;&#x017F;igen Breccie (Itabi-<lb break="no"/>rit) bedeckt. In dem Schuttlande findet man: zu<lb break="yes"/>Cornego das Lagens, Gold, Platin, Palladium und<lb break="yes"/>Diamanten zu&#x017F;ammen, zu <placeName>Tejuco</placeName> bloß Gold und Dia-<lb break="no"/>manten, und am <placeName>Rio Abaté</placeName> nur Platin und Diaman-<lb break="no"/>ten. Der Chlorit&#x017F;chiefer, aus welchem man die To-<lb break="no"/>pa&#x017F;e, den Distthène (Cyanit) und die bra&#x017F;iliani&#x017F;chen<lb break="yes" />Eucla&#x017F;e gewinnt, gehören mit dem Itacolumit und<lb break="yes" />Itabirit zu einem und dem&#x017F;elben Typus von Ueber-<lb break="no" />gangsformation. Diamanten &#x017F;ind eingelagert gefun-<lb break="no"/>den in den quarzhaltigen und ei&#x017F;en&#x017F;chü&#x017F;&#x017F;igen Conglo-<lb break="no"/>meraten, welche die kleinen Schichten an der Ober-<lb break="no"/>
                    <pb n="520" facs="#f0006"/> fläche und im Itabirit bilden <note place="foot" n="*)">
                        <bibl>
                            <persName ref="http://d-nb.info/gnd/">Eschwege</persName>, Geogno&#x017F;ti&#x017F;che Gemälde von <placeName>Bra&#x017F;ilien</placeName>; 1822. p. 42<lb break="yes" />bis 44</bibl>.</note>. Die&#x017F;e die Aufmerk-<lb break="no" />&#x017F;amkeit der Geogno&#x017F;ten wohl verdienenden Analogien<lb break="yes"/>la&#x017F;&#x017F;en muthmaßen, daß in Bra&#x017F;ilien das Gold, das<lb break="yes"/>Platin, der Euclas, der Di&#x017F;tthène, der Diamant und<lb break="yes"/>der Schwefel gemein&#x017F;chaftlich im Chlorit&#x017F;and&#x017F;tein<lb break="yes"/>(quarz chloriteux) und den mit ihm verbundenen<lb break="yes"/>Schichten ihre ur&#x017F;prüngliche Lagerung haben. Es<lb break="yes"/>giebt dort weder Zirkon-Syenite, noch Grün&#x017F;teine<lb break="yes"/>(Diorite), jene hornblendeartigen Ge&#x017F;teine, die in<lb break="yes"/>
                    <placeName>Choco</placeName> und <placeName>Antioquia</placeName> die Platin führenden Gänge ein-<lb break="no"/>&#x017F;chließen. Es i&#x017F;t mir &#x017F;ehr wahr&#x017F;cheinlich, daß das<lb break="yes"/>Platin des <placeName>we&#x017F;tlichen Amerikas</placeName> nicht mit dem des ö&#x017F;t-<lb break="no"/>lichen zu einer und der&#x017F;elben Gebirgsformation ge-<lb break="no"/>hört. Die Geogno&#x017F;ten können &#x017F;ich darüber nicht<lb break="yes"/>wundern. Die Metalle, welche durch die im Innern<lb break="yes"/>der Erde befindlichen Expan&#x017F;ivkräfte an die Wände<lb break="yes"/>der Spalten (Gänge) abge&#x017F;etzt werden, &#x017F;ind in dem ver-<lb break="no"/>&#x017F;chiedenartig&#x017F;ten Ge&#x017F;teine die&#x017F;elben. Die Silberadern<lb break="yes" />durch&#x017F;etzen Gneis, Glimmer&#x017F;chiefer, Grauwacke, den<lb break="yes"/>Uebergangskalk&#x017F;tein, und Quader&#x017F;and&#x017F;tein (grès se-<lb break="no"/>condaires). Außerdem giebt es Formationen, die nach<lb break="yes"/>ihrem relativen Alter &#x017F;ehr von einander entfernt &#x017F;te-<lb break="no"/>hen und dennoch in ihrer ganzen Ma&#x017F;&#x017F;e Zinn, Gold<lb break="yes"/>und Sphène einge&#x017F;prengt enthalten.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 