<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="216" facs="#f0001" />
            <p>
                <hi rendition="#i">O temperaturze w ró&#x017C;nych cz&#x0119;&#x015B;ciach strefy go-<lb/>r&#x0105;cey, na morzu</hi>; przez Alexandra HUM-<lb/>BOLDTA <note place="foot" n="(*)">Poggendorff’s <hi rendition="#i">Annalen der Physik und Chemie VIII Bd.</hi><lb/>St. II. p. 165 1826.</note>.
            </p>
            <lb/>
            <p>
                Jak&#x0105; temperatur&#x0119; na równik przyj&#x0105;&#x0107; potrze-<lb/>
                <pb n="217" facs="#f0002" />ba? pytanie to niedawno przez P. <hi rendition="#i">Atkinson</hi> w<lb/>drugim tomie <hi rendition="#i">Tratisactions of the Astronomi-<lb/>cal Society of London</hi> (p. 137—183) roztrz&#x0105;-<lb/>sane,wiele g&#x0142;&#x0119;bokich uwag nad wa&#x017C;nieyszemi pun-<lb/>ktami meteorologii zawiera. Uczony autor stara<lb/>si&#x0119; wyprowadzi&#x0107; z moich postrze&#x017C;e&#x0144; przez &#x015B;ci-<lb/>s&#x0142;y rachunek, i&#x017C; &#x015B;rednia temperatura równika,<lb/>jest oko&#x0142;o 29&#x00B0;,2 wedle termometru stustopnio-<lb/>wego (84&#x00B0;,5 F.), a nie 27&#x00B0;,5 C. (81&#x00B0;,5 F.), ja-<lb/>kem by&#x0142; przyj&#x0105;&#x0142; w mojem dziele pod tytu&#x0142;em:<lb/><hi rendition="#i">Essai sur les lignes isothermes</hi>. Kirwan, prze-<lb/>sta&#x0142; na naznaczeniu 28&#x00B0;,8; a Brewster w swoich<lb/>formu&#x0142;ach klimatologicznych na 28&#x00B0;,2 (<hi rendition="#i">Edimb.<lb/>Journ. of scienc.</hi> 1826. N.7.p. 180).
            </p>
            <lb/>
            <p>
                Gdy idzie o wynalezienie &#x015B;redniey tempera-<lb/>tury strefy równikowey, która ca&#x0142;&#x0105; kul&#x0119; ziem-<lb/>sk&#x0105; opasuje, i równole&#x017C;nikami 3&#x00B0; N. i 3&#x00B0; S. <note place="foot" n="(*)">N. znaczy szeroko&#x015B;&#x0107; pó&#x0142;nocn&#x0105;, a S. po&#x0142;udniow&#x0105;.</note><lb/>jest ograniczona, potrzeba naprzód dóy&#x015B;&#x0107; tempe-<lb/>ratury morza pod równikiem; w tey bowiem<lb/>strefie, szósta tylko cz&#x0119;&#x015B;&#x0107; obwodu kuli ziemskiey<lb/>nale&#x017C;y do l&#x0105;du sta&#x0142;ego. &#x015B;rednia temperatura mo-<lb/>rza, w granicach dopiero wytkni&#x0119;tych zawarta,<lb/>w ogólno&#x015B;ci jest mi&#x0119;dzy 26&#x00B0;,8 a 28&#x00B0;,6. Mówi&#x0119;,<lb/>w ogólno&#x015B;ci, gdy&#x017C; tu i ówdzie natrafiaj&#x0105; si&#x0119; w<lb/>tych&#x017C;e granicach <hi rendition="#i">maxima</hi>, ograniczone strefami<lb/>zaledwie jednego stopnia, a których temperatura<lb/>w rozmaitey d&#x0142;ugo&#x015B;ci, podnosi si&#x0119; do 28&#x00B0;,7 i<lb/>29&#x00B0;,3. Ostatni&#x0105; temperatur&#x0119;, któr&#x0105;, na oceanie<lb/>spokoynym za zbyt wysok&#x0105; uwa&#x017C;a&#x0107; mo&#x017C;na, obser-<lb/>wowa&#x0142;em naprzód ze strony wschodniey wysp<lb/><hi rendition="#i">Gallopagos</hi>, a po&#x017C;niey baron <hi rendition="#i">Dirckinek von<lb/>Holmfeld</hi>, bardzo &#x015B;wiat&#x0142;y i wy&#x0107;wiczony w ma-<lb/>
                <pb n="218" facs="#f0003" />rynarce oficer du&#x0144;ski, na moj&#x0119; pro&#x015B;b&#x0119; wiele ro-<lb/>bi&#x0142; postrze&#x017C;e&#x0144; termometrycznych pod 2&#x00B0;5' N. sze-<lb/>roko&#x015B;ci i 81&#x00B0;54' d&#x0142;ugo&#x015B;ci wschodniey, prawie<lb/>mi&#x0119;dzy równole&#x017C;nikami <hi rendition="#i">Punta Guascama</hi>, z któ-<lb/>rych na powierzchni&#x0105; morza wypada tempera-<lb/>tura, blisko 30&#x00B0;,6. Te maxima niestosuj&#x0105;ce si&#x0119;<lb/>do równika, postrzegaj&#x0105; si&#x0119; ju&#x017C; ze strony jego pó&#x0142;-<lb/>nocney ju&#x017C; po&#x0142;udniowey, cz&#x0119;sto mi&#x0119;dzy 2&#x00B0;<formula notation="TeX">\frac{1}{2}</formula> i 6&#x00B0;<lb/>szeroko&#x015B;ci. Wielkie ko&#x0142;o przechodz&#x0105;ce przez<lb/>punkta, gdzie woda morska jest nayciepleysz&#x0105;,<lb/>przecina równik pod k&#x0105;tem, który zdaje si&#x0119; od-<lb/>mienia&#x0107; z oddalaniem si&#x0119; s&#x0142;o&#x0144;ca. Na oceanie na-<lb/>wet atlantyckim kilka razy przep&#x0142;ywano ze strefy<lb/>pó&#x0142;nocney do po&#x0142;udniowey, nie obserwuj&#x0105;c strefy<lb/>wody morskiey naygor&#x0119;tszey, w któreyby ter-<lb/>mometr stustopniowy 28&#x00B0; przechodzi&#x0142;. <hi rendition="#i">Maxima</hi><lb/>te, s&#x0105; tam pod&#x0142;ug Perrinsa 28&#x00B0;,2; pod&#x0142;ug Chur-<lb/>ruca: 28&#x00B0;,7; pod&#x0142;ug Quevedo:	28&#x00B0;6;	pod&#x0142;ug<lb/>Rodmana: 28&#x00B0;,8, a wedle J. Davy: 28&#x00B0;,1. Po-<lb/>wietrze nad wodami równika, zimnieysze jest<lb/>od morza na 1<formula notation="TeX">\frac{1}{2}</formula> stopnia. St&#x0105;d zatém wypada, i&#x017C;<lb/>na <formula notation="TeX">\frac{5}{6}</formula> obwodu kuli ziemskiey, strefa równikowa<lb/>morska nie raz mo&#x017C;e mie&#x0107; &#x015B;redni&#x0105; temperatur&#x0119;<lb/>28&#x00B0;,5, pomimo, &#x017C;e okazywa&#x0142;a nawet, 29&#x00B0;,26.<lb/>(84&#x00B0;,5 F.) P. <hi rendition="#i">Atkinson</hi> te&#x017C; przypuszcza (p. 171),<lb/>i&#x017C; odmiany cz&#x0119;&#x015B;ci oceanu i sta&#x0142;ego l&#x0105;du, mog&#x0105;<lb/>zni&#x017C;a&#x0107; temperatur&#x0119; równika. Lecz ten uczony,<lb/>ograniczaj&#x0105;c si&#x0119; tylko na p&#x0142;azczyznach sta&#x0142;ego<lb/>l&#x0105;du Ameryki po&#x0142;udniowey, przyymuje z rozma-<lb/>itych wniosków teoretycznych na równik, 29&#x00B0;,2<lb/>do 31&#x00B0; (od 1&#x00B0; N. do 1&#x00B0; S.) Zasadza on swóy wnio-<lb/>sek na tém, i&#x017C; ju&#x017C; pod 10&#x00B0;27' szeroko&#x015B;ci w <hi rendition="#i">Cu-<lb/>mana</hi>, temperatura &#x015B;rednia wynosi 27&#x00B0;,6, i &#x017C;e<lb/>wedle przyj&#x0119;tego prawa na przybywanie ciep&#x0142;a<lb/>
                <pb n="219" facs="#f0004" />od bieguna do równika (w stosunku kwadratów<lb/>dostaw szeroko&#x015B;ci) temperatura &#x015B;rednia pod rów-<lb/>nikiem, przynaymniey wi&#x0119;ksza byd&#x017A; musi od29&#x00B0;,26.<lb/>P. <hi rendition="#i">Atkinson</hi> ma ten wypadek za pewny, redu-<lb/>kuj&#x0105;c do powierzchni morza na równiku, ró&#x017C;ne<lb/>temperatury przeze mnie &#x015B;ledzone, na pochy&#x0142;o&#x015B;ci<lb/>Kordyllierów, a&#x017C; do wysoko&#x015B;ci 5oo s&#x0105;&#x017C;ni. Lecz<lb/>wprowadzaj&#x0105;c poprawy, które uwa&#x017C;a za potrze-<lb/>bne dla szeroko&#x015B;ci i proporcyonalnego ubywa-<lb/>nia temperatury na równinie prostopad&#x0142;ey, nie<lb/>uwa&#x017C;a, jak w&#x0105;tpliwém czyni&#x0105; niektóre z nich,<lb/>po&#x0142;o&#x017C;enie mieysc, na znacznych wynios&#x0142;o&#x015B;ciach<lb/>lub w ma&#x0142;ych dolinach. (<hi rendition="#i">Trans, of the Astr.<lb/>Soc. Tom. II.</hi> p. 149, 158, 171, 182 i 183).
            </p>
            <lb/>
            <p>
                Gdyby si&#x0119; w ogólno&#x015B;ci zastanowiono nad po-<lb/>dzia&#x0142;em ciep&#x0142;a na powierzchni ziemi, i gdyby to<lb/>usuniono z pod wp&#x0142;ywu wszelkich okoliczno&#x015B;ci<lb/>mieyscowych (jak np. postaci, koloru i geogno-<lb/>styczney natury ziemi, blizko&#x015B;ci morza, obfi-<lb/>to&#x015B;ci chmur i mg&#x0142;y, i t. d.) znalezionoby, i&#x017C;<lb/>temperatura &#x015B;rednia mieysc rozmaitych, zale&#x017C;y od<lb/>wp&#x0142;ywu po&#x0142;udniowego wznoszenia si&#x0119; s&#x0142;o&#x0144;ca, To<lb/>wznoszenie si&#x0119;, okazuje razem wysoko&#x015B;&#x0107; i prze-<lb/>zroczysto&#x015B;&#x0107; cz&#x0119;&#x015B;ci atmosfery, któr&#x0105; promienie<lb/>przenikaj&#x0105;, nim si&#x0119; do poziomu dostan&#x0105;; ilo&#x015B;&#x0107;<lb/>absorbowanych lub ogrzewaj&#x0105;cych promieni (któ-<lb/>ra wzrasta z k&#x0105;teny wpadania); nareszcie ilo&#x015B;&#x0107;<lb/>promieni, jak&#x0105; horyzont przyymuje. Prawo <hi rendition="#i">Ma-<lb/>yera</hi>, ze wszelkiemi odmianami od 30 lat wpro-<lb/>wadzonemi, jest empiryczne, t&#x0142;umacz&#x0105;ce feno-<lb/>mena w ogólno&#x015B;ci przez przybli&#x017C;enie i cz&#x0119;stokro&#x0107;<lb/>sposobem naci&#x0105;ganym, a przeto nie mog&#x0105;ce<lb/>s&#x0142;u&#x017C;y&#x0107; do obja&#x015B;nienia bezpo&#x015B;rednich obserwacyy.<lb/>Gdyby powierzchnia ziemi> od równika do rów-<lb/>
                <pb n="220" facs="#f0005" />nole&#x017C;nika <hi rendition="#i">Cumana</hi>, by&#x0142;a pustyni&#x0105;, podobn&#x0105; do<lb/><hi rendition="#i">Sahary</hi>, albo wsz&#x0119;dy zaro&#x015B;lami okryt&#x0105;, jak<lb/><hi rendition="#i">Llanas Calabazo</hi> i <hi rendition="#i">Apune</hi>, bez w&#x0105;tpienia przy-<lb/>bywanie temperatury &#x015B;redniey od 10&#x00B0;<formula notation="TeX">\frac{1}{2}</formula> szeroko&#x015B;ci,<lb/>a&#x017C; do równika, mia&#x0142;oby mieysce; lecz jest oczy-<lb/>wist&#x0105; rzecz&#x0105;, i&#x017C; ten wzrost nigdy nie czyni <formula notation="TeX">\frac{1}{4}</formula> sto-<lb/>pnia, na termometrze stustopniowym, P. <hi rendition="#i">Arrago</hi>,<lb/>którego g&#x0142;&#x0119;bokie badania rozci&#x0105;gaj&#x0105; si&#x0119; do wszyst-<lb/>kich ga&#x0142;&#x0119;zi meteorologii, doszed&#x0142; z mnogich do-<lb/>&#x015B;wiadcze&#x0144;, i&#x017C; od prostopad&#x0142;ego wpadania, a&#x017C; do<lb/>odleg&#x0142;o&#x015B;ci od zenitu na 20&#x00B0;, ilo&#x015B;&#x0107; z&#x0142;amanego &#x015B;wia-<lb/>t&#x0142;a prawie jest ta&#x017A; sama. Wynalaz&#x0142; tak&#x017C;e, i&#x017C;<lb/>fotometryczne dzia&#x0142;anie &#x015B;wiat&#x0142;a w Pary&#x017C;u, w sier-<lb/>pniu, od po&#x0142;udnia do godziny 3, bardzo ma&#x0142;o si&#x0119;<lb/>ró&#x017C;ni, pomimo odmian w d&#x0142;ugo&#x015B;ci drogi któr&#x0105;<lb/>promienie przez atmosfer&#x0119; przebiegaj&#x0105;.
            </p>
            <lb/>
            <p>
                Naznaczaj&#x0105;c &#x015B;redni&#x0105; temperatur&#x0119; na równiku<lb/>27&#x00B0;<formula notation="TeX">\frac{1}{2}</formula>, mia&#x0142;em to na celu, aby do w&#x0142;a&#x015B;ciwey tem-<lb/>peratury strefy równika (od 3&#x00B0; N. a&#x017C; do 5&#x00B0; S.)<lb/>&#x015B;redni&#x0105; temperatur&#x0119; <hi rendition="#i">Cumana</hi> (27&#x00B0;,7) dodawa&#x0107;.<lb/>Miasto <hi rendition="#i">Cumana</hi>, otoczone doko&#x0142;a suchemi pia-<lb/>skami, pod niebem zawsze pogodném, gdzie lek-<lb/>kie wyziewy prawie nigdy deszczu nie sprawuj&#x0105;,<lb/>wystawia gor&#x0119;tsze klima, ani&#x017C;eli inne mieysca<lb/>przyleg&#x0142;e, i równie nad powierzchni&#x0105; morza wy-<lb/>niesione. Post&#x0119;puj&#x0105;c w Ameryce po&#x0142;udniowey<lb/>od <hi rendition="#i">Oronoco</hi> i <hi rendition="#i">Rio Negro</hi> ku równikowi, ciep&#x0142;o<lb/>si&#x0119; zmnieysza, nie dla wynios&#x0142;o&#x015B;ci ziémi, która<lb/>jest zbyt wielka od <hi rendition="#i">San Carlos</hi>, lecz dla la-<lb/>sów, cz&#x0119;stych deszczów, i zawsze prawie pochmur-<lb/>nego nieba. Szkoda, &#x017C;e w&#x0119;drownicy nawet nay-<lb/>gorliwsi, tak ma&#x0142;o przyczyniaj&#x0105; si&#x0119; do post&#x0119;pu<lb/>meteorologii, przez rozszerzanie naszych wiado-<lb/>mo&#x015B;ci o &#x015B;redniey temperaturze. Nie d&#x0142;ugo bawi&#x0105;o<lb/>
                <pb n="221" facs="#f0006" />w krajach, których klimat pozna&#x0107;by nale&#x017C;a&#x0142;a,<lb/>ledwo mog&#x0105; przez po&#x0142;ow&#x0119; roku sprawdza&#x0107; po-<lb/>strze&#x017C;enia innych, a i to, dla braku potrzebnych na-<lb/>rz&#x0119;dzi, mniey dok&#x0142;adnie. Dla jednostayno&#x015B;ci fe-<lb/>nomenów meteorycznych w strefie blizkiey rów-<lb/>nika, bez w&#x0105;tpienia czas krótki wystarcza na<lb/>dóy&#x015B;cie &#x015B;redniey temperatury w rozmaitych wy-<lb/>soko&#x015B;ciach, nad powierzchni&#x0105; morza. Ja te&#x017C; szcze-<lb/>gólniey tem si&#x0119; zatrudnia&#x0142;em; lecz naydok&#x0142;ad-<lb/>nieysze wypadki, jakie mog&#x0142;em zebra&#x0107; z robio-<lb/>nych po dwa razy na dzie&#x0144; obserwacyy, znala-<lb/>z&#x0142;em w <hi rendition="#i">Cumana</hi> <note place="foot" n="(*)">Ob <hi rendition="#i">Relat. histor.</hi> Tom I. p. 411, 547, 631—637, 584; Tom.<lb/>II. p. 73, 418, 463; Tom. III. p. 314-320, 371—382.</note>. Prawdziwe wypadki klima-<lb/>tologiczne w liczbach, mog&#x0105; byd&#x017A; otrzymywane<lb/>tylko przez niektórych obserwatorów, bawi&#x0105;cych<lb/>si&#x0119; w ró&#x017C;nych mieyscach po lat kilka. Dla tegoto,<lb/>wzrastaj&#x0105;ca cywilizacya w Ameryce &#x015B;rodkowey,<lb/>od krainy skalistey, a&#x017C; do dwóch tysi&#x0119;cy s&#x0105;&#x017C;ni<lb/>na grzbiecie i pochy&#x0142;o&#x015B;ci Kordyllierów, od. rów-<lb/>nole&#x017C;nika wyspy <hi rendition="#i">Chiloe</hi> do wyspy <hi rendition="#i">San Fran-<lb/>cisco</hi> w nowey Kalifornii, b&#x0119;dzie mia&#x0142;a szcz&#x0119;-<lb/>&#x015B;liwy wp&#x0142;yw na umiej&#x0119;tno&#x015B;ci fizyczne.
            </p>
            <p>
                Porównywaj&#x0105;c to, co przed, czterdziest&#x0105; laty<lb/>wiedziano o &#x015B;redniey temperaturze strefy rów-<lb/>nikowey, z tém, co teraz wiemy, dziwi&#x0107; si&#x0119;<lb/>trzeba opiesza&#x0142;emu post&#x0119;powi klimatologii. Dot&#x0105;d<lb/>wiadoma mi tylko jedna temperatura &#x015B;rednia mi&#x0119;-<lb/>dzy 3&#x00B0; N. a 3&#x00B0; S., która zdaje si&#x0119; byd&#x017A; dok&#x0142;adnie<lb/>wynalezion&#x0105;, w <hi rendition="#i">Saint-Louis de Moranham</hi><lb/>(2&#x00B0;29',5 szer. po&#x0142;ud.) w Brezylii, przez <hi rendition="#i">Anto-<lb/>nio Pereira Lago</hi>, z obserwacyy w roku 1821<lb/>robionych trzy razy na dzie&#x0144;, a która dochodzi<lb/>
                <pb n="222" facs="#f0007" />27&#x00B0;,4 C. (<hi rendition="#i">Annales das Sciencias, das Artes<lb/>e das Letras</hi> 1822. T. XVI. pl. 2. p. 55-80).<lb/>Co jest 0&#x00B0;,3 mniey, jak &#x015B;rednia temperatura w<lb/><hi rendition="#i">Cumana</hi>. Pod 10&#x00B0;<formula notation="TeX">\frac{1}{2}</formula> szeroko&#x015B;ci znamy tylko<lb/>&#x015B;redni&#x0105; temperatur&#x0119;:<lb/>
                <table>
                    <row>
                        <cell>Batawii (6&#x00B0;12' po&#x0142;ud. szer.) .. 26&#x00B0;,9 C.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Cumany</hi> (10&#x00B0;27' pó&#x0142;noc. szer.) . 27&#x00B0;7.</cell>
                    </row>
                </table>
                <lb/>
                A pod szeroko&#x015B;ci&#x0105; 10&#x00B0;<formula notation="TeX">\frac{1}{2}</formula>, i w granicach strefy<lb/>gor&#x0105;cey nast&#x0119;pne:<lb/>
                <table>
                    <row>
                        <cell><hi rendition="#i">Pondichery</hi> (10&#x00B0;55' szer. pó&#x0142;noc.) ... 29&#x00B0;,6.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Madras</hi> (13&#x00B0;4' szer. pó&#x0142;n.) ....... 26&#x00B0;,9.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Manilla</hi> (14&#x00B0;36' szer. póln.) ....... 25&#x00B0;,6.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Senegal</hi> (<choice><sic>15, 53'</sic><corr type="editorial">15&#x00B0;53'</corr></choice> szer. pó&#x0142;n.) ....... 26&#x00B0;,5.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Bombay</hi> (18&#x00B0;56' szer. pó&#x0142;n.) ....... 26&#x00B0;,7.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Macao</hi>	(22&#x00B0;12' szer. pó&#x0142;n.) ....... 23&#x00B0;,3.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Rio-Janeiro</hi> (22&#x00B0;54' szer. po&#x0142;ud.) .... 23&#x00B0;,5.</cell>
                    </row>
                    <row>
                        <cell><hi rendition="#i">Havanna</hi> (23&#x00B0;9' szer. pó&#x0142;n.) ...... <choice><sic>25, 7.</sic><corr type="editorial">25&#x00B0;,7.</corr></choice></cell>
                    </row>
                </table>
                <lb/>
                Jako te&#x017C; wedle obserwa&#x0107;yy Pereira:<lb/>
                <table>
                    <row>
                        <cell><hi rendition="#i">Maranham</hi> (2&#x00B0;29' szer. po&#x0142;ud.) .....27&#x00B0;,4.</cell>
                    </row>
                </table>
                <lb/>
                Zdaje si&#x0119; z tego wynika&#x0107;, i&#x017C; jedno tylko miey-<lb/>sce le&#x017C;y pod 12&#x00B0; szeroko&#x015B;ci, którego &#x015B;rednia<lb/>temperatura przechodzi 27&#x00B0;7. Tém mieyscem<lb/>jest <hi rendition="#i">Pondichery</hi>, przez którego jednak klima<lb/>tak ma&#x0142;o mo&#x017C;e si&#x0119; charakteryzowa&#x0107; ca&#x0142;a strefa<lb/>równikowa, jak klima umiarkowaney strefy w<lb/>Afryce, przez klima Oazy <hi rendition="#i">Murzuk</hi>, gdzie nie-<lb/>szcz&#x0119;&#x015B;liwy <hi rendition="#i">Ritchie</hi> i kapitan <hi rendition="#i">Lyon</hi> zar&#x0119;czaj&#x0105;, i&#x017C;<lb/>widywali nie raz przez miesi&#x0105;c utrzymuj&#x0105;cy si&#x0119;<lb/>termometr Réaum. mi&#x0119;dzy 38&#x00B0; a 43&#x00B0; (dla<lb/>unosz&#x0105;cego si&#x0119; w powietrzu piasku?). Wi&#x0119;ksza<lb/>cz&#x0119;&#x015B;&#x0107; krajów mi&#x0119;dzyzwrótnikowych le&#x017C;y pomi&#x0119;-<lb/>dzy 18&#x00B0; a 28&#x00B0; szer. pó&#x0142;n., i z tey w&#x0142;a&#x015B;nie strefy,<lb/>dla wielu miast handlowych, naywi&#x0119;cey mamy<lb/>wiadomo&#x015B;ci meteorologicznych. Trzy lub cztery<lb/>stopnie od równika zaymuje <hi rendition="#i">terra incognita</hi> dla<lb/>
                <pb n="223" facs="#f0008" />klimatologii. Nie znamy jeszcze &#x015B;redniey tem-<lb/>peratury <hi rendition="#i">Grand-Parra</hi>, <hi rendition="#i">Guayaquil</hi>, a nawet i<lb/><hi rendition="#i">Kajenny</hi>! Gdyby uwa&#x017C;ano tylko ciep&#x0142;o, w pew-<lb/>ney cz&#x0119;&#x015B;ci roku panuj&#x0105;ce, znalezionoby na pó&#x0142;-<lb/>kuli pó&#x0142;nocney naygor&#x0119;tsze klimata mi&#x0119;dzy zwro-<lb/>tnikami, a nawet i za niemi. W <hi rendition="#i">Abuscheer</hi> (28&#x00B0;<formula notation="TeX">\frac{1}{2}</formula><lb/>szerok.) &#x015B;rednia temperatura w lipcu u jest 43&#x00B0;.<lb/>Na morzu czerwoném termometr stustopniowy<lb/>o po&#x0142;udniu podnosi si&#x0119; do 44&#x00B0;, a przed pó&#x0142;noc&#x0105;<lb/>do 34&#x00B0; opada. W <hi rendition="#i">Benanes</hi> (25&#x00B0;20' szer.) gor&#x0105;co<lb/>w lecie dochodzi do 44&#x00B0;, kiedy w czasie zimy<lb/>temperatura zni&#x017C;a si&#x0119; do 7&#x00B0;,2. Te postrze&#x017C;enia<lb/>robione by&#x0142;y za pomoc&#x0105; wybornego termometro-<lb/>grafu <hi rendition="#i">Sixa</hi>.
            </p>
            <lb/>
            <p>
                Nadzwyczayna temperatura, postrzegana w<lb/>po&#x0142;udniowych cz&#x0119;&#x015B;ciach stref umiarkowanych,<lb/>zale&#x017C;y od temperatury krajów przyleg&#x0142;ych, w&#x0142;a-<lb/>&#x015B;nosci ich powierzchni, ci&#x0105;g&#x0142;ey jasno&#x015B;ci powie-<lb/>trza wolnego od pary wodney, i trwa&#x0142;o&#x015B;ci dnia,<lb/>który z szeroko&#x015B;ci&#x0105; geograficzn&#x0105; wzrasta. Nawet<lb/>mi&#x0119;dzy zwrótnikami, wysoka temperatura jest<lb/>rzadka, i w ogólno&#x015B;ci w <hi rendition="#i">Cumana</hi> i <hi rendition="#i">Bombay</hi> 32&#x00B0;,8<lb/>a w <hi rendition="#i">Vera Cruz</hi> 35&#x00B0;,1, nie przechodzi. Wspo-<lb/>mina&#x0107; zdaje si&#x0119; nie potrzeba, &#x017C;e ta wiadomo&#x015B;&#x0107;,<lb/>obeymuje takie tylko obserwacye, które by&#x0142;y<lb/>robione w cieniu i zdala od odbitych promieni<lb/>od ziemi. Na równiku, gdzie obie odleg&#x0142;o&#x015B;ci s&#x0142;o&#x0144;-<lb/>ca wynosz&#x0105; 60&#x00B0;,32', przey&#x015B;cia s&#x0142;o&#x0144;ca przez zenit<lb/>przedzielone s&#x0105; od siebie 186 dniami. W <hi rendition="#i">Cumana</hi>,<lb/>letnia odleg&#x0142;o&#x015B;&#x0107; s&#x0142;o&#x0144;ca jest 76&#x00B0;59', zimowa 56&#x00B0;, 5'<lb/>a przey&#x015B;cia przez zenit (17 kwietnia i 26 sierp-<lb/>nia) po up&#x0142;ywie 131 dni nast&#x0119;puj&#x0105;. Daley, ku<lb/>pó&#x0142;nocy, w <hi rendition="#i">Havannie</hi>, odleg&#x0142;o&#x015B;&#x0107; letnia s&#x0142;o&#x0144;ca<lb/>jest 89&#x00B0;41', zimowa 43&#x00B0;23', a czas mi&#x0119;dzy prze-<lb/>
            <pb n="224" facs="#f0009" />chodami przez zenit (12 czerwca i 1 lipca) wy-<lb/>nosi dni 19.
            </p>
            <lb/>
            <p>
                &#x017B;e te przey&#x015B;cia nierównie wyra&#x017A;nie przez<lb/>temperatur&#x0119; si&#x0119; odznaczaj&#x0105;, pochodzi to zt&#x0105;d, &#x017C;e<lb/>ich wp&#x0142;yw w niektórych mieyscach, przez nie-<lb/>pogod&#x0119; i inne fenomena elektryczne jest wstrzy-<lb/>mywany. W <hi rendition="#i">Cumana</hi>, s&#x0142;o&#x0144;ce przez dni 109<lb/>czyli 1275 godzin (od 28 pa&#x017A;dziernika do 14 lu-<lb/>tego nast&#x0119;pnego roku) zostaje ni&#x017C;ey jak równik,<lb/>a jednak w tym czasie <hi rendition="#i">maximum</hi> nie przecho-<lb/>dzi 33&#x00B0;55'. Opó&#x017A;nienie biegu s&#x0142;onecznego za zbli-<lb/>&#x017C;eniem si&#x0119; do zwrotników, podwy&#x017C;sza ciep&#x0142;o<lb/>mieysc odleg&#x0142;ych od równika, a szczególniey po-<lb/>&#x0142;o&#x017C;onych na granicy strefy gor&#x0105;cey i umiarko-<lb/>waney. Bli&#x017C;ey zwrotników, np. w <hi rendition="#i">Havannie</hi><lb/>(23&#x00B0;9' szeroko&#x015B;ci), s&#x0142;o&#x0144;ce potrzebuje 24 dni do<lb/>przey&#x015B;cia jednego stopnia z ka&#x017C;dey strony zenitu;<lb/>a pod równikiem, potrzebuje na to dni tylko 5.<lb/>W Pary&#x017C;u (48&#x00B0;50' szeroko&#x015B;ci), gdzie si&#x0119; s&#x0142;o&#x0144;ce<lb/>zim&#x0105; na 17&#x00B0;42' oddala, latem ma pochy&#x0142;o&#x015B;&#x0107; 64&#x00B0;38'.<lb/>Zt&#x0105;d nayciepleysza pora trwa od 1 maja do 22<lb/>sierpnia, przez 103 dni, czyli 1422 godziny,<lb/>tak prawie, jak druga pora roku w <hi rendition="#i">Cumana</hi>.<lb/>Porównywaj&#x0105;c Pary&#x017C; z <hi rendition="#i">Havann&#x0105;</hi>, postrzega si&#x0119;,<lb/>i&#x017C; w Pary&#x017C;u od 26 marca do 17 wrze&#x015B;nia (175<lb/>dni, czyli 2407 godzin) s&#x0142;o&#x0144;ce tak wysoko si&#x0119;<lb/>wznosi, jak w drugjey porze roku pod zwrótni-<lb/>kiem Raka. W tym przeci&#x0105;gu czasu, naygor&#x0119;tszy<lb/>miesi&#x0105;c jest lipiec, pod&#x0142;ug obrachunku w obser-<lb/>watoryum Paryzkiem od 1806 do 1820; &#x015B;rednia<lb/>bowiem temperatura jest 18&#x00B0;,6; kiedy tym czasem<lb/>w <hi rendition="#i">Cumana</hi> i w <hi rendition="#i">Havannie</hi>, gdy w pierwszém<lb/>meyscu na 56&#x00B0;,5' a w drugiem na 43&#x00B0;,23' s&#x0142;o&#x0144;ce<lb/>si&#x0119; pochyli&#x0142;o, nayzimnieyszy miesi&#x0105;c, mimo<lb/>
                <pb n="225" facs="#f0010" />d&#x0142;u&#x017C;sze nocy, w <hi rendition="#i">Cumana</hi> jeszcze 26&#x00B0;,2 a w <hi rendition="#i">Ha-<lb/>vannie</hi> 21&#x00B0;,2 &#x015B;redniey temperatury okazuje.<lb/>We wszystkich strefach, temperatura jedney po-<lb/>ry roku, modyfikuje si&#x0119; temperatur&#x0105; pory po-<lb/>przedzaj&#x0105;cey. Przy zwrótnikach, mniey s&#x0105; zna-<lb/>czne zni&#x017C;enia temperatury, gdy&#x017C; ziemia w po-<lb/>przedzaj&#x0105;cych miesi&#x0105;cach, wiele ciep&#x0142;a &#x015B;rodko-<lb/>wego rozwin&#x0119;&#x0142;a, które odpowiada, na termome-<lb/>trze stustopniowym, w <hi rendition="#i">Cumami</hi> 27&#x00B0;, w <hi rendition="#i">Ha-<lb/>vannie</hi> 25&#x00B0;,5.
            </p>
            <lb/>
            <p>
                Z wymienionych tu wszystkich postrze&#x017C;e&#x0144;,<lb/>zdaje mi si&#x0119; niepodobn&#x0105;, a&#x017C;eby temperatura pod<lb/>równikiem, dochodzi&#x0107; mog&#x0142;a do 29&#x00B0;,2; jak to<lb/>przyj&#x0105;&#x0142; uczony i szanowny autor traktatu o astro-<lb/>nomiczném &#x0142;amaniu si&#x0119; promieni. Ju&#x017C; <hi rendition="#i">P. de<lb/>Bèze</hi>, pierwszy w&#x0119;drownik, który odbywa&#x0142; po-<lb/>dró&#x017C; w godzinach dnia nayzimnieyszych i nay-<lb/>gor&#x0119;tszych, w r. 1686 i 1699, porównywaj&#x0105;c<lb/>Siam, Malakk&#x0119; i Batawi&#x0105;, znalaz&#x0142;, &#x201E;&#x017C;e ciep&#x0142;o nie-<lb/>wi&#x0119;ksze jest pod równikiem, jak pod 14&#x00B0; szero-<lb/>ko&#x015B;ci.&#x201D; Musi atoli byd&#x017A; tam ró&#x017C;nica, lecz bar-<lb/>dzo ma&#x0142;a, i ta przez wp&#x0142;yw rozmaitych przy-<lb/>czyn, znosi si&#x0119; w &#x015B;redniey temperaturze mieysc<lb/>rozmaitych. Zebrane do tychczas postrze&#x017C;enia, nie<lb/>daj&#x0105; nam miary na &#x015B;redni&#x0105; temperatur&#x0119;, mi&#x0119;-<lb/>dzy równikiem a szeroko&#x015B;ci&#x0105; C<hi rendition="#i">umany. M. S.</hi>              
            </p>
        </body>
        <back/>
    </text>
</TEI>