<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die künftigen Verhältnisse von Europa und Amerika</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:01</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.69</idno>
        <idno type="basename">1826-Ueber_die_kuenftigen-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1826-Ueber_die_kuenftigen-1.xml" type="self"/>
      <relatedItem target="1826-Ueber_die_kuenftigen-2-neu.xml" type="secondary"/>
      <relatedItem target="1826-Ueber_die_kuenftigen-3-neu.xml" type="secondary"/>
      <relatedItem target="1826-Ueber_die_kuenftigen-4-neu.xml" type="secondary"/>
      <relatedItem target="1826-Ueber_die_kuenftigen-5-neu.xml" type="secondary"/>
      <relatedItem target="1826-Ueber_die_kuenftigen-6-neu.xml" type="secondary"/>
      <relatedItem target="1826-Ueber_die_kuenftigen-7-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Reise in die Aequinoctial-Gegenden des neuen Continents&lt;/i&gt;, 7 Bände (6 Teile, Teil 6 in 2 Hälften), Stuttgart/Tübingen: Cotta 1815, 1818, 1820, 1823, 1826, 1829, 1832, hier: Band 5 [übersetzt von Paulus Usteri], S. 99–105.</bibl>
      </relatedItem>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt,&lt;i&gt; Relation historique du Voyage aux Régions équinoxiales du Nouveau Continent&lt;/i&gt;, 3 Bände, Paris: F. Schoell 1814[–1817], N. Maze 1819[–1821], J. Smith et Gide Fils 1825[–1831], Band 3, S. 56–60.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die künftigen Verhältnisse von Europa und Amerika</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1826</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Morgenblatt für gebildete Stände&lt;/i&gt; 20:33 (8. Februar 1826), S. 129–130; 20:34 (9. Februar 1826), S. 134–135.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Alexander von Humboldt, &lt;i&gt;Das große Lesebuch&lt;/i&gt;, herausgegeben von Oliver Lubrich, Frankfurt/M.: Fischer 2009, S. 151–156.</bibl>
          </relatedItem>
          <relatedItem type="reprint">
              <bibl>Alexander von Humboldt, &lt;i&gt;Ueber die künftigen Verhältnisse von Europa und Amerika. Politische und historographische Schriften zur Neuen Welt&lt;/i&gt;, herausgegeben von Oliver Lubrich, Hannover: Wehrhahn 2010, S. 37–42.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_verhaeltnis_1826">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="129" facs="#f0001"/>
            <lb break="yes"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>Ueber die ku&#x0364;nftigen Verha&#x0364;ltni&#x017F;&#x017F;e von <placeName>Europa</placeName> und<lb break="yes"/>
                    <placeName>Amerika</placeName>.<lb break="yes"/>v. Alex. v. <hi rendition="#g" >Humbold.</hi>
                </head>
                <lb break="yes"/>
                <p>Bevor ich die Ku&#x0364;&#x017F;ten des Fe&#x017F;tlandes verla&#x017F;&#x017F;e, um von der<lb break="yes"/>politi&#x017F;chen Wichtigkeit der <placeName>In&#x017F;el Cuba</placeName>, des gro&#x0364;ßten der <placeName>An-<lb break="no"/>tillen-Eilande</placeName>, zu &#x017F;prechen, will ich noch aus einem Stand-<lb break="no"/>punkte alles dasjenige u&#x0364;berblicken, was eine richtige An-<lb break="no"/>&#x017F;icht der ku&#x0364;nftigen europa&#x0364;i&#x017F;chen Handelsverha&#x0364;ltni&#x017F;&#x017F;e mit den<lb break="yes"/>vereinten Staaten von <placeName>Venezuela</placeName> zu geben vermo&#x0364;gend i&#x017F;t.<lb break="yes"/>Als ich bald nach meiner Ru&#x0364;ckkunft nach <placeName>Deut&#x017F;chland</placeName> den<lb break="yes" />politi&#x017F;chen Ver&#x017F;uch u&#x0364;ber <placeName>Neu-Spanien</placeName> (<hi rendition="#aq">
                        <bibl>Essai politique sur la<lb break="yes"/>Nouvelle-Espagne</bibl>
                    </hi>) herausgab, machte ich zugleich einen<lb break="yes"/>Theil der Materialien bekannt, welche ich u&#x0364;ber den Ter-<lb break="no" />ritorial-Reichthum von <placeName>Su&#x0364;d-Amerika</placeName> be&#x017F;itze. Die&#x017F;e ver-<lb break="no"/>gleichende Schilderung der Bevo&#x0364;lkerung, der Agrikultur<lb break="yes"/>und des Handels aller &#x017F;pani&#x017F;chen Kolonien ward in einem<lb break="yes"/>Zeitpunkt abgefaßt, wo die Fort&#x017F;chritte der Ge&#x017F;ittung,<lb break="yes"/>durch mangelhafte ge&#x017F;ell&#x017F;chaftliche In&#x017F;titutionen, durch das<lb break="yes"/>Prohibitiv-Sy&#x017F;tem und durch mehr andere verderbliche Irr-<lb break="no"/>thu&#x0364;mer der Staatsverwaltung gehemmt wurden. Seitdem<lb break="yes"/>ich jene unermeßlichen Hu&#x0364;lfsmittel darge&#x017F;tellt und entwickelt<lb break="yes"/>habe, welche die Vo&#x0364;lker beyder <placeName>Amerika&#x2019;s</placeName>, unter dem Schutz<lb break="yes"/>einer wei&#x017F;en Freyheit, in ihrer individuellen Lage und in<lb break="yes"/>ihren Verha&#x0364;ltni&#x017F;&#x017F;en zum handeltreibenden <placeName>Europa</placeName> und <placeName>A&#x017F;ia</placeName>
                    <lb break="yes"/>finden ko&#x0364;nnen, hat eine der großen Revolutionen, welche<lb break="yes"/>von Zeit zu Zeit das Men&#x017F;chenge&#x017F;chlecht in &#x017F;tu&#x0364;rmi&#x017F;che Be-<lb break="no"/>wegung bringen, den Stand der Ge&#x017F;ell&#x017F;chaft in den weit-<lb break="no"/>
                    <cb/> la&#x0364;ufigen von mir durchwanderten La&#x0364;ndern umgewa&#x0364;lzt. Das<lb break="yes"/>Fe&#x017F;tland der neuen Welt findet &#x017F;ich gegenwa&#x0364;rtig zwi&#x017F;chen<lb break="yes"/>drey Vo&#x0364;lker europa&#x0364;i&#x017F;cher Herkunft gleich&#x017F;am getheilt: das<lb break="yes"/>eine, und das ma&#x0364;chtig&#x017F;te, i&#x017F;t von germani&#x017F;cher Ab&#x017F;tam-<lb break="no"/>mung; die beyden andern geho&#x0364;ren durch ihre Sprache, Li-<lb break="no"/>teratur und Sitten dem lateini&#x017F;chen <placeName>Europa</placeName> an. Die<lb break="yes" />we&#x017F;tlich&#x017F;t gelegenen Theile der <placeName>alten Welt</placeName>, die <placeName>iberi&#x017F;che<lb break="yes" />Halbin&#x017F;el</placeName> und die <placeName>britti&#x017F;chen Eilande</placeName> &#x017F;ind auch diejenigen,<lb break="yes"/>deren Kolonien den weite&#x017F;ten Umfang be&#x017F;aßen; allein vier-<lb break="no" />tau&#x017F;end Meilen Ku&#x0364;&#x017F;tenlandes, von den Abko&#x0364;mmlingen der<lb break="yes"/>Spanier und Portugie&#x017F;en aus&#x017F;chließlich bewohnt, bezeugen<lb break="yes"/>das Uebergewicht, welches im fu&#x0364;nfzehnten und &#x017F;echszehnten<lb break="yes" />Jahrhundert die Vo&#x0364;lker der Halbin&#x017F;el durch ihre Unter-<lb break="no"/>nehmungen zur See vor den u&#x0364;brigen Schifffahrtsvo&#x0364;lkern<lb break="yes"/>&#x017F;ich erworben hatten. Man kann &#x017F;agen, ihre von <placeName>Kali-<lb break="no"/>fornien</placeName> bis zum <placeName>Rio de la Plata</placeName>, auf dem <placeName>Ru&#x0364;cken der<lb break="yes"/>Kordilleren</placeName>, wie in den Wa&#x0364;ldern vom <placeName>Amazonen&#x017F;trom</placeName>,<lb break="yes"/>verbreiteten Sprachen &#x017F;ind Denkmale des Nationalruhms,<lb break="yes"/>welche alle politi&#x017F;chen Revolutionen u&#x0364;berleben werden.</p>
                <lb break="yes"/>
                <p>Gegenwa&#x0364;rtig bilden die Bewohner vom <placeName>&#x017F;pani&#x017F;chen und<lb break="yes"/>portugie&#x017F;i&#x017F;chen Amerika</placeName> zu&#x017F;ammen eine zweymal gro&#x0364;ßere<lb break="yes" />Bevo&#x0364;lkerung, als jene von engli&#x017F;cher Ab&#x017F;tammung i&#x017F;t.<lb break="yes"/>Die franzo&#x0364;&#x017F;i&#x017F;chen, holla&#x0364;ndi&#x017F;chen und da&#x0364;ni&#x017F;chen Be&#x017F;itzungen<lb break="yes"/>auf dem neuen Fe&#x017F;tlande &#x017F;ind von geringem Umfang: um<lb break="yes"/>aber die Aufza&#x0364;hlung derjenigen Vo&#x0364;lker, welche auf die<lb break="yes"/>Schick&#x017F;ale der andern Halbkugel Einfluß haben ko&#x0364;nnen, zu<lb break="yes"/>vervoll&#x017F;ta&#x0364;ndigen, du&#x0364;rfen wir weder der Koloni&#x017F;ten &#x017F;lavi-<lb break="no" />&#x017F;cher Herkunft, die &#x017F;ich von der Halbin&#x017F;el <placeName>Alaska</placeName> bis in<lb break="yes"/>
                    <pb n="130" facs="#f0002"/>
                    <cb/>
                    <placeName>Kalifornien</placeName> anzu&#x017F;iedeln trachten, noch die freyen Afrika-<lb break="no"/>ner auf <placeName>Haiti</placeName> verge&#x017F;&#x017F;en, welche die im Jahr 1545 von dem<lb break="yes" />maila&#x0364;ndi&#x017F;chen Rei&#x017F;enden <persName ref="http://d-nb.info/gnd/">Belzoni</persName> ausge&#x017F;prochene Prophe-<lb break="no"/>zeihung in Erfu&#x0364;llung gebracht haben. Die Stellung der<lb break="yes"/>Afrikaner auf einer In&#x017F;el, die dritthalb Mal gro&#x0364;ßer i&#x017F;t<lb break="yes"/>als <placeName>Sicilien</placeName>, in Mitte des <placeName>mittella&#x0364;ndi&#x017F;chen Antillenmee-<lb break="no"/>res</placeName>, erho&#x0364;ht ihr politi&#x017F;ches Gewicht. Alle Freunde der<lb break="yes"/>Men&#x017F;chheit vereinbaren ihre Wu&#x0364;n&#x017F;che fu&#x0364;r die Entwicklung<lb break="yes"/>einer Ge&#x017F;ittung, welche, nach &#x017F;o vielfacher Wuth und Blut-<lb break="no" />vergießen, auf unerwartet gedeihliche Wei&#x017F;e vor&#x017F;chreitet.<lb break="yes"/>Das <placeName>ru&#x017F;&#x017F;i&#x017F;che Amerika</placeName> gleicht bis dahin weniger einer land-<lb break="no" />wirth&#x017F;chaftlichen Kolonie, als jenen Comptoirs, welche<lb break="yes" />die Europa&#x0364;er zum gro&#x0364;ßten Unglu&#x0364;ck der Landeseingebornen<lb break="yes"/>auf den afrikani&#x017F;chen Ku&#x0364;&#x017F;ten errichtet haben. Es be&#x017F;teht<lb break="yes" />da&#x017F;&#x017F;elbe lediglich in Milita&#x0364;r-Po&#x017F;ten, und Stationen von<lb break="yes"/>Fi&#x017F;chern &#x017F;owohl als &#x017F;iberi&#x017F;chen Ja&#x0364;gern. Eine auffallende<lb break="yes" />Er&#x017F;cheinung i&#x017F;t es un&#x017F;treitig, den Ritus der griechi&#x017F;chen<lb break="yes"/>Kirche auf amerikani&#x017F;chem Boden anzutreffen, und zu &#x017F;e-<lb break="no"/>hen, wie zwey Nationen, welche die o&#x0364;&#x017F;tlichen und we&#x017F;tli-<lb break="no"/>chen Endtheile von <placeName>Europa</placeName> bewohnen, die Ru&#x017F;&#x017F;en und die<lb break="yes"/>Spanier, auf einem Fe&#x017F;tlande, welches &#x017F;ie von entgegen-<lb break="no"/>ge&#x017F;etzten Richtungen aus erreicht haben, Nachbarn werden;<lb break="yes"/>allein der beynahe wilde Zu&#x017F;tand der unbevo&#x0364;lkerten Ku&#x0364;&#x017F;ten<lb break="yes"/>von <placeName>Ochotsk</placeName> und <placeName>Kamt&#x017F;chatka</placeName>, der Mangel aller Unter-<lb break="no" />&#x017F;tu&#x0364;tzungen aus den a&#x017F;iati&#x017F;chen Ha&#x0364;fen und das bis dahin in<lb break="yes"/>den &#x017F;lavi&#x017F;chen Kolonien der neuen Welt befolgte Regime<lb break="yes"/>&#x017F;ind eben &#x017F;o viele Hemmungen, welche die&#x017F;elben auf lange<lb break="yes"/>Zeit im Zu&#x017F;tand der Kindheit erhalten werden. Aus Vor-<lb break="no"/>&#x017F;tehendem erhellt, daß, wenn man bey &#x017F;taatswirth&#x017F;chaft-<lb break="no"/>lichen Unternehmungen &#x017F;ich gewo&#x0364;hnt hat, nur Ma&#x017F;&#x017F;en in&#x2019;s<lb break="yes"/>Auge zu fa&#x017F;&#x017F;en, das amerikani&#x017F;che Fe&#x017F;tland alsdann un-<lb break="no"/>verkennbar, genau ge&#x017F;prochen, unter drey große Nationen,<lb break="yes"/>von engli&#x017F;cher, &#x017F;pani&#x017F;cher und portugie&#x017F;i&#x017F;cher Herkunft ge-<lb break="no"/>theilt er&#x017F;cheint. Die er&#x017F;te die&#x017F;er drey Nationen, die der Anglo-<lb break="maybe"/>Amerikaner, i&#x017F;t zugleich diejenige, welche, nach den euro-<lb break="no" />pa&#x0364;i&#x017F;chen Britten, mit ihrer Flagge die gro&#x0364;ßte Ausdehnung<lb break="yes"/>der Meere bedeckt. Ohne entfernte Kolonien hat ihr Han-<lb break="no"/>delsverkehr einen Umfang erhalten, welchen kein anderes<lb break="yes"/>Volk der alten Welt erreichen mochte, außer etwa dem-<lb break="no"/>jenigen, welches nach dem amerikani&#x017F;chen Norden &#x017F;eine<lb break="yes"/>Sprache, den Glanz &#x017F;einer Literatur, &#x017F;eine Arbeitslu&#x017F;t,<lb break="yes"/>&#x017F;eine Freyheitsliebe und einen Theil &#x017F;einer bu&#x0364;rgerlichen In-<lb break="no" />&#x017F;titutionen u&#x0364;bertragen hat.</p>
                <lb break="yes"/>
                <p>Durch die britti&#x017F;chen und portugie&#x017F;i&#x017F;chen Koloni&#x017F;ten<lb break="yes"/>wurden einzig nur die <placeName>Europa</placeName> gegenu&#x0364;ber liegenden Ku&#x0364;&#x017F;ten<lb break="yes"/>bevo&#x0364;lkert; die Ka&#x017F;tilianer hingegen haben gleich zu Anfang<lb break="yes"/>der Eroberung die Andenkette u&#x0364;ber&#x017F;tiegen und ihre An&#x017F;ied-<lb break="no" />lungen bis in die we&#x017F;tlich&#x017F;ten Land&#x017F;chaften ausgedehnt.<lb break="yes"/>Hier nur, in <placeName>Mexiko</placeName>, in <placeName>Cundinamarca</placeName>, in <placeName>Quito</placeName> und<lb break="yes"/>
                    <placeName>Peru</placeName>, haben &#x017F;ie die Spuren einer vormaligen Ge&#x017F;ittung,<lb break="yes"/>Landwirth&#x017F;chaft treibende Vo&#x0364;lker, blu&#x0364;hende Reiche ange-<lb break="no"/>troffen. Die&#x017F;er Um&#x017F;tand, der Zuwachs einer Bevo&#x0364;lkerung<lb break="yes"/>
                    <cb/> von Landeseingebornen und Bergbewohnern, der fa&#x017F;t aus-<lb break="no"/>&#x017F;chließliche Be&#x017F;itz großer Metall-Reichthu&#x0364;mer und eines<lb break="yes"/>&#x017F;eit Anfang des &#x017F;echszehnten Jahrhunderts mit dem indi-<lb break="no"/>&#x017F;chen Archipel gepflognen Handelsverkehrs mußten den &#x017F;pa-<lb break="no" />ni&#x017F;chen Be&#x017F;itzungen im <placeName>a&#x0364;quinoktialen Amerika</placeName> einen eigen-<lb break="no"/>thu&#x0364;mlichen Charakter verleihen. In den o&#x0364;&#x017F;tlichen, den<lb break="yes" />britti&#x017F;chen und portugie&#x017F;i&#x017F;chen Koloni&#x017F;ten zu Theil gewor-<lb break="no"/>denen Land&#x017F;chaften waren die Landeseingeborne jagdtrei-<lb break="no"/>bende Vo&#x0364;lker von un&#x017F;ta&#x0364;ten Wohn&#x017F;itzen. Statt zur Bildung<lb break="yes"/>einer landbautreibenden und arbeitsfleißigen Bevo&#x0364;lkerung<lb break="yes"/>beyzutragen, wie dieß auf dem <placeName>Plateau von Anahuac</placeName>, in<lb break="yes"/>
                    <placeName>Guatimala</placeName> und <placeName>Ober-Peru</placeName> der Fall war, haben &#x017F;ie bey<lb break="yes"/>Anna&#x0364;herung der Weißen mei&#x017F;t &#x017F;ich zuru&#x0364;ckgezogen. Der<lb break="yes" />Arbeitsbedarf, der Vorzug, welchen die Kulturen des<lb break="yes" />Zuckerrohrs, des Indigo und der Baumwolle erhielten, die<lb break="yes" />Hab&#x017F;ucht, welche o&#x0364;fters den Gewerbsfleiß begleitet und<lb break="yes"/>ihn herabwu&#x0364;rdigt, haben da&#x017F;elb&#x017F;t jenen &#x017F;cha&#x0364;ndlichen Neger-<lb break="no"/>handel eingefu&#x0364;hrt, der fu&#x0364;r beyde Halbkugeln gleich verderb-<lb break="no"/>lich geworden i&#x017F;t. Glu&#x0364;cklicherwei&#x017F;e i&#x017F;t es der Fall, daß<lb break="yes"/>auf dem Fe&#x017F;tlande vom <placeName>&#x017F;pani&#x017F;chen Amerika</placeName> die Zahl der<lb break="yes"/>afrikani&#x017F;chen Sklaven verha&#x0364;ltnißma&#x0364;ßig zur Sklavenbevo&#x0364;lke-<lb break="no"/>rung von <placeName>Bra&#x017F;ilien</placeName> oder vom &#x017F;u&#x0364;dlichen Theile der verein-<lb break="no"/>ten Staaten gering, und nicht &#x017F;ta&#x0364;rker denn 1 zu 5 i&#x017F;t.<lb break="yes"/>Alle &#x017F;pani&#x017F;chen Kolonien, die <placeName>In&#x017F;eln Kuba</placeName> und <placeName>Portoriko</placeName>
                    <lb break="yes"/>mitgerechnet, haben auf einer Landesfla&#x0364;che, welche die<lb break="yes"/>von <placeName>Europa</placeName> minde&#x017F;tens um einen fu&#x0364;nften Theil u&#x0364;ber&#x017F;teigt,<lb break="yes"/>nicht &#x017F;o viel Neger&#x017F;klaven, als der einzige Staat von <placeName>Vir-<lb break="no"/>ginien</placeName> deren be&#x017F;izt. Die &#x017F;pani&#x017F;chen Amerikaner gewa&#x0364;hren<lb break="yes"/>unter der heißen Zone das einzige Bey&#x017F;piel, einer Nation<lb break="yes"/>von acht Millionen Einwohner, die, nach europa&#x0364;i&#x017F;chen<lb break="yes" />Ge&#x017F;etzen und In&#x017F;titutionen regiert, Zucker, Kakao, Ge-<lb break="no"/>treide und Wein pflanzt und die fa&#x017F;t keine dem afrikani&#x017F;chen<lb break="yes"/>Gebiet entri&#x017F;&#x017F;ene Sklaven hat.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="134" facs="#f0003"/>
                <cb/>
                <cb/>
            </div>
            <div n="1">
                <head>Ueber die ku&#x0364;nftigen Verha&#x0364;ltni&#x017F;&#x017F;e von <placeName>Europa</placeName> und<lb break="yes"/>
                    <placeName>Amerika</placeName>.<lb break="yes"/>Von Alex. von <hi rendition="#g" >Humbold.</hi>
                    <lb break="yes"/>(Be&#x017F;chluß.)</head>
                <lb break="yes"/>
                <p>Noch u&#x0364;ber&#x017F;teigt die Bevo&#x0364;lkerung des amerikani&#x017F;chen<lb break="yes"/>Fe&#x017F;tlandes die von <placeName>Frankreich</placeName> oder <placeName>Deut&#x017F;chland</placeName> nur wenig.<lb break="yes"/>In den vereinten Staaten verdoppelt &#x017F;ie &#x017F;ich in drey-und-<lb break="maybe"/>zwanzig bis fu&#x0364;nf-und-zwanzig Jahren; in <placeName>Mexiko</placeName> hat &#x017F;ie<lb break="yes"/>&#x017F;ich, &#x017F;ogar unter der Herr&#x017F;chaft des Mutterlandes, in<lb break="yes" />vierzig bis fu&#x0364;nf-und-vierzig Jahren verdoppelt. Ohne eit-<lb break="no"/>len Hoffnungen fu&#x0364;r die Zukunft Raum zu geben, la&#x0364;ßt &#x017F;ich<lb break="yes"/>annehmen, daß keine anderthalb Jahrhunderte verfließen<lb break="yes"/>werden, bevor die amerikani&#x017F;che Bevo&#x0364;lkerung die von <placeName>Eu-<lb break="no"/>ropa</placeName> erreicht hat. Die&#x017F;er edle Wetteifer in Ge&#x017F;ittung,<lb break="yes" />Kun&#x017F;tfleiß und Handelsverkehr wird aber, weit entfernt,<lb break="yes" />(wie vielfa&#x0364;ltig prophezeiht worden i&#x017F;t) die Verarmung des<lb break="yes"/>alten Fe&#x017F;tlandes zum Vortheil des neuen herbeyzufu&#x0364;hren,<lb break="yes"/>vielmehr den Verbrauchsbedarf, die Ma&#x017F;&#x017F;e der produkti-<lb break="no"/>ven Arbeit und die Tha&#x0364;tigkeit des Tau&#x017F;chverkehrs &#x017F;teigern.<lb break="yes" />Freylich muß nach großen Umwa&#x0364;lzungen der men&#x017F;chlichen<lb break="yes"/>Ge&#x017F;ell&#x017F;chaften das Staatsvermo&#x0364;gen, welches ein Gemein-<lb break="no"/>gut der Ge&#x017F;ittung i&#x017F;t, zwi&#x017F;chen den Vo&#x0364;lker&#x017F;chaften beyder<lb break="yes" />Halbkugeln &#x017F;ich ungleich vertheilt finden; allein nach und<lb break="yes"/>nach &#x017F;tellt das Gleichgewicht &#x017F;ich her, und es wa&#x0364;re ein<lb break="yes"/>verderbliches, ich mo&#x0364;chte beynahe &#x017F;agen gottlo&#x017F;es Vorur-<lb break="no"/>theil, im zunehmenden Wohl&#x017F;tand irgend einer andern Ge-<lb break="no"/>gend un&#x017F;ers Planeten den Untergang oder das Verderben<lb break="yes"/>des alten <placeName>Europa</placeName> erblicken zu wollen. Die Unabha&#x0364;ngig-<lb break="no"/>keit der Kolonien wird keineswegs ihre Trennung und Ab-<lb break="no"/>&#x017F;onderung befo&#x0364;rdern, &#x017F;ondern vielmehr &#x017F;ie den Vo&#x0364;lkern<lb break="yes" />fru&#x0364;herer Ge&#x017F;ittung anna&#x0364;hern. Der Handelsverkehr &#x017F;trebt<lb break="yes"/>dasjenige zu vereinbaren, was eine eifer&#x017F;u&#x0364;chtige Staats-<lb break="no"/>kun&#x017F;t lange Zeit getrennt hielt. Und mehr noch: es liegt<lb break="yes"/>in der Natur der Ge&#x017F;ittung, daß &#x017F;ie vorwa&#x0364;rts &#x017F;chreitet,<lb break="yes"/>ohne darum da zu erlo&#x0364;&#x017F;chen, wo &#x017F;ie zuer&#x017F;t ent&#x017F;tanden war.<lb break="yes"/>Ihre fort&#x017F;chreitende Bewegung von O&#x017F;t nach We&#x017F;t, von<lb break="yes"/>
                    <placeName>A&#x017F;ien</placeName> nach <placeName>Europa</placeName>, beweist nichts gegen die&#x017F;e Behaup-<lb break="no"/>tung. Eine helle Lichtflamme beha&#x0364;lt ihren Glanz, auch<lb break="yes"/>wenn &#x017F;ie einen gro&#x0364;ßeren Raum erleuchtet. Die intellektu-<lb break="no"/>elle Bildung, die&#x017F;e fruchtbare Quelle des Nationalreich-<lb break="no"/>thums, theilt &#x017F;ich u&#x0364;berall hin mit und dehnt &#x017F;ich aus, ohne<lb break="yes"/>deßhalb den Ort zu a&#x0364;ndern. Ihre Bewegung i&#x017F;t nicht eine<lb break="yes"/>Wanderung: wenn &#x017F;ie uns im Orient al&#x017F;o vorkam, &#x017F;o ge-<lb break="no"/>&#x017F;chah es, weil barbari&#x017F;che Horden &#x017F;ich <placeName>Aegyptens</placeName>, <placeName>Klein-<lb break="no"/>a&#x017F;iens</placeName> und jenes vormals freyen <placeName>Griechenlandes</placeName>, die&#x017F;er<lb break="yes" />verla&#x017F;&#x017F;enen Wiege der Ge&#x017F;ittung un&#x017F;rer Altvordern, be-<lb break="no"/>ma&#x0364;chtigt hatten.</p>
                <lb break="yes"/>
                <p>Die Verwilderung und Ver&#x017F;unkenheit der Vo&#x0364;lker i&#x017F;t<lb break="yes"/>eine Folge erlittener Bedru&#x0364;ckung, &#x017F;ey es nun, daß einheimi-<lb break="no"/>
                    <pb n="135" facs="#f0004"/>
                    <cb/> &#x017F;cher De&#x017F;potismus oder ein fremder Eroberer die&#x017F;elbe ausu&#x0364;bt:<lb break="yes"/>der De&#x017F;potismus i&#x017F;t allzeit von fort&#x017F;chreitender Verarmung<lb break="yes"/>und Abnahme des o&#x0364;ffentlichen Wohl&#x017F;tandes begleitet. Freye<lb break="yes"/>und kra&#x0364;ftige, dem Vortheile Aller ent&#x017F;prechende Staatsein-<lb break="no"/>richtungen wenden die&#x017F;e Gefahren ab; und die wach&#x017F;ende Ge-<lb break="no"/>&#x017F;ittung der Welt, die Konkurrenz von Arbeit und Tau&#x017F;ch-<lb break="no"/>verkehr richten diejenigen Staaten nicht zu Grund, deren<lb break="yes"/>Wohl&#x017F;tand aus natu&#x0364;rlicher Quelle herfließt. Das gewerb-<lb break="no"/>fleißige und handeltreibende <placeName>Europa</placeName> wird von der im <placeName>&#x017F;pa-<lb break="no"/>ni&#x017F;chen Amerika</placeName> &#x017F;ich entwickelnden neuen Ordnung der<lb break="yes"/>Dinge Vortheil ziehen, wie ihm &#x017F;olcher hinwieder auch<lb break="yes"/>durch vermehrten Verbrauch und Ab&#x017F;atz aus Ereigni&#x017F;&#x017F;en<lb break="yes"/>zufließen wu&#x0364;rde, welche in <placeName>Griechenland</placeName>, auf den <placeName>Nord-<lb break="no" />ku&#x0364;&#x017F;ten Afrika&#x2019;s</placeName> und in andern der Tyranney der Osmanen<lb break="yes"/>unterworfenen Land&#x017F;chaften, der <placeName>Barbarey</placeName> ein Ziel &#x017F;etzen<lb break="yes" />mo&#x0364;chten. Was den Wohl&#x017F;tand des alten Fe&#x017F;tlandes bedro-<lb break="no"/>hen kann, i&#x017F;t einzig nur die Verla&#x0364;ngerung jener innern<lb break="yes"/>Ka&#x0364;mpfe, welche die Erzeugni&#x017F;&#x017F;e hemmen und zugleich Zahl<lb break="yes"/>und Bedu&#x0364;rfni&#x017F;&#x017F;e der Kon&#x017F;umenten vermindern. Im <placeName>&#x017F;pa-<lb break="no"/>ni&#x017F;chen Amerika</placeName> na&#x0364;hert &#x017F;ich nun die&#x017F;er, &#x017F;echs Jahre nach<lb break="yes"/>meiner Abrei&#x017F;e begonnene Kampf &#x017F;einem Ende. In kur-<lb break="no"/>zer Zeit werden wir unabha&#x0364;ngige Vo&#x0364;lker&#x017F;chaften an beyden<lb break="yes"/>Uferge&#x017F;taden des <placeName>atlanti&#x017F;chen Weltmeeres</placeName> erblicken, die bey<lb break="yes"/>&#x017F;ehr abweichenden Regierungsformen, hinwieder durch die<lb break="yes"/>Erinnerung an die gemein&#x017F;ame Herkunft, durch die gleiche<lb break="yes"/>Sprache und durch gleichartige Bedu&#x0364;rfni&#x017F;&#x017F;e, wie &#x017F;ie aus der<lb break="yes" />Ge&#x017F;ittung u&#x0364;berall hervorgehen, vereinbart er&#x017F;cheinen.<lb break="yes"/>Durch die unermeßlichen Fort&#x017F;chritte, welche die Kun&#x017F;t<lb break="yes"/>des Seefahrers gemacht hat, &#x017F;ind, mo&#x0364;chte man &#x017F;agen,<lb break="yes"/>die Wa&#x017F;&#x017F;erbecken der Meere verengert worden. Der <placeName>at-<lb break="no"/>lanti&#x017F;che Ocean</placeName> &#x017F;tellt &#x017F;ich uns in Ge&#x017F;talt eines &#x017F;chmalen<lb break="yes"/>Kanales dar, welcher die europa&#x0364;i&#x017F;chen Handels&#x017F;taaten von<lb break="yes"/>der neuen Welt nicht weiter entfernt, als in der Kind-<lb break="no"/>heit der Schifffahrtskunde das Wa&#x017F;&#x017F;erbecken vom <placeName>Mittel-<lb break="no"/>meere</placeName> die Griechen des <placeName>Peloponnes</placeName> von den Bewohnern<lb break="yes"/>
                    <placeName>Joniens</placeName>, <placeName>Siciliens</placeName>, <placeName>Cyrenea&#x2019;s</placeName> entfernt hielt.</p>
            </div>
            <lb break="yes"/>
            <cb/>
            <div/>
        </body>
        <back/>
    </text>
</TEI> 