<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die Haupt-Ursachen der Temperatur-Verschiedenheit auf dem Erdkörper</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:01</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.81</idno>
        <idno type="basename">1827-Ueber_die_Hauptursachen-6-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1827-Ueber_die_Hauptursachen-1.xml" type="primary"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-2.xml" type="secondary"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-3-neu.xml" type="secondary"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-4.xml" type="secondary"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-5-neu.xml" type="secondary"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-6-neu.xml" type="self"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-7-neu.xml" type="secondary"/>
      <relatedItem target="1827-Ueber_die_Hauptursachen-8-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die Haupt-Ursachen der Temperatur-Verschiedenheit auf dem Erdkörper</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1836</date>
          <pubPlace>Trier</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Treviris&lt;/i&gt; 3:43 (29. Oktober 1836), [o. S.]; 3:44 (5. November 1836), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Spaltensatz; Auszeichnung: Sperrung; Fußnoten mit Asterisken; Tabellensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


<text><front></front><body>
<pb facs="#f0001" />
<cb/>
<cb/>
<div n="1"><head>Ueber die Haupt-Ur&#x017F;achen der Temperatur-<lb/>Ver&#x017F;chiedenheit auf dem Erdkörper.</head><lb/><p><hi rendition="#c">Von Hrn. Alexander von Humboldt.</hi></p><lb/><p><hi rendition="#c">(Gele&#x017F;en in der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften am 3. Juli 1827.)</hi></p><lb/><p>Eine lange Reihe von Jahren i&#x017F;t verflo&#x017F;&#x017F;en &#x017F;eit<lb/>dem ich, von
                    meiner Rei&#x017F;e nach der Andes-Kette zu-<lb/>rückkehrend, es ver&#x017F;ucht
                    habe, in den öffentlichen Ver-<lb/><pb facs="#f0002"/>
                    <cb/> &#x017F;ammlungen die&#x017F;er Akademie einige Natur-An&#x017F;ichten
                    zu<lb/>entwickeln, von denen ich hoffen durfte, daß &#x017F;ie durch<lb/>die
                    Größe des Gegen&#x017F;tandes, vielleicht auch durch ein<lb/>&#x017F;orgfältiges
                    Hinwei&#x017F;en auf das Gemein&#x017F;ame in den<lb/>Er&#x017F;cheinungen, ein
                    allgemeineres Intere&#x017F;&#x017F;e erregen wür-<lb/>den. In der Form kleiner
                    Abhandlungen habe ich<lb/>fragmentari&#x017F;ch ge&#x017F;childert:
                    zuer&#x017F;t die Wü&#x017F;ten und Step-<lb/>pen, welche, wie Meeres-Arme
                    hinge&#x017F;treckt, fruchtbare<lb/>Länder&#x017F;triche und feindliche
                    Men&#x017F;chen&#x017F;tämme von ein-<lb/>ander &#x017F;cheiden; dann die
                    Phy&#x017F;iognomik der Gewäch&#x017F;e<lb/>oder die geographi&#x017F;che
                    Verbreitung der Pflanzen-For-<lb/>men, welche den Charakter einer
                    Land&#x017F;chaft be&#x017F;timmen,<lb/>das Gemüth der Einwohner mehr oder
                    minder lebhaft<lb/>anregen, ja fa&#x017F;t unbewußt die dichteri&#x017F;che
                    Phanta&#x017F;ie<lb/>mit trüben oder heiteren Bildern erfüllen; endlich
                    die<lb/>Wa&#x017F;&#x017F;erfälle, welche die große Flußwelt des
                    Orinoco-,<lb/>des Ca&#x017F;&#x017F;iquiare- und Amazonen-Stromes
                    gleich&#x017F;am in<lb/>zwei Hälften theilen, Palmen-Gebü&#x017F;che auf
                    Schaum-<lb/>bedeckten In&#x017F;eln nähren, und in ihren
                    höhlenreichen<lb/>Felsdämmen die Grab&#x017F;tätte eines untergegangenen
                    Völ-<lb/>ker&#x017F;tammes verbergen. So ver&#x017F;chiedenartig auch
                    die<lb/>Gegen&#x017F;tände &#x017F;ind, welche ich hier in die
                    Erinnerung<lb/>zurückrufe, &#x017F;o habe ich doch ununterbrochen dahin
                    ge-<lb/>&#x017F;trebt, &#x017F;ie in der Behandlung auf etwas
                    Gemein&#x017F;ames,<lb/>auf die Begründung einer allgemeinen
                    vergleichenden<lb/>Naturkunde zurückzuführen. Es hieße den höheren<lb/>Zweck
                    eines wi&#x017F;&#x017F;en&#x017F;chaftlichen Erkennens, einer
                    philo-<lb/>&#x017F;ophi&#x017F;chen Naturbetrachtung verfehlen, wenn man
                    &#x017F;ich<lb/>mit den Einzelnheiten &#x017F;innlicher An&#x017F;chauung, mit
                    der<lb/>rohen Anhäufung aus&#x017F;chließlich &#x017F;ogenannter
                    That&#x017F;achen<lb/>(des Wahrgenommenen, Ver&#x017F;uchten und
                    Erfahrenen)<lb/>begnügte und &#x017F;o die Einheit der Natur
                    verkennend,<lb/>nicht das Allgemeine und We&#x017F;entliche in den
                    Er&#x017F;chei-<lb/>nungen vorzugswei&#x017F;e zu erfor&#x017F;chen
                    &#x017F;uchte. Nach den-<lb/>&#x017F;elben Be&#x017F;trebungen eines
                    vergleichenden Natur&#x017F;tudi-<lb/>ums habe ich den Bau und die Wirkungsart
                    der Vul-<lb/>kane in ver&#x017F;chiedenen Erd&#x017F;trichen betrachtet, und
                    vor<lb/>vier Jahren, in der letzten öffentlichen Ver&#x017F;ammlung,<lb/>der ich
                    beiwohnen konnte, mit wenigen Zügen ge&#x017F;chil-<lb/>dert.</p><lb/><p>Wenn ich hier jene früheren Arbeiten aufzähle,<lb/>&#x017F;o i&#x017F;t es nicht, um wohlgefällig bei dem zu verwei-<lb/>len, was im lebendigen Fort&#x017F;chreiten der Naturwi&#x017F;&#x017F;en-<lb/>&#x017F;chaft und der phy&#x017F;i&#x017F;chen Erdkunde nur zu &#x017F;chnell zu<lb/>veralten droht: jene Erinnerung &#x017F;oll bloß dazu die-<lb/>nen, den Ge&#x017F;ichtspunkt zu be&#x017F;timmen, aus dem ich<lb/>wün&#x017F;chte, den gegenwärtigen Vortrag beurtheilt zu &#x017F;e-<lb/>hen. Oeffentliche akademi&#x017F;che Sitzungen &#x017F;ind nicht da-<lb/>zu geeignet, abge&#x017F;onderte Beobachtungen zu erörtern,<lb/>oder bloßen Zahlen-Verhältni&#x017F;&#x017F;en ermüdend nachzu&#x017F;pür-<lb/>en. Kürze, welche die Achtung gegen den Hörenden<lb/>gebietet, &#x017F;teht der Voll&#x017F;tändigkeit jeder empiri&#x017F;chen Un-<lb/>ter&#x017F;uchung entgegen. Das Einzelne kann gefällig nur<lb/>dann die Aufmerk&#x017F;amkeit auf &#x017F;ich ziehen, wenn es<lb/>dem Allgemeinen untergeordnet, auf höhere Natur-An-<lb/>&#x017F;ichten hindeutet. Einer be&#x017F;onderen Nach&#x017F;icht könnte<lb/>&#x017F;ich die aphori&#x017F;ti&#x017F;che Behandlung empfehlen, wenn es<lb/>ihr gelänge, die&#x017F;elbe Kla&#x017F;&#x017F;e von Er&#x017F;cheinungen viel-<lb/>&#x017F;eitig zu beleuchten, eine Fülle von Ideen in &#x017F;chneller<lb/>Folge zu erwecken, und &#x017F;o die freie Thätigkeit des<lb/>Gei&#x017F;tes reg&#x017F;am zu be&#x017F;chäftigen.</p><lb/><p>Vertheilung der Wärme auf dem Erdkörper i&#x017F;t<lb/>&#x017F;eit vielen Jahren ein Haupt-Gegen&#x017F;tand meiner Unter-<lb/>&#x017F;uchungen gewe&#x017F;en: &#x017F;ie &#x017F;teht mit der räumlichen Ver-<lb/>&#x017F;chiedenartigkeit der Producte, mit dem Ackerbau und<lb/>dem Handelsverkehr der Völker, ja mit mehreren Sei-<lb/><cb/>
                        ten ihres ganzen morali&#x017F;chen und politi&#x017F;chen Zu&#x017F;tandes<lb/>in der innig&#x017F;ten Verbindung. Die Zeiten &#x017F;ind vor-<lb/>über, wo man &#x017F;ich mit unbe&#x017F;timmten An&#x017F;ichten über<lb/>die Differenz geographi&#x017F;cher und phy&#x017F;i&#x017F;cher Klimate be-<lb/>gnügte, und alle Modificationen der Temperatur bald<lb/>&#x017F;chützenden Bergzügen, bald der Erhöhung der Erd-<lb/>oberfläche <choice><sic>zu&#x017F;chrieb</sic><corr type="editorial">zu&#x017F;chrieb.</corr></choice> Man hat nach und nach einge-<lb/>&#x017F;ehen, daß die merkwürdigen Abweichungen der Klima-<lb/>te, welche man in großen Länder&#x017F;trecken, zwi&#x017F;chen den-<lb/>&#x017F;elben Breite-Graden und in der&#x017F;elben Höhe über dem<lb/>Meeres&#x017F;piegel wahrnimmt, nicht von dem kleinlichen<lb/>Einflu&#x017F;&#x017F;e individueller Oertlichkeiten herrühren, &#x017F;on-<lb/>dern allgemeinen Ge&#x017F;etzen unterworfen &#x017F;ind, welche<lb/>durch die Ge&#x017F;talt der Continental-Ma&#x017F;&#x017F;en, durch ihre<lb/>Umri&#x017F;&#x017F;e, den Zu&#x017F;tand ihrer Oberfläche, be&#x017F;onders aber<lb/>durch ihr Stellungs- und Größen-Verhältniß zu den<lb/>benachbarten Meeren be&#x017F;timmt wird. Die relative<lb/>Lage durch&#x017F;ichtiger und undurch&#x017F;ichtiger, tropfbar flü&#x017F;-<lb/>&#x017F;iger oder fe&#x017F;ter Theile der Erdoberfläche modificirt<lb/>(um mich der Sprache der mechani&#x017F;chen Phy&#x017F;ik zu be-<lb/>dienen), die Ab&#x017F;orption der, unter gleichen Winkeln<lb/>einfallenden Sonnen&#x017F;trahlen, und mit ihr die Erzeug-<lb/>ung der Wärme. Die&#x017F;e Um&#x017F;tände, die winterliche Be-<lb/>deckung mit Eis und Schnee, welche den Continen-<lb/>ten, und nur einem &#x017F;ehr kleinen Theile der Meere<lb/>eigen i&#x017F;t, die Lang&#x017F;amkeit, mit welcher große Wa&#x017F;&#x017F;er-<lb/>ma&#x017F;&#x017F;en &#x017F;ich erwärmen und erkälten; das Strahlen<lb/>glatter oder rauher Oberflächen gegen einen wolken-<lb/>freien Himmel; die regelmäßigen Strömungen des<lb/>Oceans und der Atmosphäre, welche Wa&#x017F;&#x017F;er und Luft<lb/>aus ver&#x017F;chiedenen Breiten und aus ver&#x017F;chiedenen Tie-<lb/>fen und Höhen mit einander mi&#x017F;chen, &#x017F;ind die Haupt-<lb/>momente, von denen die Eigenthümlichkeiten klimati-<lb/>&#x017F;cher Verhältni&#x017F;&#x017F;e abhängen. Demnach hat jeder Ort<lb/>gleich&#x017F;am ein zwiefaches Klima: eines, das von all-<lb/>gemeinen und fernen Ur&#x017F;achen, von der Stellung der<lb/>Continental-Ma&#x017F;&#x017F;en und ihrer Ge&#x017F;taltung abhängt; ein<lb/>anderes, welches &#x017F;pecielle, nahe liegende Verhältni&#x017F;&#x017F;e<lb/>der Lokalität be&#x017F;timmen.</p><lb/><p>Seitdem man angefangen hat, das Problem der<lb/>geographi&#x017F;chen Wärme-Vertheilung in
                    &#x017F;einer ganzen<lb/>Allgemeinheit zu fa&#x017F;&#x017F;en, &#x017F;ind
                    meteorologi&#x017F;che Beobacht-<lb/>ungen minder gei&#x017F;tlos und
                    zweckwidrig ange&#x017F;tellt wor-<lb/>den. Eine kleinere Zahl der&#x017F;elben
                    führt jetzt zu be-<lb/>&#x017F;timmten Re&#x017F;ultaten; und Entdeckungen,
                    welche in<lb/>den letzten Jahrzehenden in den fern&#x017F;ten Theilen
                    der<lb/>Erde gemacht worden &#x017F;ind, haben den
                    Ge&#x017F;ichtspunkt<lb/>allmälig erweitert. Ohne dem Ein&#x017F;ammeln von
                    Natur-<lb/>Producten oder den Fort&#x017F;chritten einer &#x017F;peciellen
                    Natur-<lb/>be&#x017F;chreibung zu &#x017F;chaden, &#x017F;ind nach und nach
                    Phy&#x017F;ik<lb/>und Geogno&#x017F;ie wichtige Gegen&#x017F;tände aller großen
                    Land-<lb/>und See-Rei&#x017F;en geworden. Um mit dem äußer&#x017F;ten<lb/>Norden
                    zu beginnen, erwähne ich hier zuer&#x017F;t eines<lb/>Mannes, den die
                    gefahrvollen und lä&#x017F;tigen Be&#x017F;chäf-<lb/>tigungen &#x017F;eines
                    Berufes, des Wallfi&#x017F;chfanges, nicht<lb/>abgehalten haben, die
                    fein&#x017F;ten meteorologi&#x017F;chen und<lb/>zoologi&#x017F;chen
                    Beobachtungen anzu&#x017F;tellen. Herr <hi rendition="#g">Sco-<lb/>resby</hi>
                    hat zwi&#x017F;chen der vulkani&#x017F;chen In&#x017F;el Jan-Mayen<lb/>und dem
                    von ihm entdeckten Theile von O&#x017F;t-Grönland<lb/>zuer&#x017F;t die mittlere
                    Luft-Temperatur der Polar-Meere<lb/>be&#x017F;timmt. Eine nordwe&#x017F;tliche
                    Durchfahrt &#x017F;uchend, i&#x017F;t<lb/>es der engli&#x017F;chen Regierung
                    gelungen, der Erdkunde,<lb/>der Klimatologie und der Kenntniß
                    magneti&#x017F;cher Er-<lb/>&#x017F;cheinungen Dien&#x017F;te lei&#x017F;ten zu
                    la&#x017F;&#x017F;en, welche ur&#x017F;prüng-<lb/>lich dem Handelsverkehr der
                    Völker verheißen waren.<lb/><hi rendition="#g">Parry, Sabine</hi> und <hi
                        rendition="#g">Franklin</hi> haben aus mehr-<lb/>jährigen Erfahrungen die
                    Temperatur-Verhältni&#x017F;&#x017F;e der<lb/><pb facs="#f0003"/>
                    <cb/> Luft und des Meeres bis Port-Bowen und
                    Mellville&#x2019;s<lb/>In&#x017F;el, al&#x017F;o fa&#x017F;t bis zum
                    75&#x017F;ten Breiten-Grade, mit<lb/>einer Ausdauer erfor&#x017F;cht, von der
                    die Ge&#x017F;chichte men&#x017F;ch-<lb/>licher An&#x017F;trengungen und
                    muthigen Ankämpfens gegen<lb/>die Elemente kaum ein ähnliches Bei&#x017F;piel
                    aufwei&#x017F;en<lb/>kann. Ein altes Vorurtheil, dem Cook&#x2019;s großer
                    Na-<lb/>me zum Schutze diente, die Meinung, als &#x017F;ei der<lb/>Südpol, einer
                    allgemein verbreiteten Eisdecke wegen,<lb/>unzugänglicher, als der Nordpol,
                    i&#x017F;t neuerlich&#x017F;t durch<lb/>den Seefahrer <hi rendition="#g"
                        >Weddell</hi> zer&#x017F;tört worden. Die Ent-<lb/>deckung eines neuen
                    Archipelagus, Süd-&#x017F;üd-ö&#x017F;tlich vom<lb/>Feuerlande, hat zu einer
                    Expedition Anlaß gegeben,<lb/>auf welcher (weit jen&#x017F;eits zweier von dem
                    ru&#x017F;&#x017F;i&#x017F;chen<lb/>Kapitain <hi rendition="#g"
                        >Billinghau&#x017F;en</hi> aufgefundenen Sporaden)<lb/>unter dem
                    74&#x017F;ten Grade der Breite Weddell ein völ-<lb/>lig eisfreies Meer vor
                    &#x017F;ich &#x017F;ah.</p><lb/><p>Wenden wir uns von die&#x017F;en Extremen der Polar-<lb/>gegenden zu der gemäßigten Zone, &#x017F;o finden wir eine<lb/>große Anzahl von Punkten, wo neben den drei geo-<lb/>graphi&#x017F;chen Ortsbe&#x017F;timmungen in Breite, Länge und<lb/>Höhe, neben den veränderlichen Er&#x017F;cheinungen der mag-<lb/>neti&#x017F;chen Inclination, Abweichung und Kraft, auch<lb/>die bisher für unveränderlich gehaltene mittlere Tem-<lb/>peratur geme&#x017F;&#x017F;en worden i&#x017F;t. A&#x017F;tronomen in Neu-Hol-<lb/>land und am Fuß des indi&#x017F;chen Himalaya, katholi-<lb/>&#x017F;che und evangeli&#x017F;che Mi&#x017F;&#x017F;ionarien in Macao, Van-<lb/>Diemens-Land und der Gruppe der Sandwich-In&#x017F;eln<lb/>haben neue That&#x017F;achen geliefert, um die nördliche und<lb/>&#x017F;üdliche, die ö&#x017F;tliche und we&#x017F;tliche Hemisphäre (al&#x017F;o<lb/>die wa&#x017F;&#x017F;er- und länderreich&#x017F;ten Theile der Erde) in der<lb/>heißen und gemäßigten Zone mit einander zu ver-<lb/>gleichen. Eben &#x017F;o i&#x017F;t das Verhältniß der Wärme un-<lb/>ter dem Aequator und den beiden Wendekrei&#x017F;en, (un-<lb/>ter letzteren liegen zufällig die größten Handelsplätze<lb/>der Tropenwelt, Havanah, Canton, Culcutta und<lb/>Rio-Janeiro) be&#x017F;timmt worden. Die&#x017F;e numeri&#x017F;chen<lb/>Elemente &#x017F;ind als Fixpunkte be&#x017F;onders wichtig, weil<lb/>&#x017F;ie, wie die Zone des wärm&#x017F;ten Meeres-Wa&#x017F;&#x017F;ers (zwi-<lb/>&#x017F;chen 23° und 24° R.), in der Folge der Jahrhun-<lb/>derte dazu dienen können, die viel be&#x017F;trittene Tempe-<lb/>ratur-Veränderlichkeit un&#x017F;eres Planeten zu prüfen.</p><lb/><p>Ich muß hier erinnern, daß klimatologi&#x017F;che Be-<lb/>&#x017F;timmungen in dem &#x017F;üdlich&#x017F;ten Theile der gemäßigten<lb/>Zone, zwi&#x017F;chen den Parallel-Krei&#x017F;en von 28° und 30°,<lb/>lange vermißt worden &#x017F;ind. Die&#x017F;e Weltgegend bildet<lb/>gleich&#x017F;am ein Mittelglied zwi&#x017F;chen dem eigentlichen Pal-<lb/>men-Klima und der Zone, in welcher, nach we&#x017F;tlichen<lb/>Sagen, die Men&#x017F;chheit zuer&#x017F;t (läng&#x017F;t dem Mittelmeer,<lb/>in Vorder-A&#x017F;ien und Iran) zu gei&#x017F;tiger Bildung, zu<lb/>Anmuth der Sitten und &#x017F;chaffendem Kun&#x017F;tgefühle er-<lb/>wacht i&#x017F;t. <hi rendition="#g">Niebuhr&#x2019;s, Nouet&#x2019;s</hi> und <hi rendition="#g">Coutel&#x2019;s</hi><lb/>Beobachtungen in Aegypten, meines unglücklichen Freun-<lb/>des <hi rendition="#g">Ritchie&#x2019;s</hi> Beobachtungen in der Oa&#x017F;e von Mur-<lb/>zuk, waren ihrer örtlichen Verhältni&#x017F;&#x017F;e wegen, nur<lb/>dazu geeignet, mißleitende Re&#x017F;ultate zu geben. Das<lb/>große und kla&#x017F;&#x017F;i&#x017F;che Werk über die Canari&#x017F;chen In-<lb/>&#x017F;eln, welches wir Herrn <hi rendition="#g">Leopold v. Buch</hi> verdan-<lb/>ken, hat auch die&#x017F;e Lücke ausgefüllt, &#x017F;o wie &#x017F;eine<lb/>Rei&#x017F;e nach Lappland und nach dem nördlich&#x017F;ten Vor-<lb/>gebirge un&#x017F;eres Erdtheils zuer&#x017F;t die Ur&#x017F;achen klar ent-<lb/>wickelt hat, welche in der Scandinavi&#x017F;chen Halbin&#x017F;el,<lb/>jen&#x017F;eits des Polarkrei&#x017F;es, die Strenge der Winterkälte<lb/>mildern, den Quellen die Temperatur erhalten, wel-<lb/>che ihnen tiefere Erd&#x017F;chichten gegeben haben, und die<lb/>Grenzen des ewigen Schnees und der ver&#x017F;chiedenen<lb/>Baumarten, unter Einfluß des Continental- u. Kü&#x017F;ten-<lb/><cb/>
Klimas, ungleich erheben. So hat die&#x017F;er vielumfa&#x017F;-<lb/>&#x017F;ende Rei&#x017F;ende das relative Alter der Gebirgs-Arten,<lb/>die Modificationen des Luftkrei&#x017F;es und die geographi-<lb/>&#x017F;che Verbreitung der Gewäch&#x017F;e, gleichzeitig im Süden<lb/>und Norden, durch die Mannigfaltigkeit &#x017F;einer Be-<lb/>&#x017F;trebungen ergründet, und das alte Band der Geog-<lb/>no&#x017F;ie und phy&#x017F;i&#x017F;chen Erdkunde fe&#x017F;ter geknüpft.</p><lb/><p>Folgen wir dem Meeres&#x017F;trome, welcher das große<lb/>Thal des atlanti&#x017F;chen Oceans von O&#x017F;ten gegen We&#x017F;t-<lb/>en durch&#x017F;chneidet, &#x017F;o finden wir in der neuen Welt,<lb/>von dem ru&#x017F;&#x017F;i&#x017F;chen Amerika und den An&#x017F;iedelungen ka-<lb/>nadi&#x017F;cher Jäger bis an den Plata-Strom und das &#x017F;üd-<lb/>lich&#x017F;te Chili, in einer Länge von mehr als 1500 geo-<lb/>graphi&#x017F;chen Meilen, reiche Quellen der Belehrung fa&#x017F;t<lb/>unerwartet eröffnet. Es &#x017F;ind nicht mehr fremde Natur-<lb/>for&#x017F;cher, die uns mittheilen, was &#x017F;ie bei dem kurzen<lb/>Aufenthalte in wald- oder grasreichen Ebenen, wie<lb/>auf dem beei&#x017F;eten Rücken der Cordilleren flüchtig er-<lb/>for&#x017F;cht haben; von der mittleren Temperatur einzel-<lb/>ner Wochen und Monate braucht man nicht mehr auf<lb/>die mittlere Temperatur des Jahres zu &#x017F;chließen; über-<lb/>all geht von den Einwohnern &#x017F;elb&#x017F;t gründliche und<lb/>voll&#x017F;tändige Belehrung aus.</p><lb/><p>Die executive Gewalt der vereinigten Staaten von<lb/>Nord-Amerika läßt &#x017F;eit 5 Jahren,
                    zwi&#x017F;chen dem 28&#x017F;ten<lb/>und 47&#x017F;ten Grade der Breite,
                    zwi&#x017F;chen dem Mi&#x017F;&#x017F;ury<lb/>und den Alleghanis,
                    zwi&#x017F;chen dem See Michigan u.<lb/>der Kü&#x017F;te von Pen&#x017F;acola,
                    auf einem Flächenraume<lb/>von 24,000 Quadratmeilen, an 17 ver&#x017F;chiedenen
                    Punk-<lb/>ten, wo militairi&#x017F;che Be&#x017F;atzungen &#x017F;tehen, täglich
                    drei-<lb/>mal meteorologi&#x017F;che Beobachtungen an&#x017F;tellen, aus
                    de-<lb/>nen &#x017F;ich die mittlere Temperatur der Tage, der Mo-<lb/>nate und
                    des Jahres ergibt. Die&#x017F;e Beobachtungen von<lb/>dem General-Staabs-Arzte
                    der Armee, Herrn <hi rendition="#g">Lo-<lb/>well,</hi> berechnet, &#x017F;ind in
                    zwei Abhandlungen auf Ko&#x017F;t-<lb/>en der nord-amerikani&#x017F;chen
                    Regierung herausgegeben<lb/>und an alle wi&#x017F;&#x017F;en&#x017F;chaftliche
                    In&#x017F;titute in Europa ver-<lb/>theilt worden. Wenn nach die&#x017F;em
                    &#x017F;chönen Bei&#x017F;piele,<lb/>in dem ö&#x017F;tlichen Theile
                    un&#x017F;eres alten Continents, in<lb/>dem weitausgedehnten, der halben
                    Mondfläche gleichen<lb/>Raume zwi&#x017F;chen der Weich&#x017F;el und der Lena,
                    in wohl<lb/>ausgewählten Punkten, ähnliche unter &#x017F;ich vergleich-<lb/>bare
                    Thermometer-Beobachtungen, auf Befehl und<lb/>Ko&#x017F;ten eines mächtigen
                    Monarchen, gemacht würden,<lb/>&#x017F;o müßte in wenigen Jahren die ganze
                    Klimatologie<lb/>eine neue und verbe&#x017F;&#x017F;erte Ge&#x017F;talt
                    gewinnen.</p><lb/><p>Der Eifer, welcher die vereinigten Staaten von<lb/>Nord-Amerika be&#x017F;eelt, i&#x017F;t in dem jetzt er&#x017F;t frei gewor-<lb/>denen &#x017F;pani&#x017F;chen Amerika mit gleicher Lebhaftigkeit er-<lb/>wacht. Zeit&#x017F;chriften, die in Berg&#x017F;tädten bis zu 9000<lb/>Fuß Höhe gedruckt werden, geben täglich, in der un-<lb/>geheuren Ausdehnung von 28° nördlicher bis 40° &#x017F;üd-<lb/>licher Breite, den Stand des Thermometers, Baro-<lb/>meters und Hygrometers, nach genauen, in Paris<lb/>und London angefertigten In&#x017F;trumenten an. So i&#x017F;t<lb/>die nun vollendete politi&#x017F;che Revolution die&#x017F;er Länder<lb/>nicht blos ihrem eigenen Wohl&#x017F;tande und dem Er-<lb/>werbfleiße von Europa er&#x017F;prießlich geworden; &#x017F;ie wird<lb/>auch unbezweifelt, je nachdem die Bevölkerung zu-<lb/>nimmt, und &#x017F;ich wi&#x017F;&#x017F;en&#x017F;chaftliche Kultur über &#x017F;o viele<lb/>Berggehänge und Hochebenen verbreitet, zu einer gründ-<lb/>licheren Kenntniß der höheren Schichten der Atmos-<lb/>phäre führen. Ganze Provinzen erheben &#x017F;ich dort zu<lb/>der Höhe des Aetna und Pic&#x2019;s von Teneriffa, in&#x017F;el-<lb/>förmig im Luftmeere. Wo im alten Continent der rei-<lb/><pb facs="#f0004" />
<cb/>
&#x017F;ende Phy&#x017F;iker, der ewigen Schneegrenze nahe, &#x017F;ein<lb/>Zelt auf&#x017F;chlägt, da liegen hier volkreiche Städte.</p><lb/><p>So wie Afrika, in neueren Zeiten, für einen an<lb/>Palmen-Formen armen Welttheil erkannt worden
                    i&#x017F;t,<lb/>während es die Alten auf Münzen und Denkmälern<lb/>als
                    Palmenreich &#x017F;ymboli&#x017F;irten; &#x017F;o haben auch die letz-<lb/>ten
                    Entdeckungsrei&#x017F;en un&#x017F;ern Glauben an eine
                    &#x017F;tets<lb/>gleichförmige Tropenhitze in den afrikani&#x017F;chen
                    Wü&#x017F;ten<lb/>&#x017F;onderbar modifizirt. Von Murzu in Fezzan aus
                    rei-<lb/>&#x017F;end (einer Oa&#x017F;e, in der Ritchie und Lyon,
                    wahr&#x017F;chein-<lb/>lich wegen des in der Luft &#x017F;chwebenden
                    wärme&#x017F;trahlen-<lb/>den Sandes, im Schatten, 5 &#x2014; 6 Fuß über den
                    Bo-<lb/>den, mehrere Sommer-Monate hindurch, das Reau-<lb/>mur&#x017F;che
                    Thermometer, um 5 Uhr Morgens zwi&#x017F;chen<lb/>24° und 26°, Mittags
                    zwi&#x017F;chen 38° und 43° ge&#x017F;ehen<lb/>haben) &#x017F;tarb <hi
                        rendition="#aq">Dr.</hi>
                    <hi rendition="#g">Oudney</hi> vor Kälte, mitten in Afri-<lb/>ka, an der Grenze
                    von Bornu, unter dem 13ten Brei-<lb/>tengrade, zu Ende Dezember in einem Lande,
                    das nach<lb/>Barometer-Me&#x017F;&#x017F;ungen nicht 1200 Fuß über dem
                    Mee-<lb/>res&#x017F;piegel erhaben i&#x017F;t. Man behauptet,
                    Wa&#x017F;&#x017F;er&#x017F;chläu-<lb/>che, welche Oudney&#x2019;s Caravane
                    trug, &#x017F;eien in der&#x017F;el-<lb/>ben Nacht gefroren gewe&#x017F;en; doch
                    hat mir <hi rendition="#g">Clapper-<lb/>ton&#x2019;s</hi> Rei&#x017F;egefährte,
                    Major <hi rendition="#g">Denham,</hi> den ich nach<lb/>&#x017F;einer Rückkehr
                    vom See Tchad um mündliche Erläu-<lb/>terungen gebeten, erzählt, daß am Morgen,
                    einige<lb/>Stunden nach dem Tode des <hi rendition="#aq">Dr.</hi> Oudney, die
                    Luft-<lb/>Temperatur nicht unter 7&#x00BD; Grad gewe&#x017F;en &#x017F;ei.
                    In<lb/>Süd-Amerika, dem Aequator näher, bei Bogota und<lb/>Quito, habe ich,
                    trotz der großen kälteerzeugenden<lb/>Wirkung der Strahlung hoher Ebenen,
                    Wa&#x017F;&#x017F;er noch<lb/>nicht in 8500 und 9000 Fuß Höhe mit Eis bedeckt
                    ge-<lb/>&#x017F;ehen. In den hand&#x017F;chriftlichen Tagebüchern des
                        jungen<lb/><hi rendition="#g">Beaufort,</hi> der vor Kurzem im oberen
                    Senegal ein<lb/>Opfer &#x017F;eines wi&#x017F;&#x017F;en&#x017F;chaftlichen
                    Eifers geworden i&#x017F;t,<lb/>finde ich, unter 16 Grad Breite, das Thermometer
                    im<lb/>Schatten, an dem&#x017F;elben Tage, auf 36 Grad in
                    der<lb/>Mittags&#x017F;tunde, und auf 12 Grad am frühen Morgen.<lb/>So tief
                    &#x017F;inkt nie die Luft-Temperatur in Amerika in<lb/>der Ebene unter
                    dem&#x017F;elben nördlichen Parallelkrei&#x017F;e.<lb/>Als ich im vorigen Jahre
                    der Akademie einen ausführ-<lb/>lichen Bericht über die vortrefflichen Arbeiten
                    von <hi rendition="#g">Eh-<lb/>renberg</hi> und <hi rendition="#g">Hemprich</hi>
                    vorlegte, habe ich bereits<lb/>der Kälte erwähnt, welcher die&#x017F;e gelehrten
                    Rei&#x017F;enden in<lb/>der Wü&#x017F;te von Dongola, unter 19 Grad Breite,
                    aus-<lb/>ge&#x017F;etzt waren. Nordwinde gelangten bis in die&#x017F;e
                    &#x017F;üd-<lb/>liche Tropen-Gegend, und im Dezember &#x017F;ank das
                    Ther-<lb/>mometer bis 2°, 5 R. über dem Gefrier-Punkte herab,<lb/>al&#x017F;o
                    volle 12 Grad tiefer, als es, nach &#x017F;orgfältig von<lb/>mir
                    ge&#x017F;ammelten Erfahrungen, je unter der&#x017F;elben Brei-<lb/>te, in
                    We&#x017F;tindien, beobachtet wurde. Man i&#x017F;t er&#x017F;taunt,<lb/>nicht
                    etwa am äußer&#x017F;ten Rande der Tropen-Zone, &#x017F;on-<lb/>dern mitten in
                    der&#x017F;elben, Afrika, in &#x017F;einen Wü&#x017F;ten,<lb/>kälter als das
                    vegetationsreiche Amerika zu finden.<lb/>Die eigentlichen Ur&#x017F;achen
                    die&#x017F;es &#x017F;onderbaren Erkält-<lb/>ungs-Proze&#x017F;&#x017F;es
                    (vielleicht Wärme&#x017F;trahlung des Bodens<lb/>durch trockene Luft gegen einen
                    wolkenfreien Himmel,<lb/>plötzliches Ausdehnen beim Ergießen feuchter
                    Luft&#x017F;chich-<lb/>ten in die&#x017F;e trockene Luft, Herab&#x017F;inken der
                    oberen Thei-<lb/>le der Atmosphäre) &#x017F;ind bis jetzt nicht hinlänglich
                    er-<lb/>gründet worden.</p><lb/><p>Es i&#x017F;t allgemein bekannt, daß mehr als zwei Drit-<lb/>theile un&#x017F;eres Planeten von
                    einer Wa&#x017F;&#x017F;erhülle bedeckt<lb/>werden, die durch Berührung mit der
                    Atmosphäre den<lb/>wichtig&#x017F;ten Einfluß auf das Klima der
                    Continental-<lb/>Ma&#x017F;&#x017F;en ausübt. Wa&#x017F;&#x017F;er, von den
                    Sonnen&#x017F;trahlen ge-<lb/>troffen, erwärmt &#x017F;ich nach andern
                    Ge&#x017F;etzen, als die<lb/><cb/> fe&#x017F;te Erdrinde.
                    Ver&#x017F;chiebbarkeit der Theilchen, aus de-<lb/>nen man &#x017F;ich das
                    Flü&#x017F;&#x017F;ige zu&#x017F;ammenge&#x017F;etzt vor&#x017F;tellt,
                    er-<lb/>regen Strömungen und ungleiche Vertheilung der Tem-<lb/>peratur. Durch
                    Strahlung erkältet und verdichtet,<lb/>&#x017F;inken die
                    Wa&#x017F;&#x017F;ertheilchen zu Boden. Luftrei&#x017F;en, Er-<lb/>klimmen von
                    i&#x017F;olirten Berg&#x017F;pitzen, u. in das Meer
                    her-<lb/>abgela&#x017F;&#x017F;ene thermoscopi&#x017F;che Apparate haben die
                    Schnel-<lb/>ligkeit der Wärme-Abnahme be&#x017F;timmt, welche, von un-<lb/>ten
                    nach oben in der Atmosphäre, von oben nach un-<lb/>ten in den Ocean und in
                    Süßwa&#x017F;&#x017F;er-Seen, zu ver&#x017F;chie-<lb/>denen Jahreszeiten,
                    &#x017F;tattfindet. Ge&#x017F;chöpfe, denen bei-<lb/>de Elemente zum Aufenthalt
                    dienen, finden daher, auf<lb/>jeglichem Punkte der Erde, im luftförmigen und
                    im<lb/>tropfbaren Elemente, die heterogen&#x017F;ten Klimate
                    &#x017F;chich-<lb/>tenwei&#x017F;e über einander gelagert. In der Tiefe
                    des<lb/>Meeres, unter dem Aequator, wie in den Alpen-Seen<lb/>der gemäßigten
                    Zone, herr&#x017F;cht fortwährend ein be-<lb/>&#x017F;timmter Kälte-Grad, der,
                    bei welchem das Wa&#x017F;&#x017F;er<lb/>&#x017F;eine größte Dichtigkeit
                    erlangt. <hi rendition="#g">Ellis&#x2019;s, For&#x017F;ter&#x2019;s</hi><lb/>und
                        <hi rendition="#g">Sau&#x017F;&#x017F;ure&#x2019;s</hi> Ver&#x017F;uche
                    &#x017F;ind jetzt unter allen Zo-<lb/>nen und in allen Tiefen wiederholt worden;
                    aber was<lb/>wir über die niedrig&#x017F;te Temperatur der Luft und
                    des<lb/>Meerwa&#x017F;&#x017F;ers, wie über die größte Wirkung der
                    Wär-<lb/>me-Strahlung zwi&#x017F;chen den Wende-Krei&#x017F;en
                    wi&#x017F;&#x017F;en,<lb/>dient zum unum&#x017F;tößlich&#x017F;ten
                    Bewei&#x017F;e, daß die Kälte,<lb/>welche dort nahe am Meeresboden
                    herr&#x017F;cht, von einer<lb/>Strömung herrührt, die in den Tiefen des
                    Oceans<lb/>&#x017F;ich von den Polen zu dem Aequator richtet, und
                    die<lb/>unteren Wa&#x017F;&#x017F;er&#x017F;chichten der &#x017F;üdlichen Meere
                    erkältet,<lb/>wie in der Atmosphäre der obere Luft&#x017F;trom, der
                    &#x017F;ich<lb/>vom Aequator gegen die Pole ergießt, die Winter-<lb/>Kälte der
                    nördlichen Länder mildert.</p><lb/><p>Sandbänke werden, wie der un&#x017F;terbliche <hi rendition="#g">Benja-<lb/>min Franklin</hi> zuer&#x017F;t gelehrt hat, früher durch das<lb/>Thermometer, als durch das Senkblei erkannt. Es<lb/>&#x017F;ind &#x017F;ubmarini&#x017F;che In&#x017F;el-Theile des Meerbodens, wel-<lb/>che die ela&#x017F;ti&#x017F;chen Kräfte nicht über den Wa&#x017F;&#x017F;er&#x017F;piegel<lb/>erheben konnten. Auf dem Abhange der Untiefen,<lb/>durch Stoß an&#x017F;teigend, mi&#x017F;chen &#x017F;ich die unteren käl-<lb/>teren Wa&#x017F;&#x017F;er&#x017F;chichten mit den oberen wärmeren. So<lb/>verräth dem Schiffer plötzliche Meereskälte die nahe<lb/>Gefahr. Durch ihre Temperatur wirken die Untiefen<lb/>auf die darüber &#x017F;tehende Luft, in der &#x017F;ie Nebel und<lb/>weitge&#x017F;ehene Gruppen von Wolken erzeugen.</p><lb/><p>Gewöhnt, den Farben&#x017F;chmuck tropi&#x017F;cher Producte<lb/>dem energi&#x017F;chen Reize des Lichtes und der Wärme zu-<lb/>zu&#x017F;chreiben, wird der Naturfor&#x017F;cher durch den Anblick<lb/>&#x017F;chönfarbiger Seegewürme, Conchylien und Fi&#x017F;che be-<lb/>fremdet, die, in den Aequatorial-Meeren großentheils<lb/>in Tiefen leben, in welche das Sonnenlicht, nach<lb/>Erfahrungen in Taucher-Glocken und nach <hi rendition="#g">Bouguer&#x2019;s</hi><lb/>opti&#x017F;chen Ver&#x017F;uchen, nicht mehr hindringt, und wo<lb/>die Temperatur kalter Klimate herr&#x017F;cht. Haben &#x017F;ich<lb/>die Typen die&#x017F;er prachtvollen organi&#x017F;chen Bildungen<lb/>vor Jahrtau&#x017F;enden, unter anderen äußeren Bedingni&#x017F;-<lb/>&#x017F;en, fe&#x017F;tge&#x017F;tellt? Werden die großäugigen Fi&#x017F;che,<lb/>welche in 2000 Fuß Tiefe dem Raube nachgehen,<lb/>noch durch Eindrücke des Ge&#x017F;ichts&#x017F;innes geleitet? Die&#x017F;e<lb/>Fragen verdienen neue Unter&#x017F;uchungen, welche eben<lb/>&#x017F;owohl in das Gebiet der zoologi&#x017F;chen Geographie,<lb/>als der Phy&#x017F;iologie und Naturlehre gehören. Der<lb/>neueren Behauptung, daß eine Schaar pho&#x017F;phoresci-<lb/>render Mollusken jenen Fi&#x017F;chen in den fin&#x017F;tern Ab-<lb/>gründen des Oceans vorleuchte, durch Licht, was<lb/>die Lebensthätigkeit &#x017F;elb&#x017F;t etwickelt, kann ich nicht bei-<lb/>pflichten.</p><lb/><pb facs="#f0005" />
<cb/>
<p>Als man noch wenig über die Verbreitung der<lb/>Wärme auf dem Erdkörper nachgedacht hatte,
                    glaubte<lb/>man das Klima zweier Orte nach den Extremen beur-<lb/>theilen zu
                    können, welche die Sommer- und Winter-<lb/>Temperaturen erreichen. Die&#x017F;e
                    An&#x017F;icht der Dinge hat<lb/>&#x017F;ich noch in der Volksmeinung erhalten;
                    von den Phy-<lb/>&#x017F;ikern i&#x017F;t &#x017F;ie läng&#x017F;t als unrichtig
                    aufgegeben worden;<lb/>denn wenn auch unbezweifelt die Extreme einzelner
                    Ta-<lb/>ge und Nächte in gewi&#x017F;&#x017F;em Verhältniß zu der
                    mittleren<lb/>Temperatur des Jahres &#x017F;tehen, &#x017F;o i&#x017F;t doch
                    (und die&#x017F;er<lb/>Um&#x017F;tand hat den wichtig&#x017F;ten Einfluß auf das
                    Gedeihen<lb/>der Gewäch&#x017F;e und den Ge&#x017F;undheitszu&#x017F;tand der
                    Men&#x017F;ch-<lb/>en) bei einem und dem&#x017F;elben Grade mittlerer
                    jährlicher<lb/>Temperatur, die Vertheilung der Wärme unter die
                    ver-<lb/>&#x017F;chiedenen Jahreszeiten auffallend ver&#x017F;chieden. Den
                    Ty-<lb/>pus die&#x017F;er Vertheilung, nach Maaßgabe der
                    Himmels-<lb/>&#x017F;triche und Höhen, habe ich &#x017F;orgfältig zu
                    be&#x017F;timmen ge-<lb/>&#x017F;ucht. Sollen aber vergleichende
                    Re&#x017F;ultate in Zahlen<lb/>über&#x017F;ichtlich gegeben werden, &#x017F;o
                    mü&#x017F;&#x017F;en &#x017F;ie die mittlere<lb/>Temperatur jedes Monats, in der
                    Voraus&#x017F;etzung einer<lb/>arithmeti&#x017F;chen Reihe, aus den zwei
                    Extremen eines jeg-<lb/>lichen Tages hergeleitet, enthalten. Die&#x017F;e
                    Methode be-<lb/>folgte zuer&#x017F;t <hi rendition="#g">Reaumur</hi> im Jahr
                    1735; er verglich<lb/>den Ertrag zweier Korn-Erndten, nicht (wie
                    Her&#x017F;chel)<lb/>mit Zahl und Größe der Sonnenflecke und
                    Sonnenfak-<lb/>keln, &#x017F;ondern mit der Quantität Wärme, welche
                    die<lb/>Cerealien während ihrer Vegetationszeit empfangen.<lb/>Viele Arbeiten
                    &#x017F;ind in den letzten Jahren darauf ge-<lb/>richtet gewe&#x017F;en, die
                    Stunde zu be&#x017F;timmen, deren mitt-<lb/>lere Temperatur zugleich die des
                    ganzen Jahres aus-<lb/>drückt. Ich erwähne hier nur der
                    Beobachtungen,<lb/>welche auf Herrn <hi rendition="#g"
                        >Brew&#x017F;ter&#x2019;s</hi> rühmliche Veran&#x017F;taltung<lb/>in
                    Schottland auf dem Fort <hi rendition="#g">Leith</hi> ange&#x017F;tellt
                    worden<lb/>&#x017F;ind. Man hat die Nachtwachen eines
                    Militair-Po&#x017F;tens<lb/>dazu benutzt, ein Thermometer, zwei ganze Jahre
                    lang,<lb/>von Stunde zu Stunde beobachten zu la&#x017F;&#x017F;en, und
                    aus<lb/>der Ma&#x017F;&#x017F;e die&#x017F;er Beobachtungen, die man unter
                    ande-<lb/>ren Parallelkrei&#x017F;en wiederholen &#x017F;ollte, i&#x017F;t
                    berechnet wor-<lb/>den, daß in der Breite von Edimburg eine einzige
                    täg-<lb/>liche Beobachtung, Morgens um 9 Uhr 13 Minuten;<lb/>Abends um 8 Uhr 27
                    Minuten genügen würde, die<lb/>mittlere jährliche Wärme zu be&#x017F;timmen
                        <note place="foot" n="*)">Ein Re&#x017F;ultat, welches von dem wahren nicht
                        um &#x00BD; Grad<lb/>des Reaumur&#x017F;chen Thermometers abweicht, erhält
                        man<lb/>auch durch das Mittel aus zwei Stunden gleicher Benen-<lb/>nung. <hi
                            rendition="#aq">Results of the therm. obs. made at Leith Fort<lb/>every
                            hour of the day and night during the years 1824<lb/>and 1825 p.</hi>
                        19.</note>. Unter den<lb/>Monaten geben die&#x017F;es wichtige
                    Re&#x017F;ultat April und Ok-<lb/>tober; es &#x017F;ei denn (und die&#x017F;e
                    von <hi rendition="#g">Leopold v. Buch</hi><lb/>zuer&#x017F;t aufgefundene
                    That&#x017F;ache hängt mit merkwürdigen<lb/>Modificationen der obern
                    Luft&#x017F;tröme zu&#x017F;ammen), daß<lb/>durch örtliche Ur&#x017F;achen, wie
                    auf der In&#x017F;el Gran Ca-<lb/>naria, das Maximum der Wärme ver&#x017F;pätet
                    und in den<lb/>Oktober ver&#x017F;etzt würde.</p><lb/><p>Werfen wir einen Blick auf die verdien&#x017F;tlichen Ar-<lb/>beiten des Herrn Doktor <hi rendition="#g">Poggendorf</hi> und Herrn<lb/><hi rendition="#g">Mädlers</hi> über das Klima von Berlin, &#x017F;o finden wir<lb/>die mittlere Temperatur die&#x017F;er Haupt&#x017F;tadt nahe an 6°,<lb/>8, die von Paris 8°, 4 Reaumur. Der Unter&#x017F;chied<lb/>der Wärmemenge, welche beide Orte während eines<lb/>Jahres empfangen, wird daher nur durch 1°, 6 aus-<lb/>gedrückt, während daß die einzelnen Monate vom No-<lb/>vember bis zu Anfang Aprils, um 4 volle Grade mitt-<lb/>lerer Temperatur, zu Paris wärmer als zu Berlin &#x017F;ind.<lb/>Im Sommer, vom Junius bis zum September, &#x017F;chei-<lb/>nen die Unter&#x017F;chiede &#x017F;ehr unbedeutend.</p><lb/><cb/>
    <p>Die hier angeführten Zahlenverhältni&#x017F;&#x017F;e &#x017F;ind eine<lb/>Art Ab&#x017F;traction, und &#x017F;timmen daher wenig mit der Er-<lb/>innerung des Empfundenen überein. Wir &#x017F;ind gewöhnt,<lb/>die Stärke der &#x017F;innlichen Eindrücke von Wärme und<lb/>Kälte vorzüglich nach ihrer Succe&#x017F;&#x017F;ion zu be&#x017F;timmen.<lb/>Die mittleren Temperaturen der Monate geben nur<lb/>das allgemeine Schema; zu einer voll&#x017F;tändigen Kennt-<lb/>niß der klimati&#x017F;chen Verhältni&#x017F;&#x017F;e genügt es nicht, zu<lb/>wi&#x017F;&#x017F;en, daß die mittlere Temperatur des Winters in<lb/>Paris 2°, 6 über dem Gefrierpunkt, in Berlin 1/2<lb/>Grad unter dem Gefrierpunkt i&#x017F;t; wir verlangen zu<lb/>wi&#x017F;&#x017F;en, wie oft, in einer gegebenen Periode von Jah-<lb/>ren, in jeder die&#x017F;er zwei Städte die Luft über 10 Grad<lb/>Kälte und über 25 Grad Wärme gezeigt hat. Pflan-<lb/>zen, von denen einige einen langen Winter&#x017F;chlaf hal-<lb/>ten, und ihre apendiculären Organe (Blätter) verlie-<lb/>ren, andere in allen Jahreszeiten fort vegetiren, noch<lb/>andere einer großen Sommerwärme bedürfen, damit<lb/>ihre Früchte zur Reife kommen, &#x017F;ind die empfindlich-<lb/>&#x017F;ten, ja die lehrreich&#x017F;ten Thermoskope. Ihr be&#x017F;&#x017F;eres<lb/>oder &#x017F;chlechteres Gedeihen wird durch die klein&#x017F;ten Mo-<lb/>dificationen in der Vertheilung der Wärme und des<lb/>Lichts be&#x017F;timmt. Dunkle oder lichte Wärme wirken an-<lb/>ders auf die Gewäch&#x017F;e. Kein Thermometer vermag die<lb/>Temperatur zu me&#x017F;&#x017F;en, welche die unmittelbare Berühr-<lb/>ung der Sonnen&#x017F;trahlen im Innern des organi&#x017F;chen<lb/>Pflanzen-Gewebes erzeugt. Ein Gemenge von Clor-<lb/>gas und Hydrogen wird augenblicklich, &#x017F;elb&#x017F;t beim nie-<lb/>dern Stande der Sonne im Dezember, durch directes<lb/>Licht mit Knall entzündet, wenn zer&#x017F;treutes Licht nicht<lb/>wirkt. Die&#x017F;e Betrachtungen erläutern die Vegetations-<lb/>Verhältni&#x017F;&#x017F;e der heiteren Continental-Klimate und des<lb/>neblichten Kü&#x017F;tenhimmels, die Vegetations-Verhältni&#x017F;&#x017F;e<lb/>der an fe&#x017F;ten, undurch&#x017F;ichtigen, lichtab&#x017F;orbirenden Ma&#x017F;-<lb/>&#x017F;en &#x017F;o reichen nördlichen Hemisphäre und der fa&#x017F;t ganz<lb/>pelagi&#x017F;chen, &#x017F;üdlichen.</p><lb/><p>Wenn ich oft in die&#x017F;em Vortrage der, in den bei-<lb/>den letzten Jahrzehnden
                    &#x017F;chnell vermehrten Zahl meteo-<lb/>rologi&#x017F;cher Beobachtungen
                    erwähne, &#x017F;o will ich keines-<lb/>weges darauf hindeuten, als &#x017F;ei
                    die Vervollkommnung<lb/>der Klimatologie vorzugswei&#x017F;e auf eine
                    &#x017F;olche Vermehr-<lb/>ung gegründet. Hier, wie in allen Aggregaten
                    empir-<lb/>i&#x017F;cher Kenntni&#x017F;&#x017F;e, die zu früh
                    Wi&#x017F;&#x017F;en&#x017F;chaften genannt<lb/>worden &#x017F;ind, kommt es
                    &#x201E;auf ein denkendes Begreifen<lb/>der Natur&#x201C;, auf eine richtige
                    An&#x017F;icht de&#x017F;&#x017F;en an, was<lb/>aus den wohlgeordneten
                    Einzelnheiten gefolgert werden<lb/>darf. Ver&#x017F;uchen wir nun das Problem
                    der Tempera-<lb/>tur-Vertheilung in &#x017F;einer ganzen Allgemeinheit zu
                    fa&#x017F;-<lb/>&#x017F;en, &#x017F;o können wir uns planetari&#x017F;che Wärme
                    entweder<lb/>(wie im gegenwärtigen Zu&#x017F;tande der &#x017F;chon
                    oxidirten,<lb/>erhärteten Erdrinde) als Folge der Stellung gegen ei-<lb/>nen
                    Wärme-erregenden Centralkörper denken; oder aber<lb/>(wie im er&#x017F;ten
                    Zu&#x017F;tande des Zu&#x017F;ammenrinnens aufge-<lb/>lö&#x017F;eter,
                    dun&#x017F;tförmiger Stoffe) als Folge von
                    inneren<lb/>Oxydations-Proce&#x017F;&#x017F;en, Nieder&#x017F;chlägen,
                    chemi&#x017F;ch verän-<lb/>derten Capacitäten oder electro-magneti&#x017F;chen
                    Strömung-<lb/>en. Mannigfaltige geogno&#x017F;ti&#x017F;che Phänomene, deren
                    ich<lb/>bereits in einer anderen Abhandlung gedacht habe,<lb/>deuten auf eine
                    &#x017F;olche <choice>
                        <sic>Eutwickelung</sic>
                        <corr type="editorial">Entwickelung</corr>
                    </choice> innerer, von dem<lb/>Planeten &#x017F;elb&#x017F;t erregter Wärme hin.
                    Dazu hat der<lb/>gei&#x017F;treiche A&#x017F;tronom und Phy&#x017F;iker, Herr
                        <hi rendition="#g">Arago,</hi> neu-<lb/>erlich&#x017F;t die Zweifel, welche
                    man gegen die, den Berg-<lb/>werken beider Welttheile eigenthümliche Wärme
                    erhoben<lb/>hat, durch neue Ver&#x017F;uche über tief erbohrte
                    Quellwa&#x017F;-<lb/>&#x017F;er, (&#x017F;ogenannte arte&#x017F;i&#x017F;che
                    Brunnen) auf das Vollkom-<lb/>men&#x017F;te widerlegt. Je größer die Tiefe
                    i&#x017F;t, aus wel-<lb/>cher die Wa&#x017F;&#x017F;er auf&#x017F;teigen,
                    de&#x017F;to wärmer &#x017F;ind &#x017F;ie be-<lb/><pb facs="#f0006"/>
                    <cb/> funden worden. Hier i&#x017F;t aller Verdacht von
                    nieder-<lb/>&#x017F;inkenden, &#x017F;ich verdichtenden und al&#x017F;o
                    wärmeentbinden-<lb/>den Luft&#x017F;chichten entfernt; hier &#x017F;ind
                    Men&#x017F;chen-Nähe u.<lb/>Wirkung bergmänni&#x017F;chen Geleuchtes nicht zu
                    fürchten.<lb/>Die Wa&#x017F;&#x017F;er bringen die Wärme mit &#x017F;ich, welche
                    &#x017F;ie<lb/>durch lange Berührung mit den
                    Ge&#x017F;tein-Ma&#x017F;&#x017F;en, in<lb/>ver&#x017F;chiedenen Tiefen,
                    erhalten haben.</p><lb/><p>Die&#x017F;e denkwürdigen Beobachtungen lehren, wie,<lb/>unabhängig von der Schiefe der Ekliptik im frühe&#x017F;ten<lb/>gleich&#x017F;am jugendlichen Zu&#x017F;tande der Planeten, Tropen-<lb/>Temperatur und Tropen-Vegetation unter jeglicher Zo-<lb/>ne ent&#x017F;tehen und &#x017F;o lange fortdauern konnten, bis durch<lb/>Wärme-Strahlung aus der erhärteten Erd-Rinde, und<lb/>durch allmälige Ausfüllung der Gang-Klüfte mit hete-<lb/>rogenen Ge&#x017F;tein-Ma&#x017F;&#x017F;en, &#x017F;ich ein Zu&#x017F;tand bildete, in<lb/>welchem (wie <hi rendition="#g">Fourier</hi> in einem tief&#x017F;innigen mathe-<lb/>mati&#x017F;chen Werke gezeigt hat) die Wärme der Oberfläche<lb/>und des Luftkrei&#x017F;es nur von der Stellung des Plane-<lb/>ten gegen einen Central-Körper, die Sonne, abhängt.</p><lb/><p><hi rendition="#et">(Fort&#x017F;. folgt.)</hi></p><lb/><cb/>
<pb facs="#f0007" />
<cb/></div>
<div n="1"><head>Ueber die Haupt-Ur&#x017F;achen der Temperatur-<lb/>Ver&#x017F;chiedenheit auf dem Erdkörper.</head><lb/><p><hi rendition="#c">Von Hrn. Alexander von Humboldt.</hi></p><lb/><p><hi rendition="#c">(Schluß.)</hi></p><lb/><p>Wir überla&#x017F;&#x017F;en es gern anderen Phy&#x017F;ikern zu ent-<lb/>&#x017F;cheiden, wie tief unter der oxydirten und erhärteten<lb/>Erd-Rinde die ge&#x017F;chmolzenen, flü&#x017F;&#x017F;igen Ma&#x017F;&#x017F;en liegen,<lb/>welche &#x017F;ich in die Oeffnungen noch jetzt thätiger Vulka-<lb/>ne ergießen, die Continente und den Meeresboden pe-<lb/>riodi&#x017F;ch er&#x017F;chüttern und durch Klüfte in Granit und<lb/>porphyrartigem Ge&#x017F;teine heiße Mineralquellen empor-<lb/>treiben. Die Tiefe un&#x017F;erer Bergwerke i&#x017F;t zu gering,<lb/>um aus der ungleichen Wärme-Zunahme, welche man<lb/>bisher darin beobachtet hat, ein Problem befriedigend<lb/>in Zahlen aufzulö&#x017F;en, welches die Neugier der gleich-<lb/>&#x017F;am auf einem Fel&#x017F;engewölbe wohnenden Men&#x017F;chen be-<lb/>&#x017F;chäftigt. Hier genügt es, daran zu erinnern, wie<lb/>die neueren An&#x017F;ichten der Phy&#x017F;iker und Geogno&#x017F;ten,<lb/>und zwar der beobachtenden, nicht leer-hypothe&#x017F;irenden<lb/>Geogno&#x017F;ten, den alten Mythus vom Pyrophlegeton<lb/>und von Hephä&#x017F;tos allverbreiteter Werk&#x017F;tätte ins Leben<lb/>zurückgerufen haben.</p><lb/><p>Wird ein planetari&#x017F;cher Weltkörper von ela&#x017F;ti&#x017F;chen<lb/>Luft&#x017F;chichten umflo&#x017F;&#x017F;en, und i&#x017F;t die alternde oxydirte<lb/>Erdrinde mit fa&#x017F;t überall ge&#x017F;chlo&#x017F;&#x017F;enen oder ausgefüll-<lb/>ten Klüften, durch lange Aus&#x017F;trahlung der Wärme, in<lb/>den Zu&#x017F;tand des Gleichgewichts zwi&#x017F;chen dem Empfan-<lb/>gen und Verlieren, derge&#x017F;talt gelangt, daß &#x017F;eine äußere<lb/>Temperatur und die Ver&#x017F;chiedenheit der Klimate nur<lb/>von der Stellung gegen die Sonne, gegen einen größ-<lb/>eren in permanentem Lichtprozeß begriffenen Centralkör-<lb/>per, herrühren; &#x017F;o kann man in größter Allgemeinheit<lb/>des Problems, die Temperatur eines jeden Ortes als<lb/>allein abhängig von der Art betrachten, wie &#x017F;ich der<lb/>Einfluß der Mittagshöhe der Sonne äußert. Die&#x017F;e<lb/>Höhe be&#x017F;timmt zugleich die Größe der halben Tagbö-<lb/>gen; die Dicke der Luft&#x017F;chichten, welche von den Son-<lb/>nen&#x017F;trahlen durch&#x017F;trichen werden, ehe &#x017F;ie den Horizont<lb/>erreichen; die Menge der ab&#x017F;orbirten oder erwärmen-<lb/>den Strahlen (eine Quantität, welche mit der Größe<lb/>des Einfallwinkels ra&#x017F;ch zunimmt); endlich die Zahl<lb/>der Sonnen&#x017F;trahlen, welche mathemati&#x017F;ch betrachtet,<lb/>ein gegebener Horizont empfängt. Die Wärme-Erzeug-<lb/>ung kann demnach, wo es auf ein Mehreres oder Min-<lb/>deres ankommt, als von der erleuchteten Erdfläche aus-<lb/>gehend betrachtet werden. Die Ab&#x017F;orption, welche die<lb/>Sonnen&#x017F;trahlen bei ihrem Durchgange durch den Luft-<lb/>kreis erleiden, oder (anders zu reden) die Wärmeer-<lb/>zeugung durch Licht&#x017F;chwächung i&#x017F;t überaus gering, doch<lb/>bemerkbar auf dem Ocean, wo ich in großer Entfer-<lb/>nung von den Kü&#x017F;ten, &#x017F;elb&#x017F;t dann, wenn das Wa&#x017F;&#x017F;er<lb/>kälter als die Atmosphäre war, die Temperatur der<lb/>letzteren, zur Mittagszeit, mit der Sonnen-Höhe habe<lb/>zunehmen &#x017F;ehen <note place="foot" n="*)">Herr Arago hat mich zuer&#x017F;t auf die&#x017F;e merkwürdige Wirk-<lb/>ung der Lichtab&#x017F;orption im Luftkrei&#x017F;e aufmerk&#x017F;am gemacht.<lb/><hi rendition="#aq">Conn. des tems pour 1828. p.</hi> 225.</note>.</p><lb/><p>Neuere Unter&#x017F;uchungen <note place="foot" n="**)">Vergl. mein <hi rendition="#aq">Essai
                            politique sur l&#x2019;Ile de Cuba 1826. T.<lb/>II. p.</hi> 79 &#x2014;
                        92, wo ich die von Herrn Atkin&#x017F;on (<hi rendition="#aq">Mem.<lb/>of
                            the Astron. Soc. Vol. II. p.</hi> 137 &#x2014; 138.)
                        erregten<lb/>Zweifel be&#x017F;eitigt zu haben glaube.</note> haben gezeigt,
                    daß es<lb/><cb/> in beiden Welttheilen unter dem Aequator, de&#x017F;&#x017F;en
                    mitt-<lb/>lere Luft-Temperatur &#x017F;ich auf 22°, 2 Reaumur erhebt,<lb/>nicht
                    merklich heißer i&#x017F;t, als in 10 Grad nördlicher<lb/>und &#x017F;üdlicher
                    Breite. Nach dem Commentar des Ge-<lb/>minus zu dem a&#x017F;tronomi&#x017F;chen
                    Gedichte des Aratus <note place="foot" n="*)"><hi rendition="#aq">Isag. in
                            Aratum cap. 13. Strabo Geogr. lib. II. p.</hi> 97.</note><lb/>glaubten
                    einige griechi&#x017F;che Phy&#x017F;iker, die Temperatur<lb/>der
                    Wendekrei&#x017F;e übertreffe &#x017F;ogar die des Aequators.<lb/>Arago hat mit
                    großem Scharf&#x017F;inne, durch zahlreiche<lb/>opti&#x017F;che Ver&#x017F;uche
                    dargethan, daß von der &#x017F;enkrechten<lb/>Incidenz an, bis zu einem
                    Zenit-Ab&#x017F;tande von 20 Gra-<lb/>den die Menge des zurückgeworfenen Lichtes
                    (und von<lb/>die&#x017F;er Menge hängt die mindere Erwärmung des
                    er-<lb/>leuchteten Körpers ab) fa&#x017F;t die&#x017F;elbe bleibt. Wenn
                    ich<lb/>die mittleren jährlichen Temperaturen mit einander ver-<lb/>gleiche,
                    &#x017F;o finde ich, daß, im we&#x017F;tlichen Theile des<lb/>alten Continents,
                    die Temperaturen von Süden gegen<lb/>Norden abnehmen: von 20 bis 30 Grad Breite
                    um<lb/>3°,2 Reaumur; von 30 bis 40 Grad Breite um 3°,6;<lb/>von 40 bis 50 Grad
                    Breite um 5°,7; von 50 bis 60<lb/>Grad Breite <note place="foot" n="**)">Im
                        ö&#x017F;tlichen Theile des neuen Continents &#x017F;ind die Ab-<lb/>nahmen
                        der mittleren Temperaturen<lb/><list>
                            <item>von 20° bis 30° ...... 5° Reaumur.</item>
                            <lb/>
                            <item>30° 40° ...... 5°,7</item>
                            <lb/>
                            <item>40° 50° ...... 7°,2</item>
                            <lb/>
                            <item>50° 60° ...... 6°,8</item>
                        </list></note> wiederum nur um 4°,4. In beiden<lb/>Continenten i&#x017F;t
                    die Region, wo die Wärme-Abnahme<lb/>am &#x017F;chnell&#x017F;ten i&#x017F;t,
                    zwi&#x017F;chen dem 40&#x017F;ten und 45&#x017F;ten Gra-<lb/>de der Breite zu
                    &#x017F;uchen. In die&#x017F;em Re&#x017F;ultate &#x017F;timmt<lb/>die
                    Beobachtung auf eine merkwürdige Wei&#x017F;e mit der<lb/>Theorie
                    zu&#x017F;ammen; denn die Variation des Quadrats<lb/>des Co&#x017F;inus, welches
                    das Ge&#x017F;etz der mittleren Tempe-<lb/>ratur ausdrückt, i&#x017F;t die
                    größtmögliche bei 45 Grad<lb/>Breite. Die&#x017F;er Um&#x017F;tand hat, wie ich
                    &#x017F;chon an einem<lb/>andern Orte erinnert habe, wohlthätig auf den
                    Kul-<lb/>tur-Zu&#x017F;tand der Völker gewirkt, welche jene milden,<lb/>von dem
                        <hi rendition="#g">mittleren Parallel-Krei&#x017F;e</hi>
                    durch&#x017F;chnit-<lb/>tenen Gegenden bewohnen. Dort grenzt das Gebiet<lb/>des
                    Weinbaues an das Gebiet der Oelbäume und der<lb/>Orangen. Nirgend anders auf dem
                    Erdboden &#x017F;ieht man<lb/>(von Norden gegen Süden fort&#x017F;chreitend) die
                    Wärme<lb/>&#x017F;chneller mit der geographi&#x017F;chen Breite zunehmen;
                    nir-<lb/>gend anders folgen &#x017F;chneller auf einander die
                    ver&#x017F;chie-<lb/>denartig&#x017F;ten vegetabili&#x017F;chen Producte, als
                    Gegen&#x017F;tände<lb/>des Garten- und Ackerbaues. Die&#x017F;e Heterogeneität
                    be-<lb/>lebt die Indu&#x017F;trie und den Handels-Verkehr der Völker.</p><lb/><p>Es i&#x017F;t hier der Ort zu erinnern, daß partielle,<lb/>tägliche und monatliche Temperatur-Veränderungen,<lb/>bei der Beweglichkeit des Luftkrei&#x017F;es, durch Herbei-<lb/>führung kalter oder warmer Luft&#x017F;chichten, durch die<lb/>mehr oder minder electri&#x017F;che Spannung, durch die<lb/>Wolken-Bildung oder Dun&#x017F;t-Zer&#x017F;treuung, kurz durch<lb/>eine fa&#x017F;t unab&#x017F;ehbare Menge variabler Ur&#x017F;achen, die in<lb/>der Nähe und Ferne wirken, be&#x017F;timmt werden. Leider<lb/>hat das Studium der Meteorologie in einer Zone be-<lb/>ginnen mü&#x017F;&#x017F;en, wo die Verwickelung der Ur&#x017F;achen, wo<lb/>Zahl und Inten&#x017F;ität perturbirender Kräfte am größten<lb/>&#x017F;ind. Wenn je die freiere Kultur des men&#x017F;chlichen<lb/>Gei&#x017F;tes, wie man es gegenwärtig erwarten darf, ei-<lb/>nen ihrer Haupt&#x017F;itze unter den Wendekrei&#x017F;en auf&#x017F;chlägt;<lb/>&#x017F;o i&#x017F;t vorauszu&#x017F;etzen, daß man dort, bei dem einfach-<lb/>en Gange der Er&#x017F;cheinungen, deutlich erkennen werde,<lb/>was hier, im Spiel gleichzeitig wirkender, &#x017F;treitender<lb/>Kräfte lange verborgen geblieben i&#x017F;t. Von dem Ein-<lb/>fachen i&#x017F;t es leicht zu dem Zu&#x017F;ammenge&#x017F;etzten überzu-<lb/><pb facs="#f0008" />
<cb/>
gehen, und eine wi&#x017F;&#x017F;en&#x017F;chaftliche Meteorologie kann<lb/>man &#x017F;ich, als von den Tropen nach dem Norden zu-<lb/>rückkehrend denken. Unter dem Palmen-Klima führt<lb/>ein &#x017F;chwacher O&#x017F;twind immerdar gleich erwärmte Luft-<lb/>&#x017F;chichten herbei. Das Barometer zeigt, wie der Gang<lb/>der Magnet-Nadel, die Stunde des Tages an. Erd-<lb/>er&#x017F;chütterungen, Sturme und Donnerwetter &#x017F;tören die<lb/>kleine, aber periodi&#x017F;che Ebbe und Fluth des Luftmeeres<lb/>nicht. Die veränderte Abweichung der Sonne und die<lb/>dadurch in ihrer Stärke modificirten obern Luft&#x017F;tröme<lb/>vom Aequator gegen die Pole, be&#x017F;timmen den Anfang<lb/>der Regenzeit und der electri&#x017F;chen Explo&#x017F;ionen, welche<lb/>beide zu regelmäßigen Epochen eintreten. Nach der<lb/>Richtung des Wolkenzuges kann der Rei&#x017F;ende &#x017F;ich fa&#x017F;t<lb/>wie nach der Magnetnadel orientiren; und in der trock-<lb/>enen Jahreszeit wurde in vielen Gegenden der Tropen-<lb/>welt die Er&#x017F;cheinung eines Gewölks am dunkelblauen<lb/>Himmel die Bewohner eben&#x017F;o in Er&#x017F;taunen &#x017F;etzen, als<lb/>uns der Fall eines A<hi rendition="#aq">&#x00EB;</hi>rolithen, oder des rothen Polar-<lb/>Schnees, als den Peruaner das Krachen des Donners<lb/>oder als alle Bewohner tropi&#x017F;cher Ebenen ein Hagel-<lb/>wetter. Die&#x017F;e Einfachheit und Regelmäßigkeit meteo-<lb/>rologi&#x017F;cher Er&#x017F;cheinungen läßt eine leichtere und glück-<lb/>lichere Ein&#x017F;icht in ihren Cau&#x017F;al-Zu&#x017F;ammenhang erwarten.</p><lb/><p>So lange Beobachtungen über magneti&#x017F;che Incli-<lb/>nation, Declination und
                    Inten&#x017F;ität der Kräfte in den<lb/>Rei&#x017F;eberichten zer&#x017F;treut
                    lagen, und man die&#x017F;elben noch<lb/>nicht durch magneti&#x017F;che Linien
                    vereinigt hatte, konnte<lb/>die Lehre von der Vertheilung des
                    Erdmagnetismus<lb/>keine bedeutende Fort&#x017F;chritte machen. Auf die&#x017F;e
                    Analo-<lb/>gie ge&#x017F;tützt, hat man angefangen, durch
                    &#x017F;orgfältige<lb/>Benutzung vereinzelter That&#x017F;achen, die verwickelte
                    Leh-<lb/>re von der Vertheilung der Wärme zu vereinfachen.<lb/>Orte, die eine
                    gleiche mittlere Wärme des Jahres,<lb/>des Sommers oder des Winters haben,
                    &#x017F;ind durch Cur-<lb/>ven miteinander verbunden worden. So i&#x017F;t das
                    von<lb/>mir im Jahr 1817 entwickelte Sy&#x017F;tem <hi rendition="#g"
                        >i&#x017F;othermer<lb/>Linien</hi>
                    <note place="foot" n="*)"><hi rendition="#aq">De la distribution de la chaleur
                            sur le globe in Mem<lb/>de la Soc. <hi rendition="#g"
                                >d&#x2019;Arcueil.</hi> Tom. III.</hi></note> ent&#x017F;tanden,
                    welche die Parallel Krei&#x017F;e unter<lb/>anderen Winkeln, als die
                    i&#x017F;ochimonen und i&#x017F;otheren<lb/>Linien durchkreuzen. Sie
                    &#x017F;teigen gegen den Aequator<lb/>herab, weil man im ö&#x017F;tlichen
                    A&#x017F;ien und im ö&#x017F;tlichen<lb/>Theile von Nord-Amerika, auf gleichen
                    Höhen über<lb/>dem Meeres&#x017F;piegel, in einer &#x017F;üdlicheren Breite die
                    Tem-<lb/>peratur &#x017F;uchen muß, welche in un&#x017F;erem mittleren
                    Euro-<lb/>pa, weiter gegen Norden hinauf, gefunden wird. Der<lb/>merkwürdige
                    Um&#x017F;tand, daß die höch&#x017F;te Cultur des Völ-<lb/>ker&#x017F;tammes, zu
                    dem wir gehören, &#x017F;ich unter fa&#x017F;t gleich-<lb/>en Breiten in der
                    gemäßigten Zone an zwei entgegen-<lb/>ge&#x017F;etzten Kü&#x017F;ten, der
                    ö&#x017F;tlichen des neuen Continents u.<lb/>der we&#x017F;tlichen des alten
                    ange&#x017F;iedelt hat, mußte auf die<lb/>Ungleichheit der Wärme unter
                    den&#x017F;elben Parallel-Krei-<lb/>&#x017F;en früh aufmerk&#x017F;am machen.
                    Man fragte, um wie<lb/>viel Thermometergrade der alte Continent wärmer,
                    als<lb/>der neue &#x017F;ei, und erkannte er&#x017F;t &#x017F;pät, daß die
                    i&#x017F;other-<lb/>men Linien von der Breite von Florida bis zu der
                    von<lb/>Labrador hin nicht mit einander parallel laufen, daß<lb/>die
                    ö&#x017F;tlichen und we&#x017F;tlichen Kü&#x017F;ten von
                    Nord-Amerika<lb/>fa&#x017F;t &#x017F;o ver&#x017F;chieden, als die von
                    We&#x017F;t-Europa und O&#x017F;t-<lb/>A&#x017F;ien &#x017F;ind. Ge&#x017F;talt
                    und Gliederung der Continental-<lb/>Ma&#x017F;&#x017F;en und ihr Verhältniß zu
                    den nahen Meeren, be-<lb/>&#x017F;timmen vorzüglich die Inflexion der
                    i&#x017F;othermen Linien,<lb/>die Richtung der gleichwarmen Zonen, in welche
                    man<lb/>&#x017F;ich den ganzen Erdball getheilt vor&#x017F;tellen kann.
                    Das<lb/><cb/> Vorherr&#x017F;chen der We&#x017F;twinde in den gemäßigten und
                    kal-<lb/>ten Himmels&#x017F;trichen begründet den Unter&#x017F;chied der
                    Kli-<lb/>mate an den O&#x017F;t- und We&#x017F;tkü&#x017F;ten ein und
                    de&#x017F;&#x017F;elben Con-<lb/>tinents. Die we&#x017F;tlichen Winde, welche
                    man als Ge-<lb/>genwirkungen der tropi&#x017F;chen Pa&#x017F;&#x017F;atwinde
                    betrachtet,<lb/>gelangen zu einer ö&#x017F;tlichen Kü&#x017F;te, wenn &#x017F;ie
                    im Winter<lb/>den vorliegenden, mit Schnee und Eis bedeckten Con-<lb/>tinent
                    bereits durch&#x017F;trichen haben; dagegen führen zu<lb/>we&#x017F;tlichen
                    Kü&#x017F;ten (in Europa, wie in Neu-Californien<lb/>und Nootka)
                    we&#x017F;tliche Winde Luft&#x017F;chichten herbei, die<lb/>&#x017F;ich im
                    &#x017F;treng&#x017F;ten Winter in Berührung mit der
                    großen<lb/>oceani&#x017F;chen Wa&#x017F;&#x017F;erfläche erwärmt haben. Nach
                    die&#x017F;en<lb/>Ideen habe ich die genauere Kenntniß der
                    niedrig&#x017F;ten<lb/>Temperatur, zu welcher das atlanti&#x017F;che Meer
                    außer-<lb/>halb dem Golf&#x017F;trome, zwi&#x017F;chen dem 40&#x017F;ten und
                    50&#x017F;ten<lb/>Grade der Breite, (al&#x017F;o in den Breiten von
                    Spanien,<lb/>Frankreich und Deut&#x017F;chland) herab&#x017F;inkt, einer
                    be&#x017F;ondern<lb/>Unter&#x017F;uchung werth gehalten. Ich habe gefunden,
                    daß<lb/>im Monat Januar das Meerwa&#x017F;&#x017F;er in 40° Breite
                    nicht<lb/>unter 10°,7; in 45° Breite nicht unter 9°,8 herab&#x017F;inkt.<lb/>Der
                    allgemein verehrte Geograph von O&#x017F;tindien, Ma-<lb/>jor <hi rendition="#g"
                        >Rennell,</hi> der &#x017F;ich &#x017F;eit 30 Jahren mit der Richt-<lb/>ung
                    der Strömungen im atlanti&#x017F;chen Meere be&#x017F;chäftigt,<lb/>und mir bei
                    meinem neue&#x017F;ten Aufenthalt in England<lb/>einen Theil &#x017F;einer
                    hand&#x017F;chriftlichen Materialien mitge-<lb/>theilt hat, findet für 50 Grad
                    Breite, al&#x017F;o in der<lb/>Zone des nördlichen Deut&#x017F;chlands, eine
                    Winter-Tem-<lb/>peratur des Meerwa&#x017F;&#x017F;ers, welche die
                    Luft&#x017F;chichten &#x017F;elb&#x017F;t<lb/>in dem glücklichen Klima von
                    Mar&#x017F;eille im Januar<lb/>nicht erreichen. Wenn die relative Ausdehnung
                    von<lb/>A&#x017F;ien und Nord-Amerika, von der Süd&#x017F;ee und
                    dem<lb/>nördlichen atlanti&#x017F;chen Ocean anders wäre, als
                    &#x017F;ie<lb/>jetzt i&#x017F;t, &#x017F;o wurde, durch ungleiche Erwärmung
                    der<lb/>fe&#x017F;ten und flü&#x017F;&#x017F;igen Theile der Erdoberfläche, das
                    ganze<lb/>Sy&#x017F;tem der Winde in der nördlichen Hemisphäre,
                    &#x017F;o-<lb/>wohl ihrer Richtung, als ihrer Stärke nach, ver-<lb/>ändert
                    werden.</p><lb/><p>Un&#x017F;er Europa verdankt ein milderes Klima &#x017F;einer<lb/>Erd&#x017F;tellung (&#x017F;einem Po&#x017F;itions-Verhältni&#x017F;&#x017F;e gegen das<lb/>nahe Meer) und &#x017F;einer gegliederten Ge&#x017F;taltung. Eu-<lb/>rapa i&#x017F;t der we&#x017F;tliche Theil des alten Continents,<lb/>und hat al&#x017F;o den großen, &#x017F;chon an &#x017F;ich kältemindern-<lb/>den und dazu noch vom Golf&#x017F;trom theilwei&#x017F;e erwärm-<lb/>ten atlanti&#x017F;chen Ocean im We&#x017F;ten. Zwi&#x017F;chen den Me-<lb/>ridianen, in denen Europa &#x017F;ich hin&#x017F;treckt, fällt die<lb/>Aequatorial-Zone nicht in das Becken des Oceans,<lb/>wie &#x017F;üdlich von dem, eben deshalb kälteren A&#x017F;ien.<lb/>Der Welttheil, der unter allen den größten Theil<lb/>des tropi&#x017F;chen Klimas genießt, das &#x017F;andbedeckte Afri-<lb/>ka i&#x017F;t &#x017F;o gelegen, daß Europa von den Luft&#x017F;chichten<lb/>erwärmt wird, welche über Afrika auf&#x017F;teigend, &#x017F;ich<lb/>von dem Aequator gegen den Nordpol ergießen. Ohne<lb/>die Exi&#x017F;tenz des mittelländi&#x017F;chen Meeres würde der<lb/>Einfluß des nahen Afrikas auf Temperatur und geo-<lb/>graphi&#x017F;che Verbreitung von Pflanzen und Thieren noch<lb/>wirk&#x017F;amer &#x017F;ein. Der dritte Hauptgrund des milderen<lb/>Klimas von Europa liegt darin, daß die&#x017F;er Welttheil<lb/>&#x017F;ich weniger weit gegen den Nordpol er&#x017F;treckt, als<lb/>Amerika und A&#x017F;ien, ja daß er dem größten Bu&#x017F;en<lb/>eisfreien Meerwa&#x017F;&#x017F;ers gegenüber liegt, den man in<lb/>der ganzen Polar-Zone kennt. Die kälte&#x017F;ten Punkte<lb/>der Erde, neuerlich&#x017F;t uneigentlich Kälte-Pole genannt,<lb/>fallen nicht, wie der &#x017F;on&#x017F;t &#x017F;o &#x017F;charf&#x017F;innige Brew&#x017F;ter<lb/>in der engli&#x017F;chen Bearbeitung meiner Abhandlung von<lb/>den i&#x017F;othermen Linien zu bewei&#x017F;en ge&#x017F;ucht hat, mit<lb/>den magneti&#x017F;chen Polen zu&#x017F;ammen. Das Minimum<lb/>der mittleren jährlichen Temperatur der Erdoberfläche<lb/><pb facs="#f0009" />
<cb/>
liegt, nach Capitain <hi rendition="#g">Sibene&#x2019;s</hi> Unter&#x017F;uchungen, im<lb/>Nordwe&#x017F;ten von Melville&#x2019;s-In&#x017F;eln, im Meridian der<lb/>Behrings-Straße, wahr&#x017F;cheinlich in 82 bis 83 Grad<lb/>Breite. Die Sommergrenze des Ei&#x017F;es, welche zwi&#x017F;chen<lb/>Spitzbergen und O&#x017F;tgrönland &#x017F;ich bis zum 80&#x017F;ten und<lb/>81&#x017F;ten Grade zurückzieht, findet &#x017F;ich überall zwi&#x017F;chen<lb/>Nova-Zembla, den Knochen-In&#x017F;eln von Neu-Sibirien<lb/>und dem we&#x017F;tlich&#x017F;ten amerikani&#x017F;chen Eiscap, &#x017F;chon im<lb/>75&#x017F;ten Grade der Breite. Selb&#x017F;t die Wintergrenze des<lb/>Ei&#x017F;es, die Linie, auf welcher die Eisdecke &#x017F;ich un&#x017F;erm<lb/>Welttheil am mei&#x017F;ten nähert, umgibt kaum die Bä-<lb/>ren-In&#x017F;el. Vom &#x017F;candinavi&#x017F;chen Nordcap, welches ein<lb/>&#x017F;üdwe&#x017F;tlicher Meeres&#x017F;trom erwärmt, i&#x017F;t die Fahrt zum<lb/>&#x017F;üdlich&#x017F;ten Vorgebirge von Spitzbergen &#x017F;elb&#x017F;t im &#x017F;treng-<lb/>&#x017F;ten Winter nicht unterbrochen. Das Polareis vermin-<lb/>dert &#x017F;ich überall, wo es frei abfließen kann, wie in<lb/>der Baffins-Bay und zwi&#x017F;chen Island und Spitzbergen.<lb/>Die Lage des atlanti&#x017F;chen Oceans hat den wohlthä-<lb/>tig&#x017F;ten Einfluß auf die Exi&#x017F;tenz jenes, für das Klima<lb/>von Nord-Europa &#x017F;o wichtigen, Eis-freien Meerwa&#x017F;-<lb/>&#x017F;ers in dem Meridian von O&#x017F;tgrönland und Spitz-<lb/>bergen.</p><lb/><p>Dagegen häufen &#x017F;ich im Sommer die, aus der<lb/>Baffins-Bay und Barrows-Straße &#x017F;üdlich getriebenen<lb/>Eisberge in dem großen Mittelmeere an, welches die<lb/>Geographen mit dem Namen Hud&#x017F;ons-Bay bezeichnen.<lb/>Die&#x017F;e Anhäufung vermehrt &#x017F;o &#x017F;ehr die Kälte in dem<lb/>benachbarten Continent, daß man in der Faktorei York<lb/>und bei der Mündung des Hayes-Flu&#x017F;&#x017F;es, nach Ca-<lb/>pitain Franklin&#x2019;s neue&#x017F;ten hand&#x017F;chriftlichen Berichten,<lb/>in einer Breite mit Nord-Preußen und Curland, am<lb/>Ende des Augu&#x017F;t und im Anfange des September,<lb/>beim Brunnengraben, in 4 Fuß Tiefe, überall Eis<lb/>findet. Die nördlich&#x017F;ten und &#x017F;üdlich&#x017F;ten Grenzen des<lb/>fe&#x017F;ten Polar-Ei&#x017F;es, das heißt die Sommer- und Win-<lb/>tergrenzen, von deren Lage die Temperatur der nörd-<lb/>lichen Continental-Ma&#x017F;&#x017F;en abhängt, &#x017F;cheint in den<lb/>hi&#x017F;tori&#x017F;chen Zeiten, wie gründlichere Unter&#x017F;uchungen<lb/>endlich gelehrt haben, wenig verändert worden zu<lb/>&#x017F;ein. Der &#x017F;chädliche Einfluß, welchen kleine, i&#x017F;olir-<lb/>te, durch Strömungen zuweilen bis in die Nähe der<lb/>Azoren getriebene Eisma&#x017F;&#x017F;en auf das Klima von Eu-<lb/>ropa ausüben &#x017F;ollen, gehört zu den Mythen, die von<lb/>den Phy&#x017F;ikern ausgehen und &#x017F;ich unter dem Volke ver-<lb/>breiten, wenn die Phy&#x017F;iker läng&#x017F;t aufgehört haben,<lb/>ihnen Glauben beizume&#x017F;&#x017F;en.</p><lb/><p>Finden &#x017F;ich, unter den&#x017F;elben Breiten-Graden, wo<lb/>in dem nördlichen Europa noch
                    Garten- und Ackerbau<lb/>getrieben werden, in Nord-Amerika und
                    Nord-A&#x017F;ien<lb/>nur &#x017F;umpfige, moosbedeckte Länder, &#x017F;o äußert
                    dagegen<lb/>die kräftige Wärme-Strahlung von Inner-A&#x017F;ien,
                    zwi-<lb/>&#x017F;chen den fa&#x017F;t parallelen Bergketten des
                    Himalaya,<lb/>des Zungling und des Himmels-Gebirges, (eine Ge-<lb/>gend, über
                    welche <hi rendition="#g">Klaproth&#x2019;s</hi> geographi&#x017F;che
                    Unter-<lb/>&#x017F;uchungen viel Licht verbreiten) den glücklich&#x017F;ten
                    Ein-<lb/>fluß auf die a&#x017F;iati&#x017F;che Bevölkerung. Die ewige
                    Schnee-<lb/>grenze liegt am nördlichen Abhange des Himalaya<lb/>4000 Fuß höher,
                    als am &#x017F;üdlichen Abhange, und die<lb/>phy&#x017F;ikali&#x017F;che
                    Erklärung, welche ich von die&#x017F;er &#x017F;onder-<lb/>baren
                    Er&#x017F;cheinung gegeben <note place="foot" n="*)"><hi rendition="#aq">Annales
                            de Chimie et de Physique. T. III. p. 297. T.<lb/>IX. p. 310. T. XIV.
                            p.</hi> 5.</note>, i&#x017F;t durch neue Me&#x017F;&#x017F;ungen<lb/>und
                    Beobachtungen in O&#x017F;t-Indien, nach Herrn <hi rendition="#g"
                        >Cole-<lb/>brooke&#x2019;s</hi> Berichte, be&#x017F;tätigt worden. Millionen
                    von<lb/>Men&#x017F;chen thibetani&#x017F;cher Abkunft und dü&#x017F;terer,
                    religiö-<lb/><cb/> &#x017F;er Gemüths&#x017F;timmung, bewohnen volkreiche
                    Städte,<lb/>da, wo bei einer minderen Ausdehnung und minderen<lb/>Continuität
                    der Hochebenen, Felder und Städte, das<lb/>ganze Jahr hindurch in tiefem Schnee
                    vergraben &#x017F;ein<lb/>würden.</p><lb/><p>Schneller und anmuthiger Wech&#x017F;el von ebenen und<lb/>hohen Berggipfeln befördert überhaupt, im Thier-<lb/>und Pflanzenreiche, die Mi&#x017F;chung von Erzeugni&#x017F;&#x017F;en<lb/>ver&#x017F;chiedener Klimate. So haben &#x017F;ich in dem Theile<lb/>des mexikani&#x017F;chen Frei&#x017F;taats, der unter den Tropen<lb/>liegt, die Vögel von Nord-Amerika ange&#x017F;iedelt, wie<lb/>die &#x017F;chönen und reichhaltigen Sammlungen des Herrn<lb/><hi rendition="#g">Deppe,</hi> welche das königliche Mu&#x017F;eum der Liberalität<lb/>des Grafen von <hi rendition="#g">Sack</hi> verdankt, mehrfach bewei&#x017F;en.<lb/>In einer er&#x017F;t vor wenigen Tagen in die&#x017F;er Akademie<lb/>verle&#x017F;enen Abhandlung hat der gelehrte afrikani&#x017F;che<lb/>Rei&#x017F;ende, Herr <hi rendition="#g">Lichten&#x017F;tein,</hi> &#x017F;charf&#x017F;innig entwickelt,<lb/>daß &#x017F;ich in der mexikani&#x017F;chen Fauna die tropi&#x017F;chen See-<lb/>vögel des &#x017F;tillen Oceans mit den Süßwa&#x017F;&#x017F;er-Vögeln<lb/>der vereinigten Staaten, überhaupt Formen nördlicher<lb/>und &#x017F;üdlicher Klimate von Europa, Lou&#x017F;iana und<lb/>Bra&#x017F;ilien wunder&#x017F;am vereinigen.</p><lb/><p>Wie die Strömungen des Luftmeeres durch die<lb/>veränderliche Abweichung der Sonne, und durch
                    die<lb/>Richtung der Bergketten, an deren Abhange &#x017F;ie herab-<lb/>gleiten,
                    vielfach modificirt werden, &#x017F;o führen auch die<lb/>Strömungen des
                    tropfbaren Oceans die wärmeren<lb/>Wa&#x017F;&#x017F;er niedriger Breiten-Grade
                    in die temperirte Zone.<lb/>Ich brauche nicht in Erinnerung zu bringen, wie
                    die<lb/>von den Pa&#x017F;&#x017F;atwinden immer gleichförmig bewegten
                    Wa&#x017F;-<lb/>&#x017F;er des Atlanti&#x017F;chen Oceans gegen den
                    vor&#x017F;tehenden<lb/>Damm der Landenge von Nicaragua getrieben,
                    &#x017F;ich<lb/>nordwärts wenden, in den Golf von Mexico
                    wirbelnd<lb/>umhertreiben, durch den Kanal von Bahama ausfließ-<lb/>en,
                    &#x017F;ich als ein Strom warmen Wa&#x017F;&#x017F;ers er&#x017F;t
                    nordö&#x017F;t-<lb/>lich gegen die Bank von New-Foundland, dann
                    &#x017F;üdö&#x017F;t-<lb/>lich gegen die Gruppe der Azoren hin, bewegen,
                    und,<lb/>wenn &#x017F;ie vom Nordwe&#x017F;twinde begün&#x017F;tigt werden,
                    Pal-<lb/>menfrüchte der Antillen, mit franzö&#x017F;i&#x017F;chen Weinen
                    ge-<lb/>füllte Fä&#x017F;&#x017F;er aus verunglückten Schiffen, ja
                    &#x017F;elb&#x017F;t le-<lb/>bendige Esquimaux aus O&#x017F;t-Grönland mit ihren
                    leder-<lb/>nen Böten nach Irland oder nach den Hebriden, oder<lb/>nach den
                    Kü&#x017F;ten von Norwegen führen. Der vielge-<lb/>rei&#x017F;te A&#x017F;tronom
                    Herr <hi rendition="#g">Sabine,</hi> der vor kurzem aus<lb/>den Polar-Ländern
                    zurückkehrend, Pendel-Ver&#x017F;uche im<lb/>Golf von Guinca, auf der
                    Afrikani&#x017F;chen In&#x017F;el St.<lb/>Thomas, an&#x017F;tellte, hat mir
                    erzählt, wie Fä&#x017F;&#x017F;er von<lb/>Palmenöl, die bei dem Cap Lopez etwas
                    &#x017F;üdlich vom<lb/>Aequator, durch Schiffbruch verloren gingen, er&#x017F;t
                    von<lb/>dem Aequatorial-, und dann vom Golf-Strome ge-<lb/>trieben, den
                    Atlanti&#x017F;chen Ocean zweimal, von O&#x017F;ten<lb/>gegen We&#x017F;ten und
                    von We&#x017F;ten gegen O&#x017F;ten, in 53 Grad<lb/>nördlicher Breite,
                    durch&#x017F;chnitten haben, und an den<lb/>&#x017F;chotti&#x017F;chen
                    Kü&#x017F;ten glücklich angelangt &#x017F;ind. Das wohl-<lb/>erhaltene Zeichen
                    des Afrikani&#x017F;chen Eigenthümers ließ<lb/>keinen Zweifel über die Richtung,
                    welche die Fä&#x017F;&#x017F;er ge-<lb/>nommen hatten.</p><lb/><p>Wie hier Aequatorial-Wa&#x017F;&#x017F;er im Atlanti&#x017F;chen<lb/>Ocean durch den Golf-Strom
                    nördlich geführt wer-<lb/>den, &#x017F;o habe ich in dem Stillen Meere, und zwar
                    in<lb/>der &#x017F;üdlichen Hemi&#x017F;päre, einen Strom erkannt, der<lb/>längs
                    dem Littoral von Chili und Peru kälteres Wa&#x017F;-<lb/>&#x017F;er hoher
                    Breiten unter die Wendekrei&#x017F;e führt. In die-<lb/>&#x017F;em Strome habe
                    ich das Reaumur&#x2019;&#x017F;che Thermometer,<lb/>im Hafen bei Truxillo, im
                    September bis 12°, 8; im<lb/><pb facs="#f0010"/>
                    <cb/> Hafen von Callao bei Lima zu Ende Novembers bis<lb/>12°, 4 &#x017F;inken
                    &#x017F;ehen. Ein junger, überaus kenntnißvol-<lb/>ler däni&#x017F;cher
                    Seeoffizier, der Baron <hi rendition="#g">Dircking v.<lb/>Holmfeldt,</hi> hat
                    auf meine Bitte die&#x017F;es &#x017F;onderbare,<lb/>&#x017F;o lange Zeit
                    unbeobachtete Phänomen, im Jahre 1825<lb/>zu ver&#x017F;chiedenen Jahreszeiten
                    von neuem unter&#x017F;ucht.<lb/>Er fand mit Reaumur&#x2019;&#x017F;chen
                    Thermometern, welche Hr.<lb/><hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac</hi>
                    und ich &#x017F;orfältig verglichen hatten, bei<lb/>dem Hafen Callao das
                    Meerwa&#x017F;&#x017F;er im Augu&#x017F;t wiederum<lb/>12°, 6; im März 15°, 7;
                    während daß außerhalb der<lb/>Meeres&#x017F;trömung bei dem Vorgebirge Parinna,
                    das ru-<lb/>hige Meer wie gewöhnlich unter &#x017F;olchen Breiten die<lb/>große
                    Wärme von 21 bis 22 Grad zeigte. Es i&#x017F;t hier<lb/>nicht der Ort zu
                    entwickeln, wie die&#x017F;er Strom kälteren<lb/>Wa&#x017F;&#x017F;ers, welcher
                    die &#x017F;üdliche Schifffahrt von Guaya-<lb/>quill nach Peru und von Peru nach
                    Chili er&#x017F;chwert,<lb/>in einigen Monaten von der Garua, d. h. von
                    den<lb/>Dün&#x017F;ten, welche die Sonnen&#x017F;cheibe fortwährend
                    ver-<lb/>&#x017F;chleiert, in &#x017F;einer Temperatur modificirt wird,
                    und<lb/>wie er das Klima der Peruani&#x017F;chen Ebenen erkältet.</p><lb/><p>So wie jedes Be&#x017F;treben des Men&#x017F;chen nach
                    einem<lb/>wi&#x017F;&#x017F;en&#x017F;chaftlichen Begreifen von
                    Natur-Er&#x017F;cheinungen<lb/>&#x017F;ein höch&#x017F;tes Ziel nur in dem
                    klaren Erkennen un&#x017F;erer<lb/>eigenen Natur erreicht; &#x017F;o führt auch
                    die Unter&#x017F;uchung,<lb/>deren Hauptmomente uns hier be&#x017F;chäftigt
                    haben, zuletzt<lb/>auf die Art, wie klimati&#x017F;che
                    Verhältni&#x017F;&#x017F;e &#x017F;ich in dem<lb/>Charakter, dem
                    Kultur-Zu&#x017F;tande, vielleicht &#x017F;elb&#x017F;t in
                    der<lb/>Sprach-Entwickelung einzelner Völker&#x017F;tämme, offenba-<lb/>ren.
                    Hier i&#x017F;t der Punkt, wo die große Lehre von der<lb/>Vertheilung der Wärme
                    über den Erdkörper &#x017F;ich an<lb/>die Ge&#x017F;chichte der
                    Men&#x017F;chheit anknüpft. Eben deshalb<lb/>fällt das Problem außerhalb des
                    Gebiets einer rein<lb/>phy&#x017F;ikali&#x017F;chen Empirie. Man kann nicht
                    läugnen, daß<lb/>das Klima und &#x017F;ein erhebender oder
                    niederdrückender<lb/>Einfluß gleich&#x017F;am das ganze häusliche und
                    bürgerliche<lb/>Leben einer Nation durchdringen. Aber viel und mehr<lb/>noch
                    gehört der Ab&#x017F;tammung, den natürlichen Anlagen,<lb/>den
                    in&#x017F;tinktmäßigen und doch gei&#x017F;tigen Trieben der<lb/>Men&#x017F;chen
                    an. Nach einer, nun &#x017F;chon veralteten Phi-<lb/>lo&#x017F;ophie, die der
                    er&#x017F;ten Mitte des achtzehnten Jahr-<lb/>hunderts angehört, wurden
                    Religion, Regierungsform<lb/>und Richtung des Kun&#x017F;t&#x017F;innes bei
                    ver&#x017F;chiedenen Völkern,<lb/>den Klimaten und der Nahrung
                    haupt&#x017F;ächlich zuge-<lb/>&#x017F;chrieben. Um zu bewei&#x017F;en, daß ein
                    Theil die&#x017F;er An-<lb/>&#x017F;icht &#x017F;chon in dem tief&#x017F;ten
                    Alterthume, in der religiö-<lb/>&#x017F;en und politi&#x017F;chen Societät der
                    Pythagoräer, herr&#x017F;ch-<lb/>te, &#x017F;ei es mir erlaubt, eine merkwurdige
                    Stelle anzu-<lb/>führen, welche uns beim Photins erhalten i&#x017F;t:
                    &#x201E;Die<lb/>Griechen,&#x201C; heißt es darin, &#x201E;haben an
                    &#x017F;ittlicher Bild-<lb/>ung alle Barbaren übertroffen, weil &#x017F;ie den
                    gemäßigten<lb/>Theil der Erde bewohnen. Die Skythen und Aethio-<lb/>pier, von
                    denen die einen durch Kälte, die anderen<lb/>durch Hitze gequält werden,
                    &#x017F;ind eben deshalb von hef-<lb/>tiger und leiden&#x017F;chaftlicher Natur.
                    Die Griechen und<lb/>vor allen die Athener haben verbe&#x017F;&#x017F;ert, was
                    ihnen von<lb/>den Barbaren zugebracht worden i&#x017F;t; Malerei und
                    an-<lb/>dere Kün&#x017F;te, Mathematik und Wohlredenheit haben
                    &#x017F;ie<lb/>zuer&#x017F;t erfunden. Die&#x017F;e Art der Bild&#x017F;amkeit
                    i&#x017F;t aber<lb/>dem Lande der Griechen eigen, weil dort die
                    rein&#x017F;ten<lb/>und dün&#x017F;ten Lüfte wehen. Attika i&#x017F;t
                    unfruchtbar und<lb/>dürr, denn eine &#x017F;olche Luft-Be&#x017F;chaffenheit
                    &#x017F;chadet dem<lb/>Ertrage des Bodens, i&#x017F;t aber heil&#x017F;am den
                    Seelen der<lb/>Athener <note place="foot" n="*)"><hi rendition="#aq">Annon. de
                            vita Pythag. apud Phot. Cod. CCLIX. interp.<lb/>Holstenio c. 23. (Ed.
                            Kiesling P. II. p. 120)</hi></note>.&#x201C;</p><lb/><cb/>
<p>Das i&#x017F;t die Lehre von dem Einflu&#x017F;&#x017F;e der Luft-Tem-<lb/>peratur auf den
                    Gei&#x017F;t und die Sitten, wie &#x017F;ie in
                    der<lb/>Ge&#x017F;ell&#x017F;chaft der Pythagoräer herr&#x017F;chend war. Jene
                    hoch-<lb/>gerühmte Intelligenz, deren Entwickelung durch ein mil-<lb/>des Klima
                    zwar nicht erzeugt, aber begün&#x017F;tigt wird,<lb/>hat &#x017F;ich unwandelbar
                    erhalten unter den Bewohnern<lb/>des altgriechi&#x017F;chen Bodens. Sie hat
                    &#x017F;ich in dem&#x017F;elben<lb/>Stamme offenbart, von der dunkeln
                    Sagenge&#x017F;chichte<lb/>der &#x201E;glänzenden Orchomenos&#x201C; an, bis zu
                    der verhäng-<lb/>nißvollen Zeit, in der wir leben, bis zu dem
                    blutigen<lb/>Kampfe, welcher, in beiden Welttheilen, wo irgend<lb/>die
                    Men&#x017F;chheit &#x017F;ich des Erbtheils helleni&#x017F;cher Kultur
                    er-<lb/>freut, alle edlen Gemüther <choice><sic>bewewegt.</sic><corr type="editorial">bewegt.</corr></choice></p></div><lb/></body><back></back>

</text>
</TEI>
