<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="272" facs="#f0001" />
    <div n="1"><head>Auszug aus dem &#x201E;Bericht u&#x0364;ber die Naturhi&#x017F;tori-<lb/>&#x017F;chen Rei&#x017F;en der Herren <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> und<lb/><hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> durch <placeName>Aegypten</placeName>, <placeName>Dongola</placeName>, &#xA75B;c. &#xA75B;c.<lb/>in den Jahren 1820 &#x2014; 1825.<lb/>Gele&#x017F;en in der Ko&#x0364;nigl. Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften von<lb/><hi rendition="#g">Alexander</hi> von <hi rendition="#g">Humboldt</hi> <note place="foot" n="*)">Die er&#x017F;te Ha&#x0364;lfte des er&#x017F;ten Bandes obiger Rei&#x017F;ebe&#x017F;chrei-<lb/>bung i&#x017F;t, wie uns Herr <hi rendition="#aq">Dr.</hi> <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> meldet, fertig<lb/>gedruckt, und wird zur O&#x017F;terme&#x017F;&#x017F;e ausgegeben werden. Es<lb/>i&#x017F;t daher wohl an der Zeit, das Publicum auf die&#x017F;es vater-<lb/>la&#x0364;ndi&#x017F;che Werk aufmerk&#x017F;am zu machen, was wir nicht be&#x017F;-<lb/>&#x017F;er thun zu ko&#x0364;nnen glauben, als indem wir obigen Auszug<lb/>un&#x017F;ern Le&#x017F;ern mittheilen. <hi rendition="#et"><persName ref="http://d-nb.info/gnd/">Red</persName>.</hi></note>.</head><lb/><p>Als im Jahre 1820 der Herr General <persName ref="http://d-nb.info/gnd/"><hi rendition="#g">Menu</hi> von<lb/><hi rendition="#g">Minutoli</hi></persName> &#x017F;ich ent&#x017F;chlo&#x017F;&#x017F;en hatte, eine Rei&#x017F;e in den <placeName>Orient</placeName>,<lb/><lb/><pb n="273" facs="#f0002" />
        deren Hauptzweck antiquari&#x017F;che Unter&#x017F;uchungen waren, zu<lb/>unternehmen, trug er bei der Akademie darauf an, daß ihm<lb/>einige junge wi&#x017F;&#x017F;en&#x017F;chaftliche Ma&#x0364;nner auf Ko&#x017F;ten des Staats<lb/>beige&#x017F;ellt wu&#x0364;rden. Das Ko&#x0364;nigliche Mini&#x017F;terium erlaubte<lb/>dem Profe&#x017F;&#x017F;or der Architectur Herrn <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Liman</persName></hi> &#x017F;ich der Unter-<lb/>nehmung anzu&#x017F;chließen, und die Akademie der Wi&#x017F;&#x017F;en&#x017F;chaf-<lb/>ten bewilligte den Doctoren der Medicin Herren <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehren-<lb/>berg</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName>,</hi> zwei Naturfor&#x017F;chern, die &#x017F;ich &#x017F;chon<lb/>durch eigene Arbeiten ausgezeichnet hatten, die Geldmittel,<lb/>welche zur Erreichung des beab&#x017F;ichteten Zweckes fu&#x0364;r die er-<lb/>&#x017F;ten Jahre hinla&#x0364;nglich &#x017F;chienen. Jn <placeName>Rom</placeName> vermehrte &#x017F;ich<lb/>durch die Liberalita&#x0364;t Sr. K. H. des Prinzen <persName ref="http://d-nb.info/gnd/"><hi rendition="#g">Heinrich</hi><lb/>von <hi rendition="#g">Preußen</hi></persName> die Ge&#x017F;ell&#x017F;chaft der Rei&#x017F;enden durch den<lb/>Orientali&#x017F;ten und Doctor der Philo&#x017F;ophie, Herrn <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Scholtz</persName>.</hi><lb/>Der Plan des Generals Freiherrn <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">von Minutoli</persName></hi> war,<lb/><placeName>Aegypten</placeName> mit &#x017F;einen Oa&#x017F;en, die <placeName>Cyrenaika</placeName>, <placeName>Dongola</placeName>, die<lb/>Halbin&#x017F;el des <placeName>Sinai</placeName>, <placeName>Pala&#x0364;&#x017F;tina</placeName>, <placeName>Syrien</placeName> und einen Theil<lb/>von <placeName>Kleina&#x017F;ien</placeName> zu berei&#x017F;en, und u&#x0364;ber <placeName>Griechenland</placeName> nach<lb/><placeName>Deut&#x017F;chland</placeName> zuru&#x0364;ckzukehren. Die Naturfor&#x017F;cher erhielten<lb/>von der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften eine kurze &#x017F;chriftliche<lb/>Jn&#x017F;truction, wie auch einzelne Fragen u&#x0364;ber Gegen&#x017F;ta&#x0364;nde,<lb/>die in jenen fernen La&#x0364;ndern vorzu&#x0364;glich zu beru&#x0364;ck&#x017F;ichtigen<lb/>wa&#x0364;ren. Jn dem Anfange des Monats Augu&#x017F;t traf die<lb/>ganze Ge&#x017F;ell&#x017F;chaft, mit Ausnahme des Profe&#x017F;&#x017F;ors <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Liman</persName></hi><lb/>in Trie&#x017F;t zu&#x017F;ammen, und wurde auf zwei Schiffe vertheilt,<lb/>die im September in den Hafen von <placeName>Alexandrien</placeName> einliefen.<lb/>Erkundigungen u&#x0364;ber die Mo&#x0364;glichkeit einer Rei&#x017F;e nach <placeName>Cyre-<lb/>naika</placeName> wurden von denen, die der Gegend kundig waren, &#x017F;o<lb/>beantwortet, daß das Unternehmen ohne &#x017F;to&#x0364;rende Gefahr<lb/>mo&#x0364;glich &#x017F;chien. Herr <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Drovetti</persName>,</hi> der als franzo&#x0364;&#x017F;i&#x017F;cher Kon-<lb/>&#x017F;ul viele Jahre in <placeName>Aegypten</placeName> gelebt, und der &#x017F;elb&#x017F;t die <placeName>Oa&#x017F;e<lb/><pb n="274" facs="#f0003" />
            von Siwa</placeName> be&#x017F;ucht hatte, leitete mit zuvorkommender Gefa&#x0364;l-<lb/>ligkeit die Ausru&#x0364;&#x017F;tung der Caravane, welche aus &#x017F;echs und<lb/>funfzig Kameelen und fu&#x0364;nf und zwanzig bewaffneten Bedul-<lb/>nen be&#x017F;tand, worunter ein Araberfu&#x0364;r&#x017F;t und &#x017F;eine Verwand-<lb/>ten. Ein großherrlicher Firman und &#x017F;pecielle Empfehlungs-<lb/>briefe des Pa&#x017F;cha von <placeName>Aegypten</placeName> an <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Halil Bey</persName></hi> von <placeName>Derna</placeName>,<lb/>welche der General <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">von Minutoli</persName></hi> &#x017F;ich ver&#x017F;chafft hatte,<lb/>ließen die Entfernung aller politi&#x017F;chen Hinderni&#x017F;&#x017F;e erwarten.<lb/>Der Profe&#x017F;&#x017F;or <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Liman</persName></hi> war nach Abrei&#x017F;e der Caravane in<lb/><placeName>Alexandrien</placeName> angekommen, und erreichte &#x017F;ie er&#x017F;t bei <placeName>Abufir</placeName>.<lb/>Uebergroße Eile hatten ihn die Sorge fu&#x0364;r zweckma&#x0364;ßige Klei-<lb/>dung ver&#x017F;a&#x0364;umen la&#x017F;&#x017F;en, und ohnerachtet &#x017F;eine Rei&#x017F;ebegleiter<lb/>alles aufboten, um die&#x017F;em Mangel abzuhelfen, &#x017F;o hat der-<lb/>&#x017F;elbe doch wahr&#x017F;cheinlich viel zu der traurigen Zerru&#x0364;ttung<lb/>&#x017F;einer Ge&#x017F;undheit beigetragen. Die Bo&#x0364;sartigkeit der freien<lb/>Beduinen erregte ta&#x0364;glich ern&#x017F;thaften Zwi&#x017F;t in der Caravane.<lb/>Sie geho&#x0364;rten zu ver&#x017F;chiedenen Sta&#x0364;mmen, und als man &#x017F;chon<lb/>weit in der <placeName>liby&#x017F;chen Wu&#x0364;&#x017F;te</placeName> vorgedrungen war, erkla&#x0364;rte der<lb/>Beduinenfu&#x0364;r&#x017F;t <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Had&#x017F;chi Endaui</persName></hi> &#x017F;elb&#x017F;t, daß er u&#x0364;ber die&#x017F;e<lb/>ver&#x017F;chiedenen Sta&#x0364;mme keine Gewalt ausu&#x0364;ben ko&#x0364;nne. Seine<lb/>Ungeduld war eben &#x017F;o groß, als die der Rei&#x017F;enden. Unter<lb/>die&#x017F;en ungu&#x0364;n&#x017F;tigen Um&#x017F;ta&#x0364;nden, welche Nachtwachen auszu-<lb/>&#x017F;tellen no&#x0364;thig machten, gelangte die Caravane bis an einen<lb/>Punkt, der nur eine Tagerei&#x017F;e von der Grenze des <placeName>Tripoli-<lb/>tani&#x017F;chen Gebiets</placeName> entfernt i&#x017F;t. Der Beduinenfu&#x0364;r&#x017F;t erkla&#x0364;rte,<lb/>daß er ohne die ausdru&#x0364;ckliche Erlaubniß von <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Halil Bey</persName></hi><lb/>in <placeName>Derna</placeName> die Grenze nicht u&#x0364;ber&#x017F;chreiten ko&#x0364;nne. Boten<lb/>wurden deshalb mit den Empfehlungs&#x017F;chreiben vorausge-<lb/>&#x017F;andt. Da die Uneinigkeit unter den Beduinen ta&#x0364;glich zu-<lb/>nahm, &#x017F;o wurde die Caravane derge&#x017F;talt getheilt, daß der<lb/>General <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">von Minutoli</persName></hi> mit dem Beduinenfu&#x0364;r&#x017F;ten und<lb/><pb n="275" facs="#f0004" />
        dem Hauptdollmet&#x017F;cher u&#x0364;ber das Ammonium nach <placeName>Kahira</placeName><lb/>zuru&#x0364;ckkehrte, der andere Theil der Caravane aber, zu dem<lb/>die Naturfor&#x017F;cher und Ku&#x0364;n&#x017F;tler geho&#x0364;rten, &#x017F;ich ent&#x017F;chloß, die<lb/>Ru&#x0364;ckkehr der ausge&#x017F;andten Boten abzuwarten. Die&#x017F;e Tren-<lb/>nung der Rei&#x017F;enden ge&#x017F;chah bei <placeName>Bir el Kor</placeName>. Siebzehn Tage<lb/>harrte man vergebens in der Wu&#x0364;&#x017F;te. Die Boten er&#x017F;chienen<lb/>nicht und Rei&#x017F;ende, auf die man &#x017F;tieß, erza&#x0364;hlten, daß <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ha-<lb/>lil Bey</persName></hi> von <placeName>Derna</placeName> u&#x0364;ber die Ankunft einer Caravane, in<lb/>der &#x017F;ich ein General befand, &#x017F;ehr be&#x017F;tu&#x0364;rzt wa&#x0364;re. Bei la&#x0364;n-<lb/>gerer Zo&#x0364;gerung wu&#x0364;rde der Zeitraum, fu&#x0364;r welchen die Ka-<lb/>meele gemiethet waren, abgelaufen &#x017F;ein. Man be&#x017F;chloß da-<lb/>her, &#x017F;ich nach der <placeName>Oa&#x017F;e von Siwa</placeName> zu begeben, wo man vor<lb/>den eigenen Beduinen Schutz erwartete. Ein an&#x017F;ehnliches<lb/>Ge&#x017F;chenk wurde einem Fu&#x0364;hrer, der in einem Beduinenlager<lb/>zuru&#x0364;ckblieb, verheißen, wenn er eine gu&#x0364;n&#x017F;tige Antwort des<lb/>Bey von <placeName>Derna</placeName> nach <placeName>Siwa</placeName> bringen ko&#x0364;nnte. Jn allen die-<lb/>&#x017F;en Hoffnungen &#x017F;ah man &#x017F;ich abermals geta&#x0364;u&#x017F;cht. Die Ca-<lb/>ravane zog fa&#x017F;t ununterbrochen fu&#x0364;nf Tage und fu&#x0364;nf Na&#x0364;chte<lb/>lang durch die Wu&#x0364;&#x017F;te. Jn <placeName>Siwa</placeName> erkla&#x0364;rten die Ha&#x0364;upter,<lb/>welche in der Oa&#x017F;e die Obergewalt ausu&#x0364;bten, die Rei&#x017F;enden<lb/>fu&#x0364;r Spione und droheten, auf &#x017F;ie &#x017F;chießen zu la&#x017F;&#x017F;en, wenn<lb/>&#x017F;ie die Grenzen eines ihnen angewie&#x017F;enen Raumes u&#x0364;bertre-<lb/>ten wu&#x0364;rden. Auf der Ru&#x0364;ckrei&#x017F;e nach <placeName>Alexandrien</placeName> erkrank-<lb/>ten, als Folge der eingetretenen ku&#x0364;hlen Witterung und der<lb/>ermu&#x0364;denden Ma&#x0364;r&#x017F;che, Profe&#x017F;&#x017F;or <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Liman</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Wilhelm<lb/>So&#x0364;llner</persName>,</hi> der Gehu&#x0364;lfe der Naturfor&#x017F;cher. Beide gelangten<lb/>zwar noch bis <placeName>Alexandrien</placeName>, erlagen aber dort im Anfange<lb/>des Monats December, als Opfer ihrer mu&#x0364;h&#x017F;eligen An&#x017F;tren-<lb/>gungen. Der Orientali&#x017F;t Herr <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Scholtz</persName></hi> trennte &#x017F;ich in <placeName>Ka-<lb/>hira</placeName> von den Naturfor&#x017F;chern und nahm &#x017F;einen Weg nach<lb/><placeName>Pala&#x0364;&#x017F;tina</placeName>. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> verfolgten von<lb/><pb n="276" facs="#f0005" />
        nun an allein den ihnen vorge&#x017F;chriebenen Rei&#x017F;eplan. Eine<lb/>im Monat Ma&#x0364;rz unternommene Excur&#x017F;ion nach der Provinz<lb/>Fajum wurde durch ein dreimonatliches Nervenfieber des<lb/>Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>,</hi> unter einem Zelte am Fuß der großen<lb/><placeName>Pyramide von Sakhara</placeName> unterbrochen. Nur die &#x017F;orgfa&#x0364;ltig&#x017F;te<lb/>Pflege &#x017F;eines Freundes konnte ihn retten. Er&#x017F;t am Ende<lb/>des Julius 1821 war es mo&#x0364;glich, die Rei&#x017F;e durch <placeName>Fajum</placeName><lb/>fortzu&#x017F;etzen. Sie wurde fu&#x0364;r die Entomologie von gro&#x0364;ßerer<lb/>Ausbeute, als irgend eine andere. Durch Erka&#x0364;ltung im<lb/><placeName>See Moeris</placeName> bei einer Wa&#x017F;&#x017F;erjagd &#x017F;tarb der Gehu&#x0364;lfe <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Franz<lb/>Krey&#x017F;el</persName>,</hi> ein Schle&#x017F;ier aus <placeName>Auras</placeName>, der <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">So&#x0364;llners</persName></hi> Stelle<lb/>vertreten &#x017F;ollte, an der <placeName>Ruhr</placeName>.</p><lb/><p>Die Geld&#x017F;ummen, welche die Akademie der Wi&#x017F;&#x017F;en&#x017F;chaf-<lb/>ten aus ihren eigenen Mitteln gewa&#x0364;hrt hatte, waren nun<lb/>er&#x017F;cho&#x0364;pft, und die Rei&#x017F;e ha&#x0364;tte &#x017F;chon ihr Ende erreicht, wenn<lb/>nicht die Wu&#x0364;n&#x017F;che der Akademie durch den Ko&#x0364;nigl. Staats-<lb/>mini&#x017F;ter <persName ref="http://d-nb.info/gnd/">Freiherrn von <hi rendition="#g">Alten&#x017F;tein</hi></persName> auf das Tha&#x0364;tig&#x017F;te be-<lb/>gu&#x0364;n&#x017F;tigt worden wa&#x0364;ren. Die Rei&#x017F;enden ent&#x017F;chlo&#x017F;&#x017F;en &#x017F;ich, in<lb/>der gerechten Hoffnung, neue Formen von Naturko&#x0364;rpern in<lb/>den &#x017F;u&#x0364;dlichen La&#x0364;ndern zu entdecken, der &#x017F;iegreichen Armee<lb/><hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Mehemed Ali&#x2019;s</persName></hi> zu folgen. Sie zogen nun von Augu&#x017F;t<lb/>1821 bis Februar 1823 durch <placeName>Nubien</placeName> nach <placeName>Dongola</placeName>. Alle<lb/>Erwartungen, welche die&#x017F;e von Naturfor&#x017F;chern nie betrete-<lb/>nen La&#x0364;nder erregen konnten, wurden auf das glu&#x0364;cklich&#x017F;te er-<lb/>fu&#x0364;llt. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> gelangten durch <placeName>Nubien</placeName><lb/>bis in die Wu&#x0364;&#x017F;te bei <placeName>Embukol</placeName> und <placeName>Corti</placeName>, welche <placeName>Sennaar</placeName>,<lb/><placeName>Cordofan</placeName> und <placeName>Dongola</placeName> trennt. Verminderung der Geld-<lb/>mittel und der Wun&#x017F;ch, die &#x017F;chon ge&#x017F;ammelten Naturalien in<lb/>Sicherheit zu bringen, bewogen die Rei&#x017F;enden, &#x017F;ich hier zu<lb/>trennen. Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> &#x017F;u&#x0364;hrte die Sammlungen nach<lb/><placeName>Alexandrien</placeName>, wo er, &#x017F;tatt des gehofften Geldes, Befehl zur<lb/><pb n="277" facs="#f0006" />
            Ru&#x0364;ckkehr fand. Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>,</hi> der in <placeName>Dongola</placeName> ge-<lb/>blieben war, verließ dieß Land, welches durch eine Revolu-<lb/>tion und die Ermordung von <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Jsmael Pa&#x017F;cha</persName></hi> in große<lb/>Verwirrung gerathen war. Seine Ge&#x017F;undheit hatten tro-<lb/>pi&#x017F;che Wech&#x017F;elfieber ge&#x017F;chwa&#x0364;cht. Auf die&#x017F;er Rei&#x017F;e ertrank der<lb/>Jtaliener <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Vincenzo</persName></hi> im Nil und der Dollmet&#x017F;cher <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Jbra-<lb/>him</persName></hi> &#x017F;tarb an der Pe&#x017F;t. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> wa-<lb/>ren nun gezwungen, in <placeName>Aegypten</placeName> ihre Kameele und Effecten<lb/>zu verkaufen. Jndem &#x017F;ie &#x017F;ich &#x017F;chon zu der befohlenen Ru&#x0364;ck-<lb/>rei&#x017F;e ru&#x0364;&#x017F;teten, kam die freudige Nachricht, daß die Regierung<lb/>ihnen neue betra&#x0364;chtliche Vor&#x017F;chu&#x0364;&#x017F;&#x017F;e zur Fort&#x017F;etzung ihrer<lb/>Unternehmung bewilligen werde. Um die Zeit nu&#x0364;tzlich an-<lb/>zuwenden, welche bis zum Empfang der&#x017F;elben verlaufen<lb/>ko&#x0364;nnte, be&#x017F;chlo&#x017F;&#x017F;en &#x017F;ie den <placeName>Meerbu&#x017F;en von Suez</placeName>, das <placeName>Sinai-<lb/>Gebirge</placeName> und die Jn&#x017F;eln la&#x0364;ngs der Ku&#x0364;&#x017F;te von <placeName>Akaba</placeName> bis<lb/><placeName>Moile</placeName> zu be&#x017F;uchen. Die&#x017F;e Ausflucht dauerte u&#x0364;ber neun<lb/>Monate vom Mai 1823 bis Ma&#x0364;rz 1824. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi><lb/>kehrte zuer&#x017F;t mit den auf der Halbin&#x017F;el gemachten Samm-<lb/>lungen nach <placeName>Alexandrien</placeName> zuru&#x0364;ck, fand aber nur die Ha&#x0364;lfte<lb/>der Summe welche er erwartete. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> blieb fu&#x0364;nf<lb/>Monate lang in <placeName>Tor</placeName> und leider in &#x017F;o großer Verlegenheit,<lb/>daß er an den er&#x017F;ten Lebensbedu&#x0364;rfni&#x017F;&#x017F;en Mangel litt. Der<lb/>fru&#x0364;her entworfene Plan, nach welchem beide Rei&#x017F;ende &#x017F;ich in<lb/><placeName>Tor</placeName> nach <placeName>Habe&#x017F;&#x017F;inien</placeName> ein&#x017F;chiffen &#x017F;ollten, mußte nun aufge-<lb/>geben werden, und er&#x017F;t bei <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg&#x2019;s</persName></hi> Ru&#x0364;ckkehr nach<lb/><placeName>Alexandrien</placeName> kla&#x0364;rte &#x017F;ich das Dunkel auf, das u&#x0364;ber der An-<lb/>kunft der neuen, vom Staate bewilligten Gelder &#x017F;chwebte.<lb/>Es lief die traurige Nachricht ein, daß der preußi&#x017F;che Kon-<lb/>&#x017F;ul in <placeName>Trie&#x017F;t</placeName>, bei welchem die Summen <choice><sic>niedergeleglt</sic><corr type="editorial">niedergelegt</corr></choice> waren,<lb/>fallirt und &#x017F;ich entleibt ha&#x0364;tte. Nun blieb den Naturfor-<lb/>&#x017F;chern nichts u&#x0364;brig, als neue Befehle und Vor&#x017F;chu&#x0364;&#x017F;&#x017F;e abzu-<lb/><pb n="278" facs="#f0007" />
            warten. Die Pe&#x017F;t wu&#x0364;thete in <placeName>Aegypten</placeName>, und es &#x017F;chien er-<lb/>&#x017F;prießlicher, &#x017F;tatt abge&#x017F;chieden in Untha&#x0364;tigkeit zu leben, in<lb/>der gu&#x0364;n&#x017F;tig&#x017F;ten Jahreszeit den zur See nur zwo&#x0364;lf Tagerei-<lb/>&#x017F;en entfernten <placeName>Libanon</placeName> zu be&#x017F;uchen.</p><lb/><p>Ein Aufenthalt von drei Monaten war hinla&#x0364;nglich, um<lb/>den Schneebedeckten Ru&#x0364;cken die&#x017F;es Gebirges zweimal zu u&#x0364;ber-<lb/>&#x017F;teigen, einmal u&#x0364;ber <placeName>Sanin</placeName> durch <placeName>Co&#x0364;le&#x017F;yrien</placeName> nach den Rui-<lb/>nen von <placeName>Balbeck</placeName> und das zweitemal von <placeName>Balbeck</placeName> u&#x0364;ber <placeName>Bi-<lb/>&#x017F;cherra</placeName> und den <placeName>libanoti&#x017F;chen Cedernwald</placeName> nach der Ku&#x0364;&#x017F;te<lb/>von <placeName>Tripolis</placeName>. Jm Anfang des Monats Augu&#x017F;t 1724 er-<lb/>reichten die Rei&#x017F;enden wieder <placeName>Damiatte</placeName> und <placeName>Alexandrien</placeName>,<lb/>doch erlitt die Ge&#x017F;ell&#x017F;chaft einen neuen Verlu&#x017F;t. Auf der<lb/>Ru&#x0364;ckkehr aus <placeName>Syrien</placeName> &#x017F;tarb ein Europa&#x0364;i&#x017F;cher Gehu&#x0364;lfe am<lb/>Wech&#x017F;elfieber. Glu&#x0364;cklicher Wei&#x017F;e waren indeß in <placeName>Aegypten</placeName><lb/>die neuen Geldmittel und neue Befehle zur Fort&#x017F;etzung der<lb/>Rei&#x017F;e angekommen. Mit wiederbelebtem Muthe be&#x017F;chlo&#x017F;&#x017F;en<lb/><hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> &#x017F;ogleich die la&#x0364;ng&#x017F;t gewu&#x0364;n&#x017F;chte<lb/>Rei&#x017F;e nach Habe&#x017F;&#x017F;inien anzutreten. Das <placeName>rothe Meer</placeName> ver-<lb/>&#x017F;prach ihnen einen großen Reichthum von Corallenthieren,<lb/>Anneliden und Mollusken; die fragmentari&#x017F;chen Bemerkun-<lb/>gen, welche aus <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Forskal&#x2019;s</persName></hi> Papieren gerettet worden &#x017F;ind,<lb/>machten neue Unter&#x017F;uchungen u&#x0364;ber die Jchthyologie jener<lb/>warmen Gewa&#x0364;&#x017F;&#x017F;er wu&#x0364;n&#x017F;chenswerth. Am 27. November<lb/>1824 konnte die Rei&#x017F;e nach <placeName>Habe&#x017F;&#x017F;inien</placeName> angetreten werden.<lb/>Sie ging zuer&#x017F;t zur See von <placeName>Suez</placeName> nach <placeName>D&#x017F;chedda</placeName>, wo eine<lb/>Excur&#x017F;ion gegen <placeName>Mecca</placeName> gemacht wurde, um die beru&#x0364;hmte<lb/>Bal&#x017F;ampflanze zu be&#x017F;timmen. Weiter gegen Su&#x0364;den in <placeName>Gum-<lb/>fude</placeName>, im wu&#x0364;&#x017F;ten <placeName>Arabien</placeName>, zeigte &#x017F;ich ein tu&#x0364;rki&#x017F;cher Gouver-<lb/>neur dankbar fu&#x0364;r die a&#x0364;rztliche Hu&#x0364;lfe, die er von den Rei-<lb/>&#x017F;enden empfing. Er gab ihnen ein milita&#x0364;ri&#x017F;ches Geleite,<lb/>mit dem &#x017F;ie das nahe gelegene Gebirge <placeName>Derban</placeName> &#x017F;icher unter-<lb/><pb n="279" facs="#f0008" />
                &#x017F;uchen konnten. Bei Fort&#x017F;etzung der Seefahrt waren wich-<lb/>tige Gegen&#x017F;ta&#x0364;nde der Beobachtung: die vulkani&#x017F;che Fel&#x017F;enin-<lb/>&#x017F;el <placeName>Ketumbul</placeName> und eine andere, in der Gazellen umher&#x017F;trei-<lb/>fen, und die von den Einwohnern <placeName>Far&#x017F;an</placeName> genannt wird.<lb/>Letztere fehlt in der Karte, die Lord <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Valenzia&#x2019;s</persName></hi> Rei&#x017F;e be-<lb/>gleitet. Von <placeName>Gi&#x017F;an</placeName> aus, einem Grenzorte zwi&#x017F;chen dem<lb/>glu&#x0364;cklichen und wu&#x0364;&#x017F;ten <placeName>Arabien</placeName>, zogen die Naturfor&#x017F;cher<lb/>nach <placeName>Loheia</placeName>, in de&#x017F;&#x017F;en Na&#x0364;he der unglu&#x0364;ckliche <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Forskal</persName></hi> &#x017F;ich<lb/>ru&#x0364;hmt, den gro&#x0364;ßten Schatz arabi&#x017F;cher Pflanzen ge&#x017F;ammelt<lb/>zu haben. Su&#x0364;dlicher wurden <placeName>Kameran</placeName>, <placeName>Hauakel</placeName> und <placeName>Da-<lb/>lac</placeName> be&#x017F;ucht, und er&#x017F;t am 24. April 1825 wurde der Hafen<lb/><placeName>Ma&#x017F;&#x017F;aua</placeName> erreicht. Hier erhebt &#x017F;ich gegen Su&#x0364;d-We&#x017F;ten das<lb/><placeName>Habe&#x017F;&#x017F;ini&#x017F;che Hochland</placeName>, welches das eigentliche Ziel der Rei&#x017F;e<lb/>&#x017F;ein &#x017F;ollte. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> machte eine Excur&#x017F;ion nach dem<lb/>Gedamgebirge. <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> gelangte im <placeName>Tarantagebirge</placeName><lb/>bis an die heißen Quellen von <placeName>Eilet</placeName>. An dem Abhange<lb/>des <placeName>Hochlandes von Habe&#x017F;&#x017F;inien</placeName> wurden Naturprodukte ge-<lb/>&#x017F;ammelt, die &#x017F;chon ihrem Standorte nach, zu den &#x017F;elten&#x017F;ten<lb/>geho&#x0364;ren, welche ein Europa&#x0364;i&#x017F;ches Mu&#x017F;eum be&#x017F;itzen kann.<lb/>Leider wurden &#x017F;o vielver&#x017F;prechende Aus&#x017F;ichten bald durch<lb/>neue Unglu&#x0364;cksfa&#x0364;lle getru&#x0364;bt. Eine epidemi&#x017F;che Krankheit<lb/>herr&#x017F;chte in <placeName>Ma&#x017F;&#x017F;aua</placeName>. Sie ko&#x017F;tete dem Gehu&#x0364;lfen der Na-<lb/>turfor&#x017F;cher (<persName ref="http://d-nb.info/gnd/">Niemeyer</persName>, aus <placeName>Braun&#x017F;chweig</placeName> gebu&#x0364;rtig) das Le-<lb/>ben; alle u&#x0364;brigen Rei&#x017F;enden, den Jtaliener Finzi ausgenom-<lb/>men, der als Maler be&#x017F;oldet war, erkrankten und &#x017F;chwebten<lb/>lange in großer Gefahr. Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi> von der be-<lb/>&#x017F;chwerlichen Bergrei&#x017F;e ermu&#x0364;det, unterlag am 30. Junius,<lb/>nachdem er fu&#x0364;nf Jahre lang Bewei&#x017F;e eines ausgezeichneten<lb/>Talents, einer ra&#x017F;tlo&#x017F;en Tha&#x0364;tigkeit und des per&#x017F;o&#x0364;nlichen<lb/>Muthes gegeben hatte, ohne den kein Unternehmen im<lb/><placeName>Orient</placeName> ausgefu&#x0364;hrt werden kann. Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi><lb/><pb n="280" facs="#f0009" />
                durch den Verlu&#x017F;t &#x017F;eines Freundes tief niederge&#x017F;chlagen,<lb/>dachte nun auf &#x017F;eine Ru&#x0364;ckkehr und nach zehnmonatlicher<lb/>Abwe&#x017F;enheit rei&#x017F;te er u&#x0364;ber <placeName>D&#x017F;chedda</placeName>, <placeName>Co&#x017F;&#x017F;ir</placeName> und <placeName>Kahira</placeName> nach<lb/><placeName>Alexandrien</placeName>, wo er &#x017F;ich am Anfang des Novembers 1825<lb/>nach <placeName>Trie&#x017F;t</placeName> ein&#x017F;chiffte.</p><lb/><p>Dies i&#x017F;t die allgemeine Ueber&#x017F;icht der La&#x0364;nder&#x017F;triche, in<lb/>denen die Beobachtungen ge&#x017F;ammelt worden &#x017F;ind. Jn der<lb/>Aufza&#x0364;hlung de&#x017F;&#x017F;en, was die Rei&#x017F;enden fu&#x0364;r Botanik und<lb/>Geographie der Pflanzen, fu&#x0364;r Zoologie und vergleichende<lb/>Anatomie, fu&#x0364;r Geogno&#x017F;ie und Mineralogie, fu&#x0364;r La&#x0364;nder- und<lb/>Vo&#x0364;lkerkunde gelei&#x017F;tet haben, werden <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg&#x2019;s</persName></hi> und<lb/><hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich&#x2019;s</persName></hi> Arbeiten nie von einander getrennt werden,<lb/>da beide Naturfor&#x017F;cher, durch die eng&#x017F;ten Bande der Freund-<lb/>&#x017F;chaft verbunden, vor der Rei&#x017F;e und wa&#x0364;hrend der&#x017F;elben den<lb/>Wun&#x017F;ch ausge&#x017F;prochen haben, daß alles Beobachtete als<lb/>ihnen gemein&#x017F;am ange&#x017F;ehen werde.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
        <p>Bei dem Zweck die&#x017F;er Rei&#x017F;e &#x017F;ind Beobachtungen u&#x0364;ber<lb/>Vo&#x0364;lker- und La&#x0364;nderkunde, &#x017F;o wie graphi&#x017F;che Ver&#x017F;uche die&#x017F;er<lb/>Art nur als Nebenarbeiten zu betrachten; doch wird die<lb/>kurzgefaßte Erwa&#x0364;hnung de&#x017F;&#x017F;en, was auch in die&#x017F;em Fache<lb/>ge&#x017F;chehen i&#x017F;t, lehren, daß die Rei&#x017F;enden, ohne Hu&#x0364;lfe a&#x017F;tro-<lb/>nomi&#x017F;cher Ortsbe&#x017F;timmungen, durch ha&#x0364;ufige Me&#x017F;&#x017F;ung der<lb/>Winkel, welche die wichtig&#x017F;ten Punkte mit dem magneti&#x017F;chen<lb/>Meridian machen, durch Scha&#x0364;tzen der Ab&#x017F;ta&#x0364;nde und durch<lb/>&#x017F;orgfa&#x0364;ltig gefu&#x0364;hrte Jtinerarien doch viele wichtige topogra-<lb/>phi&#x017F;che Materalien zu&#x017F;ammengetragen haben. Am Eingange<lb/>des <placeName>Meerbu&#x017F;ens von Akaba</placeName> und bei <placeName>Gi&#x017F;an</placeName> hat Herr <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Eh-<lb/>renberg</persName></hi> die Umri&#x017F;&#x017F;e mehrerer Jn&#x017F;eln gezeichnet, welche in<lb/><hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Valentia&#x2019;s</persName></hi> Karten ga&#x0364;nzlich fehlen. Die <placeName>Jn&#x017F;el Far&#x017F;an</placeName><lb/><pb n="281" facs="#f0010" />
            von drei Tagerei&#x017F;en im Umfange mit drei Do&#x0364;rfern und<lb/>mehreren Ha&#x0364;fen fu&#x0364;r kleine Schiffe, i&#x017F;t als eine neue geogra-<lb/>phi&#x017F;che Entdeckung zu betrachten. Eine be&#x017F;ondere Aufmerk-<lb/>&#x017F;amkeit verdienen ferner die Rei&#x017F;erouten von <placeName>Tor</placeName> nach dem<lb/><placeName>Sinai</placeName> und <placeName>Suez</placeName>; u&#x0364;ber <placeName>Bir Beda</placeName> nach dem Schilf&#x017F;umpfe<lb/>ohnweit dem <placeName>Berge Goa&#x0364;be</placeName>; von <placeName>Suez</placeName> bis zur <placeName>Jn&#x017F;el Ca-<lb/>meran</placeName> la&#x0364;ngs der O&#x017F;tku&#x0364;&#x017F;te des <placeName>rothen Meeres</placeName>, wo eine Menge<lb/>Ankerpla&#x0364;tze den Geographen unbekannt waren; von <placeName>Gum-<lb/>fude</placeName> in das <placeName>Land der Wechabiten</placeName> bis zum Berge <placeName>Derban</placeName>;<lb/>von <placeName>Ma&#x017F;&#x017F;aua</placeName> in <placeName>Habe&#x017F;&#x017F;inien</placeName> bis zu dem <placeName>Tarantagebirge</placeName><lb/>und den warmen Quellen bei <placeName>Eilet</placeName>; von den beiden Schnee-<lb/>&#x017F;pitzen des <placeName>Libanon</placeName> durch <placeName>Co&#x0364;le&#x017F;yrien</placeName> nach <placeName>Balbek</placeName> und von<lb/>da nach der Ku&#x0364;&#x017F;te von <placeName>Tripolis</placeName>; von <placeName>Alexandrien</placeName> nach <placeName>Bir<lb/>el Kor</placeName> und von da nach der <placeName>Oa&#x017F;e von Siwa</placeName>. Jn den<lb/>no&#x0364;rdlichen Ku&#x0364;&#x017F;tenla&#x0364;ndern des <placeName>rothen Meeres</placeName> wurden geogra-<lb/>phi&#x017F;che Beobachtungen ge&#x017F;ammelt, welche fu&#x0364;r die a&#x0364;lte&#x017F;ten<lb/>und ehrwu&#x0364;rdig&#x017F;ten Traditionen des Men&#x017F;chenge&#x017F;chlechts auf-<lb/>kla&#x0364;rend &#x017F;ind. So &#x017F;ahen die Rei&#x017F;enden <placeName>Bir Beda</placeName>, wahr-<lb/>&#x017F;cheinlich das bisher noch unbe&#x017F;timmt gebliebene <persName ref="http://d-nb.info/gnd/">Bedea</persName> der<lb/>heiligen Schrift und das Schilfmeer <placeName>Jam &#x017F;uf</placeName>. Das alte<lb/><placeName>Midian</placeName>, <placeName>Mo&#x017F;es</placeName> Aufenthaltsort, wird noch durch die Lage<lb/>von <placeName>Magne</placeName>, wo Ha&#x0364;u&#x017F;er, von Ga&#x0364;rten umgeben, liegen, be-<lb/>zeichnet. Bei <placeName>Tor</placeName> erkannten <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> und <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Hemprich</persName></hi><lb/>in dem warmen <placeName>Quell Rhalim</placeName> die Station der J&#x017F;raeliten<lb/>Elim. Brunnen &#x017F;ind in die&#x017F;en La&#x0364;ndern bleibendere Denk-<lb/>ma&#x0364;ler der Natur, als Wa&#x0364;lder und Sandhu&#x0364;gel. Außer die-<lb/>&#x017F;en geographi&#x017F;chen Notizen haben die Rei&#x017F;enden noch nach<lb/>Europa ge&#x017F;andt:</p><lb/><list><item>1) ein Verzeichniß &#x017F;a&#x0364;mmtlicher Ort&#x017F;chaften der Maroniten<lb/>im no&#x0364;rdlichen Theile des <placeName>Libanon</placeName> in arabi&#x017F;cher und<lb/>lateini&#x017F;cher Orthographie, 619 an Zahl, ge&#x017F;chrieben<lb/><pb n="282" facs="#f0011" />
                von einem Secretair des <persName ref="http://d-nb.info/gnd/">Emir B&#x017F;chir</persName>, Prinzen des<lb/><placeName>Libanon</placeName>.</item><lb/><item>2) ein Namenverzeichniß &#x017F;a&#x0364;mmtlicher Ankerpla&#x0364;tze, Jn&#x017F;eln,<lb/>Corallenriffe und Ort&#x017F;chaften an der O&#x017F;tku&#x0364;&#x017F;te des <placeName>ro-<lb/>then Meeres</placeName> zwi&#x017F;chen <placeName>Suez</placeName> und <placeName>Cameran</placeName> 287 an Zahl,<lb/>großentheils in arabi&#x017F;cher Sprache.</item><lb/><item>3) ein a&#x0364;hnliches Namenverzeichniß, (86 an Zahl) fu&#x0364;r die<lb/>We&#x017F;tku&#x0364;&#x017F;te des <placeName>rothen Meeres</placeName>.</item><lb/><item>4) die von einem Araber, in der Armee des Pa&#x017F;cha von<lb/><placeName>Aegypten</placeName> aufgenommene Karte des <placeName>Landes der Wecha-<lb/>biten</placeName> von <placeName>Taife</placeName> (bei <placeName>Mecca</placeName>) bis <placeName>A&#x017F;&#x017F;ir</placeName> und <placeName>Gumfude</placeName>.</item><lb/><item>5) Profile der gebirgigten O&#x017F;tku&#x0364;&#x017F;te des <placeName>rothen Meeres</placeName>,<lb/>des <placeName>Sinai</placeName>, des <placeName>Libanon</placeName> und der <placeName>Jn&#x017F;el Cypern</placeName>, von<lb/>Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> gezeichnet.</item></list><lb/><p>Wir erwa&#x0364;hnen nicht der Bemerkungen u&#x0364;ber Men&#x017F;chen-<lb/>ra<hi rendition="#aq">&#x00E7;</hi>en, Sitten und Sprache, welche die Tagebu&#x0364;cher der Na-<lb/>turfor&#x017F;cher enthalten. Sie haben u&#x0364;berall den Einfluß der<lb/>Klimate auf den Organismus beobachtet, und gegen 800<lb/>Thermometer-Beobachtungen in Gegenden ange&#x017F;tellt, u&#x0364;ber<lb/>deren mittlere Temperatur, innerhalb der Tropen oder an<lb/>der &#x017F;u&#x0364;dlichen Grenze der temperirten Zonen, (wo noch eine<lb/>betra&#x0364;chtliche Winterka&#x0364;lte eintritt) man bisher &#x017F;o wenig be-<lb/>&#x017F;timmte Erfahrungen hat. Fu&#x0364;r die Ko&#x0364;nigliche Sammlungen<lb/>&#x017F;ind viele Men&#x017F;chen- und Thier-Mumien, zwei griechi&#x017F;che<lb/>Papyrus-Rollen in <placeName>Aegypten</placeName> gefunden, &#x017F;ieben arabi&#x017F;che Ma-<lb/>nu&#x017F;cripte und eine habe&#x017F;&#x017F;ini&#x017F;che Bibel (die P&#x017F;almen in der<lb/>Amhara-Sprache) wichtige Bereicherungen geworden.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
        <p>Es wird un&#x017F;ern Le&#x017F;ern nicht unwillkommen &#x017F;ein, zu er-<lb/>fahren, welchen Plan &#x017F;ich Herr Doktor <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Ehrenberg</persName></hi> fu&#x0364;r<lb/><pb n="283" facs="#f0012" />
die o&#x0364;ffentliche Mittheilung der von ihm und &#x017F;einem ver&#x017F;tor-<lb/>benen Freunde ge&#x017F;ammelten Materialien vorgezeichnet hat.</p><lb/><p>Er gedenkt die&#x017F;elben in zwei gro&#x0364;ßern Abtheilungen un-<lb/>ter dem gemein&#x017F;amen Titel:</p><lb/><p><hi rendition="#c">Naturge&#x017F;chichtliche Rei&#x017F;en in <placeName>Nord-Afrika</placeName> und<lb/><placeName>We&#x017F;t-A&#x017F;ien</placeName></hi><lb/>bekannt zu machen. Die er&#x017F;te der&#x017F;elben wird <hi rendition="#g">die eigent-<lb/>liche Rei&#x017F;ebe&#x017F;chreibung,</hi> die andere die <hi rendition="#g">ausfu&#x0364;hrliche<lb/>Dar&#x017F;tellung und Be&#x017F;chreibung der beobachteten<lb/>Naturko&#x0364;rper</hi> enthalten.</p><lb/><p>Die Rei&#x017F;ebe&#x017F;chreibung zerfa&#x0364;llt nach einer vorange&#x017F;chick-<lb/>ten Einleitung in folgende &#x017F;echs Ab&#x017F;chnitte: 1) Rei&#x017F;e von<lb/><hi rendition="#g"><placeName>Alexandrien</placeName></hi> gegen die <hi rendition="#g"><placeName>Cyrenaica</placeName>;</hi> 2) Rei&#x017F;e nach <hi rendition="#g"><placeName>Ober-<lb/>Aegypten</placeName>,</hi> dem <hi rendition="#g"><placeName>Fajum</placeName></hi> und <hi rendition="#g"><placeName>Dongola</placeName>;</hi> 3) Bemerkungen<lb/>u&#x0364;ber <hi rendition="#g"><placeName>Aegypten</placeName>;</hi> 4) Rei&#x017F;e auf das <hi rendition="#g"><placeName>Sinai-Gebirge</placeName>;</hi><lb/>5) Rei&#x017F;e nach <hi rendition="#g"><placeName>Syrien</placeName></hi> und dem <hi rendition="#g"><placeName>Libanon</placeName>;</hi> 6) Rei&#x017F;e nach<lb/><hi rendition="#g"><placeName>Arabien</placeName></hi> und <hi rendition="#g"><placeName>Habe&#x017F;&#x017F;inien</placeName>.</hi></p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>
</text>
</TEI>
