<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-09-10" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1" facs="#f0001" />
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#i">Ueber die Hauptur&#x017F;achen der Temperatur-Ver-<lb break="no"/>&#x017F;chiedenheit auf dem Erdkörper; von <hi rendition="#g">Alexan-<lb break="no"/>der von Humboldt.</hi>
                    </hi>
                    <lb break="yes"/>(Auszug aus einer in der öffentlichen Ver&#x017F;ammlung der K. Akademie<lb break="yes"/>hier&#x017F;elb&#x017F;t am <date>3. Jul. 1827</date> gehaltenen Vorle&#x017F;ung. <note place="foot" n="*)">Zunäch&#x017F;t für Hörende ge&#x017F;chrieben, hat die&#x017F;e Abhandlung nur<lb break="yes"/>den Zweck eine kurze und leicht zu folgende Ueber&#x017F;icht zu<lb break="yes"/>geben. Deshalb &#x017F;ind auch von dem Hrn. Verfa&#x017F;&#x017F;er, und noch<lb break="yes"/>mehr in die&#x017F;em Auszuge, alle für einen &#x017F;olchen Zweck nicht<lb break="yes"/>pa&#x017F;&#x017F;ende Einzelheiten geflie&#x017F;&#x017F;entlich übergangen. <hi rendition="#et">
                            <hi rendition="#i">
                                <persName ref="http://d-nb.info/gnd/">P.</persName>
                            </hi>
                        </hi>
                    </note>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">V</hi>ertheilung der Wärme auf dem Erdkörper i&#x017F;t &#x017F;eit<lb break="yes"/>vielen Jahren ein Haupt-Gegen&#x017F;tand meiner Unter-<lb break="no"/>&#x017F;uchungen gewe&#x017F;en: &#x017F;ie &#x017F;teht mit der räumlichen Ver-<lb break="no"/>&#x017F;chiedenartigkeit der Producte, mit dem Ackerbau<lb break="yes"/>und dem Handelsverkehr der Völker, ja mit mehre-<lb break="no"/>ren Seiten ihres ganzen morali&#x017F;chen und politi&#x017F;chen<lb break="yes"/>Zu&#x017F;tandes in der innig&#x017F;ten Verbindung. Die Zeiten<lb break="yes"/>&#x017F;ind vorüber, wo man &#x017F;ich mit unbe&#x017F;timmten An&#x017F;ich-<lb break="no"/>ten über die Differenz geographi&#x017F;cher und phy&#x017F;i&#x017F;cher<lb break="yes"/>Klimate begnügte, und alle Modi&#x017F;icationen der Tem-<lb break="no"/>peratur bald &#x017F;chützenden Bergzügen, bald der Erhö-<lb break="no"/>hung der Erdoberfläche zu&#x017F;chrieb. Man hat nach und<lb break="yes"/>nach einge&#x017F;ehen, daß die merkwürdigen Abweichun-<lb break="no"/>gen der Klimate, welche man in großen Länder&#x017F;trek-<lb break="no"/>ken, zwi&#x017F;chen den&#x017F;elben Breite-Graden und in der-<lb break="no"/>
                    <pb n="2" facs="#f0002" /> &#x017F;elben Höhe über dem Meeres&#x017F;piegel wahrnimmt,<lb break="yes"/>nicht von dem kleinlichen Einflu&#x017F;&#x017F;e individueller<lb break="yes"/>Oertlichkeiten herrühren, &#x017F;ondern allgemeinen Ge-<lb break="no"/>&#x017F;etzen unterworfen &#x017F;ind, welche durch die Ge&#x017F;talt der<lb break="yes"/>Continental-Ma&#x017F;&#x017F;en, durch ihre Umri&#x017F;&#x017F;e, den Zu&#x017F;tand<lb break="yes"/>ihrer Oberfläche, be&#x017F;onders aber durch ihr Stellungs-<lb break="no"/>und Größen-Verhältniß zu den benachbarten Mee-<lb break="no"/>ren be&#x017F;timmt wird. Die relative Lage durch&#x017F;ichtiger<lb break="yes"/>und undurch&#x017F;ichtiger, tropfbar flü&#x017F;&#x017F;iger oder fe&#x017F;ter<lb break="yes"/>Theile der Erdoberfläche modificirt die Ab&#x017F;orbtion<lb break="yes"/>der, unter gleichen Winkeln einfallenden, Sonnen-<lb break="no"/>&#x017F;trahlen, und mit ihr die Erzeugung der Wärme.<lb break="yes"/>Die&#x017F;e Um&#x017F;tände, die winterliche Bedeckung mit Eis<lb break="yes"/>und Schnee, welche den Continenten, und nur ei-<lb break="no"/>nem &#x017F;ehr kleinen Theile der Meere eigen i&#x017F;t, die<lb break="yes"/>Lang&#x017F;amkeit, mit welcher große Wa&#x017F;&#x017F;erma&#x017F;&#x017F;en &#x017F;ich<lb break="yes"/>erwärmen und erkälten; das Strahlen glatter oder rau-<lb break="no"/>her Oberflächen gegen einen wolken&#x017F;reien Himmel;<lb break="yes"/>die regelmäßigen Strömungen des Oceans und der At-<lb break="no"/>mo&#x017F;phäre, welche Wa&#x017F;&#x017F;er und Luft aus ver&#x017F;chiede-<lb break="no"/>nen Breiten und aus ver&#x017F;chiedenen Tiefen und Höhen<lb break="yes"/>mit einander mi&#x017F;chen, &#x017F;ind die Hauptmomente, von<lb break="yes"/>denen die Eigenthümlichkeiten klimati&#x017F;cher Verhält-<lb break="no"/>ni&#x017F;&#x017F;e abhängen. Demnach hat jeder Ort gleich&#x017F;am<lb break="yes"/>ein zwiefaches Klima: eines, das von allgemeinen und<lb break="yes"/>fernen Ur&#x017F;achen, von der Stellung der Continental-<lb break="no"/>Ma&#x017F;&#x017F;en und ihrer Ge&#x017F;taltung abhängt; ein anderes,<lb break="yes"/>welches &#x017F;pecielle, nahe liegende Verhältni&#x017F;&#x017F;e der Lo-<lb break="no"/>calität be&#x017F;timmen.</p>
                <lb break="yes"/>
                <p>Seitdem man angefangen hat, das Problem der<lb break="yes"/>geographi&#x017F;chen Wärme-Vertheilung in &#x017F;einer ganzen<lb break="yes"/>Allgemeinheit zu fa&#x017F;&#x017F;en, &#x017F;ind meteorologi&#x017F;che Beob-<lb break="no"/>
                    <pb n="3" facs="#f0003" /> achtungen minder gei&#x017F;tlos und zweckwidrig ange&#x017F;tellt<lb break="yes"/>worden. Eine kleinere Zahl der&#x017F;elben führt jetzt zu<lb break="yes"/>be&#x017F;timmten Re&#x017F;ultaten; und Entdeckungen, welche in<lb break="yes"/>den letzten Jahrzehenden in den &#x017F;ern&#x017F;ten Theilen der<lb break="yes"/>Erde gemacht worden &#x017F;ind, haben den Ge&#x017F;ichtspunkt<lb break="yes"/>allmälig erweitert. Phy&#x017F;ik und Geogno&#x017F;ie &#x017F;ind nach<lb break="yes"/>und nach gleich wichtige Gegen&#x017F;tände aller großen<lb break="yes"/>Land- und See-Rei&#x017F;en geworden. Um mit dem äu-<lb break="no"/>ßer&#x017F;ten Norden zu beginnen, erwähne ich hier zuer&#x017F;t<lb break="yes"/>eines Mannes, den die gefahrvollen und lä&#x017F;tigen Be-<lb break="no"/>&#x017F;chä&#x017F;tigungen &#x017F;eines Berufs, des Wallfi&#x017F;chfanges, nicht<lb break="yes"/>abgehalten haben, die fein&#x017F;ten meteorologi&#x017F;chen und<lb break="yes"/>zoologi&#x017F;chen Beobachtungen anzu&#x017F;tellen. Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Sco-<lb break="no"/>resby</persName>
                    </hi> hat zwi&#x017F;chen der vulkani&#x017F;chen In&#x017F;el <placeName>Jan-<lb break="no"/>Mayen</placeName> und dem von ihm entdeckten Theile von O&#x017F;t-<lb break="no"/>
                    <placeName>Grönland</placeName> zuer&#x017F;t die mittlere Lufttemperatur der Po-<lb break="no"/>lar-Meere be&#x017F;timmt. Eine nordwe&#x017F;tliche Durchfahrt<lb break="yes"/>&#x017F;uchend, i&#x017F;t es der engli&#x017F;chen Regierung gelungen,<lb break="yes"/>der Erdkunde, der Klimatologie und der Kenntniß<lb break="yes"/>magneti&#x017F;cher Er&#x017F;cheinungen Dien&#x017F;te lei&#x017F;ten zu la&#x017F;&#x017F;en,<lb break="yes"/>welche ur&#x017F;prünglich dem Handelsverkehr der Völker<lb break="yes"/>verheißen waren. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Parry</persName>, <persName ref="http://d-nb.info/gnd/">Sabine</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Franklin</persName>
                    </hi>
                    <lb break="yes"/>haben aus mehrjährigen Erfahrungen die Tempera-<lb break="no"/>tur-Verhältni&#x017F;&#x017F;e der Luft und des Meeres bis <placeName>Port-<lb break="maybe"/>Bowen</placeName> und<placeName> Mellville&#x2019;s In&#x017F;el</placeName>, al&#x017F;o fa&#x017F;t bis zum 75&#x017F;ten<lb break="yes"/>Breiten-Grade, mit einer Ausdauer erfor&#x017F;cht, von<lb break="yes"/>der die Ge&#x017F;chichte men&#x017F;chlicher An&#x017F;trengungen und<lb break="yes"/>muthigen Ankämpfens gegen die Elemente kaum ein<lb break="yes"/>ähnliches Bei&#x017F;piel aufwei&#x017F;en kann. Ein altes Vorur-<lb break="no"/>theil, dem <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Cook&#x2019;s</persName>
                    </hi> großer Name zum Schutze diente,<lb break="yes"/>die Meinung, als &#x017F;ey der <placeName>Südpol</placeName>, einer allgemein<lb break="yes"/>verbreiteten Eisdecke wegen, unzugänglicher, als der<lb break="yes"/>
                    <pb n="4" facs="#f0004" />
                    <placeName>Nordpol</placeName>, i&#x017F;t neuerlich&#x017F;t durch den Seefahrer <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Wed-<lb break="no"/>dell</persName>
                    </hi> zer&#x017F;tört worden. Die Entdeckung eines neuen<lb break="yes"/>
                    <placeName>Archipelagus</placeName>, Süd-&#x017F;üd-ö&#x017F;tlich vom <placeName>Feuerlande</placeName>, hat<lb break="yes"/>zu einer Expedition Anlaß gegeben, auf welcher<lb break="yes"/>(weit jen&#x017F;eit zweier von dem ru&#x017F;&#x017F;i&#x017F;chen Kapitain <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Bil-<lb break="no"/>linghausen</persName>
                    </hi> aufgefundenen Sporaden) unter dem<lb break="yes"/>74&#x017F;ten Grade der Breite <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Weddell</persName>
                    </hi> ein völlig eisfreies<lb break="yes"/>Meer vor &#x017F;ich &#x017F;ah.</p>
                <lb break="yes"/>
                <p>Wenden wir uns zu der gemäßigten Zone, &#x017F;o<lb break="yes"/>finden wir eine große Zahl von Punkten, wo die bis-<lb break="no"/>her für unveränderlich gehaltene mittlere Temperatur<lb break="yes"/>geme&#x017F;&#x017F;en worden i&#x017F;t. A&#x017F;tronomen in <placeName>Neu-Holland</placeName>
                    <lb break="yes"/>und am Fuße des <placeName>indi&#x017F;chen Himalaya</placeName>, katholi&#x017F;che<lb break="yes"/>und evangeli&#x017F;che Mi&#x017F;&#x017F;ionarien in <placeName>Macao</placeName>, <placeName>Van-Die-<lb break="no"/>mens-Land</placeName> und der Gruppe der <placeName>Sandwich-In&#x017F;eln</placeName>
                    <lb break="yes"/>haben neue That&#x017F;achen geliefert, um die nördliche<lb break="yes"/>und &#x017F;üdliche, die ö&#x017F;tliche und we&#x017F;tliche Hemi&#x017F;phäre<lb break="yes"/>(al&#x017F;o die wa&#x017F;&#x017F;er- und länderreich&#x017F;ten Theile der Erde)<lb break="yes"/>in der heißen und gemäßigten Zone mit einander zu<lb break="yes"/>vergleichen. Eben &#x017F;o i&#x017F;t das Verhältniß der Wärme<lb break="yes"/>unter dem Aequator und den beiden Wendekrei&#x017F;en<lb break="yes"/>be&#x017F;timmt worden. Die&#x017F;e numeri&#x017F;chen Elemente find<lb break="yes"/>als Fixpunkte be&#x017F;onders wichtig, weil &#x017F;ie wie die Zone<lb break="yes"/>des wärm&#x017F;ten Meer-Wa&#x017F;&#x017F;ers (zwi&#x017F;chen 23° und<lb break="yes"/>24°,5 R.) in der Folge der Jahrhunderte dazu dienen<lb break="yes"/>können, die viel be&#x017F;trittene Temperatur-Veränder-<lb break="no"/>lichkeit un&#x017F;ers Planeten zu prüfen.</p>
                <lb break="yes"/>
                <p>Ich muß hier erinnern, daß klimatologi&#x017F;che Be-<lb break="no"/>&#x017F;timmungen in dem &#x017F;üdlich&#x017F;ten Theile der gemäßig-<lb break="no"/>ten Zone, zwi&#x017F;chen den Parallel-Krei&#x017F;en von 28° und<lb break="yes"/>30°, lange vermißt worden &#x017F;ind. Die&#x017F;e Weltgegend<lb break="yes"/>bildet gleich&#x017F;am ein Mittelglied zwi&#x017F;chen dem eigent-<lb break="no"/>
                    <pb n="5" facs="#f0005" /> lichen Palmen-Klima und der Zone, in welcher, nach<lb break="yes"/>we&#x017F;tlichen Sagen, die Men&#x017F;chheit zuer&#x017F;t (länge dem<lb break="yes"/>
                    <placeName>Mittelmeere</placeName>, in <placeName>Vorder-A&#x017F;ien</placeName> und <placeName>Iran</placeName>) zu gei&#x017F;tiger<lb break="yes"/>Bildung, zu Anmuth der Sitten und &#x017F;chaffendem<lb break="yes"/>Kun&#x017F;tgefühle erwacht i&#x017F;t. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Niebuhr&#x2019;s</persName>, <persName ref="http://d-nb.info/gnd/">Nouet&#x2019;s</persName>
                    </hi>
                    <lb break="yes"/>und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Coutel&#x2019;s</persName>
                    </hi> Beobachtungen in <placeName>Aegypten</placeName>, meines<lb break="yes"/>unglücklichen Freundes <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ritchie&#x2019;s</persName>
                    </hi> Beobachtungen<lb break="yes"/>in der <placeName>Oase von Murzuk</placeName>, waren ihrer örtlichen Ver-<lb break="no"/>hältni&#x017F;&#x017F;e wegen nur dazu geeignet, mißleitende Re&#x017F;ul-<lb break="no"/>tate zu geben. Das große und kla&#x017F;&#x017F;i&#x017F;che Werk über<lb break="yes"/>die <placeName>Canari&#x017F;chen In&#x017F;eln</placeName>, welches wir Hrn. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Leopold<lb break="yes"/>v. Buch</persName>
                    </hi> verdanken, hat auch die&#x017F;e Lücke ausgefüllt,<lb break="yes"/>&#x017F;o wie &#x017F;eine Rei&#x017F;e nach <placeName>Lappland</placeName> und nach dem nörd-<lb break="no"/>lich&#x017F;ten <placeName>Vorgebirge un&#x017F;ers Erdtheils</placeName> zuer&#x017F;t die Ur&#x017F;a-<lb break="no"/>chen klar entwickelt hat, welche in der <placeName>Scandinavi-<lb break="no"/>&#x017F;chen Halbin&#x017F;el</placeName>, jen&#x017F;eit des Polarkrei&#x017F;es, die Strenge<lb break="yes"/>der Winterkälte mildern, den Quellen die Tempera-<lb break="no"/>tur erhalten, welche ihnen tiefere Erd&#x017F;chichten gege-<lb break="no"/>ben haben, und die Gränzen des ewigen Schnees und<lb break="yes"/>der ver&#x017F;chiedenen Baumarten, unter Einfluß des Con-<lb break="no"/>tinental- und Kü&#x017F;ten-Klimas, ungleich erheben.</p>
                <lb break="yes"/>
                <p>Folgen wir dem Meeres&#x017F;trome, welcher das große<lb break="yes"/>Thal des <placeName>Atlanti&#x017F;chen Oceans</placeName> von O&#x017F;ten gegen We-<lb break="no"/>&#x017F;ten durch&#x017F;chneidet, &#x017F;o finden wir in der neuen Welt,<lb break="yes"/>von dem <placeName>ru&#x017F;&#x017F;i&#x017F;chen Amerika</placeName> und den An&#x017F;iedelungen<lb break="yes"/>kanadi&#x017F;cher Jäger bis an den <placeName>Plata-Strom</placeName> und das<lb break="yes"/>&#x017F;üdlich&#x017F;te <placeName>Chili</placeName>, in einer Länge von mehr als 1500<lb break="yes"/>geographi&#x017F;chen Meilen, reiche Quellen der Belehrung<lb break="yes"/>fa&#x017F;t unerwartet eröffnet. Es &#x017F;ind nicht mehr fremde<lb break="yes"/>Naturfor&#x017F;cher, die uns mittheilen, was &#x017F;ie bei dem<lb break="yes"/>kurzen Aufenthalte in wald- oder grasreichen Ebe-<lb break="no"/>nen, wie auf dem beei&#x017F;eten Rücken der <placeName>Cordilleren</placeName>
                    <lb break="yes"/>
                    <pb n="6" facs="#f0006" /> flüchtig erfor&#x017F;cht haben; von der mittleren Tempera-<lb break="no"/>tur einzelner Wochen und Monate braucht man nicht<lb break="yes"/>mehr auf die mittlere Temperatur des Jahres zu &#x017F;chlie-<lb break="no"/>ßen; überall geht von den Einwohnern &#x017F;elb&#x017F;t gründ-<lb break="no"/>liche und voll&#x017F;tändige Belehrung aus.</p>
                <lb break="yes"/>
                <p>Die executive Gewalt der <placeName>Vereinigten Staaten</placeName>
                    <lb break="yes"/>von <placeName>Nord-Amerika</placeName> läßt &#x017F;eit 5 Jahren, zwi&#x017F;chen dem<lb break="yes"/>28&#x017F;ten und 47&#x017F;ten Grade der Breite, zwi&#x017F;chen dem<lb break="yes"/>
                    <placeName>Mi&#x017F;&#x017F;ury</placeName> und den <placeName>Alleghanis</placeName>, zwi&#x017F;chen dem <placeName>See Michi-<lb break="no"/>gan</placeName> und der <placeName>Kü&#x017F;te von <choice>
                            <sic>Penfacola</sic>
                            <corr type="editorial">Pen&#x017F;acola</corr>
                        </choice>
                    </placeName>, auf einem Flächen-<lb break="no"/>raume von 24000 Quadratmeilen, an &#x017F;iebzehn ver-<lb break="no"/>&#x017F;chiedenen Punkten, wo militairi&#x017F;che Be&#x017F;atzungen<lb break="yes"/>&#x017F;tehen, täglich dreimal meteorologi&#x017F;che Beobachtun-<lb break="no"/>gen an&#x017F;tellen, aus denen &#x017F;ich die mittlere Temperatur<lb break="yes"/>der Tage, der Monate und des Jahres ergiebt. Die&#x017F;e<lb break="yes"/>Beobachtungen, von dem General-Staabs-Arzte der<lb break="yes"/>Armee, Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Lovell</persName>,</hi> berechnet, &#x017F;ind in zwei Ab-<lb break="no"/>handlungen auf Ko&#x017F;ten der Nord-Amerikani&#x017F;chen<lb break="yes"/>Regierung herausgegeben, und an alle wi&#x017F;&#x017F;en&#x017F;chaftli-<lb break="no"/>che In&#x017F;titute in <placeName>Europa</placeName> vertheilt worden <note place="foot" n="*)">Ein Auszug aus die&#x017F;er Arbeit, deren Mittheilung ich der<lb break="yes"/>Güte des Hrn. v. <hi rendition="#g">Humboldt</hi> verdanke &#x017F;oll den Le&#x017F;ern näch-<lb break="no"/>&#x017F;tens überlie&#x017F;ert werden. <hi rendition="#et">
                            <hi rendition="#i">
                                <persName ref="http://d-nb.info/gnd/">P.</persName>
                            </hi>
                        </hi>
                    </note>. Wenn<lb break="yes"/>nach die&#x017F;em &#x017F;chönen Bei&#x017F;piele, in dem ö&#x017F;tlichen Theile<lb break="yes"/>un&#x017F;eres <placeName>alten Continents</placeName>, in dem weitausgedehnten,<lb break="yes"/>der halben Mondfläche gleichen Raume zwi&#x017F;chen der<lb break="yes"/>
                    <placeName>Weich&#x017F;el</placeName> und der <placeName>Lena</placeName>, in wohl ausgewählten Punk-<lb break="no"/>ten, ähnliche unter &#x017F;ich vergleichbare Thermometer-<lb break="no"/>Beobachtungen, auf Befehl und Ko&#x017F;ten eines mächti-<lb break="no"/>gen Monarchen, gemacht würden: &#x017F;o müßte in we-<lb break="no"/>nigen Jahren die ganze Klimatologie eine neue und<lb break="yes"/>verbe&#x017F;&#x017F;erte Ge&#x017F;talt gewinnen.</p>
                <lb break="yes"/>
                <pb n="7" facs="#f0007" />
                <p>Der Eifer, welcher die <placeName>Vereinigten Staaten von<lb break="yes"/>Nord-Amerika</placeName> be&#x017F;eelt, i&#x017F;t in dem jetzt er&#x017F;t frei ge-<lb break="no"/>wordenen <placeName>&#x017F;pani&#x017F;chen Amerika</placeName> mit gleicher Lebhaf-<lb break="no"/>tigkeit erwacht. Zeit&#x017F;chriften, die in Berg&#x017F;tädten bis<lb break="yes"/>zu 9000 Fuß Höhe gedruckt werden, geben täglich,<lb break="yes"/>in der ungeheuern Ausdehnung von 28° nördlicher<lb break="yes"/>bis 40° &#x017F;üdlicher Breite, den Stand des Thermome-<lb break="no"/>ters, Barometers und Hygrometers, nach genauen,<lb break="yes"/>in <placeName>Paris</placeName> und <placeName>London</placeName> angefertigten, In&#x017F;trumenten an.<lb break="yes"/>So i&#x017F;t die nun vollendete politi&#x017F;che Revolution die&#x017F;er<lb break="yes"/>Länder nicht bloß ihrem eigenen Wohl&#x017F;tande und<lb break="yes"/>dem Erwerbfleiße von <placeName>Europa</placeName> er&#x017F;prießlich gewor-<lb break="no"/>den; &#x017F;ie wird auch unbezweifelt, je nachdem die Be-<lb break="no"/>völkerung zunimmt, und &#x017F;ich wi&#x017F;&#x017F;en&#x017F;chaftliche Kul-<lb break="no"/>tur über &#x017F;o viele Berggehänge und Hochebenen ver-<lb break="no"/>breitet, zu einer gründlicheren Kenntniß der höhe-<lb break="no"/>ren Schichten der Atmo&#x017F;phäre führen. Ganze Pro-<lb break="no"/>vinzen erheben &#x017F;ich dort zu der Höhe des <placeName>Aetna</placeName> und<lb break="yes"/>
                    <placeName>Pic&#x2019;s von Teneriffa</placeName>, in&#x017F;elförmig im Luftmeere. Wo<lb break="yes"/>im alten Continente der rei&#x017F;ende Phy&#x017F;iker, der ewi-<lb break="no"/>gen Schneegränze nahe, &#x017F;ein Zelt auf&#x017F;chlägt, da lie-<lb break="no"/>gen hier volkreiche Städte.</p>
                <lb break="yes"/>
                <p>So wie <placeName>Afrika</placeName>, in neueren Zeiten, für einen an<lb break="yes"/>Palmen-Formen armen Welttheil erkannt worden i&#x017F;t,<lb break="yes"/>während es die Alten auf Münzen und Denkmählern<lb break="yes"/>als Palmenreich &#x017F;ymboli&#x017F;irten; &#x017F;o haben auch die letz-<lb break="no"/>ten Entdeckungsrei&#x017F;en un&#x017F;ern Glauben an eine &#x017F;tets<lb break="yes"/>gleichförmige Tropenhitze in den afrikani&#x017F;chen Wü-<lb break="no"/>&#x017F;ten &#x017F;onderbar modificirt. Von <placeName>Murzuk</placeName> in <placeName>Fezzan</placeName> aus<lb break="yes"/>rei&#x017F;end (einer Oase, in der <persName ref="http://d-nb.info/gnd/">Ritchie</persName> und <persName ref="http://d-nb.info/gnd/">Lyon</persName>, wahr-<lb break="no"/>&#x017F;cheinlich <hi rendition="#i">wegen des in der Luft &#x017F;chwebenden wär-<lb break="no"/>me&#x017F;trahlenden Sandes,</hi> im Schalten, 5&#x2014;6 Fuß über<lb break="yes"/>
                    <pb n="8" facs="#f0008" /> den Boden, mehrere Sommer-Monate hindurch, das<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Reaumur</persName>
                    </hi> &#x017F;che Thermometer um 5 Uhr Morgens<lb break="yes"/>zwi&#x017F;chen 24° und 26°, Mittags zwi&#x017F;chen 38° und 43°<lb break="yes"/>ge&#x017F;ehen haben) &#x017F;tarb Dr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Oudney</persName>
                    </hi> vor Kälte, mitten<lb break="yes"/>in <placeName>Afrika</placeName>, an der Gränze von <placeName>Bornu</placeName>, unter dem 13ten<lb break="yes"/>Breiten-Grade, zu Ende Decemb. in einem Lande,<lb break="yes"/>das nach Barometer-Me&#x017F;&#x017F;ungen nicht 1200 Fuß über<lb break="yes"/>dem Meeres&#x017F;piegel erhaben i&#x017F;t. Man behauptet, Wa&#x017F;-<lb break="no"/>&#x017F;er&#x017F;chläuche, welche <hi rendition="#g"><persName ref="http://d-nb.info/gnd/">Oudney&#x2019;s</persName>
                    </hi> Caravane trug, &#x017F;eyen<lb break="yes"/>in der&#x017F;elben Nacht gefroren gewe&#x017F;en; doch hat mir<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Clapperton&#x2019;s</persName>
                    </hi> Rei&#x017F;egefährte, Major <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Denham</persName>,</hi> den<lb break="yes"/>ich nach &#x017F;einer Rückkehr vom <placeName>See Tchad</placeName> um münd-<lb break="no"/>liche Erläuterungen gebeten, erzählt, daß am Mor-<lb break="no"/>gen, einige Stunden nach dem Tode des Dr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Oud-<lb break="no"/>ney</persName>,</hi> die Luft-Temperatur nicht unter 7<formula notation="TeX">\frac{1}{2}</formula> Grad ge-<lb break="no"/>we&#x017F;en &#x017F;ey. In <placeName>Süd-Amerika</placeName>, dem Aequator näher,<lb break="yes"/>bei <placeName>Bogota</placeName> und <placeName>Quito</placeName>, habe ich, trotz der großen<lb break="yes"/>kälteerzeugenden Wirkung der Strahlung hoher Ebe-<lb break="no"/>nen, Wa&#x017F;&#x017F;er noch nicht in 8500 und 9000 Fuß Höhe<lb break="yes"/>mit Eis bedeckt ge&#x017F;ehen. In den hand&#x017F;chriftlichen<lb break="yes"/>Tagebüchern des jungen <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Beaufort</persName>,</hi> der vor Kurzem<lb break="yes"/>im oberen <placeName>Senegal</placeName> ein Opfer &#x017F;eines wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb break="yes"/>Eifers geworden i&#x017F;t, finde ich, unter 16 Grad Breite,<lb break="yes"/>das Thermometer im Schatten, an dem&#x017F;elben Tage,<lb break="yes"/>auf 36 Grad in der Mittags&#x017F;tunde, und auf 12 Grad<lb break="yes"/>am frühen Morgen. So tief &#x017F;inkt nie die Luft-Tem-<lb break="no"/>peratur in <placeName>Amerika</placeName> in der Ebene unter dem&#x017F;elben<lb break="yes"/>nördlichen Parallelkrei&#x017F;e. Als ich im vorigen Jahre<lb break="yes"/>der Akademie einen ausführlichen Bericht über die<lb break="yes"/>vortrefflichen Arbeiten von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hem-<lb break="no"/>perich</persName>
                    </hi> vorlegte, habe ich bereits der Kälte erwähnt,<lb break="yes"/>welcher die&#x017F;e gelehrten Rei&#x017F;enden in der Wü&#x017F;te von<lb break="yes"/>
                    <pb n="9" facs="#f0009" />
                    <placeName>Dongola</placeName>, unter 19 Grad Breite, ausge&#x017F;etzt waren.<lb break="yes"/>Nordwinde gelangten bis in die&#x017F;e &#x017F;üdliche Tropen-<lb break="no"/>Gegend, und im December &#x017F;ank das Thermometer bis<lb break="yes"/>2°,5 R. über dem Gefrier-Punkte herab, al&#x017F;o volle 12<lb break="yes"/>Grad tiefer, als es, nach &#x017F;orgfältig von mir ge&#x017F;ammel-<lb break="no"/>ten Er&#x017F;ahrungen, je unter der&#x017F;elben Breite, in <placeName>We&#x017F;t-<lb break="no"/>indien</placeName>, beobachtet wurde. Man i&#x017F;t er&#x017F;taunt, nicht<lb break="yes"/>etwa am äußer&#x017F;ten Rande der Tropen-Zone, &#x017F;ondern<lb break="yes"/>mitten in der&#x017F;elben, <placeName>Afrika</placeName>, in &#x017F;einen Wü&#x017F;ten, käl-<lb break="no"/>ter als das vegetationsreiche <placeName>Amerika</placeName> zu finden. Die<lb break="yes"/>eigentlichen Ur&#x017F;achen die&#x017F;es &#x017F;onderbaren Erkältungs-<lb break="no"/>Proce&#x017F;&#x017F;es (vielleicht Wärme&#x017F;trahlung des Bodens<lb break="yes"/>durch trockne Lu&#x017F;t gegen einen wolkenfreien Him-<lb break="no"/>mel, plötzliches Ausdehnen beim Ergießen feuchter<lb break="yes"/>Lu&#x017F;t&#x017F;chichten in die&#x017F;e trockene Luft, Herab&#x017F;inken der<lb break="yes"/>oberen Theile der Atmo&#x017F;phäre) &#x017F;ind bis jetzt nicht<lb break="yes"/>hinlänglich ergründet worden.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t allgemein bekannt, daß mehr als zwei Dritt-<lb break="no"/>theile un&#x017F;eres Planeten von einer Wa&#x017F;&#x017F;erhülle be-<lb break="no"/>deckt werden, die durch Berührung mit der Atmo-<lb break="no"/>&#x017F;phäre den wichtig&#x017F;ten Einfluß auf das Klima der Con-<lb break="no"/>tinental-Ma&#x017F;&#x017F;en ausübt. Wa&#x017F;&#x017F;er, von den Sonnen-<lb break="no"/>&#x017F;trahlen getroffen, erwärmt &#x017F;ich nach anderen Ge&#x017F;ez-<lb break="no"/>zen, als die fe&#x017F;te Erdrinde. Ver&#x017F;chiebbarkeit der<lb break="yes"/>Theilchen, aus denen man &#x017F;ich das Flü&#x017F;&#x017F;ige zu&#x017F;ammen-<lb break="no"/>ge&#x017F;etzt vor&#x017F;tellt, erregen Strömungen und ungleiche<lb break="yes"/>Vertheilung der Temperatur. Durch Strahlung er-<lb break="no"/>kältet und verdichtet, &#x017F;inken die Wa&#x017F;&#x017F;ertheilchen zu<lb break="yes"/>Boden. Luftrei&#x017F;en, Erklimmen von i&#x017F;olirten Berg-<lb break="no"/>&#x017F;pitzen, und in das Meer herabgela&#x017F;&#x017F;ene thermoskopi-<lb break="no"/>&#x017F;che Apparate haben die Schnelligkeit der Wärme-<lb break="maybe"/>Abnahme be&#x017F;timmt, welche, von unten nach oben in<lb break="yes"/>
                    <pb n="10" facs="#f0010" /> der Atmo&#x017F;phäre, von oben nach unten in dem Ocean<lb break="yes"/>und in Süßwa&#x017F;&#x017F;er-Seen, zu ver&#x017F;chiedenen Jahreszei-<lb break="no"/>ten, Statt findet. Ge&#x017F;chöpfe, denen beide Elemente<lb break="yes"/>zum Aufenthalte dienen, finden daher, auf jeglichem<lb break="yes"/>Punkte der Erde, im luftförmigen und im tropfbaren<lb break="yes"/>Elemente, die heterogen&#x017F;ten Klimate &#x017F;chichtenwei&#x017F;e<lb break="yes"/>über einander gelagert. In der Tiefe des Meeres, un-<lb break="no"/>ter dem Aequator, wie in den <placeName>Alpen-Seen</placeName> der gemä-<lb break="no"/>ßigten Zone, herr&#x017F;cht fortwährend ein be&#x017F;timmter<lb break="yes"/>Kälte-Grad, der, bei welchem das Wa&#x017F;&#x017F;er &#x017F;eine<lb break="yes"/>größte Dichtigkeit erlangt. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ellis&#x2019;s</persName>, <persName ref="http://d-nb.info/gnd/">Forster&#x2019;s</persName>
                    </hi> und<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Saussure&#x2019;s</persName>
                    </hi> Ver&#x017F;uche &#x017F;ind jetzt unter allen Zonen<lb break="yes"/>und in allen Tiefen wiederholt worden; aber was wir<lb break="yes"/>über die niedrig&#x017F;te Temperatur der Luft und des<lb break="yes"/>Meerwa&#x017F;&#x017F;ers, wie über die größte Wirkung der<lb break="yes"/>Wärme-Strahlung, zwi&#x017F;chen den Wende-Krei&#x017F;en<lb break="yes"/>wi&#x017F;&#x017F;en, dient zum unum&#x017F;tößlich&#x017F;ten Bewei&#x017F;e, daß die<lb break="yes"/>Kälte, welche dort nahe am Meeresboden herr&#x017F;cht,<lb break="yes"/>von einer Strömung herrührt, die in den Tiefen des<lb break="yes"/>Oceans &#x017F;ich von den Polen zu dem Aequator richtet,<lb break="yes"/>und die unteren Wa&#x017F;&#x017F;er&#x017F;chichten der &#x017F;üdlichen Meere<lb break="yes"/>erkältet, wie in der Atmo&#x017F;phäre der obere Luft&#x017F;trom,<lb break="yes"/>der &#x017F;ich vom Aequator gegen die Pole ergießt, die<lb break="yes"/>Winter-Kälte der nördlichen Länder mildert.</p>
                <lb break="yes"/>
                <p>Sandbänke werden, wie der un&#x017F;terbliche <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Benja-<lb break="no"/>min Franklin</persName>
                    </hi> zuer&#x017F;t gelehrt hat, früher durch das<lb break="yes"/>Thermometer, als durch das Senkblei erkannt. Es<lb break="yes"/>&#x017F;ind &#x017F;ubmarini&#x017F;che In&#x017F;el-Theile des Meer-Bodens,<lb break="yes"/>welche die ela&#x017F;ti&#x017F;chen Kräfte nicht über den Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;piegel erheben konnten. Auf dem Abhange der Un-<lb break="no"/>tiefen, durch Stoß an&#x017F;teigend, mi&#x017F;chen &#x017F;ich die un-<lb break="no"/>teren kälteren Wa&#x017F;&#x017F;er&#x017F;chichten mit den oberen wär-<lb break="no"/>
                    <pb n="11" facs="#f0011" /> meren. So verräth dem Schiffer plötzliche Meeres-<lb break="no"/>kälte die nahe Gefahr. Durch ihre Temperatur wir-<lb break="no"/>ken die Untiefen auf die darüber &#x017F;tehende Luft, in<lb break="yes"/>der &#x017F;ie Nebel und weitge&#x017F;ehene Gruppen von Wolken<lb break="yes"/>erzeugen.</p>
                <lb break="yes"/>
                <p>Als man noch wenig über die Verbreitung der<lb break="yes"/>Wärme auf dem Erdkörper nachgedacht hatte, glaub-<lb break="no"/>te man das Klima zweier Orte nach den Extremen<lb break="yes"/>beurtheilen zu können, welche die Sommer- und<lb break="yes"/>Wintertemperaturen erreichen. Die&#x017F;e An&#x017F;icht der<lb break="yes"/>Dinge hat &#x017F;ich noch in der Volksmeinung erhalten;<lb break="yes"/>von den Phy&#x017F;ikern i&#x017F;t &#x017F;ie läng&#x017F;t als unrichtig aufgege-<lb break="no"/>ben worden; denn wenn auch unbezweifelt die Ex-<lb break="no"/>treme einzeiner Tage und Nächte in gewi&#x017F;&#x017F;em Ver-<lb break="no"/>hältni&#x017F;&#x017F;e zu der mittleren Temperafur des Jahres<lb break="yes"/>&#x017F;tehen, &#x017F;o i&#x017F;t doch (und die&#x017F;er Um&#x017F;tand hat den wich-<lb break="no"/>tig&#x017F;ten Einfluß auf das Gedeihen der Gewäch&#x017F;e und<lb break="yes"/>den Ge&#x017F;undheitszu&#x017F;tand der Men&#x017F;chen), bei einem und<lb break="yes"/>dem&#x017F;elben Grade mittlerer jährlicher Temperatur, die<lb break="yes"/>Vertheilung der Wärme unter die ver&#x017F;chiedenen Jah-<lb break="no"/>reszeiten auffallend ver&#x017F;chieden. Den Typus die&#x017F;er<lb break="yes"/>Vertheilung, nach Maaßgabe der Himmels&#x017F;triche<lb break="yes"/>und Höhen, habe ich &#x017F;orgfältig zu be&#x017F;timmen ge&#x017F;ucht.<lb break="yes"/>Sollen aber vergleichende Re&#x017F;ultate in Zahlen über-<lb break="no"/>&#x017F;ichtlich gegeben werden, &#x017F;o mü&#x017F;&#x017F;en &#x017F;ie die mittlere<lb break="yes"/>Temperatur jedes Monats, in der Voraus&#x017F;etzung einer<lb break="yes"/>arithmeti&#x017F;chen Reihe, aus den zwei Extremen eines<lb break="yes"/>jeglichen Tages hergeleitet, enthalten. Die&#x017F;e Metho-<lb break="no"/>de befolgte zuer&#x017F;t <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Reaumur</persName>
                    </hi> im Jahre 1735; er ver-<lb break="no"/>glich den Ertrag zweier Kornernten, nicht (wie <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Her-<lb break="no"/>schel</persName>
                    </hi>) mit Zahl und Größe der Sonnenflecke und<lb break="yes"/>Sonnenfackeln, &#x017F;ondern mit der Quantität-Wärme,<lb break="yes"/>
                    <pb n="12" facs="#f0012" /> welche die Cerealien während ihrer Vegetationszeit<lb break="yes"/>empfangen. Viele Arbeiten &#x017F;ind in den letzten Jah-<lb break="no"/>ren darauf gerichtet gewe&#x017F;en, die Stunde zu be&#x017F;tim-<lb break="no"/>men, deren mittlere Temperatur zugleich die des gan-<lb break="no"/>zen Jahres ausdrückt. Ich erwähne hier nur der<lb break="yes"/>Beobachtungen, welche auf Hrn. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Brewster&#x2019;s</persName>
                    </hi> rühm-<lb break="no"/>liche Veran&#x017F;taltung in <placeName>Schottland</placeName> auf dem <placeName>Fort <hi rendition="#g">Leith</hi>
                    </placeName>
                    <lb break="yes"/>ange&#x017F;tellt worden &#x017F;ind. Man hat die Nachtwachen<lb break="yes"/>eines Militairpo&#x017F;tens dazu benutzt, ein Thermome-<lb break="no"/>ter, zwei ganze Jahre lang, von Stunde zu Stunde<lb break="yes"/>beobachten zu la&#x017F;&#x017F;en und aus der Ma&#x017F;&#x017F;e die&#x017F;er Beobach-<lb break="no"/>tungen, die man unter anderen Parallelkrei&#x017F;en wie-<lb break="no"/>derholen &#x017F;ollte, i&#x017F;t berechnet worden, daß in der<lb break="yes"/>Breite von Edimburg eine einzige tägliche Beobach-<lb break="no"/>tung, Morgens um 9 Uhr 13 Minnten, Abends um<lb break="yes"/>8 Uhr 27 Minuten genügen würde, die mittlere jähr-<lb break="no"/>liche Wärme zu be&#x017F;timmen <note place="foot" n="*)">Ein Re&#x017F;ultat, welches von dem wahren nicht um <formula notation="TeX">\frac{1}{2}</formula> Grad des<lb break="yes"/>Reaumur&#x017F;chen Thermometers abweicht, erhält man auch<lb break="yes"/>durch das Mittel aus zwei Stunden gleicher Benennung. <bibl>
                            <hi rendition="#i">Re-<lb break="no"/>&#x017F;ults of the therm. ob&#x017F;. made at Leith Fort every hour of the<lb break="yes"/>day and night during the years</hi> 1824 <hi rendition="#i">and</hi> 1825 p. 19.</bibl>
                    </note>. Unter den Monaten<lb break="yes"/>geben die&#x017F;es wichtige Re&#x017F;ultat April und October; es<lb break="yes"/>&#x017F;ey denn (und die&#x017F;e von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Leopold v. Buch</persName>
                    </hi> zuer&#x017F;t<lb break="yes"/>aufgefundene That&#x017F;ache hängt mit merkwürdigen Mo-<lb break="no"/>dificationen der obern Luft&#x017F;tröme zu&#x017F;ammen), daß<lb break="yes"/>durch örtliche Ur&#x017F;achen, wie auf der <placeName>In&#x017F;el Gran Ca-<lb break="no"/>naria</placeName>, das Maximum der Wärme ver&#x017F;pätet und in<lb break="yes"/>den October ver&#x017F;etzt würde.</p>
                <lb break="yes"/>
                <p>Wenn ich o&#x017F;t in die&#x017F;em Vortrage der, in den<lb break="yes"/>beiden letzten Jahrzehnden &#x017F;chnell vermehrten, Zahl<lb break="yes"/>meteorologi&#x017F;cher Beobachtungen erwähne; &#x017F;o will ich<lb break="yes"/>
                    <pb n="13" facs="#f0013" /> keinesweges darauf hindeuten, als &#x017F;ey die Vervoll-<lb break="no"/>kommnung der Klimatologie vorzugswei&#x017F;e auf eine<lb break="yes"/>&#x017F;olche Vermehrung gegründet. Hier, wie in allen<lb break="yes"/>Aggregaten empiri&#x017F;cher Kenntni&#x017F;&#x017F;e, die zu früh Wi&#x017F;-<lb break="no"/>&#x017F;en&#x017F;chaften genannt worden &#x017F;ind, kommt es &#x201E;auf ein<lb break="yes"/>denkendes Begreifen der Natur,&#x201C; auf eine richtige<lb break="yes"/>An&#x017F;icht de&#x017F;&#x017F;en an, was aus den wohlgeordneten Ein-<lb break="no"/>zelnheiten gefolgert werden darf. Ver&#x017F;uchen wir nun<lb break="yes"/>das Problem der Temperaturvertheilung in &#x017F;einer<lb break="yes"/>ganzen Allgemeinheit zu fa&#x017F;&#x017F;en, &#x017F;o können wir uns<lb break="yes"/>planetari&#x017F;che Wärme entweder (wie im gegenwärtigen<lb break="yes"/>Zu&#x017F;tande der &#x017F;chon oxydirten, erhärteten Erdrinde)<lb break="yes"/>als Folge der Stellung gegen einen Wärme erregen-<lb break="no"/>den Centralkörper denken; oder aber (wie im er&#x017F;ten<lb break="yes"/>Zu&#x017F;tande des Zu&#x017F;ammenrinnens aufgelö&#x017F;eter dun&#x017F;t-<lb break="no"/>förmiger Stoffe) als Folge von inneren Oxydations-<lb break="no"/>proce&#x017F;&#x017F;en, Nieder&#x017F;chlägen, chemi&#x017F;ch veränderten Ca-<lb break="no"/>pacitäten oder electro-magneti&#x017F;chen Strömungen.<lb break="yes"/>Mannichfaltige geogno&#x017F;ti&#x017F;che Phänomene, deren ich<lb break="yes"/>bereits in einer anderen Abhandlung gedacht habe,<lb break="yes"/>deuten auf eine &#x017F;olche Entwickelung innerer, von<lb break="yes"/>dem Planeten &#x017F;elb&#x017F;t erregter Wärme hin. Dazu hat<lb break="yes"/>der gei&#x017F;treiche A&#x017F;tronom und Phy&#x017F;iker, Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Arago</persName>,</hi>
                    <lb break="yes"/>neuerlich&#x017F;t die Zweifel, welche man gegen die,<lb break="yes"/>den Bergwerken beider Welttheile eigenthümliche,<lb break="yes"/>Wärme erhoben hat, durch neue Ver&#x017F;uche über tief<lb break="yes"/>erbohrte Quellwa&#x017F;&#x017F;er (&#x017F;ogenannte arte&#x017F;i&#x017F;che Brunnen)<lb break="yes"/>auf das Vollkommen&#x017F;te widerlegt <note place="foot" n="*)">
                        <bibl>Die&#x017F;e Ann. Bd. 76. S. 452.</bibl>
                        <hi rendition="#et">
                            <hi rendition="#i">
                                <persName ref="http://d-nb.info/gnd/">P.</persName>
                            </hi>
                        </hi>
                    </note>. Je größer die Tie-<lb break="no"/>fe i&#x017F;t, aus welcher die Wa&#x017F;&#x017F;er auf&#x017F;teigen, de&#x017F;to wär-<lb break="no"/>mer &#x017F;ind &#x017F;ie befunden worden. Hier i&#x017F;t aller Verdacht<lb break="yes"/>von nieder&#x017F;inkenden, &#x017F;ich verdichtenden und al&#x017F;o<lb break="yes"/>
                    <pb n="14" facs="#f0014" /> wärmeentbindenden Luft&#x017F;chichten entfernt; hier<lb break="yes"/>&#x017F;ind Men&#x017F;chennähe und Wirkung bergmänni&#x017F;chen<lb break="yes"/>Geleuchtes nicht zu fürchten. Die Wa&#x017F;&#x017F;er bringen<lb break="yes"/>die Wärme mit &#x017F;ich, welche &#x017F;ie durch lange Berüh-<lb break="no"/>rung mit den Ge&#x017F;teinma&#x017F;&#x017F;en, in ver&#x017F;chiedenen Tiefen<lb break="yes"/>erhalten haben.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e denkwürdigen Beobachtungen lehren, wie,<lb break="yes"/>unabhängig von der Schiefe der Ekliptik im frühe-<lb break="no"/>&#x017F;ten gleich&#x017F;am jugendlichen Zu&#x017F;tande der Planeten,<lb break="yes"/>Tropentemperatur und Tropenvegetation unter jeg-<lb break="no"/>licher Zone ent&#x017F;tehen und &#x017F;o lange fortdauern konn-<lb break="no"/>ten, bis durch Wärme&#x017F;trahlung aus der erhärteten<lb break="yes"/>Erdrinde, und durch allmälige Ausfüllung der Gang-<lb break="no"/>klüfte mit heterogenen Ge&#x017F;teinma&#x017F;&#x017F;en, &#x017F;ich ein Zu-<lb break="no"/>&#x017F;tand bildete, in welchem (wie <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Fourier</persName>
                    </hi> in einem<lb break="yes"/>tief&#x017F;innigen mathemati&#x017F;chen Werke gezeigt hat) die<lb break="yes"/>Wärme der Oberfläche und des Luftkrei&#x017F;es nur von<lb break="yes"/>der Stellung des Planeten gegen einen Centralkörper,<lb break="yes"/>die Sonne, abhängt. Wir überla&#x017F;&#x017F;en es gern anderen<lb break="yes"/>Phy&#x017F;ikern zu ent&#x017F;cheiden, wie tief unter der oxydir-<lb break="no"/>ten und erhärteten Erdrinde die ge&#x017F;chmolzenen, flü&#x017F;-<lb break="no"/>&#x017F;igen Ma&#x017F;&#x017F;en liegen, welche &#x017F;ich in die Oeffnungen<lb break="yes"/>noch jetzt thätiger Vulkane ergießen, die Continente<lb break="yes"/>und den Meeresboden periodi&#x017F;ch er&#x017F;chüttern und<lb break="yes"/>durch Klüfte in Granit und porphyrartigem Ge&#x017F;teine<lb break="yes"/>heiße Mineralquellen emportreiben. Die Tiefe un&#x017F;e-<lb break="no"/>rer Bergwerke i&#x017F;t zu gering, um aus der ungleichen<lb break="yes"/>Wärmezunahme, welche man bisher darin beobach-<lb break="no"/>tet hat, ein Problem befriedigend in Zahlen aufzulö-<lb break="no"/>&#x017F;en, welches die Neugier der gleich&#x017F;am auf einem Fel-<lb break="no"/>&#x017F;engewölbe wohnenden Men&#x017F;chen be&#x017F;chäftigt. Hier<lb break="yes"/>genügt es, daran zu erinnern, wie die neueren An&#x017F;ich-<lb break="no"/>
                    <pb n="15" facs="#f0015" /> ten der Phy&#x017F;iker und Geogno&#x017F;ten, und zwar der<lb break="yes"/>beobachtenden, nicht leer-hypothe&#x017F;irenden Geogno-<lb break="no"/>&#x017F;ten, den alten Mythus vom Pyrophlegeton und von<lb break="yes"/>
                    <persName ref="http://d-nb.info/gnd/">Hephä&#x017F;tos</persName> allverbreiteter Werk&#x017F;tätte ins Leben zu-<lb break="no"/>rückgerufen haben.</p>
                <lb break="yes"/>
                <p>Wird ein planetari&#x017F;cher Weltkörper von ela&#x017F;ti-<lb break="no"/>&#x017F;chen Luft&#x017F;chichten umflo&#x017F;&#x017F;en, und i&#x017F;t die alternde<lb break="yes"/>oxydirte Erdrinde mit fa&#x017F;t überall ge&#x017F;chlo&#x017F;&#x017F;enen oder<lb break="yes"/>ausgefüllten Klü&#x017F;ten, durch lange Aus&#x017F;trahlung der<lb break="yes"/>Wärme, in den Zu&#x017F;tand des Gleichgewichts zwi&#x017F;chen<lb break="yes"/>dem Empfangen und Verlieren, derge&#x017F;talt gelangt,<lb break="yes"/>daß &#x017F;eine äußere Temperatur und die Ver&#x017F;chieden-<lb break="no"/>heit der Klimate nur von der Stellung gegen die Son-<lb break="no"/>ne, gegen einen größeren in permanentem Licht-<lb break="no"/>proceß begriffenen Centralkörper, herrühren; &#x017F;o<lb break="yes"/>kann man in größter Allgemeinheit des Problems die<lb break="yes"/>Temperatur eines jeden Ortes als allein abhängig von<lb break="yes"/>der Art betrachten, wie &#x017F;ich der Einfluß der Mittags-<lb break="no"/>höhe der Sonne äußert. Die&#x017F;e Höhe be&#x017F;timmt zu-<lb break="no"/>gleich die Größe der halben Tagbögen; die Dicke der<lb break="yes"/>Luftschichten, welche von den Sonnen&#x017F;trahlen durch-<lb break="no"/>&#x017F;trichen werden, ehe &#x017F;ie den Horizont erreichen; die<lb break="yes"/>Menge der ab&#x017F;orbirten oder erwärmenden Strahlen<lb break="yes"/>(eine Quantität, welche mit der Größe des Einfall-<lb break="no"/>winkels ra&#x017F;ch zunimmt); endlich die Zahl der Son-<lb break="no"/>nen&#x017F;trahlen, welche, mathemati&#x017F;ch betrachtet, ein ge-<lb break="no"/>gebener Horizont empfängt. Die Wärmeerzeugung<lb break="yes"/>kann demnach, wo es auf ein Mehreres oder Minde-<lb break="no"/>res ankommt, als von der erleuchteten Erdfläche aus-<lb break="no"/>gehend betrachtet werden. Die Ab&#x017F;orption, welche<lb break="yes"/>die Sonnen&#x017F;trahlen bei ihrem Durchgange durch den<lb break="yes"/>Luftkreis erleiden, oder (anders zu reden) die Wärme-<lb break="no"/>
                    <pb n="16" facs="#f0016" /> erzeugung durch Licht&#x017F;chwächung i&#x017F;t überaus gering,<lb break="yes"/>doch bemerkbar auf dem Ocean, wo ich in großer<lb break="yes"/>Entfernung von den Kü&#x017F;ten, &#x017F;elb&#x017F;t dann, wenn das<lb break="yes"/>Wa&#x017F;&#x017F;er kälter als die Atmo&#x017F;phäre war, die Tempera-<lb break="no"/>tur der letzteren, zur Mittagszeit, mit der Sonnen-<lb break="no"/>höhe habe zunehmen &#x017F;ehen <note place="foot" n="*)">Hr. <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Arago</persName>
                        </hi> hat mich zuer&#x017F;t auf die&#x017F;e merkwürdige Wir-<lb break="no"/>kung der Lichtab&#x017F;orbtion im Luftkrei&#x017F;e aufmerk&#x017F;am gemacht.<lb break="yes"/>
                        <bibl>
                            <hi rendition="#i">Con. des tems pour</hi> 1828. <hi rendition="#i">p.</hi> 225.</bibl>
                    </note>.</p>
                <lb break="yes"/>
                <p>Neuere Unter&#x017F;uchungen <note place="foot" n="**)">Vergl. mein <bibl>
                            <hi rendition="#i">E&#x017F;&#x017F;ai politique &#x017F;ur l&#x2019;Ile de Cuba</hi> 1826. <hi rendition="#i">T.</hi> II.<lb break="yes"/>
                            <hi rendition="#i">p.</hi> 79&#x2014;92</bibl>, wo ich die von Hrn. <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Atkinson</persName>
                        </hi> (<bibl>
                            <hi rendition="#i">Mem. of the<lb break="yes"/>A&#x017F;tron. Soc. Vol.</hi> II. <hi rendition="#i">p.</hi> 137&#x2014;138.</bibl>) erregten Zweifel be&#x017F;eitigt<lb break="yes"/>zu haben glaube. (Man &#x017F;ehe auch die&#x017F;e <bibl>
                            <hi rendition="#i">Ann. Bd.</hi> 84. <hi rendition="#i">S.</hi> 165.</bibl>
                        <lb break="yes"/>
                        <hi rendition="#et">
                            <hi rendition="#i">
                                <persName ref="http://d-nb.info/gnd/">P.</persName>
                            </hi>)</hi>
                    </note> haben gezeigt, daß<lb break="yes"/>es in beiden Welttheilen unter dem Aequator, de&#x017F;&#x017F;en<lb break="yes"/>mittlere Lufttemperatur &#x017F;ich auf 22°,2 Reaumur er-<lb break="no"/>hebt, nicht merklich heißer i&#x017F;t, als in 10 Grad nörd-<lb break="no"/>licher und &#x017F;üdlicher Breite. Nach dem Commentar<lb break="yes"/>des <persName ref="http://d-nb.info/gnd/">Geminus</persName> zu dem a&#x017F;tronomi&#x017F;chen Gedichte des<lb break="yes"/>
                    <persName ref="http://d-nb.info/gnd/">Aratus</persName>
                    <note place="foot" n="***)">
                        <bibl>
                            <hi rendition="#i">Isig. in Aratum cap.</hi> 13.</bibl>
                        <bibl>
                            <hi rendition="#i">Strabo Geogr. lib.</hi> II. <hi rendition="#i">p.</hi> 97.</bibl>
                    </note> glaubten einige griechi&#x017F;che Phy&#x017F;iker, die<lb break="yes"/>Temperatur der Wendekrei&#x017F;e übertreffe &#x017F;ogar die des<lb break="yes"/>Aequators. <persName ref="http://d-nb.info/gnd/">Arago</persName> hat mit großem Scharf&#x017F;inne<lb break="yes"/>durch zahlreiche opti&#x017F;che Ver&#x017F;uche dargethan, daß<lb break="yes"/>von der &#x017F;enkrechten Incidenz an, bis zu einem Zenit-<lb break="no"/>ab&#x017F;tande von 20 Graden, die Menge des zurückgewor-<lb break="no"/>fenen Lichtes (und von die&#x017F;er Menge hängt die min-<lb break="no"/>dere Erwärmung des erleuchteten Körpers ab) fa&#x017F;t<lb break="yes"/>die&#x017F;elbe bleibt. Wenn ich die mittleren jährlichen<lb break="yes"/>Temperaturen mit einander vergleiche, &#x017F;o finde ich,<lb break="yes"/>daß, im we&#x017F;tlichen Theile des alten Continents, die<lb break="yes"/>
                    <pb n="17" facs="#f0017" /> Temperaturen von Süden gegen Norden abnehmen:<lb break="yes"/>von 20 bis 30 Grad Breite um 3°,2 Reaumur; von 30<lb break="yes"/>bis 40 Grad Breite um 3°,6; von 40 bis 50 Grad Breite<lb break="yes"/>um 5°,7; von 50 bis 60 Grad Breite <note place="foot" n="*)">Im ö&#x017F;tlichen Theile des Neuen Continents &#x017F;ind die Abnah-<lb break="no"/>men der mittleren Temperatur<lb break="yes"/>von 20° bis 30° ....... 5° Reaumur.<lb break="yes"/>30° 40° ....... 5°,7<lb break="yes"/>40° 50° ....... 7°,2<lb break="yes"/>50° 60° ....... 5°,8</note> wiederum nur<lb break="yes"/>um 4°,4. In beiden Continenten i&#x017F;t die Region, wo<lb break="yes"/>die Wärmeabnahme am &#x017F;chnell&#x017F;ten i&#x017F;t, zwi&#x017F;chen dem<lb break="yes"/>40&#x017F;ten und 45&#x017F;ten Grade der Breite zu &#x017F;uchen. In<lb break="yes"/>die&#x017F;em Re&#x017F;ultate &#x017F;timmt die Beobachtung auf eine<lb break="yes"/>merkwürdige Wei&#x017F;e mit der Theorie zu&#x017F;ammen;<lb break="yes"/>denn die Variation des Quadrats des Co&#x017F;inus, welches<lb break="yes"/>das Ge&#x017F;etz der mittleren Temperatur ausdrückt, i&#x017F;t<lb break="yes"/>die größtmögliche bei 45 Grad Breite. Die&#x017F;er Um-<lb break="no"/>&#x017F;tand hat, wie ich &#x017F;chon an einem andern Orte er-<lb break="no"/>innert habe, wohlthätig auf den Kulturzu&#x017F;tand der<lb break="yes"/>Völker gewirkt, welche jene milden, von dem <hi rendition="#g">mitt-<lb break="no"/>leren Parallelkrei&#x017F;e</hi> durch&#x017F;chnittenen Gegenden<lb break="yes"/>bewohnen. Dort grenzt das Gebiet des Weinbaues<lb break="yes"/>an das Gebiet der Oelbäume und der Orangen. Nir-<lb break="no"/>gend anders auf dem Erdboden &#x017F;ieht man (von Norden<lb break="yes"/>gegen Süden fort&#x017F;chreitend) die Wärme &#x017F;chneller mit<lb break="yes"/>der geographi&#x017F;chen Breite zunehmen; nirgend anders<lb break="yes"/>folgen &#x017F;chneller auf einander die ver&#x017F;chiedenartig&#x017F;ten<lb break="yes"/>vegetabili&#x017F;chen Producte, als Gegen&#x017F;tände des Garten-<lb break="no"/>und Ackerbaues. Die&#x017F;e Heterogeneität belebt die In-<lb break="no"/>du&#x017F;trie und den Handelsverkehr der Völker.</p>
                <lb break="yes"/>
                <pb n="18" facs="#f0018" />
                <p>Es i&#x017F;t hier der Ort, zu erinnern, daß partielle<lb break="yes"/>tägliche und monatliche Temperaturveränderungen,<lb break="yes"/>bei der Beweglichkeit des Luftkrei&#x017F;es, durch Herbei-<lb break="no"/>führung kalter oder warmer Luft&#x017F;chichten, durch die<lb break="yes"/>mehr oder minder elektri&#x017F;che Spannung, durch die<lb break="yes"/>Wolkenbildung oder Dun&#x017F;tzer&#x017F;treuung, kurz durch<lb break="yes"/>eine fa&#x017F;t unab&#x017F;ehbare Menge variabler Ur&#x017F;achen, die<lb break="yes"/>in der Nähe und Ferne wirken, be&#x017F;timmt werden.<lb break="yes"/>Leider hat das Studium der Meteorologie in einer<lb break="yes"/>Zone beginnen mü&#x017F;&#x017F;en, wo die Verwickelung der Ur-<lb break="no"/>&#x017F;achen, wo Zahl und Inten&#x017F;ität perturbirender Kräfte<lb break="yes"/>am größten &#x017F;ind. Wenn je die freiere Kultur des<lb break="yes"/>men&#x017F;chlichen Gei&#x017F;tes, wie man es gegenwärtig erwar-<lb break="no"/>ten darf, einen ihrer Haupt&#x017F;itze unter den Wende-<lb break="no"/>krei&#x017F;en <choice>
                        <sic>anf&#x017F;chlägt</sic>
                        <corr type="editorial">auf&#x017F;chlägt</corr>
                    </choice>; &#x017F;o i&#x017F;t vorauszu&#x017F;etzen, daß man<lb break="yes"/>dort, bei dem einfachen Gange der Er&#x017F;cheinungen,<lb break="yes"/>deutlich erkennen werde, was hier, im Spiel gleich-<lb break="no"/>zeitig wirkender, &#x017F;treitender Kräfte, lange verborgen<lb break="yes"/>geblieben i&#x017F;t. Von den Einfachen i&#x017F;t es leicht zu dem<lb break="yes"/>Zu&#x017F;ammenge&#x017F;etzten überzugehen, und eine wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftliche Meteorologie kann man &#x017F;ich als von den<lb break="yes"/>Tropen nach dem Norden zurückkehrend denken.<lb break="yes"/>Unter dem Palmenklima führt ein &#x017F;chwacher O&#x017F;twind<lb break="yes"/>immerdar gleich erwärmte Luft&#x017F;chichten herbei. Das<lb break="yes"/>Barometer zeigt, wie der Gang der Magnetnadel, die<lb break="yes"/>Stunde des Tages an. Erder&#x017F;chütterungen, Stürme<lb break="yes"/>und Donnerwetter &#x017F;tören die kleine, aber periodi&#x017F;che<lb break="yes"/>Ebbe und Fluth des Luftmeeres nicht. Die verän-<lb break="no"/>derte Abweichung der Sonne und die dadurch in<lb break="yes"/>ihrer Stärke modi&#x017F;icirten obern Luft&#x017F;tröme vom Ae-<lb break="no"/>quator gegen die Pole be&#x017F;timmen den Anfang der<lb break="yes"/>Regenzeit und der elektri&#x017F;chen Explo&#x017F;ionen, welche<lb break="yes"/>
                    <pb n="19" facs="#f0019" /> beide zu regelmäßigen Epochen eintreten. Nach der<lb break="yes"/>Richtung des Wolkenzuges kann der Rei&#x017F;ende &#x017F;ich<lb break="yes"/>fa&#x017F;t wie nach der Magnetnadel orientiren; und in<lb break="yes"/>der trockenen Jahreszeit würde in vielen Gegenden<lb break="yes"/>der Tropenwelt die Er&#x017F;cheinung eines Gewölks am<lb break="yes"/>dunkelblauen Himmel die Bewohner eben &#x017F;o in Er-<lb break="no"/>&#x017F;taunen &#x017F;etzen, als uns der Fall eines A&#x00EB;rolithen,<lb break="yes"/>oder des rothen Polar&#x017F;chnees, als den Peruaner das<lb break="yes"/>Krachen des Donners, oder als alle Bewohner tropi-<lb break="no"/>&#x017F;cher Ebenen ein Hagelwetter. Die&#x017F;e Einfachheit<lb break="yes"/>und Regelmäßigkeit meteorologi&#x017F;cher Er&#x017F;cheinungen<lb break="yes"/>läßt eine leichtere und glücklichere Ein&#x017F;icht in ihren<lb break="yes"/>Causalzu&#x017F;ammenhang erwarten.</p>
                <lb break="yes"/>
                <p>So lange Beobachtungen über magneti&#x017F;che Incli-<lb break="no"/>nation, Declination und Inten&#x017F;ität der Kräfte in den<lb break="yes"/>Rei&#x017F;eberichten zer&#x017F;treut lagen, und man die&#x017F;elben noch<lb break="yes"/>nicht durch magneti&#x017F;che Linien vereinigt hatte,<lb break="yes"/>konnte die Lehre von der Vertheilung des Erdmagne-<lb break="no"/>tismus keine bedeutende Fort&#x017F;chritte machen. Auf<lb break="yes"/>die&#x017F;e Analogie ge&#x017F;tützt, hat man angefangen, durch<lb break="yes"/>&#x017F;orgfältige Benutzung vereinzelter That&#x017F;achen, die<lb break="yes"/>verwickelte Lehre von der Verbreitung der Wärme<lb break="yes"/>zu vereinfachen. Orte, die eine gleiche mittlere<lb break="yes"/>Wärme des Jahres, des Sommers oder des Winters<lb break="yes"/>haben, &#x017F;ind durch Curven miteinander verbunden<lb break="yes"/>worden. So i&#x017F;t das von mir im Jahre 1817 entwickel-<lb break="no"/>te Sy&#x017F;tem <hi rendition="#i">i&#x017F;othermer Linien</hi>
                    <note place="foot" n="*)">
                        <bibl>
                            <hi rendition="#i">De la di&#x017F;tribution de la chaleur &#x017F;ur le globe in Mem. de la<lb break="yes"/>Soc.</hi> d&#x2019;<hi rendition="#g">Arcueil</hi>
                            <hi rendition="#i">T.</hi> III.</bibl>
                    </note> ent&#x017F;tanden, welche<lb break="yes"/>die Parallelkrei&#x017F;e unter anderen Winkeln als die i&#x017F;o-<lb break="no"/>chimonen und i&#x017F;othermen Linien durchkreuzen. Sie<lb break="yes"/>
                    <pb n="20" facs="#f0020" /> &#x017F;teigen gegen den Aequator herab, weil man im<lb break="yes"/>ö&#x017F;tlichen <bibl>A&#x017F;ien</bibl> und im ö&#x017F;tlichen Theile von <placeName>Nord-<lb break="no"/>amerika</placeName>, auf gleichen Höhen über dem Meeres&#x017F;pie-<lb break="no"/>gel, in einer &#x017F;üdlicheren Breite die Temperatur &#x017F;u-<lb break="no"/>chen muß, welche in un&#x017F;erem <placeName>mittleren Europa</placeName>
                    <lb break="yes"/>weiter gegen Norden hinauf gefunden wird. Der<lb break="yes"/>merkwürdige Um&#x017F;tand, daß die höch&#x017F;te Kultur des<lb break="yes"/>Völker&#x017F;tammes, zu dem wir gehören, &#x017F;ich unter fa&#x017F;t<lb break="yes"/>gleichen Breiten in der gemäßigten Zone an zwei ent-<lb break="no"/>gegenge&#x017F;etzten Kü&#x017F;ten, der ö&#x017F;tlichen des neuen Con-<lb break="no"/>tinents und der we&#x017F;tlichen des alten, ange&#x017F;iedelt hat,<lb break="yes"/>mußte auf die Ungleichheit der Wärme unter den-<lb break="no"/>&#x017F;elben Parallelkrei&#x017F;en früh aufmerk&#x017F;am machen. Man<lb break="yes"/>fragte, um wie viel Thermometergrade der <placeName>alte Con-<lb break="no"/>tinent</placeName> wärmer, als der neue &#x017F;ey, und erkannte er&#x017F;t<lb break="yes"/>&#x017F;pät, daß die i&#x017F;othermen Linien von der Breite von<lb break="yes"/>
                    <placeName>Florida</placeName> bis zu der von <placeName>Labrador</placeName> hin nicht mit einan-<lb break="no"/>der parallel laufen, daß die ö&#x017F;tlichen und we&#x017F;tlichen<lb break="yes"/>Kü&#x017F;ten von <placeName>Nordamerika</placeName> fa&#x017F;t &#x017F;o ver&#x017F;chieden, als die<lb break="yes"/>von <placeName>We&#x017F;teuropa</placeName> und <placeName>O&#x017F;ta&#x017F;ien</placeName> &#x017F;ind. Ge&#x017F;talt und Glie-<lb break="no"/>derung der Continentalma&#x017F;&#x017F;en und ihr Verhältniß zu<lb break="yes"/>den nahen Meeren be&#x017F;timmen vorzüglich die In-<lb break="no"/>flexion der i&#x017F;othermen Linien, die Richtung der<lb break="yes"/>gleich warmen Zonen, in welche man &#x017F;ich den ganzen<lb break="yes"/>Erdball getheilt vor&#x017F;tellen kann. Das Vorherr&#x017F;chen<lb break="yes"/>der We&#x017F;twinde in den gemäßigten und kalten Him-<lb break="no"/>mels&#x017F;trichen begründet den Unter&#x017F;chied der Klimate<lb break="yes"/>an den O&#x017F;t- und We&#x017F;tkü&#x017F;ten ein und de&#x017F;&#x017F;elben Conti-<lb break="no"/>nents. Die we&#x017F;tlichen Winde, welche man als Ge-<lb break="no"/>genwirkungen der tropi&#x017F;chen Pa&#x017F;&#x017F;atwinde betrachtet,<lb break="yes"/>gelangen zu einer ö&#x017F;tlichen Kü&#x017F;te, wenn &#x017F;ie im Win-<lb break="no"/>ter den vorliegenden, mit Schnee und Eis bedeckten<lb break="yes"/>
                    <pb n="21" facs="#f0021" /> Continent bereits durch&#x017F;trichen haben; dagegen füh-<lb break="no"/>ren zu we&#x017F;tlichen Kü&#x017F;ten (in <placeName>Europa</placeName>, wie in <placeName>Neu-<lb break="no"/>californien</placeName> und <placeName>Nootka</placeName>) we&#x017F;tliche Winde Luft&#x017F;chich-<lb break="no"/>ten herbei, die &#x017F;ich im &#x017F;treng&#x017F;ten Winter in Berüh-<lb break="no"/>rung mit der großen oceani&#x017F;chen Wa&#x017F;&#x017F;erfläche er-<lb break="no"/>wärmt haben. Nach die&#x017F;en Ideen habe ich die ge-<lb break="no"/>nauere Kenntniß der niedrig&#x017F;ten Temperatur, zu<lb break="yes"/>welcher das <placeName>atlanti&#x017F;che Meer</placeName> außerhalb den Golf&#x017F;tro-<lb break="no"/>me, zwi&#x017F;chen dem 40&#x017F;ten und 50&#x017F;ten Grade der Breite,<lb break="yes"/>(al&#x017F;o in den Breiten von <placeName>Spanien</placeName>, <placeName>Frankreich</placeName> und<lb break="yes"/>
                    <placeName>Deut&#x017F;chland</placeName>) herab&#x017F;inkt, einer be&#x017F;onderen Unter&#x017F;u-<lb break="no"/>chung werth gehalten. Ich habe gefunden, daß im<lb break="yes"/>Monate Januar das Meerwa&#x017F;&#x017F;er in 40° Breite nicht un-<lb break="no"/>ter 10°,7; in 45° Breite nicht unter 9°,8 herab&#x017F;inkt.<lb break="yes"/>Der allgemein verehrte Geograph von <placeName>O&#x017F;tindien</placeName>, Ma-<lb break="no"/>jor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Rennell</persName>,</hi> der &#x017F;ich &#x017F;eit dreißig Jahren mit der<lb break="yes"/>Richtung der Strömungen im <placeName>atlanti&#x017F;chen Ocean</placeName> be-<lb break="no"/>&#x017F;chäftigt und mir bei meinem neue&#x017F;ten Aufenthalte in<lb break="yes"/>
                    <placeName>England</placeName> einen Theil &#x017F;einer hand&#x017F;chriftlichen Materia-<lb break="no"/>lien mitgetheilt hat, findet für 50 Grad Breite, al&#x017F;o<lb break="yes"/>in der Zone des nördlichen <placeName>Deut&#x017F;chlands</placeName>, eine Win-<lb break="no"/>tertemperatur des Meerwa&#x017F;&#x017F;ers, welche die Luft&#x017F;chich-<lb break="no"/>ten &#x017F;elb&#x017F;t in dem glücklichen Klima von Mar&#x017F;eille im<lb break="yes"/>Januar nicht erreichen. Wenn die relative Ausdeh-<lb break="no"/>nung von <placeName>A&#x017F;ien</placeName> und <placeName>Nordamerika</placeName>, von der <placeName>Süd&#x017F;ee</placeName>
                    <lb break="yes"/>und dem nördlichen <placeName>atlanti&#x017F;chen Ocean</placeName> anders wäre,<lb break="yes"/>als &#x017F;ie jetzt i&#x017F;t, &#x017F;o würde, durch ungleiche Erwär-<lb break="no"/>mung der fe&#x017F;ten und flü&#x017F;&#x017F;igen Theile der Erdober-<lb break="no"/>fläche, das ganze Sy&#x017F;tem der Winde in der nörd-<lb break="no"/>lichen Hemi&#x017F;phäre, &#x017F;owohl ihrer Richtung, als ihrer<lb break="yes"/>Stärke nach, verändert werden.</p>
                <lb break="yes"/>
                <pb n="22" facs="#f0022" />
                <p>Un&#x017F;er <placeName>Europa</placeName> verdankt ein milderes Klima &#x017F;ei-<lb break="no"/>ner Erd&#x017F;tellung (&#x017F;einem Po&#x017F;itionsverhältni&#x017F;&#x017F;e gegen das<lb break="yes"/>nahe Meer) und &#x017F;einer gegliederten Ge&#x017F;taltung. <placeName>Eu-<lb break="no"/>ropa</placeName> i&#x017F;t der we&#x017F;tliche Theil des <placeName>alten Continents</placeName> und<lb break="yes"/>hat al&#x017F;o den großen, &#x017F;chon an &#x017F;ich kältemindernden<lb break="yes"/>und dazu noch vom <placeName>Golf&#x017F;trome</placeName> theilwei&#x017F;e erwärmten<lb break="yes"/>
                    <placeName>atlanti&#x017F;chen Ocean</placeName> in We&#x017F;ten. Zwi&#x017F;chen den Meri-<lb break="no"/>diarien, in denen <placeName>Europa</placeName> &#x017F;ich hin&#x017F;treckt, fällt die<lb break="yes"/>Aequatorialzone nicht in das Becken des Oceans, wie<lb break="yes"/>&#x017F;üdlich von dem eben deshalb kälteren <placeName>A&#x017F;ien</placeName>. Der<lb break="yes"/>Welttheil, der unter allen den größten Theil des<lb break="yes"/>tropi&#x017F;chen Klima&#x2019;s genießt, das &#x017F;andbedeckte <placeName>Afrika</placeName>,<lb break="yes"/>i&#x017F;t &#x017F;o gelegen, daß <placeName>Europa</placeName> von den Luft&#x017F;chichten er-<lb break="no"/>wärmt wird, welche, über <placeName>Afrika</placeName> auf&#x017F;teigend, &#x017F;ich von<lb break="yes"/>dem Aequator gegen den <placeName>Nordpol</placeName> ergießen. Ohne<lb break="yes"/>die Exi&#x017F;tenz des mittelländi&#x017F;chen Meeres würde der<lb break="yes"/>Einfluß des nahen <placeName>Afrika</placeName>&#x2019;s auf Temperatur und geo-<lb break="no"/>graphi&#x017F;che Verbreitung von Pflanzen und Thieren<lb break="yes"/>noch wirk&#x017F;amer &#x017F;eyn. Der dritte Hauptgrund des<lb break="yes"/>milderen Klima&#x2019;s von <placeName>Europa</placeName> liegt darin, daß die&#x017F;er<lb break="yes"/>Welttheil &#x017F;ich weniger weit gegen den Nordpol er-<lb break="no"/>&#x017F;treckt als <placeName>Amerika</placeName> und <placeName>A&#x017F;ien</placeName>, ja daß er dem größ-<lb break="no"/>ten Bu&#x017F;en eisfreien Meerwa&#x017F;&#x017F;ers gegenüberliegt, den<lb break="yes"/>man in der ganzen Polarzone kennt. Die kälte&#x017F;ten<lb break="yes"/>Punkte der Erde, neuerlich&#x017F;t uneigentlich Kältepole<lb break="yes"/>genannt, fallen nicht wie der &#x017F;on&#x017F;t &#x017F;o &#x017F;char&#x017F;&#x017F;innige<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Brewster</persName>
                    </hi>
                    <bibl>in der engli&#x017F;chen Bearbeitung meiner<lb break="yes"/>Abhandlung von den i&#x017F;othermen Linien</bibl> zu bewei&#x017F;en<lb break="yes"/>ge&#x017F;ucht hat, mit den magneti&#x017F;chen Polen zu&#x017F;ammen.<lb break="yes"/>Das Minimum der mittleren jährlichen Temperatur<lb break="yes"/>der Erdoberfläche liegt, nach Capitain <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Sabine&#x2019;s</persName>
                    </hi> Un-<lb break="no"/>ter&#x017F;uchungen, im Nordwe&#x017F;ten von <placeName>Melville&#x2019;s-In&#x017F;eln</placeName>,<lb break="yes"/>
                    <pb n="23" facs="#f0023" /> im Meridian der <placeName>Behrings-Straße</placeName>, wahr&#x017F;cheinlich<lb break="yes"/>in 82 bis 83 Grad Breite. Die Sommergrenze des Ei-<lb break="no"/>&#x017F;es, welche zwi&#x017F;chen <placeName>Spitzbergen</placeName> und <placeName>O&#x017F;tgrönland</placeName>
                    <lb break="yes"/>&#x017F;ich bis zum 80&#x017F;ten und 81&#x017F;ten Grade zurückzieht,<lb break="yes"/>findet &#x017F;ich überall zwi&#x017F;chen <placeName>Nova-Zembla</placeName>, den <placeName>Kno-<lb break="no"/>chen-In&#x017F;eln</placeName> von <placeName>Neu-Sibirien</placeName> und dem we&#x017F;tlich&#x017F;ten<lb break="yes"/>
                    <placeName>amerikani&#x017F;chen Eiscap</placeName>, &#x017F;chon im 75&#x017F;ten Grade der<lb break="yes"/>Breite. Selb&#x017F;t die Wintergrenze des Ei&#x017F;es, die Linie,<lb break="yes"/>auf welcher die Eisdecke &#x017F;ich un&#x017F;erm Welttheile am<lb break="yes"/>mei&#x017F;ten nähert, umgiebt kaum die Bären-In&#x017F;el. Vom<lb break="yes"/>
                    <placeName>&#x017F;candinavi&#x017F;chen Nordcap</placeName>, welches ein &#x017F;üdwe&#x017F;tlicher<lb break="yes"/>Meeres&#x017F;trom erwärmt, i&#x017F;t die Fahrt zum &#x017F;üdlich&#x017F;ten<lb break="yes"/>Vorgebirge von <placeName>Spitzbergen</placeName> &#x017F;elb&#x017F;t im &#x017F;treng&#x017F;ten Win-<lb break="no"/>ter nicht unterbrochen. Das Polareis vermindert &#x017F;ich<lb break="yes"/>überall, wo es frei abfließen kann, wie in der <placeName>Baffins-<lb break="no"/>Bay</placeName> und zwi&#x017F;chen <placeName>Island</placeName> und <placeName>Spitzbergen</placeName>. Die Lage<lb break="yes"/>des atlanti&#x017F;chen Oceans hat den wohlthätig&#x017F;ten Einfluß<lb break="yes"/>auf die Exi&#x017F;tenz jenes, für das Klima von <placeName>Nord-Eu-<lb break="no"/>ropa</placeName> &#x017F;o wichtigen, Eis-freien Meerwa&#x017F;&#x017F;ers in dem<lb break="yes"/>Meridian von <placeName>O&#x017F;tgrönland</placeName> und <placeName>Spitzbergen</placeName>.</p>
                <lb break="yes"/>
                <p>Dagegen häufen &#x017F;ich im Sommer die, aus der<lb break="yes"/>
                    <placeName>Baffins-Bay</placeName> und <placeName>Barrows-Straße</placeName> &#x017F;üdlich getriebenen<lb break="yes"/>Eisberge in dem großen Mittelmeere an, welches die<lb break="yes"/>Geographen mit dem Namen der <placeName>Hud&#x017F;ons-Bay</placeName> bezeich-<lb break="no"/>nen. Die&#x017F;e Anhäufung vermehrt &#x017F;o &#x017F;ehr die Kälte in<lb break="yes"/>dem benachbarten Continent, daß man in der <placeName>Facto-<lb break="no"/>rei York</placeName> und bei der <placeName>Mündung des Hayes-Flu&#x017F;&#x017F;es</placeName>,<lb break="yes"/>nach Capitain <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Franklin&#x2019;s</persName>
                    </hi> neue&#x017F;ten hand&#x017F;chriftli-<lb break="no"/>chen Berichten, in einer Breite mit <placeName>Nord-Preußen</placeName>
                    <lb break="yes"/>und <placeName>Curland</placeName>, am Ende des Augu&#x017F;ts und im Anfange<lb break="yes"/>des Septembers, beim Brunnengraben, in 4 Fuß Tie-<lb break="no"/>fe, überall Eis findet. Die nördlich&#x017F;ten und &#x017F;üdlich-<lb break="no"/>
                    <pb n="24" facs="#f0024" /> &#x017F;ten Grenzen des fe&#x017F;ten Polarei&#x017F;es, das heißt die Som-<lb break="no"/>mer- und Wintergrenzen, von deren Lage die Tem-<lb break="no"/>peratur der nördlichen Continentalma&#x017F;&#x017F;en abhängt,<lb break="yes"/>&#x017F;cheint in den hi&#x017F;tori&#x017F;chen Zeiten, wie gründlichere<lb break="yes"/>Unter&#x017F;uchungen endlich gelehrt haben, wenig ver-<lb break="no"/>ändert worden zu &#x017F;eyn. Der &#x017F;chädliche Einfluß,<lb break="yes"/>welchen kleine, i&#x017F;olirte, durch Strömungen zuwei-<lb break="no"/>len bis in die Nähe der <placeName>Azoren</placeName> getriebene, Eisma&#x017F;&#x017F;en<lb break="yes"/>auf das Klima von <placeName>Europa</placeName> ausüben &#x017F;ollen, gehört zu<lb break="yes"/>den Mythen, die von den Phy&#x017F;ikern ausgehen und<lb break="yes"/>&#x017F;ich unter dem Volke verbreiten, wenn die Phy&#x017F;iker<lb break="yes"/>läng&#x017F;t aufgehört haben, ihnen Glauben beizume&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Finden &#x017F;ich unter den&#x017F;elben Breiten-Graden, wo<lb break="yes"/>in dem <placeName>nördlichen Europa</placeName> noch Garten- und Acker-<lb break="no"/>bau getrieben werden, in <placeName>Nordamerika</placeName> und <placeName>Nord-<lb break="no"/>a&#x017F;ien</placeName> nur &#x017F;umpfige, moosbedeckte Länder, &#x017F;o äußert<lb break="yes"/>dagegen die kräftige Wärme&#x017F;trahlung von <placeName>Inner-A&#x017F;ien</placeName>,<lb break="yes"/>zwi&#x017F;chen den fa&#x017F;t parallelen Bergketten des <placeName>Himalaya</placeName>,<lb break="yes"/>des Zungling und des Himmelsgebirges (eine Gegend,<lb break="yes"/>über welche <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Klaproth&#x2019;s</persName>
                    </hi> geographi&#x017F;che Unter&#x017F;u-<lb break="no"/>chungen viel Licht verbreiten) den glücklich&#x017F;ten Ein-<lb break="no"/>fluß auf die a&#x017F;iati&#x017F;che Bevölkerung. Die ewige<lb break="yes"/>Schneegrenze liegt am nördlichen Abhange des <placeName>Hi-<lb break="no"/>malaya</placeName> 4000 Fuß höher als am &#x017F;üdlichen Abhange,<lb break="yes"/>und die phy&#x017F;ikali&#x017F;che Erklärung, welche ich von die-<lb break="no"/>&#x017F;er &#x017F;onderbaren Er&#x017F;cheinung gegeben <note place="foot" n="*)">
                        <bibl>
                            <hi rendition="#i">Annales de Chimie et de Physique T.</hi> III. <hi rendition="#i">p.</hi> 297. <hi rendition="#i">T.</hi> IX.<lb break="yes"/>
                            <hi rendition="#i">p.</hi> 310. <hi rendition="#i">T.</hi> XIV. <hi rendition="#i">p.</hi> 5.</bibl>
                    </note>, i&#x017F;t durch<lb break="yes"/>neue Me&#x017F;&#x017F;ungen und Beobachtungen in <placeName>O&#x017F;tindien</placeName>,<lb break="yes"/>nach Hrn. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Colebrooke&#x2019;s</persName>
                    </hi> Berichte, be&#x017F;tätigt worden.<lb break="yes"/>Millionen von Men&#x017F;chen thibetani&#x017F;cher Abkunft und<lb break="yes"/>
                    <pb n="25" facs="#f0025" /> dü&#x017F;terer, religiö&#x017F;er Gemüths&#x017F;timmung bewohnen<lb break="yes"/>volkreiche Städte, da, wo, bei einer minderen Aus-<lb break="no"/>dehnung und minderen Continuität der Hochebenen,<lb break="yes"/>Felder und Städte, das ganze Jahr hindurch, in tie-<lb break="no"/>fem Schnee vergraben &#x017F;eyn würden.</p>
                <lb break="yes"/>
                <p>Wie die Strömungen des Luftmeeres durch die<lb break="yes"/>veränderliche Abweichung der Sonne und durch die<lb break="yes"/>Richtung der Bergketten, an deren Abhange &#x017F;ie her-<lb break="no"/>abgleiten, vielfach modi&#x017F;icirt werden, &#x017F;o führen auch<lb break="yes"/>die Strömungen des tropfbaren Oceans die wärmeren<lb break="yes"/>Wa&#x017F;&#x017F;er niedriger Breitengrade in die temperirte Zone.<lb break="yes"/>Ich brauche nicht in Erinnerung zu bringen, wie die<lb break="yes"/>von den Pa&#x017F;&#x017F;atwinden immer gleichförmig bewegten<lb break="yes"/>Wa&#x017F;&#x017F;er des <placeName>atlanti&#x017F;chen Oceans</placeName>, gegen den vor&#x017F;tehen-<lb break="no"/>den Damm der Landenge von <placeName>Nicaragua</placeName> getrieben,<lb break="yes"/>&#x017F;ich nordwärts wenden, in den <placeName>Golf von Mexiko</placeName> wir-<lb break="no"/>belnd umhertreiben, durch den <placeName>Kanal von Bahama</placeName>
                    <lb break="yes"/>ausfließen, &#x017F;ich als ein Strom warmen Wa&#x017F;&#x017F;ers er&#x017F;t<lb break="yes"/>nordö&#x017F;tlich gegen die <placeName>Bank von Neu-Foundland</placeName>,<lb break="yes"/>dann &#x017F;üdö&#x017F;tlich gegen die Gruppo der <placeName>Azoren</placeName> hin<lb break="yes"/>bewegen, und, wenn &#x017F;ie vom Nordwe&#x017F;twinde begün-<lb break="no"/>&#x017F;tigt werden, Palmenfrüchte der <placeName>Antillen</placeName>, mit fran-<lb break="no"/>zö&#x017F;i&#x017F;chen Weinen gefüllte Fä&#x017F;&#x017F;er aus verunglückten<lb break="yes"/>Schiffen, ja &#x017F;elb&#x017F;t lebendige Esquimaux aus <placeName>O&#x017F;t-<lb break="maybe"/>Grönland</placeName> mit ihren ledernen Böten nach <placeName>Irland</placeName> oder<lb break="yes"/>nach den <placeName>Hebriden</placeName>, oder nach den Kü&#x017F;ten von <placeName>Nor-<lb break="no"/>wegen</placeName> führen. Der vielgerei&#x017F;te A&#x017F;tronom Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Sa-<lb break="no"/>bine</persName>,</hi> der, vor Kurzem aus den Polarländern zurück-<lb break="no"/>kehrend, Pendelver&#x017F;uche im <placeName>Golf von Guinea</placeName>, auf<lb break="yes"/>der afrikani&#x017F;chen <placeName>In&#x017F;el St. Thomas</placeName>, an&#x017F;tellte, hat mir<lb break="yes"/>erzählt, wie Fä&#x017F;&#x017F;er von Palmenöl, die bei dem <placeName>Cap<lb break="yes"/>Lopez</placeName>, etwas &#x017F;üdlich vom Aequator, durch Schiff-<lb break="no"/>
                    <pb n="26" facs="#f0026" /> bruch verloren gingen, er&#x017F;t von dem Aequatorial-,<lb break="yes"/>und dann vom Golf&#x017F;trome getrieben, den atlanti&#x017F;chen<lb break="yes"/>Ocean zweimal, von O&#x017F;ten gegen We&#x017F;ten und von<lb break="yes"/>We&#x017F;ten gegen O&#x017F;ten, in 3 und 50 Grad nördlicher<lb break="yes"/>Breite, durch&#x017F;chnitten haben und an den &#x017F;chotti-<lb break="no"/>&#x017F;chen Kü&#x017F;ten glücklich angelangt &#x017F;ind. Das wohler-<lb break="no"/>haltene Zeichen des afrikani&#x017F;chen Eigenthümers ließ<lb break="yes"/>keinen Zweifel über die Richtung, welche die Fä&#x017F;&#x017F;er<lb break="yes"/>genommen hatten.</p>
                <lb break="yes"/>
                <p>Wie hier Aequatorial-Wa&#x017F;&#x017F;er im atlanti&#x017F;chen<lb break="yes"/>Ocean durch den <placeName>Golf&#x017F;trom</placeName> nördlich geführt werden,<lb break="yes"/>&#x017F;o habe ich in dem <placeName>&#x017F;tillen Meere</placeName>, und zwar in der<lb break="yes"/>&#x017F;üdlichen Hemi&#x017F;phäre, einen Strom erkannt, der<lb break="yes"/>längs dem Littoral von <placeName>Chili</placeName> und <placeName>Peru</placeName> kälteres Wa&#x017F;-<lb break="no"/>&#x017F;er hoher Breiten unter die Wendekrei&#x017F;e führt. In<lb break="yes"/>die&#x017F;em Strome habe ich das Reaumur&#x017F;che Thermo-<lb break="no"/>meter, im Hafen bei <placeName>Truxillo</placeName>, im September bis<lb break="yes"/>12°,8; im Hafen von <placeName>Callao</placeName> bei <placeName>Lima</placeName> zu Ende No-<lb break="no"/>vembers bis 12°,4 &#x017F;inken &#x017F;ehen. Ein junger überaus<lb break="yes"/>kenntnißvoller däni&#x017F;cher Seeofficier, der Baron <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Dir-<lb break="no"/>ckinck v. Holmfeldt</persName>,</hi> hat auf meine Bitte die&#x017F;es<lb break="yes"/>&#x017F;onderbare, &#x017F;o lange Zeit unbeobachtete Phänomen<lb break="yes"/>im Jahre 1825 zu ver&#x017F;chiedenen Jahreszeiten von<lb break="yes"/>Neuem unter&#x017F;ucht. Er fand mit Reaumur&#x017F;chen Ther-<lb break="no"/>mometern, welche Hr. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Gay-Lussac</persName>
                    </hi> und ich &#x017F;org-<lb break="no"/>fältig verglichen hatten, bei dem <placeName>Hafen Callao</placeName> das<lb break="yes"/>Meerwa&#x017F;&#x017F;er im Augu&#x017F;t wiederum 12°,6; im März<lb break="yes"/>15°,7; während daß, außerhalb der Meeres&#x017F;trömung<lb break="yes"/>bei dem Vorgebirge <placeName>Parin&#x0303;a</placeName>, das ruhige Meer wie ge-<lb break="no"/>wöhnlich unter &#x017F;olchen Breiten die große Wärme<lb break="yes"/>von 21 bis 22 Grad zeigte. Es i&#x017F;t hier nicht der Ort,<lb break="yes"/>zu entwickeln, wie die&#x017F;er Strom kälteren Wa&#x017F;&#x017F;ers,<lb break="yes"/>
                    <pb n="27" facs="#f0027" /> welcher die &#x017F;üdliche Schiffahrt von <placeName>Guayaquill</placeName> nach<lb break="yes"/>
                    <placeName>Peru</placeName> und von <placeName>Peru</placeName> nach <placeName>Chili</placeName> er&#x017F;chwert, in einigen<lb break="yes"/>Monaten von der <placeName>Garua</placeName>, das heißt, von den Dün&#x017F;ten,<lb break="yes"/>welche die Sonnen&#x017F;cheibe fortwährend ver&#x017F;chleiern,<lb break="yes"/>in &#x017F;einer Temperatur modi&#x017F;icirt wird, und wie er das<lb break="yes"/>Klima der <placeName>Peruani&#x017F;chen Ebenen</placeName> erkältet.</p>
                <lb break="yes"/>
                <p>So wie jedes Be&#x017F;treben des Men&#x017F;chen nach einem<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen Begreifen von Naturer&#x017F;cheinungen<lb break="yes"/>&#x017F;ein höch&#x017F;tes Ziel nur in dem klaren Erkennen un&#x017F;e-<lb break="no"/>rer eigenen Natur erreicht; &#x017F;o führt auch die Unter-<lb break="no"/>&#x017F;uchung, deren Hauptmomente uns hier be&#x017F;chäftigt<lb break="yes"/>haben, zuletzt auf die Art, wie klimati&#x017F;che Verhält-<lb break="no"/>ni&#x017F;&#x017F;e &#x017F;ich in dem Charakter, dem Kulturzu&#x017F;tande,<lb break="yes"/>vielleicht &#x017F;elb&#x017F;t in der Sprachentwickelung einzelner<lb break="yes"/>Völker&#x017F;tämme, offenbaren. Hier i&#x017F;t der Punkt, wo<lb break="yes"/>die große Lehre von der Vertheilung der Wärme<lb break="yes"/>über den Erdkörper &#x017F;ich an die Ge&#x017F;chichte der<lb break="yes"/>Men&#x017F;chheit anknüpft, und wo eben deshalb das<lb break="yes"/>Problem außerhalb des Gebietes einer rein phy&#x017F;ikali-<lb break="no"/>&#x017F;chen Empirie fällt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>