<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="133" facs="#f0001" />
            <head>O <hi rendition="#k">g&#x0142;ównych przyczynach ró&#x017C;nicy temperatury na<lb/>kuli ziemskiey</hi>. (Wyci&#x0105;g z rozprawy Alexan-<lb/>dra <hi rendition="#i">Humboldta</hi>, czytaney na publiczném po-<lb/>siedzeniu Król. akadem. Berli&#x0144;skiey d. 3 lipca<lb/>1827 r.) T&#x0142;umaczy&#x0142; z niemieckiego, Teodor<lb/><hi rendition="#i">Narbutt</hi> <note place="foot" n="(*)"><hi rendition="#i">Annal. d. Phys. u. Chem. v. Poggendorff.</hi> 1827.</note>.
            </head>
            <lb/>
            <p>
                Rozprzestrzenienie ciep&#x0142;a na kuli ziemskiey<lb/>oddawna ju&#x017C; by&#x0142;o celnieyszym przedmiotem ba-<lb/>da&#x0144; moich: jest ono w &#x015B;cis&#x0142;ym zwi&#x0105;zku z miey-<lb/>scow&#x0105; ró&#x017C;nic&#x0105; p&#x0142;odów, z rolnictwem i obrotem<lb/>handlowym narodów, a nawet pod wiel&#x0105; wzgl&#x0119;-<lb/>dami z ich moralnym i politycznym bytem. Mi-<lb/>n&#x0119;&#x0142;y ju&#x017C; wieki, kiedy przestawano na niepew-<lb/>nych podaniach o geograficzney i fizyczney ró-<lb/>&#x017C;nicy klimatów; kiedy wszelkie modyfikacye<lb/>temperatury, albo pasmu gór zas&#x0142;aniaj&#x0105;cych, albo<lb/>podwy&#x017C;szeniom powierzchni ziemskiey przypisy-<lb/>wano. Z czasem albowiem postrze&#x017C;ono, &#x017C;e dziw-<lb/>ne odmiany klimatów, które na znacznych prze-<lb/>strzeniach l&#x0105;du, mi&#x0119;dzy temi samemi stopniami<lb/>szeroko&#x015B;ci i na równych prawie wysoko&#x015B;ciach nad<lb/>poziom morza natrafiano, nie zale&#x017C;&#x0105; od zbyt ma-<lb/>&#x0142;ych wp&#x0142;ywów mieyscowo&#x015B;ci; lecz ulegaj&#x0105; powsze-<lb/>chnym prawid&#x0142;om, które przez kszta&#x0142;t mass l&#x0105;do-<lb/>
            <pb n="134" facs="#f0002" />wych, przez ich obrysy, stan ich powierzchni,<lb/>a szczególniey przez ich po&#x0142;o&#x017C;enia i stosunki wiel-<lb/>ko&#x015B;ci do morz przyleg&#x0142;ych, s&#x0105; determinowane.<lb/>Odpowiednie po&#x0142;o&#x017C;enie przezroczystych i nieprze-<lb/>zroczystych, ciek&#x0142;op&#x0142;ynnych i zsiad&#x0142;ych cz&#x0119;&#x015B;ci<lb/>powierzchni ziemskiey, miarkuje poch&#x0142;anianie<lb/>promieni s&#x0142;onecznych pod równym k&#x0105;tem wpa-<lb/>daj&#x0105;cych, a z niemi i rozwijanie si&#x0119; ciep&#x0142;a. Te<lb/>w&#x0142;a&#x015B;nie okoliczno&#x015B;ci, zimowa pow&#x0142;oka lodowa i<lb/>&#x015B;nie&#x017C;na, która l&#x0105;dy i ma&#x0142;&#x0105; cz&#x0119;&#x015B;&#x0107; morza ogarnia,<lb/>powolno&#x015B;&#x0107; z jak&#x0105; wielkie massy ogrzewaj&#x0105; si&#x0119;, lub<lb/>stygn&#x0105;; odbijanie si&#x0119; promieni od g&#x0142;adkich albo<lb/>chropowatych powierzchni ku bezob&#x0142;ocznemu nie-,<lb/>bu; porz&#x0105;dne pr&#x0105;dy oceanów i atmosfery, mie-<lb/>szaj&#x0105;ce pospo&#x0142;u wod&#x0119; i powietrze z rozmaitych<lb/>szeroko&#x015B;ci, g&#x0142;&#x0119;bin i wy&#x017C;yn; s&#x0105; przyczynami,<lb/>od których stan klimatu zale&#x017C;y. Wszelako mieysce<lb/>ka&#x017C;de ma dwojakie klima; jedno, zawis&#x0142;e od po-<lb/>wszechnych i blizkich przyczyn; drugie, od szcze~<lb/>gólnych, bli&#x017C;szych stounków mieyscowo&#x015B;ci.
            </p>
            <lb/>
            <p>
                Od czasu jak pocz&#x0119;to rozwa&#x017C;a&#x0107; zagadnienie<lb/>w ca&#x0142;ey jego rozci&#x0105;g&#x0142;o&#x015B;ci, o geograficznym roz-<lb/>dziale ciep&#x0142;a, okaza&#x0142;y si&#x0119; postrze&#x017C;enia meteorolo-<lb/>giczne mniey niedorzecznemi i bezzasadnemi.<lb/>Dzi&#x015B; mnieysza ich liczba doprowadza do pewnych<lb/>wypadków; a odkrycia, które w up&#x0142;ynionych dzie-<lb/>si&#x0119;ciu leciech w nayodlegleyszych cz&#x0119;&#x015B;ciach zie-r<lb/>mi poczyniono, nieznacznie rozpostrzeni&#x0142;y ten<lb/>przedmiot. Fizyka i Geognozya sta&#x0142;y si&#x0119; z czasem<lb/>znakomitemi celami l&#x0105;dowych i morskich podró-<lb/>&#x017C;y. Zaczynaj&#x0105;c od nayodlegleyszey pó&#x0142;nocy, wi-<lb/>nienem na samprzód wspomnié&#x0107; m&#x0119;&#x017C;a, którego<lb/>niebezpieczne i pracowite zatrudnienie, po&#x0142;ów<lb/>wielorybów, nie wstrzyma&#x0142;o od uskutecznienia<lb/>
            <pb n="135" facs="#f0003" />naydrobnieyszych meteorologicznych i zoologicz-<lb/>nych postrze&#x017C;e&#x0144;. P. Scoresby, mi&#x0119;dzy wolkaniczn&#x0105;<lb/>wysp&#x0105; Jan-Mayen a cz&#x0119;&#x015B;ci&#x0105; przez siebie odkry-<lb/>t&#x0105; wschodniey Grönlandyi, naypierwszy oznaczy&#x0142;<lb/>&#x015B;redni&#x0105; temperatur&#x0119; morza biegunowego. Szuka-<lb/>j&#x0105;c pó&#x0142;nocno-zachodniey drogi, uda&#x0142;o si&#x0119; rz&#x0105;do-<lb/>wi angielskiemu zrobi&#x0107; przys&#x0142;ug&#x0119; w przedmiotach<lb/>poznania ziemi, klimatologii i znajomo&#x015B;ci zjawie&#x0144;<lb/>magnetycznych; acz zamiar ten zrazu tylko do han-<lb/>dlowych widoków zmierza&#x0142;. Parry, Sabine i<lb/>Frankflin, w kilkoletnich do&#x015B;wiadcze&#x0144; kolei, zba-<lb/>dali stosunki temperatury powietrza i morza, a&#x017C;<lb/>do Port-Bowen i Mellvillskiey wyspy, czyli: pra-<lb/>wie do 75 stopnia szeroko&#x015B;ci, z takiém wytrwa-<lb/>niem, o jakiém dzieje ludzkich usi&#x0142;owa&#x0144; i &#x015B;mia-<lb/>&#x0142;ych walk z elementami, ledwo co podobnego do-<lb/>chowa&#x0107; mog&#x0142;y. Stary przes&#x0105;d, któremu za podpo-<lb/>r&#x0119; s&#x0142;u&#x017C;y&#x0142;o wielkie imie Kuka; b&#x0142;&#x0119;dne mniema-<lb/>nie, jakoby biegun po&#x0142;udniowy, z przyczyny<lb/>zawsze trwa&#x0142;ey pow&#x0142;oki lodowey, nie by&#x0142; przy-<lb/>st&#x0119;pny do tyla, jak pó&#x0142;nocny, dopiero &#x015B;wie&#x017C;o przez<lb/>&#x017C;eglarza Weddel usuni&#x0119;temi zosta&#x0142;y. Odkrycie<lb/>nowego Archipelagu, w stronie SSO Ziemi-ogni-<lb/>stey, da&#x0142;o powod do wyprawy, w którey, pod stop-<lb/>niem 74 szeroko&#x015B;ci po&#x0142;udniowey, Weddel znalaz&#x0142;<lb/>morze zupe&#x0142;nie wolne od lodu.
            </p>
            <lb/>
            <p>
                Gdy si&#x0119; zwrócimy do umiarkowanego pasa,<lb/>postrze&#x017C;emy wielk&#x0105; liczb&#x0119; punktów, gdzie dot&#x0105;d<lb/>za nieodmienn&#x0105; miana &#x015B;rednia temperatura, wy-<lb/>mierzon&#x0105; zosta&#x0142;a. Astronomowie w Nowey-Hol-<lb/>landyi i u podno&#x017C;a indyyskicli gór Himalaya; ka-<lb/>tolickie i ewangelickie missye w Mokao, w kra-<lb/>ju Yan-Dimen i na wyspach Sandwickich, dostar-<lb/>cza&#x0142;y nowych wypadków, do porównania mi&#x0119;dzy<lb/>
            <pb n="136" facs="#f0004" />sob&#x0105; temperatur: po&#x0142;udniowey i pó&#x0142;nocney,wscho-<lb/>dniey i zachodniey pó&#x0142;kuli, czyli ogólnych ob-<lb/>szarów wszystkich mórz i l&#x0105;dów, z pod umiar-<lb/>kowanych i gor&#x0105;cych pasów ziemi. Zarówno i sto-<lb/>sunek ciep&#x0142;a pod równikiem i zwrotnikiem zo-<lb/>sta&#x0142; oznaczony. Te liczebne pierwiastki, pod<lb/>wzgl&#x0119;dem jako punkta sta&#x0142;e, s&#x0105; szczególnieyszey<lb/>wagi. Gdy&#x017C; one, odznaczaj&#x0105;c pas nayciepleyszey<lb/>wody morskiey (mi&#x0119;dzy 23&#x00B0; i 24&#x00B0;, 5 Réaum.) w<lb/>nast&#x0119;pnym czasie pos&#x0142;u&#x017C;y&#x0107; mog&#x0105; do wyja&#x015B;nienia<lb/>tak okrzyczaney zmienno&#x015B;ci ciep&#x0142;a naszego pla-<lb/>nety.
            </p>
            <lb/>
            <p>
                Winienem tu przypomnie&#x0107;, &#x017C;e klimatologi-<lb/>czne oznaczenia w po&#x0142;udniowey cz&#x0119;&#x015B;ci pasa umiar-<lb/>kowanego, pomi&#x0119;dzy równole&#x017C;nikami 28&#x00B0; i 30&#x00B0;,<lb/>d&#x0142;ugo zaniedbane by&#x0142;y. Ta strona &#x015B;wiata tworzy<lb/>razem &#x015B;rodek mi&#x0119;dzy w&#x0142;a&#x015B;ciwym klimatem palm<lb/>i pasem cywilizacyi, to jest: po nad morzem<lb/>&#x015A;rodzjemném, w Azyi nadbrze&#x017C;ney i Iranie, gdzie<lb/>wed&#x0142;ug poda&#x0144; zachodnich, ród ludzki nasamprzód<lb/>ukszta&#x0142;cenie umys&#x0142;u, &#x0142;agodno&#x015B;&#x0107;, obyczaje i twór-<lb/>cze sztuki wynalaz&#x0142;. Postrze&#x017C;enia Niebuhra, Nou-<lb/>eta i Kutela w Egipcie, mojego nieszcz&#x0119;&#x015B;liwego<lb/>przyjaciela Ritchie w Oazie Murzuk, z przyczy-<lb/>ny ich mieyscowych stosunków, zaledwo niepe-<lb/>wne wypadki nastr&#x0119;cza&#x0142;y. Lecz wielkie i klassy-<lb/>czne dzie&#x0142;o, które&#x015B;my winni P. Leopoldowi<lb/>von Buch, t&#x0119; przerw&#x0119; zape&#x0142;ni&#x0142;o, tak jak jego<lb/>podró&#x017C; do Lapponii i ku stercie pó&#x0142;nocney naszey<lb/>cz&#x0119;&#x015B;ci &#x015B;wiata nasamprzód wyja&#x015B;ni&#x0142;o przyczyny,<lb/>które na pó&#x0142;wyspie skandynawskiey, za ko&#x0142;ami<lb/>biegunowemi, ostro&#x015B;&#x0107; ch&#x0142;odu zimowego &#x0142;agodz&#x0105;,<lb/>&#x017A;ród&#x0142;om temperatur&#x0119; ustalaj&#x0105;,powzi&#x0119;t&#x0105; od warst we-<lb/>wn&#x0119;trznych ziemi, a przedzia&#x0142;y wiecznego &#x015B;niegu<lb/>
            <pb n="137" facs="#f0005" />i rozmaitych gatunków drzew, pod wp&#x0142;ywem l&#x0105;-<lb/>dowego i wybrze&#x017C;nego klimatu, nierównie daley<lb/>posuwaj&#x0105;.
            </p>
            <lb/>
            <p>
                Kiedy spoyrzymy na nurt morski, przerzyna-<lb/>j&#x0105;cy wielk&#x0105; nizin&#x0119; oceanu atlantyckiego od wscho-<lb/>du do zachodu, znaydziemy w nowym &#x015B;wiecie, od<lb/>rossyyskiey Ameryki i osiedle&#x0144; kanadyyskich my-<lb/>&#x015B;liwców, a&#x017C; do rzeki Plata i po&#x0142;udniowego Chili,<lb/>w d&#x0142;ugo&#x015B;ci wi&#x0119;cey 1,500 mil geograficznych, bo-<lb/>gate &#x017A;ród&#x0142;a nauki,prawie niespodzianie otwarte.Nie<lb/>s&#x0105;to ju&#x017C; obcy badacze przyrodzenia, którzy nam u-<lb/>dzielaj&#x0105; wiadomo&#x015B;ci dorywczych, powzi&#x0119;tych w<lb/>czasie krótkiego pobytu w lasach lub na &#x017C;yznych<lb/>równinach, albo te&#x017C; na przyleg&#x0142;ym grzbiecieKor-<lb/>dyllerów; ze &#x015B;redniey temperatury tygodni i mie-<lb/>si&#x0119;cy ju&#x017C; nie potrzeba wnioskowa&#x0107; o roczney; po-<lb/>niewa&#x017C; wsz&#x0119;dy przewodniczy, mieszka&#x0144;com nawet,<lb/>nauka gruntowna.
            </p>
            <lb/>
            <p>
                W&#x0142;adza wykonawcza Stanów Zjednoczonych<lb/>Ameryki Pó&#x0142;nocney, rozkaza&#x0142;a ju&#x017C; od lat 5, mi&#x0119;-<lb/>dzy 38 i 47 stopniem szeroko&#x015B;ci, mi&#x0119;dzy Missu-<lb/>ry a Alleghanis, mi&#x0119;dzy jeziorem Michigan a wy-<lb/>brze&#x017C;em Pensakolskiém, w przestrzeni 24,000 mil<lb/>kwadratowych, na 17 rozmaitych punktach, gdzie<lb/>woyskowe stoj&#x0105; osady, codziennie trzy razy ro-<lb/>bi&#x0107; meteorologiczne postrze&#x017C;enia, które przez<lb/>jenera&#x0142;-sztabs lekarza armii, P. Lovell wyli-<lb/>czone, we dwóch oddzia&#x0142;ach s&#x0105; wydane, kosztem<lb/>rz&#x0105;du ameryka&#x0144;skiego,i rozes&#x0142;ane do wszystkich u-<lb/>czonych zak&#x0142;adów europeyskich. Je&#x017C;eliby&#x015B;my, za<lb/>tym pi&#x0119;knym id&#x0105;c przyk&#x0142;adem,we wschodniey cz&#x0119;-<lb/>&#x015B;ci starego l&#x0105;du, w rozleg&#x0142;ych krajach mi&#x0119;dzy Wi-<lb/>s&#x0142;&#x0105; Len&#x0105;,podobne przedsi&#x0119;wzi&#x0119;cia uyrzeli, w nie-<lb/>
            <pb n="138" facs="#f0006" />wieluby leciech mog&#x0142;a klimatologia now&#x0105;, dosko-<lb/>nalsz&#x0105; przybra&#x0107; posta&#x0107;.
            </p>
            <lb/>
            <p>
                Gorliwo&#x015B;&#x0107;, jaka w tey mierze o&#x017C;ywia Stany<lb/>pó&#x0142;nocno-ameryka&#x0144;skie, obudzi&#x0142;a si&#x0119; teraz z ró-<lb/>wn&#x0105;&#x017C; dzielno&#x015B;ci&#x0105; w Ameryce niegdy&#x015B; hiszpa&#x0144;skiey;<lb/>pisma peryodyczne, wychodz&#x0105;ce w miastach na-<lb/>górnych, do 9,000 stop nad morze wzniesionych,<lb/>oznaymuj&#x0105; codziennie, w niezmierney przestrzeni<lb/>od 20&#x00B0; pó&#x0142;nocney do 40&#x00B0; po&#x0142;udniowey szeroko-<lb/>&#x015B;ci, o stanie termometru, barometru i hygrometru,<lb/>pod&#x0142;ug dok&#x0142;adnych narz&#x0119;dzi w Pary&#x017C;u i Londy-<lb/>nie zrobionych. Odmiany polityczne tego kraju<lb/>nie tylko dobru mieszka&#x0144;ców i stosunkom euro-<lb/>peyskim nowe &#x017C;ycie nada&#x0142;y, ale jeszcze u&#x0142;atwi-<lb/>&#x0142;y o&#x015B;wiat&#x0119; i poznanie wysokich warst atmosfe-<lb/>ry. Tam ca&#x0142;e prowincye wznosz&#x0105; si&#x0119; do wysoko-<lb/>&#x015B;ci Etny i Piku Teneryfskiego, w postaci wysp na<lb/>oceanie powietrza. Gdzie na starym l&#x0105;dzie po-<lb/>dró&#x017C;uj&#x0105;cy fizyk, przy kra&#x0144;cach odwiecznego &#x015B;nie-<lb/>gu w pustyni swóy namiot rozbija, le&#x017C;&#x0105; tu ludne<lb/>i bogate miasta.
            </p>
            <lb/>
            <p>
                Tak jak Afryka, która w nowszych czasach<lb/>ubogim si&#x0119; krajem w gatunki palm pokaza&#x0142;a, cho-<lb/>cia&#x017C; j&#x0105; staro&#x017C;ytni na monetach i pomnikach, jako<lb/>krain&#x0119; palm wyobra&#x017C;ali; podobnie&#x017C; w&#x0142;a&#x015B;nie ostatnie<lb/>odkrycia podró&#x017C;nych,nasze mniemanie o ci&#x0105;gle je-<lb/>dnostaynym upale zwrotnikowym, bardzo ograni-<lb/>czy&#x0142;y. Wyszed&#x0142;szy z Murzuka w Fezanie (Oazie<lb/>gdzie Ritchie i Lyon, zapewne <hi rendition="#i">z przyczyny kr&#x0105;-<lb/>&#x017C;&#x0105;cego w powietrzu a gor&#x0105;cego piasku</hi>, w cieniu,<lb/>o 5—6 stop nad ziemi&#x0105;, przez kilka wci&#x0105;&#x017C; miesi&#x0119;-<lb/>cy letnich, na termometrze Reomiura,o godzinie 5<lb/>rano, 24&#x00B0; i 26&#x00B0;, w po&#x0142;udnie za&#x015B; 38&#x00B0; i 43&#x00B0; obser-<lb/>wowali), umar&#x0142; od zimna doktor Oudney, w &#x015B;re-<lb/>
            <pb n="139" facs="#f0007" />dzinie Afryki, na granicach Bornu, pod 13stym<lb/>stopniem szeroko&#x015B;ci, w ko&#x0144;cu grudnia, w krainie,<lb/>pod&#x0142;ug barometrycznych wymiarów, nie wi&#x0119;cey<lb/>jak na 1,200 stop nad poziom morza wyniesioney;<lb/>powiadaj&#x0105;, &#x017C;e burdziuki z wod&#x0105;, które Oudneyja ka-<lb/>rawana mia&#x0142;a zsob&#x0105;,tey&#x017C;e nocy zamarz&#x0142;y.Wszelako<lb/>towarzysz podró&#x017C;y Klapertona, major Denham, z<lb/>którym mia&#x0142;em sposobno&#x015B;&#x0107; po jego powrócie od je-<lb/>ziora Thad, rozmawia&#x0107;, powiada&#x0142;,&#x017C;e z rana, w kilka<lb/>godzin po &#x015B;mierci doktora Oudneyja, temperatura<lb/>powietrza nie by&#x0142;a ni&#x017C;sza nad 7&#x00BD; stopni. W Ame-<lb/>ryce po&#x0142;udniowey, bli&#x017C;ey równika,sam widzia&#x0142;em,<lb/>pomimo znacznego zimna, z przyczyny dzia&#x0142;ania<lb/>wielkich równin odbijaj&#x0105;cych promienie, &#x017C;e woda<lb/>jeszcze w wysoko&#x015B;ciach 8,500 i 9,000 stop nie by-<lb/>&#x0142;a lodem pokryta. W r&#x0119;kopisnych dziennikach<lb/>m&#x0142;odszego Beauforta, który niedawno w wy&#x017C;szym<lb/>Senegalu pad&#x0142; ofiar&#x0105; naukowey gorliwo&#x015B;ci, wy-<lb/>czytuj&#x0119;, i&#x017C; pod 16&#x00B0; szeroko&#x015B;ci, termometr, w cie-<lb/>niu, okazywa&#x0142; jednego&#x017C; dnia 36 stopni o po&#x0142;udniu a<lb/>12&#x00B0; zrana.Tak nizko nie spada nigdy temperatura w<lb/>Ameryce, na równinie, pod tym&#x017C;e równole&#x017C;nikiem.<lb/>Kiedy w roku przesz&#x0142;ym poda&#x0142;em akademii (ber-<lb/>li&#x0144;skiey) obszern&#x0105; wiadomo&#x015B;&#x0107; o wybornych pra-<lb/>cach Ehrenberga i Hempericha, wspomnia&#x0142;em le&#x017C;<lb/>o zimnie, którego ci uczeni podró&#x017C;ni w pustyniach<lb/>Dongoli, pod 19 stopniem szeroko&#x015B;ci doznawali.<lb/>Wiatry pó&#x0142;nocne dosi&#x0119;g&#x0142;y a&#x017C; do tego po&#x0142;udniowe-<lb/>go mieysca podzwrótnikowego, a w grudniu spad&#x0142;<lb/>termometr na 2&#x00B0;, 5 R. nad punkt lodu, a przeto o<lb/>12 stopni ni&#x017C;ey, jak pod&#x0142;ug starannie zebranych<lb/>przeze mnie obserwacyy, kiedykolwiek by&#x0142; pod<lb/>t&#x0105;&#x017C; szeroko&#x015B;ci&#x0105; w Indyach Zachodnich. Dziwi&#x0107;<lb/>si&#x0119; trzeba,&#x017C;e nie na brzegu zwrótnikowego pasa,lecz<lb/>
                <pb n="140" facs="#f0008" />w jego &#x015B;rodku, w pustyniach Afryki, zimniey<lb/>jest ni&#x017C;eli w kraju wegetacyynym, w Ameryce.<lb/>W&#x0142;a&#x015B;ciwe przyczyny takowego ozi&#x0119;bienia si&#x0119; (za-<lb/>pewne odbijanie si&#x0119; ciep&#x0142;a od ziemi przez suche<lb/>powietrze, ku bezob&#x0142;ocznemu niebu; nag&#x0142;e rozsze-<lb/>rzenie si&#x0119; przy przelewaniu si&#x0119; warst powietrznych<lb/>w to suche powietrze nadziemne; opadanie górnych,<lb/>cz&#x0119;&#x015B;ci atmosfery), nie s&#x0105; dot&#x0105;d nale&#x017C;ycie poznane.<lb/>Wiadomo, &#x017C;e wi&#x0119;cey jak dwie trzecie cz&#x0119;&#x015B;ci na-<lb/>szego planety, wody pokry&#x0142;y, które przez zetknie-<lb/>nie si&#x0119; z atmosfer&#x0105;, nayznacznieyszy wp&#x0142;yw na kli-<lb/>ma l&#x0105;dowych mass wywieraj&#x0105;. Woda uderzana<lb/>promieniami s&#x0142;o&#x0144;ca, ogrzewa si&#x0119; pod&#x0142;ug innych<lb/>prawide&#x0142;, ani&#x017C;eli sta&#x0142;a pow&#x0142;oka ziemi. Przesuwi-<lb/>sto&#x015B;&#x0107; kuleczek, z których sk&#x0142;ad rozcieków sobie<lb/>wystawiamy, sprawuje pr&#x0105;dy i nierówne rozle-<lb/>wanie si&#x0119; temperatury. Przez odbijanie ciep&#x0142;a,<lb/>woda ch&#x0142;odnieje, zg&#x0119;szcza si&#x0119;, a jey cz&#x0105;steczki opa-<lb/>daj&#x0105; na dno. Podró&#x017C;e napowietrzne, pobyt na odo-<lb/>sobnionych wierzcho&#x0142;kach gór, i w g&#x0142;&#x0105;b morza za-<lb/>puszczane termoskopiczne narz&#x0119;dzia, oznaczy&#x0142;y<lb/>pr&#x0119;dko&#x015B;&#x0107; ubywania ciep&#x0142;a, które, z do&#x0142;u w gór&#x0119;<lb/>w atmosferze, z góry na dó&#x0142; w oceanie i wodach,<lb/>s&#x0142;odkich, w rozmaitych porach roku ma mieysce.<lb/>Twory przeto zamieszkuj&#x0105;ce oba elemenla, znay-<lb/>duj&#x0105;, na ka&#x017C;dym punkcie ziemi, w powietrznym i<lb/>ciek&#x0142;ym elemencie, nayrozmaitsze klimata, warsta-<lb/>mi po sobie id&#x0105;ce. W g&#x0142;&#x0119;bi morza, pod równikiem,<lb/>jako i w jeziorach alpeyskich umiarkowaney strefy,<lb/>ci&#x0105;gle panuje pewny stopie&#x0144; zimna,taki, pod którym<lb/>woda dochodzi swey naywi&#x0119;kszey zsiad&#x0142;o&#x015B;ci. Do-<lb/>&#x015B;wiadczenia PP.<hi rendition="#i">Ellis, Forster</hi> i <hi rendition="#i">Saussure</hi>, powta-<lb/>rzano teraz we wszystkich pasach ziemi i we<lb/>wszystkich g&#x0142;&#x0119;binach morza; lecz to, co wiemy<lb/>
            <pb n="141" facs="#f0009" />o nayni&#x017C;szey temperaturze powietrza i wody mor-<lb/>skiey, jak równie o naywi&#x0119;kszém odbijaniu si&#x0119; cie-<lb/>p&#x0142;a mi&#x0119;dzy zwrotnikami, s&#x0142;u&#x017C;y za niezbity do-<lb/>wód, &#x017C;e zimno, które tam blizko powierzchni mo-<lb/>rza panuje, pochodzi od pr&#x0105;dów, które w g&#x0142;&#x0119;binach<lb/>oceanu od biegunów do równika zmierzaj&#x0105;, i w<lb/>dolnych warstach wody morza po&#x0142;udniowe ozi&#x0119;-<lb/>biaj&#x0105;; jak w atmosferze górny p&#x0119;d powietrza, któ-<lb/>ry od równika ku biegunom p&#x0142;yn&#x0105;c, ch&#x0142;ód zimo-<lb/>wy krajów podbiegunowych miarkuje.
            </p>
            <lb/>
            <p>
                Rafy podwodne pierwiey pozna&#x0107; mo&#x017C;na za po-<lb/>moc&#x0105; termometru, ani&#x017C;eli przez zg&#x0142;&#x0119;bianie, jak nie-<lb/>&#x015B;miertelny Beniamin Franklin naypierwiey o tém<lb/>przekona&#x0142;. S&#x0105;to podmorskich wysp cz&#x0119;&#x015B;ci, których<lb/>elastyczne si&#x0142;y nie zdo&#x0142;a&#x0142;y nad wod&#x0119; wynie&#x015B;&#x0107;. Na<lb/>spadzisto&#x015B;ci mielizn,mieszaj&#x0105; si&#x0119; spodnie warsty wo-<lb/>dy,zgórnerni ciepleyszemi.Tak wi&#x0119;c raptowne zimno<lb/>wody ostrzega &#x017C;eglarza o blizkiém niebezpiecze&#x0144;st-<lb/>wie. Przez swoj&#x0119; temperatur&#x0119; dzia&#x0142;aj&#x0105; mielizny na po-<lb/>wietrze, nad niemi unosz&#x0105;ce si&#x0119;, w którém sprawuj&#x0105;<lb/>mg&#x0142;&#x0119; i zdala widziane chmur k&#x0142;&#x0119;by.
            </p>
            <lb/>
            <p>
                Kiedy si&#x0119; jeszcze ma&#x0142;o zastanawiano nad rozpo-<lb/>strzenieniem si&#x0119; ciep&#x0142;a na kuli ziemskiey, wnoszo-<lb/>no, &#x017C;e klima dwóch mieysc oceni&#x0107; mo&#x017C;na z ostate-<lb/>cznych terminów, do których letnie i zimowe<lb/>temperatury dochodz&#x0105;. To uwa&#x017C;anie rzeczy jeszcze<lb/>si&#x0119; u pospólstwa zatrzyma&#x0142;o; lecz od fizyków da-<lb/>wno ju&#x017C;, jako niepewne, zaniechane zosta&#x0142;o: gdy&#x017C;<lb/>chocia&#x017C; rzeczywi&#x015B;cie ostateczne termina dni i nocy<lb/>s&#x0105; w pewnym stosunku z temperaturami &#x015B;redniemi<lb/>roku, wszelako jednak rozpostrzenienie si&#x0119; ciep&#x0142;a<lb/>w ró&#x017C;nych epokach roku, widocznie jest ró&#x017C;ne,<lb/>przy jednym i tymsamym stopniu roczney tempe-<lb/>ratury; a ten stan rzeczy ma naywa&#x017C;nieyszy wp&#x0142;yw<lb/>
            <pb n="142" facs="#f0010" />na wzrost ro&#x015B;lin i stopie&#x0144; zdrowia ludzi. Typ<lb/>tego rozpostrzeniania si&#x0119;, pod&#x0142;ug wymiaru szero-<lb/>ko&#x015B;ci i podniesie&#x0144; mieyscowych, stara&#x0142;em si&#x0119; tro-<lb/>skliwie oznaczy&#x0107;. Je&#x017C;eliby za&#x015B; porównawcze wy-<lb/>padki mia&#x0142;y byd&#x017A; w liczbach oznaczone, musia&#x0142;y-<lb/>by zawiera&#x0107; &#x015B;redni&#x0105; temperatur&#x0119; ka&#x017C;dego miesi&#x0105;-<lb/>ca, w post&#x0119;pie arytmetycznym, z dwóch osta-<lb/>tecznych punktów ka&#x017C;dego dnia wyprowadzon&#x0105;.<lb/>Tego sposobu nasamprzód u&#x017C;y&#x0142; Reomiur w roku<lb/>1735: on porównywa&#x0142; zbiór dwóletnich &#x017C;niw, nie<lb/>tak jak Herszel z liczb&#x0105; i wielko&#x015B;ci&#x0105; plam i pochodni<lb/>na s&#x0142;o&#x0144;cu, lecz z ilo&#x015B;ci&#x0105; ciep&#x0142;a, którego zbo&#x017C;a w<lb/>czasie swego roslinienia u&#x017C;ywaj&#x0105;. Wiele prac w o-<lb/>statnich latach podj&#x0119;tych by&#x0142;o, aby oznaczy&#x0107; go-<lb/>dzin&#x0119;, którey &#x015B;rednia temperatura razem i ca&#x0142;oro-<lb/>czna oznacza. Przytocz&#x0119; tu tylko postrze&#x017C;enia, któ-<lb/>re Pan Brewster chwalebnie w zamku Leith w<lb/>Szkocyi by&#x0142; urz&#x0105;dzi&#x0142;. U&#x017C;yto ku temu szylwachów<lb/>nocnych, woyskowych, gdzie na termometrze w<lb/>przeci&#x0105;gu ca&#x0142;ych dwóch lat od godziny do godziny<lb/>postrzegano, a z ogó&#x0142;u tych postrze&#x017C;e&#x0144;, któreby<lb/>pod innemi równole&#x017C;nikami powtórzy&#x0107; nale&#x017C;a&#x0142;o,<lb/>zosta&#x0142;o wyrachowanem,&#x017C;e na szeroko&#x015B;ci Edyimbur-<lb/>ga jedno dzienne postrze&#x017C;enie, rano o godzinie 3<lb/>minucie 13, wieczorem o godzinie 8 minucie 27<lb/>by&#x0142;oby dostateczne, do oznaczenia &#x015B;redniego cie-<lb/>p&#x0142;a rocznego <note place="foot" n="(*)">Wypadek nieró&#x017C;ni&#x0105;cy si&#x0119; o pó&#x0142; stopnia termometru Reo-<lb/>miura od prawdziwego wypadku, otrzymuje si&#x0119; te&#x017C; za<lb/>po&#x015B;rednictwem dwóch godzin jednego nazwania. <hi rendition="#i">Re-<lb/>sults of the therm. obs. made <choice><sic>ad</sic><corr type="editorial">at</corr></choice> Leith <choice><sic>fort</sic><corr type="editorial">Fort</corr></choice> every hour of<lb/>the day and <choice><sic>ning</sic><corr type="editorial">night</corr></choice> during the years 1824 and 1825 p.</hi> 19.</note>. Z pomi&#x0119;dzy miesi&#x0119;cy,daj&#x0105; ten wa-<lb/>&#x017C;ny wypadek: kwiecie&#x0144; i pa&#x017A;dziernik; zapewne to<lb/>opó&#x017A;nienie maximum ciep&#x0142;a przydarza si&#x0119; dla przy-<lb/>
            <pb n="143" facs="#f0011" />czyn mieyscowych, jako na wy&#x015B;pi&#x0119; Gran Canaria,<lb/>i przenosi si&#x0119; do pa&#x017A;dziernika; ta nasamprzód pra-<lb/>wda,wykryta przez Leopolda v. Buch, ma zwi&#x0105;zek<lb/>z dziwnemi modyfikacyami górnych p&#x0119;dów po-<lb/>wietrza.
            </p>
            <lb/>
            <p>
                Kiedy w tém pi&#x015B;mie wspominam,w up&#x0142;ynionych<lb/>dwudziestu leciech szybko pomno&#x017C;on&#x0105; liczb&#x0119; me-<lb/>teorologicznych postrze&#x017C;e&#x0144;; nie s&#x0105;dz&#x0119; przeto, aby<lb/>udoskonalenie klimatologii jedynie na tem zasa-<lb/>dza&#x0142;ó si&#x0119;. Tu, jak we wszystkich po&#x0142;&#x0105;czeniach u-<lb/>miej&#x0119;tno&#x015B;ci do&#x015B;wiadczalnych, które zawcze&#x015B;nie na-<lb/>zwaniem nauk mianowano, zale&#x017C;y &#x201E;od rozwa&#x017C;nego<lb/>poznania przyrodzenia&#x201D;,od akuratnego przeyrzenia<lb/>tego, co z dobrze uporz&#x0105;dkowanych jedno&#x015B;ci wy-<lb/>prowadzoném byd&#x017A; powinno. Gdy za&#x015B; chcemy za-<lb/>gadnienie rozk&#x0142;adu temperatury w ca&#x0142;ey jego roz-<lb/>ci&#x0105;g&#x0142;o&#x015B;ci ogarn&#x0105;&#x0107;, mo&#x017C;emy sobie wystawi&#x0107; w<lb/>my&#x015B;li ciep&#x0142;o planetarne (uwa&#x017C;ane w tera&#x017A;niey-<lb/>szym stanie ju&#x017C; zoxydowaney,stwardnia&#x0142;ey skorupy<lb/>ziemskiey), jako skutek po&#x0142;o&#x017C;enia wzgl&#x0119;dem cia&#x0142;a<lb/>&#x015B;rodkowego, ciep&#x0142;o podsycaj&#x0105;cego; albo (uwa&#x017C;a-<lb/>ne w pierwotnym stanie roztworzonych gazowych<lb/>istot), jako nast&#x0119;pstwo wewn&#x0119;trzney oxydacyi po-<lb/>st&#x0119;pow, osadow, chemicznie zmienionych obj&#x0119;to-<lb/>&#x015B;ci, albo elektromagnetycznych p&#x0119;dów. Rozmaite<lb/>geognostyczne fenomena, o których niedawno w in-<lb/>ney rozprawie namieni&#x0142;em, wskazuj&#x0105; takie rozwi-<lb/>ni&#x0119;cie wewn&#x0119;trznego ciep&#x0142;a, przez same planety<lb/>wzbudzonego. W tym przedmiocie uczony astro-<lb/>nom i fizyk, P. Arago, &#x015B;wie&#x017C;o usun&#x0105;&#x0142; gruntownie<lb/>w&#x0105;tpliwo&#x015B;&#x0107;, któr&#x0105; przeciw ciep&#x0142;u w&#x0142;a&#x015B;ciwemu ko-<lb/>palni obu cz&#x0119;&#x015B;ci &#x015B;wiata miano, przez badania nad<lb/>wod&#x0105; &#x017A;rzódlan&#x0105; w g&#x0142;&#x0119;bokich wydr&#x0105;&#x017C;eniach, (tak<lb/>nazwanych artezya&#x0144;skich studzie&#x0144;. Im wi&#x0119;ksza<lb/>
            <pb n="144" facs="#f0012" />jest g&#x0142;&#x0119;bina, z którey woda wyp&#x0142;ywa, tym cie-<lb/>pleysz&#x0105; ona si&#x0119; znalaz&#x0142;a. Wszelkie tu podeyrze-<lb/>nie jest usuni&#x0119;te, o opadaj&#x0105;cych, zg&#x0119;szczaj&#x0105;cych<lb/>si&#x0119; i niby ciep&#x0142;o wywi&#x0105;zuj&#x0105;cych warstach powie-<lb/>trza; nie ma tu obawy od obecno&#x015B;ci ludzi i od dzia-<lb/>&#x0142;ania &#x015B;wiat&#x0142;a latarni górnicznych. Wody przyno-<lb/>sz&#x0105; ciep&#x0142;o z sob&#x0105;, którego przez d&#x0142;ugie zetkni&#x0119;cie<lb/>si&#x0119; z massami skalnemi w rozmaitych g&#x0142;&#x0119;binach,<lb/>naby&#x0142;y.
            </p>
            <lb/>
            <p>
                Te osobliwe postrze&#x017C;enia nauczaj&#x0105;, jak nieza-<lb/>le&#x017C;nie od uko&#x015B;no&#x015B;ci ekliptyki, w pierwiastkowym<lb/>czyli m&#x0142;odocianym stanie planet, temperatura i<lb/>ro&#x015B;linienie zwrótnikowe, pod ka&#x017C;dym stopniem<lb/>szeroko&#x015B;ci, trwa&#x0107; mog&#x0142;y, a&#x017C; nim przez odstrze-<lb/>liwanie ciep&#x0142;a ze stwardnia&#x0142;ey skorupy ziemi, i<lb/>przez powolne wype&#x0142;nienie si&#x0119; rozpadlin jedno-<lb/>rodnemi ska&#x0142; massami, utworzy&#x0142; si&#x0119; stan pewny,<lb/>w ktorym,(jak Fourier wswojém gruntowném dzie-<lb/>le matematyczném pokaza&#x0142;), ciep&#x0142;o powierzchni i<lb/>otaczaj&#x0105;cego j&#x0105; powietrza, tylko od po&#x0142;o&#x017C;enia pla-<lb/>nety wzgl&#x0119;dem pewnego cia&#x0142;a &#x015B;rodkowego, czyli<lb/>s&#x0142;o&#x0144;ca, zawis&#x0142;o. Zostawujemy ch&#x0119;tnie innym fizy-<lb/>kom oznaczenie, jak g&#x0142;&#x0119;boko pod zoxydowan&#x0105; i<lb/>stwardnia&#x0142;&#x0105; skorup&#x0105; ziemi, stopione, p&#x0142;ynne mas-<lb/>sy si&#x0119; znayduj&#x0105;, które si&#x0119; przez otwory dzi&#x015B; je-<lb/>szcze czynnych wulkanów wylewaj&#x0105;, l&#x0105;dy i dna<lb/>morskie peryodycznie wstrz&#x0105;saj&#x0105;, a przez rozpa-<lb/>dliny granitu i ska&#x0142; porfirowatych, gor&#x0105;ce &#x017A;ró-<lb/>d&#x0142;a mineralne wyciskaj&#x0105;. G&#x0142;&#x0119;boko&#x015B;&#x0107; naszych<lb/>kopalni jest za ma&#x0142;&#x0105;, a&#x017C;eby z nierównego przy-<lb/>rostu ciep&#x0142;a, które si&#x0119; w nich dot&#x0105;d postrzega&#x0142;o,<lb/>zagadnienie dostatecznie przez liczby rozwi&#x0105;za&#x0107;<lb/>mo&#x017C;na by&#x0142;o, które ciekawo&#x015B;&#x0107; ludzi, jakoby na<lb/>skalistém sklepieniu mieszkaj&#x0105;cych, zaymuje. Tu<lb/>
            <pb n="145" facs="#f0013" />do&#x015B;&#x0107; b&#x0119;dzie, o tém wspomnie&#x0107;, &#x017C;e nowe pomys&#x0142;y<lb/>fizyków i geognostów, postrze&#x017C;eniom oddanych, a<lb/>wcale nie bez zasad wnioskuj&#x0105;cych geognostów,sta-<lb/>ro&#x017C;ytn&#x0105; bayk&#x0119; o Pyrolegetonie, i wsz&#x0119;dy rozpo-<lb/>startych warstatach Hefestos, jakby do &#x017C;ycia zno-<lb/>wu przywróci&#x0142;y.
            </p>
            <lb/>
            <p>
                Je&#x017C;eli cia&#x0142;o planetarne znayduje si&#x0119; oblane<lb/>spr&#x0119;&#x017C;ystemi warstami powietrza, i starzej&#x0105;ca si&#x0119; zo-<lb/>xydowana skorupa jego z przepadlinami swemi<lb/>prawie zupe&#x0142;nie zamkni&#x0119;temi czyli wype&#x0142;nio-<lb/>nemi, przez d&#x0142;ugie odstrzeliwanie ciep&#x0142;a, do sta-<lb/>nu równowagi mi&#x0119;dzy przybytem a ubytem tak<lb/>ju&#x017C; przysz&#x0142;a, &#x017C;e jey zewn&#x0119;trzna temperatura i<lb/>rozmaito&#x015B;&#x0107; klimatu tylko od po&#x0142;o&#x017C;enia wzgl&#x0119;dem<lb/>s&#x0142;o&#x0144;ca zale&#x017C;y, jako wzgl&#x0119;dem wi&#x0119;kszego cia&#x0142;a<lb/>&#x015B;ródziemnego, w ci&#x0105;g&#x0142;em wydawaniu &#x015B;wiat&#x0142;a zo-<lb/>staj&#x0105;cego; tedy w wi&#x0119;kszey ogólno&#x015B;ci zagadnie-<lb/>nia mo&#x017C;na uwa&#x017C;a&#x0107; temperatur&#x0119; ka&#x017C;dego mieysca,<lb/>jako jedynie zawis&#x0142;&#x0105; od sposobu, pod&#x0142;ug którego ma<lb/>wp&#x0142;yw wysoko&#x015B;&#x0107; s&#x0142;o&#x0144;ca, w po&#x0142;udnie postrzegana.<lb/>Ta wysoko&#x015B;&#x0107; razem oznacza wielko&#x015B;&#x0107; po&#x0142;owy &#x0142;uku<lb/>dziennego, grubo&#x015B;&#x0107; warst powietrza, które pro-<lb/>mienie s&#x0142;oneczne przenikaj&#x0105;, nim do poziomu do-<lb/>stan&#x0105; si&#x0119;, ilo&#x015B;&#x0107; poch&#x0142;onionych albo ogrzewaj&#x0105;-<lb/>cych promieni (ilo&#x015B;&#x0107; z przyrostem wielko&#x015B;ci k&#x0105;-<lb/>ta wpadania raptownie wzrastaj&#x0105;c&#x0105;); naostatek li-<lb/>czb&#x0119; promieni s&#x0142;onecznych, które, matematy-<lb/>cznie uwa&#x017C;aj&#x0105;c, pewny dany poziom przyymuje.<lb/>Powstawanie ciep&#x0142;a mo&#x017C;e si&#x0119; zatém uwa&#x017C;a&#x0107; jako od<lb/>o&#x015B;wieconey powierzchni ziemskiey wynikaj&#x0105;ce,<lb/>gdzie idzie o wi&#x0119;kszo&#x015B;&#x0107; albo mnieyszo&#x015B;&#x0107; jego.<lb/>Absorpcya, którey doznaj&#x0105; promienie s&#x0142;oneczne<lb/>w czasie przechodu przez powietrze, czyli ina-<lb/>czey mówi&#x0105;c, utwór ciep&#x0142;a przez os&#x0142;abienie<lb/>
                <pb n="146" facs="#f0014" />&#x015B;wiat&#x0142;a, jest wcale nieznaczny, jednak&#x017C;e daj&#x0105;cy<lb/>si&#x0119; postrzega&#x0107; na oceanie, gdzie w wielkiey<lb/>odleg&#x0142;o&#x015B;ci od brzegów, nawet wówczas gdy wo-<lb/>da zimnieysza od atmosfery by&#x0142;a, temperatur&#x0119; o-<lb/>statniey, w po&#x0142;udnie, z podeymowaniem si&#x0119; s&#x0142;o&#x0144;ca<lb/>wzrastaj&#x0105;c&#x0105;, obserwowa&#x0142;em <note place="foot" n="(*)">Pan Arago,nasamprzód mi&#x0119; na to dziwne dzia&#x0142;anie poch&#x0142;o-<lb/>nienia si&#x0119; &#x015B;wiat&#x0142;a w obr&#x0119;bie powietrza, naprowadzi&#x0142;. <hi rendition="#i">Con.<lb/>des tems pour</hi> 1828, p. 225.</note>.
            </p>
            <lb/>
            <p>
                Nowe badania <note place="foot" n="(**)">Porówn. moje: Essai politique sur l’Ile de Cuba 1826. T. II.<lb/>p. 79—92, gdzie ja mniemam. &#x017C;e przez Fana Atkinson<lb/>(<hi rendition="#i">Memo. of. the Astron. Soc.</hi> Vol. II, p. 137—138) wnie-<lb/>sion&#x0105; w&#x0105;tpliwo&#x015B;&#x0107; oddali&#x0142;em.</note> pokaza&#x0142;y, &#x017C;e w obu cz&#x0119;&#x015B;ciach<lb/>&#x015B;wiata pod równikiem, którego &#x015B;rednia tempera-<lb/>tura podnosi si&#x0119; do 22&#x00B0;,2 Réaumura, nie jest<lb/>znacznie gor&#x0119;cey jak pod 10 stopniem pó&#x0142;nocney<lb/>i po&#x0142;udniowey szeroko&#x015B;ci. Pod&#x0142;ug komentarza Ge-<lb/>minusa do poematu astronomicznego Arata<note place="foot" n="(***)"><hi rendition="#i">Isig. in Aratum cap.</hi> 13 <hi rendition="#i">Strabo Geogr. lib.</hi> II, <hi rendition="#i">p.</hi> 97.</note>mnie-<lb/>mali niektórzy greccy fizycy, &#x017C;e temperatura<lb/>zwrótnikow przechodzi nawet równikow&#x0105;. P. A-<lb/>rago z wielkim dowcipem dowiod&#x0142;, przez swoje<lb/>mnogie badania optyczne, &#x017C;e od pionowego wpa-<lb/>dania, a&#x017C; do odleg&#x0142;o&#x015B;ci 20 stopni od zenit, kwo-<lb/>ta odbitego nazad &#x015B;wiat&#x0142;a, prawie ta sama pozo-<lb/>staje; od tey za&#x015B; kwoty zawis&#x0142;a mnieyszo&#x015B;&#x0107; ogrza-<lb/>nia o&#x015B;wiecaj&#x0105;cego si&#x0119; cia&#x0142;a. Kiedy &#x015B;rednie tem-<lb/>peratury roczne mi&#x0119;dzy sob&#x0105; porównywam, znay-<lb/>duj&#x0119;, &#x017C;e na zachodniey cz&#x0119;&#x015B;ci starego l&#x0105;du, tempe-<lb/>ratury od po&#x0142;udnia ku pó&#x0142;nocy ubywaj&#x0105;: od 20<lb/>do 30 stopni szeroko&#x015B;ci, na 3&#x00B0;, 2 Réaum.; od 30<lb/>do 40 stopni szeroko&#x015B;ci, na 3&#x00B0;,6; od 40 do 50<lb/>stopni szeroko&#x015B;ci, na 5&#x00B0;, 7; od 50 do 60 stopni<lb/>szeroko&#x015B;ci znowu tylko na 4&#x00B0;, 4 <note place="foot" n="(****)" xml:id="fn1-1">Na wschodniey cz&#x0119;&#x015B;ci nowego l&#x0105;du takie s&#x0105; ubywania<lb/>&#x015B;redniey temperatury.</note>. W oby-<lb/>
                <pb n="147" facs="#f0015" /><note place="foot" xml:id="fn1-2" prev="#fn1-1"><table>
                    <row>
                        <cell>od 20&#x00B0; do 30&#x00B0;</cell>
                        <cell>szeroko&#x015B;ci</cell>
                        <cell>5&#x00B0;</cell>
                        <cell>Réaumur.</cell>
                    </row>
                    <row>
                        <cell>— 30&#x00B0; — 40&#x00B0;</cell>
                        <cell>— —</cell>
                        <cell>5,&#x00B0; 7</cell>
                        <cell>— —</cell>
                    </row>
                    <row>
                        <cell>— 40&#x00B0; — 50&#x00B0;</cell>
                        <cell>— —</cell>
                        <cell>7,&#x00B0; 2</cell>
                        <cell>— —</cell>
                    </row>
                    <row>
                        <cell>— 50&#x00B0; — 60&#x00B0;</cell>
                        <cell>— —</cell>
                        <cell>5,&#x00B0; 8</cell>
                        <cell>— —</cell>
                    </row>
                </table></note>dwóch l&#x0105;dach kraina naypr&#x0119;dszego ubywania cie-<lb/>p&#x0142;a, zamyka si&#x0119; mi&#x0119;dzy 40tym a 45tym stop-<lb/>niem szeroko&#x015B;ci. W tym razie zgadza si&#x0119; dziw-<lb/>nym sposobem z teory&#x0105;; gdy&#x017C; odmiana kwa-<lb/>dratu dostawy, która prawid&#x0142;o &#x015B;rednicy tempe-<lb/>ratury oznacza, jest naywi&#x0119;ksza pod 45 stopniem<lb/>szeroko&#x015B;ci. Ta okoliczno&#x015B;&#x0107;, jak ju&#x017C; gdzieindziey na-<lb/>mieni&#x0142;em, mia&#x0142;a dobroczynny wp&#x0142;yw na stan o-<lb/>&#x015B;wiaty ludów, zamieszkuj&#x0105;cych &#x0142;agodne krainy,<lb/>przerzni&#x0119;te &#x015B;rodkowemi równole&#x017C;nikami. Tam<lb/>przytyka ziemia winnych latoro&#x015B;li do ziemi drzew<lb/>oliwnych i pomara&#x0144;czowych. Od pó&#x0142;nocy ku po&#x0142;u-<lb/>dniowi post&#x0119;puj&#x0105;c, nigdzie niewida&#x0107; pr&#x0119;dzey wzra-<lb/>staj&#x0105;cego ciep&#x0142;a z szeroko&#x015B;ci&#x0105; geograficzn&#x0105;, ni-<lb/>gdzie tak pr&#x0119;dko nie nastaj&#x0105; po sobie ro&#x015B;linne p&#x0142;o-<lb/>dy, tak urozmaicone po&#x017C;yteczne przedmioty ogró-<lb/>dów i rolnictwa. Ró&#x017C;norodno&#x015B;&#x0107; ta o&#x017C;ywia prze-<lb/>mys&#x0142; i handel narodow.
            </p>
            <lb/>
            <p>
                Jest tu mieysce przypomnie&#x0107;, &#x017C;e cz&#x0105;stkowe<lb/>codzienne odmiany temperatury, s&#x0105; skutkami ru-<lb/>chomo&#x015B;ci powietrza, nap&#x0142;ywu zimnych i ciep&#x0142;ych<lb/>warst jego, wi&#x0119;kszego' lub mnieyszego napr&#x0119;&#x017C;e-<lb/>nia elektryczno&#x015B;ci, tworzenia si&#x0119; ob&#x0142;oków lub<lb/>rozpraszania si&#x0119; wyziewów, jedném s&#x0142;owém, nie-<lb/>zliczoney prawie liczby odmianosprawczych przy-<lb/>czyn, które z bliska i z daleka dzia&#x0142;aj&#x0105;. Szkoda,<lb/>&#x017C;e nauka meteorologii musia&#x0142;a si&#x0119; rozwin&#x0105;&#x0107; w tym<lb/>pasie ziemi, gdzie popl&#x0105;tanie si&#x0119; przyczyn, gdzie<lb/>liczba i rozci&#x0105;g&#x0142;o&#x015B;&#x0107;, k&#x0142;óc&#x0105;cych atmosfer&#x0105; si&#x0142;, s&#x0105;<lb/>naywi&#x0119;ksze. Je&#x017C;eli kiedy wolnieysza kultura<lb/>
            <pb n="148" facs="#f0016" />umys&#x0142;u ludzkiego, jak jest dzi&#x015B; nadzieja, za&#x0142;o&#x017C;y<lb/>stolic&#x0119; swoj&#x0105; pod zwrótnikami; wówczas si&#x0119; spo-<lb/>dziewa&#x0107; nale&#x017C;y, tam gdzie jednostayny bieg zjawie&#x0144;<lb/>panuje, &#x017C;e si&#x0119; wyra&#x017A;nie da pozna&#x0107;, co d&#x0142;ugo zakry-<lb/>tém by&#x0142;o z przyczyny gry si&#x0142; u nas rozmaicie<lb/>&#x015B;cieraj&#x0105;cych si&#x0119;. Od rzeczy prostych &#x0142;atwiey prze-<lb/>chodzi&#x0107; do z&#x0142;o&#x017C;onych, przeto uwa&#x017C;a&#x0107; nale&#x017C;y wzrost<lb/>nauki meteorologii, jako maj&#x0105;cy post&#x0119;powa&#x0107; od<lb/>zwrótników ku pó&#x0142;nocy. W klimacie palm, zawsze<lb/>s&#x0142;aby wiatr wschodni nanosi warsty ogrzanego<lb/>powietrza. Tam na barometrze, równie jak z ru-<lb/>chu ig&#x0142;y magnesowey, mo&#x017C;na pozna&#x0107; godzin&#x0119;<lb/>dzienn&#x0105;. Wstrz&#x0105;&#x015B;nienia ziemi, szturmy i grzmoty,<lb/>nie zak&#x0142;ócaj&#x0105; ma&#x0142;ego ale peryodycznego wzdy-<lb/>mania si&#x0119; i opadania powietrzney massy. Odmienne<lb/>po&#x0142;o&#x017C;enie s&#x0142;o&#x0144;ca, a przez to w sile swey przei-<lb/>stoczone górne p&#x0119;dy powietrza, od równika do<lb/>bieguna p&#x0142;yn&#x0105;c, oznaczaj&#x0105; pocz&#x0105;tek pory d&#x017C;d&#x017C;y-<lb/>stey i elektrycznych wypadków, które obie w<lb/>statecznych epokach przypadaj&#x0105;. Po kierunku dro-<lb/>gi ob&#x0142;oków, prawie jak z ig&#x0142;&#x0105; magnesow&#x0105;, mo&#x017C;e<lb/>si&#x0119; podró&#x017C;ny oryentowa&#x0107;; w suchych za&#x015B; porach<lb/>roku, po wielu krajach zwrótnikowych, zjawienie<lb/>si&#x0119; jakiego ob&#x0142;oczku na ciemno-niebieskiém nie-<lb/>bie, takby &#x017A;dziwi&#x0142;o mieszka&#x0144;ców, jak nas aerolitu<lb/>spadnienie, albo czerwonego &#x015B;niegu podbieguno-<lb/>wego, albo jak Peruanów odg&#x0142;os grzmotu, albo<lb/>jak wszystkich mieszka&#x0144;ców podzwrótnikowych<lb/>równin, gradu pokazanie si&#x0119;. Ta jednostayno&#x015B;&#x0107; i<lb/>porz&#x0105;dek meteorologicznych zjawisk, daje tam pe-<lb/>wnieysz&#x0105; nadziej&#x0119; odkry&#x0107; w ich przyczynowym<lb/>zwi&#x0105;zku.
            </p>
            <lb/>
            <p>
                Dopóki postrze&#x017C;enia nad magnetyczn&#x0105; po-<lb/>chy&#x0142;o&#x015B;ci&#x0105;; zbaczaniem i rozci&#x0105;g&#x0142;o&#x015B;ci&#x0105; si&#x0142;y jego<lb/>
                <pb n="149" facs="#f0017" />znaydowa&#x0142;y si&#x0119; rozrzucone po opisach podró&#x017C;y,<lb/>a to jeszcze przez linie magnetyczne po&#x0142;&#x0105;czoném<lb/>nie by&#x0142;o, nie mog&#x0142;a nauka o magnetyzmie ziemi<lb/>znacznych uczyni&#x0107; post&#x0119;pów. Na zasadzie podo-<lb/>bney analogii, pocz&#x0119;to, przez staranne korzysta-<lb/>nie z pojedy&#x0144;czych wypadków, sprostowywa&#x0107;<lb/>zawik&#x0142;an&#x0105; nauk&#x0119; o rozpostrzenianiu si&#x0119; ciep&#x0142;a.<lb/>Mieysca, maj&#x0105;ce podobne &#x015B;rednie ciep&#x0142;o roczne,<lb/>letnie albo zimowe, zosta&#x0142;y po&#x0142;&#x0105;czone liniami<lb/>krzywemi. Takiém jest rozwini&#x0119;te przeze mnie<lb/>systema, w roku 1817, <hi rendition="#i">liniy isotermicznych</hi> <note place="foot" n="(*)"><hi rendition="#i">De la distribution dc la chaleur sur le globe</hi>; pomieszczo-<lb/>ne <hi rendition="#i">w Mém. de ta soc. d’Arcueil. T. III.</hi></note>, któ-<lb/>re pod innym k&#x0105;tem przecinaj&#x0105; równole&#x017C;ni-<lb/>ki, ni&#x017C;eli isochimoniczne i isomagnetyczne linije.<lb/>One podnosz&#x0105; si&#x0119; ku równikowi: gdy&#x017C; we wscho-<lb/>dniey Azyi i we wschodniey cz&#x0119;&#x015B;ci Ameryki pó&#x0142;-<lb/>nocney, w równych wysoko&#x015B;ciach nad powierz-<lb/>chni&#x0105; morza, w po&#x0142;udniowszey szeroko&#x015B;ci potrzeba<lb/>ciep&#x0142;a szuka&#x0107;, jakie w naszey &#x015B;rodkowey Euro-<lb/>pie daley ku pó&#x0142;nocy natrafia si&#x0119;. Cudowna oko-<lb/>liczno&#x015B;&#x0107;, &#x017C;e wy&#x017C;sze ukszta&#x0142;cenie si&#x0119; rodu ludz-<lb/>kiego, do którego nale&#x017C;ymy, prawie pod ró-<lb/>wnemi szeroko&#x015B;ciami w pasie umiarkowanym<lb/>dwóch przeciwleg&#x0142;ych nadbrze&#x017C;y, wschodnie-<lb/>go w nowym, a zachodniego w starym &#x015B;wiecie, u-<lb/>sadowi&#x0142;o si&#x0119;; onato powinna zwróci&#x0107; uwag&#x0119; na<lb/>niejednostayno&#x015B;&#x0107; ciep&#x0142;a pod jednemi równole&#x017C;ni-<lb/>kami. Pytano si&#x0119;, o wiele stopni termometru l&#x0105;d<lb/>stary ciepleyszy od nowego, i poznano po&#x017A;no do-<lb/>piero, &#x017C;e linije isotermiczne, od szeroko&#x015B;ci Flo-<lb/>rydy a&#x017C; do szeroko&#x015B;ci Labradoru, nie id&#x0105; równo-<lb/>odlegle mi&#x0119;dzy sob&#x0105;; &#x017C;e wschodnie i zachodnie<lb/>nadbrze&#x017C;a Ameryki pó&#x0142;nocney, prawie tak s&#x0105;<lb/>
            <pb n="150" facs="#f0018" />ró&#x017C;ne, jak zachodnie Europy i wschodnie Azyi.<lb/>Posta&#x0107; i rozga&#x0142;&#x0119;zienie si&#x0119; mass l&#x0105;dowych, oraz<lb/>ich stosunki do przyleg&#x0142;ych morz, szczególniey<lb/>oznaczaj&#x0105; nachylenia isotermicznych liniy, czyli<lb/>kierunek równie ciep&#x0142;ych pasów, na które po-<lb/>dzielon&#x0105; kul&#x0119; ziemsk&#x0105; wyobrazi&#x0107; sobie mo&#x017C;na.<lb/>Przemaganie wiatrów zachodnich w umiarkowa-<lb/>nych i zimnych pasach nieba, jest osnow&#x0105; ró&#x017C;-<lb/>nicy klimatów na wschodnich i zachodnich nad-<lb/>brze&#x017C;ach jednego i tego samego l&#x0105;du. Wiatry<lb/>zachodnie, które si&#x0119; uwa&#x017C;aj&#x0105; jako skutek prze-<lb/>ciwdzia&#x0142;ania zwrótnikowych Passatów, dochodz&#x0105;<lb/>do nadbrze&#x017C;a wschodniego, kiedy w zimie &#x015B;nie-<lb/>gami i lodem okryty l&#x0105;d przebieg&#x0142;y; gdy tym<lb/>czasem na nadbrze&#x017C;a zachodnie, tak Europy, ja-<lb/>ko i Nowey-Kalifornii, tudzie&#x017C; Nootki, te same<lb/>zachodnie wiatry nanosz&#x0105; warsty powietrza, któ-<lb/>re w nayostrzeyszey zimie, przez zetknienie si&#x0119; z<lb/>wielkiemi przestrzeniami oceanu, zosta&#x0142;y ogrzane.<lb/>Na osnowie tych my&#x015B;li, znalaz&#x0142;em potrzeb&#x0119; pod<lb/>szczególne badania podci&#x0105;gn&#x0105;&#x0107; nale&#x017C;yte pozna-<lb/>nie nayni&#x017C;szych temperatur, do których spada mo-<lb/>rze atlantyckie, zewn&#x0105;trz odnogowych p&#x0119;dów,<lb/>mi&#x0119;dzy 40tym i 50tym stopniem szeroko&#x015B;ci, czyli<lb/>w szeroko&#x015B;ci: Hiszpanii, Francyi i Niemiec. I tak<lb/>uwa&#x017C;a&#x0142;em, &#x017C;e w styczniu woda morska pod 40 sto-<lb/>pniem szeroko&#x015B;ci nie ni&#x017C;ey 10&#x00B0;, 7; pod 45 sto-<lb/>pniem szeroko&#x015B;ci, nie ni&#x017C;ey 9&#x00B0;, 8 spada. Szanowny<lb/>geograf wschodnio-indyyski, major Rennel, który<lb/>si&#x0119; od trzydziestu lat poznaniem kierunków p&#x0119;dów<lb/>w atlantyckim oceanie zatrudnia, w czasie me-<lb/>go ostatniego pobytu w Anglii, udzieli&#x0142; mi cz&#x0119;-<lb/>&#x015B;ci r&#x0119;kopisnych swoich materya&#x0142;ów: znayduje on<lb/>pod 50 stopniem szeroko&#x015B;ci, to jest: w pasie pó&#x0142;-<lb/>
            <pb n="151" facs="#f0019" />nocnych Niemiec, temperatur&#x0119; zimow&#x0105; wody,<lb/>jakiey warsty powietrza w szcz&#x0119;&#x015B;liwym klimacie<lb/>Marsylii, w styczniu nie dosi&#x0119;gaj&#x0105;. Kiedy odpo-<lb/>wiednia rozleg&#x0142;o&#x015B;&#x0107; Azyi i Ameryki pó&#x0142;nocney,<lb/>wzgl&#x0119;dem po&#x0142;udniowego oceanu i pó&#x0142;nocno-atlan-<lb/>tyckiego inna by&#x0142;aby, jaka jest teraz, przeto<lb/>z przyczyny nierównego ogrzania sta&#x0142;ych i p&#x0142;yn-<lb/>nych cz&#x0119;&#x015B;ci powierzchni ziemi, ca&#x0142;e systema<lb/>wiatrów na pó&#x0142;nocném pó&#x0142;sferzu, tak co do kie-<lb/>runku, jako i si&#x0142;y, by&#x0142;oby odmienne.
            </p>
            <lb/>
            <p>
                Nasza Europa winna &#x0142;agodno&#x015B;&#x0107; klimatu swoje-<lb/>mu ziemi po&#x0142;o&#x017C;eniu, czyli swoim po&#x0142;o&#x017C;e&#x0144; stosun-<lb/>kom wzgl&#x0119;dem przyleg&#x0142;ego morza, i rozga&#x0142;&#x0119;zioney<lb/>postaci. Europa, b&#x0119;d&#x0105;c zachodni&#x0105; cz&#x0119;&#x015B;ci&#x0105; starego<lb/>l&#x0105;du, ma wielki, przez si&#x0119; zimno zmnieysza-<lb/>j&#x0105;cy, a do tego przez p&#x0119;dy odlewisk cz&#x0119;&#x015B;ciowo o-<lb/>grzany, atlantycki ocean na zachodzie. Mi&#x0119;dzy po-<lb/>&#x0142;udnikami, w których si&#x0119; Europa rozci&#x0105;ga,pas rów-<lb/>nikowy nieprzypada w kotlinie oceanu, jak w Azyi,<lb/>która przeto nierównie jest zimnieysz&#x0105; pod ta&#x017C; sze-<lb/>roko&#x015B;ci&#x0105;. Cz&#x0119;&#x015B;&#x0107; &#x015B;wiata, która mi&#x0119;dzy wszystkiemi<lb/>naywi&#x0119;ksz&#x0105; cz&#x0119;&#x015B;&#x0107; zwrótnikowego klimatu u&#x017C;ywa,<lb/>piaskami okryta Afryka, tak jest po&#x0142;o&#x017C;ona, &#x017C;e E-<lb/>uropa od warst powietrza jest ogrzan&#x0105;, które si&#x0119;<lb/>nad ni&#x0105; wznosz&#x0105;c od równika ku biegunowi pó&#x0142;-<lb/>nocnemu p&#x0142;yn&#x0105;. Gdyby nieby&#x0142;o morza &#x015B;rod-<lb/>ziemnego, by&#x0142;by wp&#x0142;yw blizkiey Afryki na tem-<lb/>peratur&#x0119; i geograficzne rozpostrzenie si&#x0119; ro&#x015B;lin i<lb/>&#x017A;wierz&#x0105;t jeszcze dzielnieyszy.Trzecia g&#x0142;ówna przy-<lb/>czyna &#x0142;agodnego klimatu w Europie na tém zale-<lb/>&#x017C;y, &#x017C;e ta cz&#x0119;&#x015B;&#x0107; &#x015B;wiata nie tak daleko ku biegu-<lb/>nowi pó&#x0142;nocnemu rozci&#x0105;ga si&#x0119; jak Ameryka i Azya,<lb/>a do tego, &#x017C;e le&#x017C;y przeciw odlewiska wielkie-<lb/>go wody morskiey, naywolnieyszego od lodow,<lb/>
            <pb n="152" facs="#f0020" />jakie si&#x0119; tylko w pasie podbiegunowym znayduje.<lb/>Nayzimnieysze punkta ziemi, niedawno niew&#x0142;a-<lb/>&#x015B;ciwie biegunami zimna nazwane, nieprzypadaj&#x0105;<lb/>razem z biegunami magnetycznemi, jak Pan Brew-<lb/>ster w angielskim przek&#x0142;adzie mojey rozprawy<lb/>o liniach isotermicznych, stara&#x0142; si&#x0119; dowie&#x015B;d&#x017A;. Mi-<lb/>nimum &#x015B;rednicy temperatury roczney powierz-<lb/>chni ziemskiey, wed&#x0142;ug bada&#x0144; kapitana Sabine,<lb/>le&#x017C;y na pó&#x0142;noco-zachodzie wysp Melwillskich, na<lb/>po&#x0142;udniku przep&#x0142;ywu Berynga,zapewne pod 82 do<lb/>83 stopnia szeroko&#x015B;ci. Letnia granica lodu, któ-<lb/>ra mi&#x0119;dzy Szpicbergiem a wschodni&#x0105; Grönlandy&#x0105;<lb/>a&#x017C; do 80 i 81 stopnia cofa si&#x0119;, znayduje si&#x0119; wsz&#x0119;-<lb/>dy mi&#x0119;dzy Now&#x0105;-Zeml&#x0105;, wysp&#x0105; Ko&#x015B;ci, Nowo-Sy-<lb/>birsk&#x0105; i zachodnio-ameryka&#x0144;sk&#x0105; stert&#x0105; lodow&#x0105;, ju&#x017C;<lb/>na 75 stopnia szeroko&#x015B;ci. Nawet zimowa granica<lb/>lodu, czyli linia, na którey pow&#x0142;oka lodowa do<lb/>naszey cz&#x0119;&#x015B;ci ziemi naybli&#x017C;ey podchodzi, zaledwo<lb/>wyspy Niedzwiedzie obeymuje. Od skandynaw-<lb/>skiey sterty pó&#x0142;nocney, któr&#x0105; po&#x0142;udniowo-zacho-<lb/>dni p&#x0119;d morski ogrzewa, droga do naypo&#x0142;udniow-<lb/>szego przyl&#x0105;dka Szpicbergu, w nayostrzeysze na-<lb/>wet zimy jest nie zamarz&#x0142;&#x0105;. Lód biegunowy zmniey-<lb/>sza si&#x0119; wsz&#x0119;dzie, gdzie wolnie odp&#x0142;ywa&#x0107; mo&#x017C;e,<lb/>jak w zalewisku Baffi&#x0144;skiém mi&#x0119;dzy lslandy&#x0105; a<lb/>Szpiebergiem. D&#x0142;ugo&#x015B;&#x0107; oceanu atlantyckiego ma<lb/>naydobroczynnieyszy wp&#x0142;yw na istnienie tego, dla<lb/>klimatu Europy pó&#x0142;nocney tyle znacz&#x0105;cego morza,<lb/>wolnego od lodów, na po&#x0142;udniku wschodniey Grön-<lb/>landyi i Szpicbergu po&#x0142;o&#x017C;onego.
            </p>
            <lb/>
            <p>
                Natomiast w lecie nnkupiaj&#x0105; si&#x0119; góry lodowe,<lb/>wypad&#x0142;e na po&#x0142;udnie z zalewiska Baffi&#x0144;skiego i<lb/>przep&#x0142;ywu Barrowa,ku &#x015B;rodkowemu morzowi, któ-<lb/>re geografowie zalewiskiem Hudso&#x0144;skiém nazywa-<lb/>
            <pb n="153" facs="#f0021" />j&#x0105;. To nakupienie si&#x0119; powi&#x0119;ksza dotyla zimno na<lb/>przyleg&#x0142;ym l&#x0105;dzie, &#x017C;e w faktoryi York i przy<lb/>wyy&#x015B;ciu rzeki Hayes, wed&#x0142;ug kapitana Frankli-<lb/>na nowych r&#x0119;kopisnych wiadomo&#x015B;ci, pod jedn&#x0105;<lb/>szeroko&#x015B;ci&#x0105; z Litw&#x0105; i Kurlandy&#x0105;, przy ko&#x0144;cu<lb/>sierpnia i pocz&#x0105;tku Wrze&#x015B;nia, przy kopaniu stu-<lb/>dni, w g&#x0142;&#x0119;boko&#x015B;ci stop 4, wsz&#x0119;dy lod znaydowa-<lb/>no. Naypó&#x0142;nocnieysze i naypo&#x0142;udniowsze granice<lb/>lodu biegunowego, to jest letnie i zimowe, od<lb/>których po&#x0142;o&#x017C;enia temperatura l&#x0105;du pó&#x0142;nocnego<lb/>zale&#x017C;y, zdaje si&#x0119;, &#x017C;e w czasach pami&#x0119;ci&#x0105; dziejów<lb/>obj&#x0119;tych, jak w ko&#x0144;cu badania przekona&#x0142;y, wca-<lb/>le si&#x0119; nie wiele zmieni&#x0142;a. Wp&#x0142;yw szkodliwy przez<lb/>ma&#x0142;e, pojedy&#x0144;cze, p&#x0119;dami a&#x017C; ku wyspom Azor-<lb/>skim przynoszone massy lodu, &#x017C;eby na klima euro-<lb/>peyskie wywiera&#x0107; mia&#x0142;y, nale&#x017C;y do bajek, po-<lb/>chodz&#x0105;cych od fizyków i rozpo&#x015B;cieraj&#x0105;cych si&#x0119;<lb/>mi&#x0119;dzy pospólstwem; kiedy fizycy sami dawno te-<lb/>mu ju&#x017C; wierzy&#x0107; zaprzestali.
            </p>
            <lb/>
            <p>
                Je&#x017C;eli si&#x0119; znayduj&#x0105; pod temi stopniami szero-<lb/>ko&#x015B;ci, pod któremi w pó&#x0142;nocney Europie jeszcze<lb/>ogrodów i pól uprawa istnie, w pó&#x0142;nocney Ame-<lb/>ryce i Azyi same b&#x0142;ota i mchem pokryte obszary;<lb/>natomiast, silna strzelisto&#x015B;&#x0107; ciep&#x0142;a w Azyi wewn&#x0119;-<lb/>trzney,mi&#x0119;dzy prawie równo-odleg&#x0142;emi &#x0142;a&#x0144;cucha-<lb/>mi gór Himalaya <note place="foot" n="(*)">Pasmo Azyatyckie gór Himalaya, którego grzbiet nay-<lb/>wy&#x017C;szy na kuli ziemskiey: bo wynosz&#x0105;cy oko&#x0142;o 2,450 s&#x0105;-<lb/>&#x017C;ni franc. Ma gór&#x0119; naywi&#x0119;ksz&#x0105; na naszym planecie Dha-<lb/>valagiri 4.390 s&#x0105;&#x017C;ni, przewy&#x017C;szaj&#x0105;c&#x0105; naywy&#x017C;szy Pik Ame-<lb/>ryka&#x0144;ski. Nevado de Sarata 449 s&#x0105;&#x017C;niami, a naywi&#x0119;kszy<lb/>Pik europeyski Mont-Blanc 1.928 s&#x0105;&#x017C;niami. <hi rendition="#i">Anal. d. Phys.<lb/>u. Chemie v. Poggendorf. Bd.</hi> 13, <hi rendition="#i">p</hi>. 514 <hi rendition="#i">Nmr 7, rok</hi> 1828.<lb/>(<hi rendition="#i">Przyp. T&#x0142;umacza.</hi>)</note>. Zunglingu i gór niebiesnych<lb/>(mieysce, o którém Klaprota geograficzne badania<lb/>
                <pb n="154" facs="#f0022" />wiele &#x015B;wiat&#x0142;a rozpostrzeni&#x0142;y) nayszcz&#x0119;&#x015B;liwszy<lb/>wp&#x0142;yw na ludno&#x015B;&#x0107; azyatyck&#x0105; wywiera. Wiecz-<lb/>ny wszelako przedzia&#x0142; &#x015B;niegu na pó&#x0142;nocney pochy-<lb/>&#x0142;o&#x015B;ci Himalaye, le&#x017C;y 4,000 stop wy&#x017C;ey ni&#x017C;eli na<lb/>pochy&#x0142;o&#x015B;ci po&#x0142;udniowey, a fizyczne obja&#x015B;nienie te-<lb/>go nadzwyczaynego zjawiska,które opisa&#x0142;em w <hi rendition="#i">An-<lb/>nales de Chemie et de Physique, T. III, p.</hi> 297, <hi rendition="#i">T.<lb/>IX, p.</hi> 310. <hi rendition="#i">T. XIV,p</hi>. 5. potwierdzi&#x0142;o si&#x0119; nowe-<lb/>mi wymiarami i postrze&#x017C;eniami, pod&#x0142;ug Pana Co-<lb/>lebrooke doniesie&#x0144;. Miliony ludu tybeta&#x0144;skiego<lb/>pochodzenia i ponurey umys&#x0142;u sk&#x0142;onno&#x015B;ci, zamie-<lb/>szkuj&#x0105; ludne miasta tam, gdzie przy mnieyszey nie-<lb/>przerwano&#x015B;ci wynios&#x0142;ych równin, niwy i miasta,<lb/>przez ca&#x0142;y rok, w g&#x0142;&#x0119;bokim &#x015B;niegu zagrzebane<lb/>by&#x0142;yby.
            </p>
            <lb/>
            <p>
                Jako p&#x0119;dy powietrza przez zmieniaj&#x0105;c&#x0105; si&#x0119;<lb/>pochy&#x0142;o&#x015B;&#x0107; s&#x0142;o&#x0144;ca, przez kierunek pasm gór, po<lb/>których spadzisto&#x015B;ciach ze&#x015B;lizgaj&#x0105; si&#x0119;, bywaj&#x0105; roz-<lb/>maicie umiarkowane; tak te&#x017C; wiod&#x0105; p&#x0119;dy ciek&#x0142;e-<lb/>go oceanu ciepleysze wody ni&#x017C;szych szeroko&#x015B;ci w<lb/>pas umiarkowany. Niemam potrzeby przypomina&#x0107;,<lb/>jakim sposobem przez wiatry Passatów, zawsze je-<lb/>dnokszta&#x0142;tnie poruszane wody atlantyckiego oce-<lb/>anu, p&#x0119;dzone przeciw stercz&#x0105;cey tamie mi&#x0119;dzymo-<lb/>rza Nikaragua, zwracaj&#x0105; si&#x0119; ku pó&#x0142;nocy, do odnogi<lb/>mexyka&#x0144;skiey, i wirowym p&#x0119;dem wpadaj&#x0105;c przez<lb/>kana&#x0142; Bahama wyp&#x0142;ywaj&#x0105; jako p&#x0119;dy wód ciep&#x0142;ych<lb/>ku rafie Nowo fundlandskiey, potém w po&#x0142;udnio-<lb/>wo-wschodnim kierunku ku wyspom Azorskim<lb/>p&#x0142;yn&#x0105;; a kiedy wiatr pó&#x0142;nocno-zachodni sprzyja,<lb/>palmowe owoce Antyllow, winem francuzkiém na-<lb/>pe&#x0142;nione beczki z rozbitych okr&#x0119;tów, nawet &#x017C;ywych<lb/>Eskimow ze wschodniey Grönlandyi,z ich skórza-<lb/>nemi &#x0142;odziami, do Irlandyi albo Hebrydow, lub<lb/>
            <pb n="155" facs="#f0023" />a&#x017C; na brzegi Norwegii zanosz&#x0105;. Uczony astronom<lb/>Pan Sabine, który powracaj&#x0105;c niedawno z krajów<lb/>biegunowych, robi&#x0142; badania z wahad&#x0142;em w za-<lb/>toce Guineyskiey, na afryka&#x0144;skiey wyspie &#x015B;.<lb/>Tomasza, powiada&#x0142; mi, jak beczki z oliw&#x0105; pal-<lb/>mow&#x0105;, które przy stercie Lopez, troch&#x0119; na po-<lb/>&#x0142;udnie równika, przez rozbicie si&#x0119; okr&#x0119;tu zagin&#x0119;-<lb/>&#x0142;y, wprzódy równikowym, potym zatoki p&#x0119;dem<lb/>uniesione, ocean atlantycki dwa razy od wscho-<lb/>du na zachód i od zachodu na wschód, pod 53 sto-<lb/>pniem pólnocney szeroko&#x015B;ci przeby&#x0142;y, nareszcie<lb/>/do szkockich brzegów same scz&#x0119;&#x015B;liwie zawin&#x0119;&#x0142;y.<lb/>Dobrze zachowane znaki afryka&#x0144;skiego w&#x0142;a&#x015B;cicie-<lb/>la niezoslawi&#x0142;y &#x017C;adney w&#x0105;tpliwo&#x015B;ci o kierunku,<lb/>który beczki by&#x0142;y wzi&#x0119;&#x0142;y.
            </p>
            <lb/>
            <p>
                Jak tu wody równikowe na ocean atlantycki<lb/>przez p&#x0119;d odnogowy sprowadzane bywaj&#x0105;, tak na<lb/>oceanie spokoynym, i na po&#x0142;udniowey pó&#x0142;kuli po-<lb/>strzeg&#x0142;em p&#x0119;d, który wzd&#x0142;u&#x017C; wybrze&#x017C;ow Chili i<lb/>Peru, zimnieyszey wody wysokim szeroko&#x015B;ciom<lb/>pod zwrótnikami dostarcza. W tym p&#x0119;dzie, na ter-<lb/>mometrze Réaumura, w porcie Truxillo, we wrze-<lb/>&#x015B;niu obserwowa&#x0142;em 12&#x00B0;,8; w porcie Callao przy Li-<lb/>ma pod ko&#x0144;cem listopada o 12&#x00B0;,4 postrzeg&#x0142;em zni&#x017C;e-<lb/>nie. M&#x0142;ody i zewszechmiar pe&#x0142;en znajomo&#x015B;ci du&#x0144;ski<lb/>oficer morski, baron Dirckinek von Holmfeldt, ten<lb/>szczególny, tak d&#x0142;ugo niepostrzegany fenomen, na<lb/>moj&#x0119; pro&#x015B;b&#x0119;, w r. 1825 w ró&#x017C;nych miesi&#x0105;cach bada&#x0142;.<lb/>Znalaz&#x0142; on zapomoc&#x0105; termometrow Réaumura, któ-<lb/>re Pan Gay-Lussac i ja starannie sprawdzali&#x015B;my,<lb/>przy porcie Callao wod&#x0119; morsk&#x0105; w sierpniu tako&#x017C;<lb/>12&#x00B0;, 6; w marcu: 15&#x00B0;, 7; gdy tym czasem zewn&#x0105;trz<lb/>p&#x0119;du morskiego, niedaleko przyl&#x0105;dku Parina, spo-<lb/>koynie stoj&#x0105;ca woda morska, jak zazwyczay pod<lb/>
            <pb n="156" facs="#f0024" />tak&#x0105; szeroko&#x015B;ci&#x0105;, pokazywa&#x0142;a 21 do 22 stopni cie-<lb/>p&#x0142;a. Nie tu jest mieysce wy&#x0142;uszcza&#x0107;, jak ten p&#x0119;d<lb/>zinmieyszey wody, który po&#x0142;udniow&#x0105; &#x017C;eglug&#x0119; od<lb/>Guayaquill do Peru i od Peru do Chili opó&#x017A;nia, w<lb/>niektórych, miesi&#x0105;cach, z przyczyny Garua, to jest<lb/>wyziewów, ci&#x0105;gle tarcz&#x0119; s&#x0142;oneczn&#x0105; zas&#x0142;aniaj&#x0105;cych,<lb/>w swojey temperaturze umiarkowania doznaje, o-<lb/>raz jak on klima równin peruwia&#x0144;skich ozi&#x0119;bia.</p>
            <lb/>
            <p>Tak jak wszelkie usi&#x0142;owanie ludzkie, w nauko-<lb/>wém poznaniu zjawisk przyrodzenia, dosi&#x0119;ga swe-<lb/>go naywy&#x017C;szego celu jedynie przez jasne zg&#x0142;&#x0119;bie-<lb/>nie swego w&#x0142;asnego przyrodzenia; tak w&#x0142;a&#x015B;nie ba-<lb/>dania, które nas dopiero zaymowa&#x0142;y, prowadz&#x0105; w<lb/>ostatku na drog&#x0119; do poznania, jakim sposobem<lb/>klimatyczne stosunki w charakterze, stopniu o-<lb/>&#x015B;wiaty, mo&#x017C;e nawet w rozwini&#x0119;ciu si&#x0119; j&#x0119;zyków lu-<lb/>dów pojedy&#x0144;czych, postrzega&#x0107; si&#x0119; daj&#x0105;. Tu jest<lb/>punkt, gdzie wielka nauka o rozpostrzenieniu cie-<lb/>p&#x0142;a na kuli ziemskiey z dziejami ludzko&#x015B;ci si&#x0119; sp&#x0142;y-<lb/>wa; a przeto wszelkie rozwi&#x0105;zanie ninieyszego za-<lb/>gadnienia odr&#x0119;bne od tego przedmiotu,b&#x0119;dzie prost&#x0105;<lb/>fizyczn&#x0105; do&#x015B;wiadczalno&#x015B;ci&#x0105;.
            </p>
        </body>
        <back/>
    </text>
</TEI>