<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Bericht über die naturhistorischen Reisen der Herren Ehrenberg und Hemprich durch Aegypten, Dongola, Syrien, Arabien und den östlichen Abfall des habessinischen Hochlandes, in den Jahren 1820–1825. Gelesen in der königlichen preußischen Akademie der Wissenschaften</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:01</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.77</idno>
        <idno type="basename">1827-Bericht_ueber_die-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1827-Bericht_ueber_die-1.xml" type="self"/>
      <relatedItem target="1827-Bericht_ueber_die-2.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-3.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-4-neu.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-5.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-6.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-7-neu.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-8-neu.xml" type="secondary"/>
      <relatedItem target="1827-Bericht_ueber_die-9-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Bericht über die naturhistorischen Reisen der Herren Ehrenberg und Hemprich durch Aegypten, Dongola, Syrien, Arabien und den östlichen Abfall des habessinischen Hochlandes, in den Jahren 1820–1825. Gelesen in der königlichen preußischen Akademie der Wissenschaften</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1827</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Hertha, Zeitschrift für Erd-, Völker- und Staatenkunde&lt;/i&gt; 9:3 (1827), S. 73–92.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Schmuck: Trennzeichen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="73" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Bericht u&#x0364;ber die naturhi&#x017F;tori&#x017F;chen Rei&#x017F;en der<lb break="yes"/>Herren <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName> und <persName ref="http://d-nb.info/gnd/" >Hemprich</persName>
                    </hi> durch <placeName>Aegypten</placeName>, <placeName>Dongola</placeName>, <placeName>Sy-<lb break="no"/>rien</placeName>, <placeName>Arabien</placeName> und den o&#x0364;&#x017F;tlichen Abfall des <placeName>habe&#x017F;&#x017F;ini&#x017F;chen Hochlandes</placeName>, in<lb break="yes"/>den Jahren 1820 &#x2014; 1825. &#x2014; Gele&#x017F;en in der ko&#x0364;niglichen preußi&#x017F;chen Aka-<lb break="no"/>demie der Wi&#x017F;&#x017F;en&#x017F;chaften von <hi rendition="#g">Alex. v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Die Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften hat uns aufgetragen, Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Link</persName>,<lb break="yes"/>
                        <placeName>Lichten&#x017F;tein</placeName>, <persName ref="http://d-nb.info/gnd/">Rudolphi</persName>, <persName ref="http://d-nb.info/gnd/">Weiß</persName>,</hi> und mir, einen Bericht u&#x0364;ber die<lb break="yes"/>Rei&#x017F;en zu er&#x017F;tatten, welche auf Ko&#x017F;ten des Staats, von Herren <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehren-<lb break="no"/>berg</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> durch die <placeName>liby&#x017F;che Wu&#x0364;&#x017F;te</placeName>, <placeName>Aegypten</placeName>, <placeName>Sennaar</placeName>,<lb break="yes"/>
                    <placeName>Dongola</placeName>, den <placeName>Libanon</placeName>, <placeName>Co&#x0364;le&#x017F;yrien</placeName>, das <placeName>we&#x017F;tliche Arabien</placeName> und den o&#x0364;&#x017F;tlichen<lb break="yes"/>Abfall des <placeName>habe&#x017F;&#x017F;ini&#x017F;chen Hochlandes</placeName> in den Jahren 1820 &#x2014; 1825 unternom-<lb break="no"/>men worden &#x017F;ind, und alle Theile der Naturkunde, wie die der phy&#x017F;ikali-<lb break="no"/>&#x017F;chen Erdbe&#x017F;chreibung auf die denkwu&#x0364;rdig&#x017F;te Wei&#x017F;e bereichert haben.</p>
                <lb break="yes"/>
                <p>Wenn es bei dem belebenden Einflu&#x017F;&#x017F;e, den jede Vermehrung wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaftlicher Sammlungen auf die Erweiterung men&#x017F;chlichen Wi&#x017F;&#x017F;ens aus-<lb break="no"/>u&#x0364;bt, &#x017F;chon an &#x017F;ich ein nicht zu verkennendes Verdien&#x017F;t i&#x017F;t, in der langen<lb break="yes"/>Dauer gefahrvoller Rei&#x017F;en, eine große Zahl neuer Naturko&#x0364;rper zu entde-<lb break="no"/>cken, aufzubewahren, und wohlerhalten nach <placeName>Europa</placeName> zuru&#x0364;ckzubringen, &#x017F;o<lb break="yes"/>wird die&#x017F;es Verdien&#x017F;t auf das vielfach&#x017F;te erho&#x0364;ht, wenn die vom Staate<lb break="yes"/>ausge&#x017F;andten Ma&#x0364;nner mit trefflichen Vorkenntni&#x017F;&#x017F;en ausgeru&#x0364;&#x017F;tet, und von<lb break="yes"/>dem Gefu&#x0364;hl eines ho&#x0364;heren wi&#x017F;&#x017F;en&#x017F;chaftlichen Berufs durchdrungen, nicht<lb break="yes"/>blos als ra&#x017F;tlo&#x017F;e Sammler, &#x017F;ondern zugleich auch als beobachtende Natur-<lb break="no"/>for&#x017F;cher auftreten.</p>
                <lb break="yes"/>
                <p>Alles was &#x017F;ich bezieht auf die geographi&#x017F;che Vertheilung der Thier-<lb break="hyph-space"/>und Pflanzen-Formen, auf den Einfluß, welchen Be&#x017F;chaffenheit des Bo-<lb break="no"/>dens, Ho&#x0364;he des Standorts, und mannigfaltige klimati&#x017F;che Verha&#x0364;ltni&#x017F;&#x017F;e auf<lb break="yes"/>das organi&#x017F;che Leben ausu&#x0364;ben, kann nur durch unmittelbare An&#x017F;chauung<lb break="yes"/>
                    <pb n="74" facs="#f0002"/> von den Rei&#x017F;enden &#x017F;elb&#x017F;t ergru&#x0364;ndet werden. Die Sitten der Thiere &#x017F;ind<lb break="yes"/>nicht minder wichtig, als die Kenntniß ihres Baues, welcher jene Sitten<lb break="yes"/>be&#x017F;timmt. Eine große Zahl der fein&#x017F;ten, anatomi&#x017F;chen und phy&#x017F;iologi&#x017F;chen<lb break="yes"/>Beobachtungen kann nur an Ort und Stelle ge&#x017F;ammelt werden. Die geo-<lb break="no"/>gno&#x017F;ti&#x017F;che Kenntniß des Erdko&#x0364;rpers wird nicht durch Ein&#x017F;enden von Mi-<lb break="no"/>neralien gefo&#x0364;rdert, die ohne ein leitendes Prinzip, ohne Hin&#x017F;icht auf ihre<lb break="yes"/>Gruppirungen in Gebirgsarten, auf ihr relatives Vorwalten, auf ihren<lb break="yes"/>Uebergang in einander und ihre Altersfolge, an i&#x017F;olirten Felsklippen ge-<lb break="no"/>brochen worden &#x017F;ind. Der beobachtende Geogno&#x017F;t allein kann den Fort-<lb break="no"/>&#x017F;chritten der Geogno&#x017F;ie nu&#x0364;tzlich werden und eine Wi&#x017F;&#x017F;en&#x017F;chaft, deren we&#x017F;ent-<lb break="no"/>licher Karakter Dar&#x017F;tellung des Zu&#x017F;ammenhanges in den Er&#x017F;cheinungen,<lb break="yes"/>Ergru&#x0364;ndung der Verha&#x0364;ltni&#x017F;&#x017F;e heterogener Gebirgsma&#x017F;&#x017F;en i&#x017F;t, wird aus den<lb break="yes"/>tha&#x0364;tig&#x017F;ten Bemu&#x0364;hungen unwi&#x017F;&#x017F;en&#x017F;chaftlicher Sammler nie den Zuwachs er-<lb break="no"/>halten, welchen die&#x017F;elben Bemu&#x0364;hungen dem be&#x017F;chreibenden Theile der Thier-<lb break="no"/>und Pflanzenkunde gewa&#x0364;hren.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>,</hi> auf welche die Wahl der Akademie<lb break="yes"/>durch mehre ausgezeichnete Arbeiten geleitet worden war, haben allen den<lb break="yes"/>Anforderungen, welche man, im gegenwa&#x0364;rtigen Zu&#x017F;tande der Wi&#x017F;&#x017F;en&#x017F;chaften<lb break="yes"/>an gelehrte Rei&#x017F;ende machen kann, auf das glu&#x0364;cklich&#x017F;te ent&#x017F;prochen. Die<lb break="yes"/>einfache Aufza&#x0364;hlung de&#x017F;&#x017F;en, was beide gelei&#x017F;tet, i&#x017F;t der unwiderleglich&#x017F;te<lb break="yes"/>Beweis davon. Sie haben ge&#x017F;ammelt, als wa&#x0364;re Sammeln allein ihr<lb break="yes"/>Zweck gewe&#x017F;en; fu&#x0364;r Pra&#x0364;paration, Aufbewahrung, &#x017F;pezifi&#x017F;che Benennung der<lb break="yes"/>Gegen&#x017F;ta&#x0364;nde gearbeitet, wie vielleicht, unter a&#x0364;hnlichen Um&#x017F;ta&#x0364;nden, nie von<lb break="yes"/>Rei&#x017F;enden ge&#x017F;chehen i&#x017F;t. Die an das ko&#x0364;nigliche Mu&#x017F;eum u&#x0364;ber&#x017F;andten Ge-<lb break="no"/>gen&#x017F;ta&#x0364;nde fu&#x0364;llten 114 Ki&#x017F;ten (zu 20 bis 30 Kubikfuß) aus. Die Ge&#x017F;ammt-<lb break="no"/>zahl der aufbewahrten Individuen von Pflanzen u&#x0364;ber&#x017F;teigt 46.000, worun-<lb break="no"/>ter 2900 Arten. Die Ge&#x017F;ammtzahl der Thiere begreift 34.000 Individuen,<lb break="yes"/>worunter 135 ver&#x017F;chiedene Spezies von Sa&#x0364;ugthieren, 430 Arten von Vo&#x0364;-<lb break="no"/>geln, 546 Fi&#x017F;charten und Amphibien, 600 Spezies von Anneliden und<lb break="yes"/>Kru&#x017F;taceen und 2000 In&#x017F;ekten-Arten. Die ko&#x0364;nigliche Mineralien-Samm-<lb break="no"/>lung i&#x017F;t mit 300 Stu&#x0364;cken von Gebirgsarten bereichert worden, die nach<lb break="yes"/>ihrer Auf- und Anlagerung geordnet, u&#x0364;ber den innern Bau des Erdko&#x0364;r-<lb break="no"/>pers in fernen, geogno&#x017F;ti&#x017F;ch-unentdeckten La&#x0364;ndern ein hohes Licht verbrei-<lb break="no"/>ten. Aber alle die&#x017F;e Sammlungen von Mineralien, von phanerogami&#x017F;chen<lb break="yes"/>und kryptogami&#x017F;chen Gewa&#x0364;ch&#x017F;en (unter denen die er&#x017F;tern allein wahr&#x017F;chein-<lb break="no"/>lich 5 bis 600 unbekannte Arten enthalten), von thieri&#x017F;chen Bildungen<lb break="yes"/>aller Kla&#x017F;&#x017F;en, be&#x017F;onders der unteren, gewo&#x0364;hnlich von rei&#x017F;enden Zoologen<lb break="yes"/>ganz vernachla&#x0364;&#x017F;&#x017F;igten, &#x017F;ind (&#x017F;o wichtig auch an &#x017F;ich ihr materieller Be&#x017F;itz<lb break="yes"/>fu&#x0364;r die ko&#x0364;niglichen Sammlungen und ihre freie Benutzung fu&#x0364;r die Er-<lb break="no"/>weiterung naturhi&#x017F;tori&#x017F;cher Kenntni&#x017F;&#x017F;e wird) doch nur als ein &#x017F;ekunda&#x0364;rer<lb break="yes"/>Gewinn zu betrachten, als ein Gewinn, welcher demjenigen nach&#x017F;teht, der<lb break="yes"/>aus einer o&#x0364;ffentlichen Bekanntmachung der von Herren <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und<lb break="yes"/>
                    <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> ange&#x017F;tellten Beobachtungen ent&#x017F;pringen wird.</p>
                <lb break="yes"/>
                <p>Erfor&#x017F;chung der Natur in der Mannigfaltigkeit ihrer Erzeugni&#x017F;&#x017F;e und<lb break="yes"/>dem Zu&#x017F;ammenwirken ihrer Kra&#x0364;fte i&#x017F;t der we&#x017F;entliche Zweck einer Expedi-<lb break="no"/>
                    <pb n="75" facs="#f0003"/> tion, wie die, u&#x0364;ber deren Fru&#x0364;chte wir der Akademie Bericht ab&#x017F;tatten.<lb break="yes"/>Geographi&#x017F;che Entdeckungsrei&#x017F;en eines <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Mungo-Park</persName>, <persName ref="http://d-nb.info/gnd/">Burkard</persName>,<lb break="yes"/>
                        <persName ref="http://d-nb.info/gnd/">Caillaud</persName>
                    </hi> und <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Clapperton</persName>
                    </hi> haben einen andern Karakter und &#x017F;ollen<lb break="yes"/>andere An&#x017F;pru&#x0364;che erfu&#x0364;llen. Durch &#x017F;orgfa&#x0364;ltige Scheidung der heterogenen<lb break="yes"/>Zwecke, welche beide Arten von Rei&#x017F;en zu erfu&#x0364;llen haben, werden die<lb break="yes"/>Bericht-Er&#x017F;tatter in den Ge&#x017F;ichtspunkt ge&#x017F;tellt, aus dem &#x017F;ie hoffen du&#x0364;rfen,<lb break="yes"/>ein gerechtes Urtheil u&#x0364;ber das Gelei&#x017F;tete zu fa&#x0364;llen. Eindringen in das<lb break="yes"/>Innere eines noch unero&#x0364;ffneten Kontinents, Erfor&#x017F;chung neuer Flußver-<lb break="no"/>bindungen oder trennender Wa&#x017F;&#x017F;er&#x017F;cheiden, Auffinden volk- und gewerbe-<lb break="no"/>reicher Sta&#x0364;dte, als unerwarteter Zeugen der geheimen Fort&#x017F;chritte men&#x017F;ch-<lb break="no"/>licher Bildung, verheißen mit Recht dem Entdecker einen Ruhm, welcher<lb break="yes"/>kaum einem anderen nach&#x017F;teht, der dem Muthe gebu&#x0364;hrt. Geographi&#x017F;che<lb break="yes"/>Expeditionen, freilich nicht &#x017F;olche, welche lang&#x017F;am und fa&#x017F;t unbemerkt durch<lb break="yes"/>a&#x017F;tronomi&#x017F;che Ortsbe&#x017F;timmungen die La&#x0364;nderkunde erweitern und das &#x017F;chon<lb break="yes"/>Bekannte berichtigen, &#x017F;ondern die, welche alte, die Erwartung &#x017F;pannende<lb break="yes"/>Probleme plo&#x0364;tzlich lo&#x0364;&#x017F;en, erregen fa&#x017F;t allein ein großes, &#x017F;ich &#x017F;chnell verbrei-<lb break="no"/>tendes Intere&#x017F;&#x017F;e; ja die Volks&#x017F;prache &#x017F;chra&#x0364;nkt das Wort &#x201E;Entdeckungen&#x201C;<lb break="yes"/>auf die Re&#x017F;ultate rein geographi&#x017F;cher Unternehmungen ein.</p>
                <lb break="yes"/>
                <p>Die&#x017F;e ein&#x017F;eitige An&#x017F;icht des Ergru&#x0364;ndeten geziemt denen nicht, welchen<lb break="yes"/>es obliegt, in der lebendigen Anerkennung des gegen&#x017F;eitigen Einwirkens<lb break="yes"/>men&#x017F;chlicher Kenntni&#x017F;&#x017F;e, Natur- und La&#x0364;nderkunde in allen ihren Theilen<lb break="yes"/>unter einen Ge&#x017F;ichtspunkt zu fa&#x017F;&#x017F;en. Tieferes Eindringen in das innere<lb break="yes"/>Leben der Pflanzen und Thiere, Auffinden organi&#x017F;cher Formen, welche ent-<lb break="no"/>fernte, &#x017F;on&#x017F;t i&#x017F;olirt &#x017F;cheinende Gruppen als Mittelglieder verbinden, erwei-<lb break="no"/>terte Ein&#x017F;icht in den Zu&#x017F;ammenhang meteorologi&#x017F;cher Er&#x017F;cheinungen oder<lb break="yes"/>in das Spiel der ewig reg&#x017F;amen, magneti&#x017F;ch elektri&#x017F;chen Naturkra&#x0364;fte ehren<lb break="yes"/>gewiß nicht minder den men&#x017F;chlichen Gei&#x017F;t in &#x017F;einen mu&#x0364;hevollen Be&#x017F;trebun-<lb break="no"/>gen, als geographi&#x017F;che Entdeckungen, als die Be&#x017F;timmung ra&#x0364;umlicher Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;e, mit denen &#x017F;ich die be&#x017F;chreibende Erdkunde be&#x017F;cha&#x0364;ftigt. So wenig<lb break="yes"/>man in gerechter Wu&#x0364;rdigung des Erfor&#x017F;chten den ku&#x0364;hn und &#x017F;chnell vorei-<lb break="no"/>lenden <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Mungo-Park</persName>
                    </hi> tadeln kann, wenn &#x017F;eine er&#x017F;te Rei&#x017F;e nicht bota-<lb break="no"/>ni&#x017F;che oder zoologi&#x017F;che Re&#x017F;ultate gewa&#x0364;hrte, &#x017F;o wenig i&#x017F;t von einer eigentli-<lb break="no"/>chen naturhi&#x017F;tori&#x017F;chen Expedition zu fordern, daß &#x017F;ie durch geographi&#x017F;che<lb break="yes"/>Entdeckungen gla&#x0364;nze. Jede Kla&#x017F;&#x017F;e von Rei&#x017F;en hat ihren eigenthu&#x0364;mlichen<lb break="yes"/>Karakter und Lob gebu&#x0364;hrt den Rei&#x017F;enden, wenn &#x017F;ie das Ziel erreichen, das<lb break="yes"/>ihnen vorge&#x017F;etzt war.</p>
                <lb break="yes"/>
                <p>Wir haben geglaubt die&#x017F;e allgemeinen Betrachtungen dem Berichte<lb break="yes"/>u&#x0364;ber <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg&#x2019;s</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Hemprich&#x2019;s</persName>
                    </hi> Rei&#x017F;en voran&#x017F;chicken zu mu&#x0364;&#x017F;&#x017F;en,<lb break="yes"/>um auf das hinzudeuten, was ein &#x017F;o wichtiges, von der ko&#x0364;niglichen Akade-<lb break="no"/>mie der Wi&#x017F;&#x017F;en&#x017F;chaften veranlaßtes Unternehmen von anderen afrika&#x2019;&#x017F;chen<lb break="yes"/>Rei&#x017F;en unter&#x017F;cheidet. Die Mannigfaltigkeit der Gegen&#x017F;ta&#x0364;nde, welche von<lb break="yes"/>den obengenannten Naturfor&#x017F;chern behandelt worden &#x017F;ind, machte es no&#x0364;-<lb break="no"/>thig, in be&#x017F;onderen Ab&#x017F;chnitten von dem Gewinn zu reden, den Botanik,<lb break="yes"/>Zoologie, vergleichende Anatomie und Geogno&#x017F;ie aus ihren Bemu&#x0364;hungen<lb break="yes"/>gezogen haben. Welcher ausdauernde Fleiß und welche Krafta&#x0364;ußerungen<lb break="yes"/>
                    <pb n="76" facs="#f0004"/> no&#x0364;thig waren, um &#x017F;olche Re&#x017F;ultate zu liefern, ergiebt &#x017F;ich aus der hi&#x017F;tori-<lb break="no"/>&#x017F;chen Schilderung der Rei&#x017F;e &#x017F;elb&#x017F;t und aus Betrachtung der vielfa&#x0364;ltigen<lb break="yes"/>Hinderni&#x017F;&#x017F;e, mit denen die Rei&#x017F;enden fa&#x017F;t ununterbrochen und leider! oft<lb break="yes"/>unterliegend geka&#x0364;mpft haben.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Hi&#x017F;tori&#x017F;che Ueber&#x017F;icht der Rei&#x017F;e.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Als im Jahre 1820 der Herr General <persName ref="http://d-nb.info/gnd/">
                        <hi rendition="#g">Menu</hi> von <hi rendition="#g">Minutoli</hi>
                    </persName> &#x017F;ich<lb break="yes"/>ent&#x017F;chlo&#x017F;&#x017F;en hatte, eine Rei&#x017F;e in den <placeName>Orient</placeName>, deren Hauptzweck antiquari&#x017F;che<lb break="yes"/>Unter&#x017F;uchungen waren, zu unternehmen, trug er bei der Akademie darauf<lb break="yes"/>an, daß ihm einige junge wi&#x017F;&#x017F;en&#x017F;chaftliche Ma&#x0364;nner auf Ko&#x017F;ten des Staats<lb break="yes"/>beige&#x017F;ellt wu&#x0364;rden. Das ko&#x0364;nigliche Mini&#x017F;terium erlaubte dem Profe&#x017F;&#x017F;or der<lb break="yes"/>Architektur, Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Liman,</persName>
                    </hi> &#x017F;ich der Unternehmung anzu&#x017F;chließen, und die<lb break="yes"/>Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften bewilligte den Doctoren der Medicin, Herren<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>,</hi> zwei Naturfor&#x017F;chern, die &#x017F;ich &#x017F;chon durch<lb break="yes"/>eigene Arbeiten ausgezeichnet hatten, die Geldmittel, welche zur Erreichung<lb break="yes"/>des beab&#x017F;ichtigten Zweckes fu&#x0364;r die er&#x017F;ten Jahre hinla&#x0364;nglich &#x017F;chienen. In<lb break="yes"/>Rom vermehrte &#x017F;ich durch die Liberalita&#x0364;t Sr. K. H. des Prinzen <persName ref="http://d-nb.info/gnd/" >
                        <hi rendition="#g">Hein-<lb break="no"/>rich</hi> von <hi rendition="#g" >Preu&#x017F;&#x017F;en</hi>
                    </persName> die Ge&#x017F;ell&#x017F;chaft der Rei&#x017F;enden durch den Orientali&#x017F;ten<lb break="yes"/>und Doctor der Philo&#x017F;ophie, Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Scholtz</persName>.</hi> Der Plan des Generals<lb break="yes"/>
                    <persName ref="http://d-nb.info/gnd/">Freiherrn von <hi rendition="#g">Minutoli</hi>
                    </persName> war, <placeName>Aegypten</placeName> mit &#x017F;einen Oa&#x017F;en, die <placeName>Cyre-<lb break="no"/>naika</placeName>, <placeName>Dongola</placeName>, die <placeName>Halbin&#x017F;el des Sinai</placeName>, <placeName>Pala&#x0364;&#x017F;tina</placeName>, <placeName>Syrien</placeName> und einen<lb break="yes"/>
                    <placeName>Theil von Kleina&#x017F;ia</placeName> zu berei&#x017F;en, und u&#x0364;ber <placeName>Griechenland</placeName> nach <placeName>Deut&#x017F;chland</placeName>
                    <lb break="yes"/>zuru&#x0364;ckzukehren. Die Naturfor&#x017F;cher erhielten von der Akademie der Wi&#x017F;-<lb break="no"/>&#x017F;en&#x017F;chaften eine kurze &#x017F;chriftliche In&#x017F;truktion, wie auch einzelne Fragen<lb break="yes"/>u&#x0364;ber Gegen&#x017F;ta&#x0364;nde, die in jenen fernen La&#x0364;ndern vorzu&#x0364;glich zu beru&#x0364;ck&#x017F;ichtigen<lb break="yes"/>wa&#x0364;ren. In dem Anfange des Monats Augu&#x017F;t traf die ganze Ge&#x017F;ell&#x017F;chaft,<lb break="yes"/>mit Ausnahme des Profe&#x017F;&#x017F;ors <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Liman</persName>
                    </hi> in Trie&#x017F;t zu&#x017F;ammen, und wurde<lb break="yes"/>auf zwei Schiffe vertheilt, die im September in den <placeName>Hafen von Alexan-<lb break="no"/>drien</placeName> einliefen. Erkundigungen u&#x0364;ber die Mo&#x0364;glichkeit einer Rei&#x017F;e nach der<lb break="yes"/>
                    <placeName>Cyrenaika</placeName> wurden von denen, die der Gegend kundig waren, &#x017F;o beantwor-<lb break="no"/>tet, daß das Unternehmen ohne &#x017F;to&#x0364;rende Gefahr mo&#x0364;glich &#x017F;chien. Herr<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Drovetti</persName>,</hi> der als franzo&#x0364;&#x017F;i&#x017F;cher Kon&#x017F;ul viele Jahre in <placeName>Aegypten</placeName> gelebt,<lb break="yes"/>und der &#x017F;elb&#x017F;t die <placeName>Oa&#x017F;e von Siwa</placeName> be&#x017F;ucht hatte, leitete mit zuvorkommen-<lb break="no"/>der Gefa&#x0364;lligkeit die Ausru&#x0364;&#x017F;tung der Karavane, welche aus &#x017F;echs und fu&#x0364;nf-<lb break="no"/>zig Kameelen und fu&#x0364;nf und zwanzig bewaffneten Beduinen be&#x017F;tand, worun-<lb break="no"/>ter ein Araberfu&#x0364;r&#x017F;t und &#x017F;eine Verwandten. Ein großherrlicher Firman<lb break="yes"/>und &#x017F;pezielle Empfehlungsbriefe des Pa&#x017F;cha von <placeName>Aegypten</placeName> an <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Halil Bei</persName>
                    </hi>
                    <lb break="yes"/>von <placeName>Derna</placeName>, welche der General von <hi rendition="#g" >Minutoli</hi> &#x017F;ich ver&#x017F;chafft hatte,<lb break="yes"/>ließen die Entfernung aller politi&#x017F;chen Hinderni&#x017F;&#x017F;e erwarten. Der Profe&#x017F;&#x017F;or<lb break="yes"/>
                    <hi rendition="#g">Liman</hi> war nach Abrei&#x017F;e der Karavane in <placeName>Alexandrien</placeName> angekommen,<lb break="yes"/>und erreichte &#x017F;ie er&#x017F;t bei <placeName>Abu&#x017F;ir</placeName>. Uebergroße Eile hatten ihn die Sorge<lb break="yes"/>fu&#x0364;r zweckma&#x0364;ßige Kleidung ver&#x017F;a&#x0364;umen la&#x017F;&#x017F;en, und unerachtet &#x017F;eine Rei&#x017F;e-<lb break="no"/>begleiter alles aufboten, um die&#x017F;em Mangel abzuhelfen, &#x017F;o hat der&#x017F;elbe<lb break="yes"/>
                    <pb n="77" facs="#f0005"/> doch wahr&#x017F;cheinlich viel zu der traurigen Zerru&#x0364;ttung &#x017F;einer Ge&#x017F;undheit bei-<lb break="no"/>getragen. Die Bo&#x0364;sartigkeit der freien Beduinen erregte ta&#x0364;glich ern&#x017F;thaften<lb break="yes"/>Zwi&#x017F;t in der Karavane. Sie geho&#x0364;rten zu ver&#x017F;chiedenen Sta&#x0364;mmen, und<lb break="yes"/>als man &#x017F;chon weit in der <placeName>liby&#x017F;chen Wu&#x0364;&#x017F;te</placeName> vorgedrungen war, erkla&#x0364;rte<lb break="yes"/>der Beduinenfu&#x0364;r&#x017F;t <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hadji Endaui</persName>
                    </hi> &#x017F;elb&#x017F;t, daß er u&#x0364;ber die&#x017F;e ver&#x017F;chiedenen<lb break="yes"/>Sta&#x0364;mme keine Gewalt ausu&#x0364;ben ko&#x0364;nne. Seine Ungeduld war eben &#x017F;o groß,<lb break="yes"/>als die der Rei&#x017F;enden. Unter die&#x017F;en ungu&#x0364;n&#x017F;tigen Um&#x017F;ta&#x0364;nden, welche Nacht-<lb break="no"/>wachen auszu&#x017F;tellen no&#x0364;thig machten, gelangte die Karavane bis an einen<lb break="yes"/>Punkt, der nur eine Tagrei&#x017F;e von der Gra&#x0364;nze des tripolis&#x2019;&#x017F;chen Gebiets<lb break="yes"/>entfernt i&#x017F;t. Der Beduinenfu&#x0364;r&#x017F;t erkla&#x0364;rte, daß er ohne die ausdru&#x0364;ckliche<lb break="yes"/>Erlaubniß von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Halil Bey</persName>
                    </hi> in <placeName>Derna</placeName> die Gra&#x0364;nze nicht u&#x0364;ber&#x017F;chreiten ko&#x0364;nne.<lb break="yes"/>Boten wurden deshalb mit den Empfehlungs&#x017F;chreiben vorausge&#x017F;andt. Da<lb break="yes"/>die Uneinigkeit unter den Beduinen ta&#x0364;glich zunahm, &#x017F;o wurde die Kara-<lb break="no"/>vane derge&#x017F;talt getheilt, daß der General von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Minutoli</persName>
                    </hi> mit dem Be-<lb break="no"/>duinenfu&#x0364;r&#x017F;ten und dem Hauptdollmet&#x017F;cher u&#x0364;ber das Ammonium nach <placeName>Kahira</placeName>
                    <lb break="yes"/>zuru&#x0364;ckkehrte, der andere Theil der Karavane aber, zu dem die Naturfor-<lb break="no"/>&#x017F;cher und Ku&#x0364;n&#x017F;tler geho&#x0364;rten, &#x017F;ich ent&#x017F;chloß, die Ru&#x0364;ckkehr der ausge&#x017F;andten<lb break="yes"/>Boten abzuwarten. Die&#x017F;e Trennung der Rei&#x017F;enden ge&#x017F;chah bei <placeName>Bir el Kor</placeName>.<lb break="yes"/>Siebzehn Tage harrte man vergebens in der Wu&#x0364;&#x017F;te. Die Boten er&#x017F;chienen<lb break="yes"/>nicht und Rei&#x017F;ende, auf die man &#x017F;tieß, erza&#x0364;hlten, daß <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Halil Bey</persName>
                    </hi> von<lb break="yes"/>
                    <placeName>Derna</placeName> u&#x0364;ber die Ankunft einer Karavane, in der &#x017F;ich ein General befand,<lb break="yes"/>&#x017F;ehr be&#x017F;tu&#x0364;rzt wa&#x0364;re. Bei la&#x0364;ngerer Zo&#x0364;gerung wu&#x0364;rde der Zeitraum, fu&#x0364;r<lb break="yes"/>welchen die Kameele gemiethet waren, abgelaufen &#x017F;ein. Man be&#x017F;chloß da-<lb break="no"/>her, &#x017F;ich nach der <placeName>Oa&#x017F;e von Siwa</placeName> zu begeben, wo man vor den eigenen<lb break="yes"/>Beduinen Schutz erwartete. Ein an&#x017F;ehnliches Ge&#x017F;chenk wurde einem Fu&#x0364;h-<lb break="no"/>rer, der in einem Beduinenlager zuru&#x0364;ckblieb, verheißen, wenn er eine<lb break="yes"/>gu&#x0364;n&#x017F;tige Antwort des Bey von <placeName>Derna</placeName> nach <placeName>Siwa</placeName> bringen ko&#x0364;nnte. In<lb break="yes"/>allen die&#x017F;en Hoffnungen &#x017F;ah man &#x017F;ich abermals geta&#x0364;u&#x017F;cht. Die Karavane<lb break="yes"/>zog fa&#x017F;t ununterbrochen fu&#x0364;nf Tage und fu&#x0364;nf Na&#x0364;chte lang durch die Wu&#x0364;&#x017F;te.<lb break="yes"/>In <placeName>Siwa</placeName> erkla&#x0364;rten die Ha&#x0364;upter, welche in der Oa&#x017F;e die Obergewalt aus-<lb break="no"/>u&#x0364;bten, die Rei&#x017F;enden fu&#x0364;r Spione, und droheten, auf &#x017F;ie &#x017F;chießen zu la&#x017F;&#x017F;en,<lb break="yes"/>wenn &#x017F;ie die Gra&#x0364;nzen eines ihnen angewie&#x017F;enen Raumes u&#x0364;bertreten wu&#x0364;rden.<lb break="yes"/>Auf der Ru&#x0364;ckrei&#x017F;e nach <placeName>Alexandrien</placeName> erkrankten, als Folge der eingetretenen<lb break="yes"/>ku&#x0364;hlen Witterung und der ermu&#x0364;deten Ma&#x0364;r&#x017F;che, Profe&#x017F;&#x017F;or <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Liman</persName>
                    </hi> und<lb break="yes"/>
                    <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Wilhelm So&#x0364;llner</persName>,</hi> der Gehu&#x0364;lfe der Naturfor&#x017F;cher. Beide gelangten<lb break="yes"/>zwar noch bis <placeName>Alexandrien</placeName>, erlagen aber dort im Anfange des Monats<lb break="yes"/>Dezember, als Opfer ihrer mu&#x0364;h&#x017F;eligen An&#x017F;trengungen. Der Orientali&#x017F;t Herr<lb break="yes"/>
                    <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Scholtz</persName>
                    </hi> trennte &#x017F;ich in <placeName>Kahira</placeName> von den Naturfor&#x017F;chern und nahm &#x017F;einen<lb break="yes"/>Weg nach <placeName>Pala&#x017F;tina</placeName>. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Hemprich</persName>
                    </hi> verfolgten von nun<lb break="yes"/>an allein den ihnen vorge&#x017F;chriebenen Rei&#x017F;eplan. Eine im Monat Ma&#x0364;rz<lb break="yes"/>unternommene Exkur&#x017F;ion nach der <placeName>Provinz Fajum</placeName> wurde durch ein drei-<lb break="no"/>monatliches Nervenfieber des Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>,</hi> unter einem Zelte am<lb break="yes"/>Fuß der <placeName>großen Pyramide von Sakhara</placeName> unterbrochen. Nur die &#x017F;orgfa&#x0364;ltig&#x017F;te<lb break="yes"/>Pflege &#x017F;eines Freundes konnte ihn retten. Er&#x017F;t am Ende des Julius 1821<lb break="yes"/>war es mo&#x0364;glich, die Rei&#x017F;e durch <placeName>Fajum</placeName> fortzu&#x017F;etzen. Sie wurde fu&#x0364;r die<lb break="yes"/>
                    <pb n="78" facs="#f0006"/> Entomologie von gro&#x0364;ßerer Ausbeute, als irgend eine andere. Durch Er-<lb break="no"/>ka&#x0364;ltung im <placeName>See Moeris</placeName> bei einer Wa&#x017F;&#x017F;erjagd &#x017F;tarb der Gehu&#x0364;lfe <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Franz<lb break="yes"/>Krey&#x017F;el</persName>,</hi> ein Schle&#x017F;ier aus <placeName>Auras</placeName>, der <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">So&#x0364;llners</persName>
                    </hi> Stelle vertreten<lb break="yes"/>&#x017F;ollte, an der Ruhr.</p>
                <lb break="yes"/>
                <p>Die Geld&#x017F;ummen, welche die Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften aus ihren<lb break="yes"/>eigenen Mitteln gewa&#x0364;hrt hatte, waren nun er&#x017F;cho&#x0364;pft, und die Rei&#x017F;e ha&#x0364;tte<lb break="yes"/>&#x017F;chon ihr Ende erreicht, wenn nicht die Wu&#x0364;n&#x017F;che der Akademie durch den<lb break="yes"/>K. Staatsmini&#x017F;ter Freiherrn <persName ref="http://d-nb.info/gnd/">von <hi rendition="#g" >Alten&#x017F;tein</hi>
                    </persName> auf das Tha&#x0364;tig&#x017F;te begu&#x0364;n-<lb break="no"/>&#x017F;tigt worden wa&#x0364;ren. Die Rei&#x017F;enden ent&#x017F;chlo&#x017F;&#x017F;en &#x017F;ich, in der gerechten<lb break="yes"/>Hoffnung, neue Formen von Naturko&#x0364;rpern in den &#x017F;u&#x0364;dlichen La&#x0364;ndern zu<lb break="yes"/>entdecken, der &#x017F;iegreichen Armee <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Mehemed Ali&#x2019;s</persName>
                    </hi> zu folgen. Sie zogen<lb break="yes"/>nun von Augu&#x017F;t 1821 bis Februar 1823 durch <placeName>Nubien</placeName> nach <placeName>Dongola</placeName>.<lb break="yes"/>Alle Erwartungen, welche die&#x017F;e von Naturfor&#x017F;chern nie betretenen La&#x0364;nder<lb break="yes"/>erregen konnten, wurden auf das glu&#x0364;cklich&#x017F;te erfu&#x0364;llt. <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> gelangten durch <placeName>Nubien</placeName> bis in die Wu&#x0364;&#x017F;te bei <placeName>Embukol</placeName> und<lb break="yes"/>
                    <placeName>Korti</placeName>, welche <placeName>Sennaar</placeName>, <placeName>Kordofan</placeName> und <placeName>Dongola</placeName> trennt. Verminderung<lb break="yes"/>der Geldmittel und der Wun&#x017F;ch, die &#x017F;chon ge&#x017F;ammelten Naturalien in<lb break="yes"/>Sicherheit zu bringen, bewogen die Rei&#x017F;enden, &#x017F;ich hier zu trennen.<lb break="yes"/>Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Hemprich</persName>
                    </hi> fu&#x0364;hrte die Sammlungen nach Alexandrien, wo er,<lb break="yes"/>&#x017F;tatt des gehofften Geldes, Befehl zur Ru&#x0364;ckkehr fand. Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehren-<lb break="no"/>berg</persName>,</hi> der in <placeName>Dongola</placeName> geblieben war, verließ dies Land, welches durch<lb break="yes"/>eine Revolution und die Ermordnung von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ismael Pa&#x017F;cha</persName>
                    </hi> in große<lb break="yes"/>Verwirrung gerathen war. Seine Ge&#x017F;undheit hatten tropi&#x017F;che Wech&#x017F;elfieber<lb break="yes"/>ge&#x017F;chwa&#x0364;cht. Auf die&#x017F;er Rei&#x017F;e ertrank der Italiener <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Vincenzo</persName>
                    </hi> im Nil<lb break="yes"/>und der Dollmet&#x017F;cher <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ibrahim</persName>
                    </hi> &#x017F;tarb an der Pe&#x017F;t. <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> waren nun gezwungen, in <placeName>Aegypten</placeName> ihre Kameele und Effek-<lb break="no"/>ten zu verkaufen. Indem &#x017F;ie &#x017F;ich &#x017F;chon zu der befohlenen Ru&#x0364;ckrei&#x017F;e ru&#x0364;&#x017F;teten,<lb break="yes"/>kam die freudige Nachricht, daß die Regierung ihnen neue betra&#x0364;chtliche<lb break="yes"/>Vor&#x017F;chu&#x0364;&#x017F;&#x017F;e zur Fort&#x017F;etzung ihrer Unternehmung bewilligen werde. Um die<lb break="yes"/>Zeit nu&#x0364;tzlich anzuwenden, welche bis zum Empfang der&#x017F;elben verlaufen<lb break="yes"/>ko&#x0364;nnte, be&#x017F;chlo&#x017F;&#x017F;en &#x017F;ie den <placeName>Meerbu&#x017F;en von Suez</placeName>, das <placeName>Sinai-Gebirge</placeName> und<lb break="yes"/>die In&#x017F;eln la&#x0364;ngs der Ku&#x0364;&#x017F;te von <placeName>Akaba</placeName> bis <placeName>Moile</placeName> zu be&#x017F;uchen. Die&#x017F;e<lb break="yes"/>Ausflucht dauerte u&#x0364;ber neun Monate vom Mai 1823 bis Ma&#x0364;rz 1824.<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> kehrte zuer&#x017F;t mit den auf der Halbin&#x017F;el gemachten Sammlun-<lb break="no"/>gen nach <placeName>Alexandrien</placeName> zuru&#x0364;ck, fand aber nur die Ha&#x0364;lfte der Summe, welche<lb break="yes"/>er erwartete. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> blieb fu&#x0364;nf Monate lang in Tor und leider<lb break="yes"/>in &#x017F;o großer Verlegenheit, daß er an den er&#x017F;ten Lebensbedu&#x0364;rfni&#x017F;&#x017F;en Mangel<lb break="yes"/>litt. Der fru&#x0364;her entworfene Plan, nach welchem beide Rei&#x017F;ende &#x017F;ich in<lb break="yes"/>Tor nach Habe&#x017F;&#x017F;inien ein&#x017F;chiffen &#x017F;ollten, mußte nun aufgegeben werden,<lb break="yes"/>und er&#x017F;t bei <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg&#x2019;s</persName>
                    </hi> Ru&#x0364;ckkehr nach <placeName>Alexandrien</placeName> kla&#x0364;rte &#x017F;ich das<lb break="yes"/>Dunkel auf, das u&#x0364;ber der Ankunft der neuen, vom Staate bewilligten<lb break="yes"/>Gelder &#x017F;chwebte. Es lief die traurige Nachricht ein, daß der preußi&#x017F;che<lb break="yes"/>Konful in <placeName>Trie&#x017F;t</placeName>, bei welchem die Summen niedergelegt waren, fallirt<lb break="yes"/>und &#x017F;ich entleibt ha&#x0364;tte. Nun blieb den Naturfor&#x017F;chern nichts u&#x0364;brig, als<lb break="yes"/>neue Befehle und Vor&#x017F;chu&#x0364;&#x017F;&#x017F;e abzuwarten. Die Pe&#x017F;t wu&#x0364;thete in <placeName>Aegypten</placeName>,<lb break="yes"/>
                    <pb n="79" facs="#f0007" /> und es &#x017F;chien er&#x017F;prießlicher, &#x017F;tatt abge&#x017F;chieden in Untha&#x0364;tigkeit zu leben, in<lb break="yes"/>der gu&#x0364;n&#x017F;tig&#x017F;ten Jahreszeit den zur See nur zwo&#x0364;lf Tagrei&#x017F;en entfernten<lb break="yes"/>
                    <placeName>Libanon</placeName> zu be&#x017F;uchen. Ein Aufenthalt von drei Monaten war hinla&#x0364;nglich,<lb break="yes"/>um den &#x017F;chneebedeckten Ru&#x0364;cken die&#x017F;es Gebirges zweimal zu u&#x0364;ber&#x017F;teigen,<lb break="yes"/>ein Mal u&#x0364;ber <placeName>Sanin</placeName> durch <placeName>Co&#x0364;le&#x017F;yrien</placeName> nach den Ruinen von <placeName>Balbeck</placeName> und das<lb break="yes"/>zweite Mal von <placeName>Balbeck</placeName> u&#x0364;ber <placeName>Bi&#x017F;cherra</placeName> und den libanon&#x2019;&#x017F;chen Zedernwald<lb break="yes"/>nach der Ku&#x0364;&#x017F;te von <placeName>Tripolis</placeName>. Im Anfang des Monats Augu&#x017F;t 1824 er-<lb break="no"/>reichten die Rei&#x017F;enden wieder <placeName>Damiatte</placeName> und <placeName>Alexandrien</placeName>, doch erlitt die<lb break="yes"/>Ge&#x017F;ell&#x017F;chaft einen neuen Verlu&#x017F;t. Auf der Ru&#x0364;ckkehr aus <placeName>Syrien</placeName> &#x017F;tarb<lb break="yes"/>ein europa&#x2019;&#x017F;cher Gehu&#x0364;lfe am Wech&#x017F;elfieber. Glu&#x0364;cklicherwei&#x017F;e waren indeß<lb break="yes"/>in <placeName>Aegypten</placeName> die neuen Geldmittel und neue Befehle zur Fort&#x017F;etzung der<lb break="yes"/>Rei&#x017F;e angekommen. Mit wiederbelebtem Muthe be&#x017F;chlo&#x017F;&#x017F;en <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi>
                    <lb break="yes"/>und <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> &#x017F;ogleich die la&#x0364;ng&#x017F;t gewu&#x0364;n&#x017F;chte Rei&#x017F;e nach Habe&#x017F;&#x017F;inien an-<lb break="no"/>zutreten. Das <placeName>rothe Meer</placeName> ver&#x017F;prach ihnen einen großen Reichthum von<lb break="yes"/>Korallenthieren, Anneliden und Mollusken; die fragmentari&#x017F;chen Bemer-<lb break="no"/>kungen, welche aus <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Forskal&#x2019;s</persName>
                    </hi> Papieren gerettet worden &#x017F;ind, machten<lb break="yes"/>neue Unter&#x017F;uchungen u&#x0364;ber die Ichthiologie jener warmen Gewa&#x0364;&#x017F;&#x017F;er wu&#x0364;n-<lb break="no"/>&#x017F;chenswerth. Am 27. November 1824 konnte die Rei&#x017F;e nach <placeName>Habe&#x017F;&#x017F;inien</placeName>
                    <lb break="yes"/>angetreten werden. Sie ging zuer&#x017F;t zur See von <placeName>Suez</placeName> nach <placeName>Djedda</placeName>, wo<lb break="yes"/>eine Exkur&#x017F;ion gegen <placeName>Mekka</placeName> gemacht wurde, um die beru&#x0364;hmte Bal&#x017F;am-<lb break="no"/>pflanze zu be&#x017F;timmen. Weiter gegen Su&#x0364;den in <placeName>Gumfude</placeName>, im wu&#x0364;&#x017F;ten<lb break="yes"/>
                    <placeName>Arabien</placeName>, zeigte &#x017F;ich ein tu&#x0364;rki&#x017F;cher Gouverneur dankbar fu&#x0364;r die a&#x0364;rztliche<lb break="yes"/>Hu&#x0364;lfe, die er von den Rei&#x017F;enden empfieng. Er gab ihnen ein milita&#x0364;ri&#x017F;ches<lb break="yes"/>Geleite, mit dem &#x017F;ie das nahe gelegene Gebirge <placeName>Derban</placeName> &#x017F;icher unter&#x017F;uchen<lb break="yes"/>konnten. Bei Fort&#x017F;etzung der Seefahrt waren wichtige Gegen&#x017F;ta&#x0364;nde der<lb break="yes"/>Beobachtung: die vulkani&#x017F;che Fel&#x017F;enin&#x017F;el <placeName>Ketumbul</placeName> und eine andere, in<lb break="yes"/>der Gazellen umher&#x017F;treifen, und die von den Einwohnern Far&#x017F;an genannt<lb break="yes"/>wird. Leztere fehlt in der Karte, die Lord <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Valenzia&#x2019;s</persName>
                    </hi> Rei&#x017F;e begleitet.<lb break="yes"/>Von <placeName>Gi&#x017F;an</placeName> aus, einem Gra&#x0364;nzorte zwi&#x017F;chen dem glu&#x0364;cklichen und wu&#x0364;&#x017F;ten<lb break="yes"/>
                    <placeName>Arabien</placeName>, zogen die Naturfor&#x017F;cher nach <placeName>Loheia</placeName>, in de&#x017F;&#x017F;en Na&#x0364;he der unglu&#x0364;ck-<lb break="no"/>liche <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Forskal</persName>
                    </hi> &#x017F;ich ru&#x0364;hmt, den gro&#x0364;ßten Schatz arabi&#x017F;cher Pflanzen ge&#x017F;am-<lb break="no"/>melt zu haben. Su&#x0364;dlicher wurden <placeName>Kameran</placeName>, <placeName>Hauakel</placeName> und <placeName>Dalak</placeName> be&#x017F;ucht,<lb break="yes"/>und er&#x017F;t am 24. April 1825 wurde der Hafen <placeName>Ma&#x017F;&#x017F;aua</placeName> erreicht. Hier er-<lb break="no"/>hebt &#x017F;ich gegen Su&#x0364;dwe&#x017F;ten das habe&#x017F;&#x017F;ini&#x017F;che Hochland, welches das eigent-<lb break="no"/>liche Ziel der Rei&#x017F;e &#x017F;ein &#x017F;ollte. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> machte eine Exkur&#x017F;ion nach<lb break="yes"/>dem Gedamgebirge. <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> gelangte im Tarantagebirge bis an die<lb break="yes"/>heißen Quellen von <placeName>Eilet</placeName>. An dem Abhange des <placeName>Hochlandes von Habe&#x017F;&#x017F;i-<lb break="no"/>nien</placeName> wurden Naturprodukte ge&#x017F;ammelt, die &#x017F;chon ihrem Standorte nach,<lb break="yes"/>zu den &#x017F;elten&#x017F;ten geho&#x0364;ren, welche ein europa&#x2019;&#x017F;ches Mu&#x017F;eum be&#x017F;itzen kann.<lb break="yes"/>Leider wurden &#x017F;o vielver&#x017F;prechende Aus&#x017F;ichten bald durch neue Unglu&#x0364;cksfa&#x0364;lle<lb break="yes"/>getru&#x0364;bt. Eine epidemi&#x017F;che Krankheit herr&#x017F;chte in <placeName>Ma&#x017F;&#x017F;ana</placeName>. Sie ko&#x017F;tete<lb break="yes"/>dem Gehu&#x0364;lfen der Naturfor&#x017F;cher (<persName ref="http://d-nb.info/gnd/">Niemeyer</persName>, aus Braun&#x017F;chweig gebu&#x0364;rtig)<lb break="yes"/>das Leben; alle u&#x0364;brigen Rei&#x017F;enden, den Italiener <persName ref="http://d-nb.info/gnd/">Finzi</persName> ausgenommen,<lb break="yes"/>der als Maler be&#x017F;oldet war, erkrankten und &#x017F;chwebten lange in großer<lb break="yes"/>Gefahr. Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> von der be&#x017F;chwerlichen Bergrei&#x017F;e ermu&#x0364;det,<lb break="yes"/>
                    <pb n="80" facs="#f0008"/> unterlag am 30. Junius, nachdem er fu&#x0364;nf Jahre lang Bewei&#x017F;e eines aus-<lb break="no"/>gezeichneten Talents, einer ra&#x017F;tlo&#x017F;en Tha&#x0364;tigkeit und des per&#x017F;o&#x0364;nlichen Mu-<lb break="no"/>thes gegeben hatte, ohne den kein Unternehmen im Orient ausgefu&#x0364;hrt<lb break="yes"/>werden kann. Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> durch den Verlu&#x017F;t &#x017F;eines Freundes<lb break="yes"/>tief niederge&#x017F;chlagen, dachte nun auf &#x017F;eine Ru&#x0364;ckkehr und nach zehnmonat-<lb break="no"/>licher Abwe&#x017F;enheit rei&#x017F;te er u&#x0364;ber <placeName>Djedda</placeName>, <placeName>Ko&#x017F;&#x017F;ir</placeName> und <placeName>Kahira</placeName> nach <placeName>Alexan-<lb break="no"/>drien</placeName>, wo er &#x017F;ich am Anfang des Novembers 1825 nach Trie&#x017F;t ein&#x017F;chiffte.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t die allgemeine Ueber&#x017F;icht der La&#x0364;nder&#x017F;triche, in denen die<lb break="yes"/>Beobachtungen ge&#x017F;ammelt worden &#x017F;ind. In der nun folgenden Aufza&#x0364;hlung<lb break="yes"/>de&#x017F;&#x017F;en, was die Rei&#x017F;enden fu&#x0364;r Botanik und Geographie der Pflanzen, fu&#x0364;r<lb break="yes"/>Zoologie und vergleichende Anatomie, fu&#x0364;r Geogno&#x017F;ie und Mineralogie, fu&#x0364;r<lb break="yes"/>La&#x0364;nder- und Vo&#x0364;lkerkunde gelei&#x017F;tet haben, werden die Berichter&#x017F;tatter nie<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg&#x2019;s</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Hemprich&#x2019;s</persName>
                    </hi> Arbeiten von einander trennen, da<lb break="yes"/>beide Naturfor&#x017F;cher, durch die eng&#x017F;ten Bande der Freund&#x017F;chaft verbunden,<lb break="yes"/>vor der Rei&#x017F;e und wa&#x0364;hrend der&#x017F;elben den Wun&#x017F;ch ausge&#x017F;prochen haben,<lb break="yes"/>daß alles Beobachtete als ihnen gemein&#x017F;am ange&#x017F;ehen werde.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Re&#x017F;ultate fu&#x0364;r Botanik.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Fu&#x0364;r die Pflanzenkunde war außer dem nicht Unbetra&#x0364;chtlichen, was<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Delile</persName>
                    </hi> gelei&#x017F;tet hatte, in neuern Zeiten nichts in <placeName>Aegypten</placeName> ge&#x017F;chehen,<lb break="yes"/>aber <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Delile</persName>
                    </hi> drang nicht weit nach Su&#x0364;den vor, und die Streifereien nach<lb break="yes"/>
                    <placeName>Nubien</placeName> hatten wohl Ausbeute fu&#x0364;r die Kun&#x017F;t, aber nicht fu&#x0364;r die Natur-<lb break="no"/>kunde geliefert. Wir erhalten aus jenen Gegenden viele und &#x017F;ehr wirk-<lb break="no"/>&#x017F;ame, ha&#x0364;ufig gebrauchte Arzneiwaaren, deren Ur&#x017F;prung wir entweder gar<lb break="yes"/>nicht, oder doch nur mit großer Un&#x017F;icherheit kennen, und deren Aechtheit<lb break="yes"/>und Gu&#x0364;te wir al&#x017F;o nicht hinla&#x0364;nglich zu beurtheilen vermo&#x0364;gen. Die mei&#x017F;ten<lb break="yes"/>Pflanzenkenner außerhalb <placeName>Europa</placeName> achteten die Anfa&#x0364;nge der Vegetation<lb break="yes"/>nicht, welche wir mit dem Namen der Pilze und Algen bezeichnen, &#x017F;o<lb break="yes"/>wichtig &#x017F;ie auch fu&#x0364;r die Ge&#x017F;chichte der Natur &#x017F;ind. Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>
                    </hi>
                    <lb break="yes"/>hatte &#x017F;ich &#x017F;chon vor der Rei&#x017F;e als ein &#x017F;o &#x017F;charf&#x017F;ichtiger Kenner die&#x017F;er ver-<lb break="no"/>borgenen Vegetation gezeigt, daß &#x017F;ich in die&#x017F;er Ru&#x0364;ck&#x017F;icht viel von ihm er-<lb break="no"/>warten ließ. <placeName>Arabien</placeName> war &#x017F;eit <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Forskal</persName>,</hi> welcher die Rei&#x017F;e mit <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Niebuhr</persName>
                    </hi>
                    <lb break="yes"/>machte, von keinem Pflanzenkenner betreten worden, aber <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Forskal</persName>
                    </hi> &#x017F;tarb<lb break="yes"/>auf der Rei&#x017F;e, und was von &#x017F;einer Sammlung gerettet wurde, i&#x017F;t in<lb break="yes"/>einem &#x017F;olchen Zu&#x017F;tande, daß es mehr zu Mißver&#x017F;ta&#x0364;ndni&#x017F;&#x017F;en Veranla&#x017F;&#x017F;ung<lb break="yes"/>gegeben, als &#x017F;olche aufgekla&#x0364;rt hat. Der unglu&#x0364;ckliche Tod des Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hem-<lb break="no"/>prich</persName>
                    </hi> verhinderte das Eindringen nach <placeName>Habe&#x017F;&#x017F;inien</placeName>, aber auch ein geringer<lb break="yes"/>Beitrag zur Kenntniß die&#x017F;es Landes i&#x017F;t von Wichtigkeit, da <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Bruce</persName>
                    </hi> und<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Salt</persName>
                    </hi> &#x017F;ehr wenig fu&#x0364;r die Pflanzenkunde die&#x017F;es Landes gelei&#x017F;tet haben.<lb break="yes"/>Ungeachtet die Pflanzen des <placeName>Libanon</placeName> von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">La Billardiere</persName>
                    </hi> mit großem<lb break="yes"/>Fleiß unter&#x017F;ucht wurden, &#x017F;o hat doch die&#x017F;es Gebirge einen &#x017F;o u&#x0364;ppigen<lb break="yes"/>Pflanzenwuchs, daß &#x017F;ich dort eine große Nachle&#x017F;e erwarten ließ. Allen Er-<lb break="no"/>wartungen haben die Rei&#x017F;enden durch ihre Bemu&#x0364;hungen in einem hohen<lb break="yes"/>
                    <pb n="81" facs="#f0009"/> Grade ent&#x017F;prochen. Die Zahl der ge&#x017F;ammelten Pflanzenarten betra&#x0364;gt 2875,<lb break="yes"/>na&#x0364;mlich in <placeName>Aegypten</placeName> und <placeName>Dongola</placeName> wurden ge&#x017F;ammelt 1035, in <placeName>Arabien</placeName>
                    <lb break="yes"/>und <placeName>Habe&#x017F;&#x017F;inien</placeName> 700, auf dem <placeName>Libanon</placeName> 1140; ein merkwu&#x0364;rdiges Ueber-<lb break="no"/>gewicht fu&#x0364;r den <placeName>Libanon</placeName>, zu de&#x017F;&#x017F;en Unter&#x017F;uchung die Rei&#x017F;enden nur zwei<lb break="yes"/>Monate, folglich nur eine Jahrszeit verwenden konnten. Eine große<lb break="yes"/>Menge die&#x017F;er Arten i&#x017F;t in vielen Exemplaren vorhanden, &#x017F;o daß &#x017F;ich die<lb break="yes"/>Zahl der&#x017F;elben auf 46.750 bela&#x0364;uft. Von 699 Arten &#x017F;ind die Samen ge-<lb break="no"/>&#x017F;ammelt und dem K. botani&#x017F;chen Garten ge&#x017F;chickt worden; u&#x0364;ber 300<lb break="yes"/>Arten haben dort geblu&#x0364;het, mitunter viele noch nicht be&#x017F;chriebene und<lb break="yes"/>ausgezeichnete Arten. Die Zahl der noch nicht be&#x017F;chriebenen Arten kann<lb break="yes"/>man u&#x0364;berhaupt auf 600 rechnen. Holzproben &#x017F;ind 44 und Arzneiwaaren<lb break="yes"/>aus dem Pflanzenreiche 40 mitgebracht. Es i&#x017F;t &#x017F;ehr zu bedauern, daß 48<lb break="yes"/>Sta&#x0364;mmchen lebender Ba&#x0364;ume bis auf eine Weidenart (<hi rendition="#aq">Salix subserrata</hi>)<lb break="yes"/>abge&#x017F;torben ankamen. Die Pflanzenunter&#x017F;uchungen nach dem Leben auf<lb break="yes"/>der Stelle entworfen, betreffen mehr als 1000 Arten. Blu&#x0364;hten und<lb break="yes"/>Fru&#x0364;chte &#x017F;ind in Menge zergliedert und &#x017F;ogleich gezeichnet, Saftpflanzen<lb break="yes"/>voll&#x017F;ta&#x0364;ndig abgebildet. Das große Talent des Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>
                    </hi> im<lb break="yes"/>Zeichnen i&#x017F;t ihm gar &#x017F;ehr zu Statten gekommen, mit vielem Ge&#x017F;chick hat<lb break="yes"/>er den Baum&#x017F;chlag fremder Ba&#x0364;ume aufzufa&#x017F;&#x017F;en gewußt. Die mei&#x017F;ten von<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Forskal</persName>
                    </hi> be&#x017F;chriebenen Arten &#x017F;ind wieder gefunden worden. Myrrhe ha-<lb break="no"/>ben die Rei&#x017F;enden von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Amyris Kataf</persName>
                    </hi> &#x017F;elb&#x017F;t ge&#x017F;ammelt, die ver&#x017F;chiedenen<lb break="yes"/>Ba&#x0364;ume, von welchen das arabi&#x017F;che Gummi und die Sennesbla&#x0364;tter kommen,<lb break="yes"/>genau be&#x017F;timmt, auch u&#x0364;ber die Gewinnung der Alo<hi rendition="#aq" >&#x00EB;</hi> Auf&#x017F;chlu&#x0364;&#x017F;&#x017F;e gegeben.<lb break="yes"/>Die Manna am Sinai kommt von einer vorher noch unbekannten Tama-<lb break="no"/>risken-Art. Drei neue Brodpflanzen wurden beobachtet, <hi rendition="#aq">Zygophyllum<lb break="yes"/>album, Panicum turgidum</hi> und <hi rendition="#aq">Cucumis farinosa.</hi> Die Farbe des <placeName>rothen<lb break="yes"/>Meeres</placeName> hat &#x017F;chon &#x017F;eit langer Zeit zu vielen Unter&#x017F;uchungen Veranla&#x017F;&#x017F;ung<lb break="yes"/>gegeben, Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>
                    </hi> &#x017F;ah zuer&#x017F;t, daß &#x017F;ie von einer kleinen <hi rendition="#aq">Oscilla-<lb break="no"/>toria</hi> herru&#x0364;hre, einem von jenen kleinen Gewa&#x0364;ch&#x017F;en, welche zwi&#x017F;chen dem<lb break="yes"/>Thierreiche und Pflanzenreiche in der Mitte &#x017F;tehen. Wir wi&#x017F;&#x017F;en nun durch<lb break="yes"/>Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>,</hi> daß die Schimmelarten, kleine Pflanzen, welche &#x017F;ich<lb break="yes"/>auf verdorbenen Sachen erzeugen, unter ver&#x017F;chiedenen Himmels&#x017F;trichen<lb break="yes"/>vo&#x0364;llig die&#x017F;elben &#x017F;ind, u&#x0364;berhaupt, daß die niedern Vegetationen unter allen<lb break="yes"/>Klimaten die&#x017F;elben bleiben. Die Anfa&#x0364;nge der Vegetation auf den flachen<lb break="yes"/>In&#x017F;eln im <placeName>rothen Meere</placeName> &#x017F;ind genau beobachtet worden. Ueberall &#x017F;ind die<lb break="yes"/>Rei&#x017F;enden auf die Verbreitung der Pflanzen, &#x017F;owohl der gebaueten als<lb break="yes"/>wilden &#x017F;ehr aufmerk&#x017F;am gewe&#x017F;en, und die Pflanzengeographie erwartet da-<lb break="no"/>her eine große Erweiterung.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Re&#x017F;ultate fu&#x0364;r Zoologie.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Was im Fache der Zoologie von den Rei&#x017F;enden gelei&#x017F;tet worden, &#x017F;teht<lb break="yes"/>nicht nur mit ihren u&#x0364;brigen Arbeiten in gleicher Ho&#x0364;he, &#x017F;ondern i&#x017F;t in<lb break="yes"/>Reichthum, Mannichfaltigkeit und &#x017F;org&#x017F;amer Behandlung des Ge&#x017F;ammelten,<lb break="yes"/>
                    <pb n="82" facs="#f0010"/> &#x017F;o wie in Gru&#x0364;ndlichkeit der daru&#x0364;ber ange&#x017F;tellten und niederge&#x017F;chriebenen<lb break="yes"/>Beobachtungen und Erfahrungen von &#x017F;o großer Bedeutung, daß man &#x017F;ich<lb break="yes"/>&#x017F;chon fu&#x0364;r <choice>
                        <sic>befriedrigt</sic>
                        <corr type="editorial">befriedigt</corr>
                    </choice> erkla&#x0364;ren ko&#x0364;nnte, wenn dies auch der einzige Gewinn<lb break="yes"/>von ihrer Unternehmung gewe&#x017F;en wa&#x0364;re. Denn der&#x017F;elbe i&#x017F;t von einem Um-<lb break="no"/>fang, bei welchem es fa&#x017F;t unbegreiflich wird, wie &#x017F;ie noch fu&#x0364;r die u&#x0364;brigen<lb break="yes"/>Zweige der Naturge&#x017F;chichte &#x017F;o Vieles zu lei&#x017F;ten im Stande waren.</p>
                <lb break="yes"/>
                <p>Die Wahrheit die&#x017F;er Behauptung wird &#x017F;ich aus den folgenden Angaben<lb break="yes"/>na&#x0364;her und unwiderleglich ergeben.</p>
                <lb break="yes"/>
                <p>An <hi rendition="#g">Sa&#x0364;ugethieren</hi> &#x017F;andten &#x017F;ie in Allem nicht weniger als 590<lb break="yes"/>Individuen, die zu 135 unter&#x017F;chiedenen Arten geho&#x0364;rten. Die wenig&#x017F;ten<lb break="yes"/>der&#x017F;elben waren bisher u&#x0364;berhaupt oder in genauen Be&#x017F;chreibungen bekannt.<lb break="yes"/>Ueberall lieferten die Exemplare oder die daru&#x0364;ber ange&#x017F;tellten Beobachtun-<lb break="no"/>gen die wichtig&#x017F;ten Auf&#x017F;chlu&#x0364;&#x017F;&#x017F;e u&#x0364;ber Angaben alter Schrift&#x017F;teller, u&#x0364;ber<lb break="yes"/>Zweifel der Neueren, u&#x0364;ber die Bedeutung alterthu&#x0364;mlicher bildlicher Dar-<lb break="no"/>&#x017F;tellungen. Die Menge und Auswahl der Exemplare gab zugleich Rechen-<lb break="no"/>&#x017F;chaft u&#x0364;ber Vera&#x0364;nderungen nach Ge&#x017F;chlecht, Alter und Jahrszeit, gleichzeitige<lb break="yes"/>anatomi&#x017F;che Unter&#x017F;uchung vollendete das Bild, das man &#x017F;ich von ihrem<lb break="yes"/>We&#x017F;en zu entwerfen habe und ließ &#x017F;pa&#x0364;teren For&#x017F;chungen kaum etwas zu<lb break="yes"/>thun u&#x0364;brig. Die wenigen bekannteren Formen waren belangreich fu&#x0364;r die<lb break="yes"/>Kenntni&#x017F;&#x017F;e ihrer geographi&#x017F;chen Verbreitung und fu&#x0364;r die Betrachtung<lb break="yes"/>etwaniger Umge&#x017F;taltung einzelner Gebilde als Folge der &#x017F;o &#x017F;ehr unter-<lb break="no"/>&#x017F;chiedenen klimati&#x017F;chen Einflu&#x0364;&#x017F;&#x017F;e, unter welchen &#x017F;ie angetroffen wurden.</p>
                <lb break="yes"/>
                <p>Alles Erhebliche zu nennen verbietet die Be&#x017F;chra&#x0364;nkung, die die&#x017F;em Be-<lb break="no"/>richt gegeben werden muß. Nur Einzelnes &#x017F;ei Bei&#x017F;pielwei&#x017F;e genannt.</p>
                <lb break="yes"/>
                <p>In der Ordnung der Nager lernten wir durch die&#x017F;e Unternehmung<lb break="yes"/>nicht nur den <placeName>liby&#x017F;chen Ha&#x017F;en</placeName> zuer&#x017F;t genauer kennen, &#x017F;ondern zwei merk-<lb break="no"/>wu&#x0364;rdige Aba&#x0364;nderungen &#x017F;einer Form, vielleicht eigene Arten, wurden die<lb break="yes"/>eine in <placeName>Nubien</placeName>, die andere am <placeName>Sinai</placeName>, entdeckt. Die &#x017F;onderbare Familie<lb break="yes"/>der Springma&#x0364;u&#x017F;e &#x017F;owohl in der Form der dreizehigen (<hi rendition="#aq">Dipus</hi>) als der<lb break="yes"/>fu&#x0364;nfzehigen (<hi rendition="#aq" >Meriones</hi>) erlangte durch die Entdeckung vieler neuen Arten<lb break="yes"/>einen Reichthum, der vorher nicht geahnet werden konnte. Selt&#x017F;amklin-<lb break="no"/>gende Angaben von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Bruce</persName>, <persName ref="http://d-nb.info/gnd/">Meyer</persName>,</hi> &#x017F;elb&#x017F;t von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Pallas</persName>
                    </hi> wurden durch<lb break="yes"/>&#x017F;ie zur Klarheit gebracht oder auf das Befriedigend&#x017F;te berichtigt. Ueber-<lb break="no"/>ra&#x017F;chend war u&#x0364;berhaupt die Mannichfaltigkeit und Eigenthu&#x0364;mlichkeit der<lb break="yes"/>Bildung &#x017F;o vieler kleiner unterirdi&#x017F;ch lebender ma&#x0364;u&#x017F;eartiger Nagethiere,<lb break="yes"/>die das <placeName>Nilthal</placeName>, <placeName>Arabien</placeName> und <placeName>Syrien</placeName> hervorbringen, und wichtig (die<lb break="yes"/>Vergleichung aller die&#x017F;er mit den von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Pallas</persName>
                    </hi> &#x017F;o trefflich be&#x017F;chriebenen<lb break="yes"/>a&#x017F;ia&#x2019;&#x017F;chen Nagern, von welchen ein glu&#x0364;ckliches Zu&#x017F;ammentreffen uns eben<lb break="yes"/>in die&#x017F;er Zeit &#x017F;o viele durch die Herren <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Eversmann</persName>
                    </hi> und <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Gebler</persName>
                    </hi> aus<lb break="yes"/>Sibirien zufu&#x0364;hrte. Intere&#x017F;&#x017F;ante neue Arten von Eichho&#x0364;rnchen lieferten<lb break="yes"/>der <placeName>Libanon</placeName> und der o&#x0364;&#x017F;tliche Abhang der <placeName>habe&#x017F;&#x017F;ini&#x017F;chen Ku&#x0364;&#x017F;te</placeName>. Letztere<lb break="yes"/>auch den bis jetzt &#x017F;o ha&#x0364;ufig mißver&#x017F;tandenen arabi&#x017F;chen Pavian <hi rendition="#aq">S. Hama-<lb break="no"/>dryas,</hi> der die Ho&#x0364;hen an beiden Ku&#x0364;&#x017F;ten des <placeName>rothen Meeres</placeName> in &#x017F;einem<lb break="yes"/>tropi&#x017F;chen Theile bewohnt. Der beru&#x0364;hmte rothe Affe <hi rendition="#aq">S. Patas</hi> ward aus<lb break="yes"/>
                    <placeName>Sennaar</placeName> mitgebracht in einem lebenden Exemplar von einer Gro&#x0364;ße und<lb break="yes"/>
                    <pb n="83" facs="#f0011"/> Kraft, die die ganze An&#x017F;icht u&#x0364;ber die&#x017F;e Art und ihre &#x017F;y&#x017F;temati&#x017F;che Stellung<lb break="yes"/>vera&#x0364;ndert.</p>
                <lb break="yes"/>
                <p>Unter den Raubthiergattungen wurden be&#x017F;onders die der Hunde,<lb break="yes"/>Katzen, Zibetthiere, Ichneumonen, Stinkthiere, Wie&#x017F;el und Spitzma&#x0364;u&#x017F;e<lb break="yes"/>theils mit neuen Arten bereichert, theils durch die Voll&#x017F;ta&#x0364;ndigkeit vorlie-<lb break="no"/>gender That&#x017F;achen und die Gu&#x0364;ltigkeit der u&#x0364;ber&#x017F;andten Beweis&#x017F;tu&#x0364;cke aufge-<lb break="no"/>kla&#x0364;rt. Der beru&#x0364;hmte <hi rendition="#aq">Cerdo</hi> der alten, <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Bruce&#x2019;s</persName>
                    </hi> lango&#x0364;hriger Fennek kam<lb break="yes"/>durch un&#x017F;re Rei&#x017F;enden zuer&#x017F;t nach <placeName>Europa</placeName> und &#x017F;tellte &#x017F;ich neb&#x017F;t zwei nahe<lb break="yes"/>verwandten Arten dem <hi rendition="#aq">Canis riparius</hi> und <hi rendition="#aq">pygmaeus</hi> als die Zwergform<lb break="yes"/>der Fu&#x0364;ch&#x017F;e dar, die von die&#x017F;er großen Sipp&#x017F;chaft generi&#x017F;ch nicht zu &#x017F;on-<lb break="no"/>dern &#x017F;ein wird. Die Fragen nach dem Unter&#x017F;chiede des a&#x0364;chten Schakals<lb break="yes"/>von den andern Hundearten des <placeName>Orients</placeName>, &#x017F;o wie nach der Ausartung, die<lb break="yes"/>un&#x017F;er Fuchs in heißen und trockenen La&#x0364;ndern erleidet, werden &#x017F;ich in un-<lb break="no"/>&#x017F;eren ferneren Berichten ziemlich genu&#x0364;gend beantworten la&#x017F;&#x017F;en. Eben &#x017F;o<lb break="yes"/>&#x017F;ind die wilden Katzen jener Gegenden, die unter dem Namen <hi rendition="#aq">F. libyca,<lb break="yes"/>F. ocreata, F. manul</hi> u. &#x017F;. w. in den &#x017F;y&#x017F;temati&#x017F;chen Handbu&#x0364;chern &#x017F;tehen,<lb break="yes"/>fa&#x017F;t nur als Ausartungen der gemeinen wilden Katze anzu&#x017F;ehen und die<lb break="yes"/>&#x017F;tetigen Reihen, die un&#x017F;ere Exemplare hier bilden, nehmen in die&#x017F;er Be-<lb break="no"/>ziehung ohne Zweifel die Aufmerk&#x017F;amkeit der neueren zoologi&#x017F;chen Methode<lb break="yes"/>gar &#x017F;ehr in An&#x017F;pruch.</p>
                <lb break="yes"/>
                <p>Unter den u&#x0364;brigen Raubthieren &#x017F;ei hier nur noch ein kleines Wie&#x017F;el<lb break="yes"/>genannt, un&#x017F;erm Hermelin im Sommerkleide nicht una&#x0364;hnlich, aber &#x017F;chon<lb break="yes"/>mit deutlichen Schwimmha&#x0364;uten und die ohnehin &#x017F;chon &#x017F;o nahe Verwandt-<lb break="no"/>&#x017F;chaft zwi&#x017F;chen Mu&#x017F;telen und Ottern noch na&#x0364;her knu&#x0364;pfend.</p>
                <lb break="yes"/>
                <p>Auch eine Ba&#x0364;renart lieferte die Rei&#x017F;e, die am Libanon gefunden<lb break="yes"/>wurde, deren geringe Gro&#x0364;ße und lichte Haarfarbe, bis zur na&#x0364;hern Unter-<lb break="no"/>&#x017F;uchung des Scha&#x0364;dels, es &#x017F;ehr bedenklich macht, &#x017F;ie fu&#x0364;r bloße Ausartung<lb break="yes"/>des europa&#x2019;&#x017F;chen Landba&#x0364;ren zu halten.</p>
                <lb break="yes"/>
                <p>Am <placeName>Sinai</placeName> und allen mittleren Gebirgsho&#x0364;hen <placeName>Nubiens</placeName> und <placeName>Arabiens</placeName>
                    <lb break="yes"/>lebt die mit dem kapi&#x017F;chen Klippdachs generi&#x017F;ch verwandte Art von Hyrax<lb break="yes"/>(<hi rendition="#aq">H. syriacus</hi>). Ihre Unter&#x017F;chiede von die&#x017F;em waren zur Zeit nicht bekannt,<lb break="yes"/>man zweifelte, ob <choice>
                        <sic>dergleicheu</sic>
                        <corr type="editorial">dergleichen</corr>
                    </choice> &#x017F;ich finden ließen. Wir bemerkten aber auf-<lb break="no"/>fallende Ver&#x017F;chiedenheit in den Verha&#x0364;ltni&#x017F;&#x017F;en der Tatzenla&#x0364;nge zur Leibes-<lb break="no"/>la&#x0364;nge und du&#x0364;rfen nun nicht zweifeln, daß <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Schreber</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Shaw</persName>
                    </hi> richtig<lb break="yes"/>auf &#x017F;ie gemuthmaßt.</p>
                <lb break="yes"/>
                <p>Vor allem aber &#x017F;ind die Entdeckungen gla&#x0364;nzend in der Ordnung der<lb break="yes"/>Wiederka&#x0364;uer, wo &#x017F;ie zur Erkla&#x0364;rung der Angaben der Alten reichen Stoff<lb break="yes"/>bieten. Der Akademie liegt ein ausfu&#x0364;hrlicher Bericht u&#x0364;ber das, was die<lb break="yes"/>Unter&#x017F;uchung der nubi&#x017F;chen Antilopen ergeben hat, bereits vor. Noch<lb break="yes"/>eine neue Art wurde &#x017F;pa&#x0364;ter in <placeName>Arabien</placeName> entdeckt, die wahr&#x017F;cheinlich bis jetzt<lb break="yes"/>immer mit der <hi rendition="#aq" >Dorcas</hi> verwech&#x017F;elt worden i&#x017F;t. Sie fand &#x017F;ich auch auf der<lb break="yes"/>bisher unbekannten In&#x017F;el <placeName>Far&#x017F;an</placeName>. Na&#x0364;ch&#x017F;tdem i&#x017F;t die bisher nur aus einem<lb break="yes"/>Fragment im briti&#x017F;chen Mu&#x017F;eum bekannte Modoqua-Antilope (<hi rendition="#aq" >A. Sal-<lb break="no"/>tiana Blainville,</hi> leicht die zierlich&#x017F;te von allen) in vielen Exemplaren aus<lb break="yes"/>allen Lebenszu&#x017F;ta&#x0364;nden ge&#x017F;ammelt worden und ihre wahre Diagno&#x017F;e jetzt<lb break="yes"/>
                    <pb n="84" facs="#f0012"/> er&#x017F;t gegeben. &#x2014; Auch den <hi rendition="#aq">Tragelaphus</hi> des <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Plinius</persName>
                    </hi> fanden un&#x017F;re Rei-<lb break="no"/>&#x017F;enden in <placeName>Nubien</placeName> wieder und in <placeName>Aegypten</placeName> erhielten &#x017F;ie Ziegen, die in<lb break="yes"/>Ge&#x017F;talt der a&#x0364;gypti&#x017F;chen plattna&#x017F;igen gleichen, aber an Reichthum und<lb break="yes"/>Feinheit des Wollhaars den kirgi&#x017F;i&#x017F;chen, namentlich denen, die von Herrn<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ternaus</persName>
                    </hi> Heerde aus <placeName>St. Ouen</placeName> hieher gebracht wurden, wenig nachge-<lb break="no"/>ben. Ein von ihnen mitgebrachter Apis-Scha&#x0364;del &#x017F;amt Geho&#x0364;rn aus den<lb break="yes"/>Pyramiden von <placeName>Sakhara</placeName> giebt vo&#x0364;llige Sicherheit u&#x0364;ber die Art und Form<lb break="yes"/>des alten heiligen Stiers.</p>
                <lb break="yes"/>
                <p>Eine große Menge von Flederma&#x0364;u&#x017F;en wurden in den Pyramiden und<lb break="yes"/>Krypten des <placeName>Nilthals</placeName> gefunden, alle na&#x0364;mlich, die in dem großen franzo&#x0364;&#x017F;i-<lb break="no"/>&#x017F;chen Werk Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Geoffroi</persName>
                    </hi> aufza&#x0364;hlt, und mehre neue, unter andern<lb break="yes"/>eine mit auffallend großen Abdominal-Zitzen, die man bis jetzt u&#x0364;berhaupt<lb break="yes"/>an Flederma&#x0364;u&#x017F;en nicht fand.</p>
                <lb break="yes"/>
                <p>Die Sirene des <placeName>rothen Meers</placeName> i&#x017F;t den ange&#x017F;tellten Erkundigungen zu-<lb break="no"/>folge eine Art der Gattung <hi rendition="#aq">Halicore,</hi> von den Arabern <hi rendition="#aq">Naga</hi> und <hi rendition="#aq">Lothum</hi>
                    <lb break="yes"/>genannt, und ein von den Rei&#x017F;enden &#x017F;elb&#x017F;t auf einer wu&#x0364;&#x017F;ten In&#x017F;el aufge-<lb break="no"/>fundener und mitgebrachter Scha&#x0364;del giebt daru&#x0364;ber vo&#x0364;llige Gewißheit. Nur<lb break="yes"/>i&#x017F;t die&#x017F;er wegen etwaniger Identita&#x0364;t mit der bekannten indi&#x017F;chen Art noch<lb break="yes"/>na&#x0364;her zu vergleichen. Ferner enthalten die u&#x0364;ber&#x017F;andten und jezt noch in<lb break="yes"/>Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg&#x2019;s</persName>
                    </hi> Ha&#x0364;nden befindlichen Manu&#x017F;cripte des Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hem-<lb break="no"/>prich</persName>
                    </hi> ungemein reiche Materialien fu&#x0364;r Zoologie und vergleichende Ana-<lb break="no"/>tomie in den ho&#x0364;hern Thierkla&#x017F;&#x017F;en. Es i&#x017F;t nicht mit Still&#x017F;chweigen zu<lb break="yes"/>u&#x0364;bergehen, daß &#x017F;ich darin auch ho&#x0364;ch&#x017F;t intere&#x017F;&#x017F;ante Beitra&#x0364;ge zur Naturge-<lb break="no"/>&#x017F;chichte der afrika&#x2019;&#x017F;chen Hausthiere finden.</p>
                <lb break="yes"/>
                <p>Eine Nilpferdhaut &#x017F;amt Skelet und eine Giraffenhaut erhielt Doktor<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> zum Ge&#x017F;chenk von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Abdim Bey</persName>,</hi> dem Gouverneur von<lb break="yes"/>
                    <placeName>Dongola</placeName>.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Vo&#x0364;geln</hi> i&#x017F;t die Zahl aller ge&#x017F;ammelten und theils in abgebalg-<lb break="no"/>ten Ha&#x0364;uten, theils in Weingei&#x017F;t, theils &#x017F;keletirt u&#x0364;ber&#x017F;andten Individuen<lb break="yes"/>4671, und die&#x017F;e &#x017F;ind begriffen unter 429 Arten.</p>
                <lb break="yes"/>
                <p>Schon die er&#x017F;ten Sendungen enthielten Alles, was die vortrefflichen,<lb break="yes"/>nur leider nicht zahlreichen ornithologi&#x017F;chen Bla&#x0364;tter der <hi rendition="#aq">
                        <bibl>Description de<lb break="yes"/>l&#x2019;Egypte</bibl>
                    </hi> dar&#x017F;tellen, und was die folgenden brachten, &#x017F;teigerte in immer<lb break="yes"/>gleichem Maß die Bewunderung des uner&#x017F;cho&#x0364;pflichen Reichthums jener<lb break="yes"/>Gegenden, wie des unermu&#x0364;dlichen Fleißes un&#x017F;erer Sammler. Inde&#x017F;&#x017F;en<lb break="yes"/>das <placeName>Nilthal</placeName> noch viele europa&#x2019;&#x017F;che Vo&#x0364;gel lieferte, deren jeder aber fu&#x0364;r die<lb break="yes"/>eben jetzt &#x017F;o ra&#x017F;ch vor&#x017F;chreitende Ausbildung der beimi&#x017F;chen Ornithologie<lb break="yes"/>von großem Werth war, wurden die Be&#x017F;uche in <placeName>Dongola</placeName>, <placeName>Arabien</placeName>, <placeName>Sy-<lb break="no"/>rien</placeName>, endlich in <placeName>Habe&#x017F;&#x017F;inien</placeName> Ur&#x017F;ach eines immer gro&#x0364;ßeren Reichthums der<lb break="yes"/>Sammlung an tropi&#x017F;chen Vo&#x0364;gelformen. Die Steppen lieferten Trappen,<lb break="yes"/>Ganga&#x2019;s, Lerchen, Steinma&#x0364;tzer von nie ge&#x017F;ehenen Arten, ja durchaus<lb break="yes"/>neue Bildungs&#x017F;tufen innerhalb die&#x017F;er Gattungen; die feuchten Ufer eine<lb break="yes"/>Schaar von Sa&#x0364;ngern, Dro&#x017F;&#x017F;eln, Bienenfre&#x017F;&#x017F;ern, Honig&#x017F;augern, Eisvo&#x0364;geln;<lb break="yes"/>der Meeres&#x017F;trand Regenpfeifer, Wa&#x017F;&#x017F;erla&#x0364;ufer, Lo&#x0364;ffelreiher, Mo&#x0364;wen und<lb break="yes"/>See&#x017F;chwalben; fa&#x017F;t in allen die&#x017F;en Gattungen mehr Neues und Selt&#x017F;ames,<lb break="yes"/>
                    <pb n="85" facs="#f0013"/> als Bekanntes und Gewo&#x0364;hnliches. Einige der&#x017F;elben, namentlich <hi rendition="#aq">Alauda,<lb break="yes"/>Saxicola, Charadrius, Larus</hi> und <hi rendition="#aq">Sterna,</hi> bedu&#x0364;rfen nunmehr einer ga&#x0364;nz-<lb break="no"/>lichen Revi&#x017F;ion, ja einer neuen Fe&#x017F;t&#x017F;tellung ihrer einfach&#x017F;ten Merkmale;<lb break="yes"/>andre wie <hi rendition="#aq">Nectarinia, Merops, Lanius, Hirundo,</hi> &#x017F;ind &#x017F;o ausnehmend<lb break="yes"/>bereichert, daß eine monographi&#x017F;che Behandlung der&#x017F;elben fu&#x0364;r jetzt nur<lb break="yes"/>hier mo&#x0364;glich &#x017F;ein wird.</p>
                <lb break="yes"/>
                <p>Als ausgezeichnete Einzelnheiten verdienen nicht blos die ungemein<lb break="yes"/>&#x017F;cho&#x0364;nen Exemplare des Straußes aus <placeName>Kordofan</placeName>, &#x017F;ondern der prachtvolle<lb break="yes"/>Purpur&#x017F;torch (<hi rendition="#aq">C. Abdimii</hi>), der langge&#x017F;chopfte Ibis (<hi rendition="#aq">I. comata</hi>), der große<lb break="yes"/>a&#x0364;gypti&#x017F;che Mo&#x0364;nchsgeier, der weißko&#x0364;pfige Edelfalk (wahr&#x017F;cheinlich das Urbild<lb break="yes"/>des in Verbindung mit dem Sonnengott <persName ref="http://d-nb.info/gnd/">Phre</persName> &#x017F;o oft vorge&#x017F;tellten heiligen<lb break="yes"/>Falken, die grau- und &#x017F;chwarzko&#x0364;pfigen Mo&#x0364;wen und die vor zwanzig Jahren<lb break="yes"/>nur nach einem einzigen Exemplar aus unbekanntem Fundort von <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/" >Paykull</persName>
                    </hi>
                    <lb break="yes"/>be&#x017F;chriebne, dann aber nie wieder gefundne <hi rendition="#aq">Dromas Ardeola</hi> genannt zu<lb break="yes"/>werden.</p>
                <lb break="yes"/>
                <p>Nur die Gattungen <hi rendition="#aq">Anas, Totanus Tringa,</hi> &#x017F;o reich &#x017F;ie an Arten<lb break="yes"/>im <placeName>Orient</placeName> gefunden werden, liefern nichts als das Europa&#x2019;&#x017F;che. In den<lb break="yes"/>u&#x0364;brigen u&#x0364;berwiegt das Fremdartige bei Weitem, &#x017F;elb&#x017F;t in Gattungen, wo<lb break="yes"/>man in Betracht der Na&#x0364;he viel Europa&#x2019;&#x017F;ches erwarten &#x017F;ollte, wie <hi rendition="#aq">Falco,<lb break="yes"/>Strix, Columba, Turdus, Fringilla, Emberiza, Charadrius</hi> u. &#x017F;. w.<lb break="yes"/>Ho&#x0364;ch&#x017F;t auffallend i&#x017F;t die vo&#x0364;llige Identita&#x0364;t einiger Wa&#x017F;&#x017F;ervo&#x0364;gel des <placeName>rothen<lb break="yes"/>Meeres</placeName> mit denen der <placeName>bra&#x017F;ili&#x017F;chen Ku&#x0364;&#x017F;te</placeName>. Bei&#x017F;piele &#x017F;ind <hi rendition="#aq">Sterna cayennen-<lb break="no"/>sis, Larus macrorynchos, Dysporus Sula</hi> und andre, die bis jetzt nur<lb break="yes"/>an die&#x017F;en beiden Standorten gefunden wurden.</p>
                <lb break="yes"/>
                <p>Die Zahl der <hi rendition="#g">Amphibien</hi> betra&#x0364;gt 436 Stu&#x0364;ck, von denen 27 in<lb break="yes"/>Ba&#x0364;lgen, 6 als Skelet und 704 in Weingei&#x017F;t angekommen. Die Zahl der<lb break="yes"/>Arten bela&#x0364;uft &#x017F;ich auf 120. Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Hemprich</persName>
                    </hi> hatte vor &#x017F;einer Abrei&#x017F;e<lb break="yes"/>eine allgemeine &#x017F;y&#x017F;temati&#x017F;che Arbeit die&#x017F;er Kla&#x017F;&#x017F;e vollendet, welche er Herrn<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Fitzinger</persName>
                    </hi> in <placeName>Wien</placeName> zu gemein&#x017F;chaftlicher Herausgabe u&#x0364;berließ und war<lb break="yes"/>deshalb wohl im Stande, unterwegs die Formen genau zu unter&#x017F;cheiden.<lb break="yes"/>Eine große Zahl der&#x017F;elben i&#x017F;t von Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg</persName>
                    </hi> &#x017F;ogleich nach dem<lb break="yes"/>Leben gemalt worden, und da die a&#x0364;hnlichen Thiere fa&#x017F;t allein nach Wein-<lb break="no"/>gei&#x017F;t-Exemplaren bisher be&#x017F;chrieben und abgebildet wurden, &#x017F;o legten &#x017F;ie<lb break="yes"/>auf die&#x017F;en Theil ihrer Be&#x017F;cha&#x0364;ftigung einigen Werth.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Fi&#x017F;chen</hi> wurden 2414 Stu&#x0364;ck ge&#x017F;ammelt, davon Ba&#x0364;lge 174, in<lb break="yes"/>Weingei&#x017F;t 2156, Skelete 84. Die Ge&#x017F;ammtzahl der Arten betra&#x0364;gt 426,<lb break="yes"/>wovon 310 dem <placeName>rothen Meere</placeName> angeho&#x0364;ren, welche mit wenig Ausnahmen<lb break="yes"/>alle Arten des <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Forskal</persName>'</hi>chen Verzeichni&#x017F;&#x017F;es umfa&#x017F;&#x017F;en, deren Zahl &#x017F;ie um<lb break="yes"/>mehr als das Doppelte u&#x0364;ber&#x017F;teigen. Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und im letzten<lb break="yes"/>Jahre ein be&#x017F;onders und allein dazu von ihm angelernter Maler, der Ita-<lb break="no"/>liener <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Finzi</persName>,</hi> haben fa&#x017F;t alle Formen ausgeme&#x017F;&#x017F;en und in Umri&#x017F;&#x017F;en fe&#x017F;t-<lb break="no"/>gehalten und 110 Arten &#x017F;ind nach dem Leben kolorirt. Der fliegende Fi&#x017F;ch des<lb break="yes"/>
                    <placeName>rothen Meeres</placeName>, vielleicht das geflu&#x0364;gelte Thier &#x05D5;&#x05DC;&#x05E9; Salwa aus der Ge-<lb break="no"/>&#x017F;chichte der Israeliten am <placeName>Sinai</placeName>, bisher nur als eine Er&#x017F;cheinung im<lb break="yes"/>
                    <pb n="86" facs="#f0014"/> hohen Meere durch <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Forskal</persName>
                    </hi> bekannt, i&#x017F;t von ihnen oft ge&#x017F;ehen und ein<lb break="yes"/>Mal durch be&#x017F;onders gu&#x0364;n&#x017F;tigen Zufall unweit <placeName>Rhalim</placeName> (<placeName>Elim</placeName>), gerade da,<lb break="yes"/>von wo die Israeliten nicht fern waren, wenn man u&#x0364;berhaupt es nicht<lb break="yes"/>durch Heu&#x017F;chrecken erkla&#x0364;ren will, am Strande todt aber unbe&#x017F;cha&#x0364;digt gefun-<lb break="no"/>den worden. Bei &#x017F;tarkem Sturme fliegt er manchmal &#x017F;chaarenwei&#x017F;e auf die<lb break="yes"/>Schiffe. Mit Angeln und dort u&#x0364;blichen Netzen i&#x017F;t er ihren Erfahrungen<lb break="yes"/>nach nicht zu fangen, weil er nie an die Ku&#x0364;&#x017F;te geht und keine Lock&#x017F;pei&#x017F;e<lb break="yes"/>nimmt. Sie haben ihn vorla&#x0364;ufig als <hi rendition="#aq">Trigla (?) Israelitarum</hi> bezeichnet.</p>
                <lb break="yes"/>
                <p>Su&#x0364;ßwa&#x017F;&#x017F;erfi&#x017F;che haben &#x017F;ie außer denen des <placeName>Nils</placeName>, worunter mehre<lb break="yes"/>neue, be&#x017F;onders ein großer, dem Sudis vom <placeName>Senegal</placeName> verwandter, dongo-<lb break="no"/>la&#x2019;&#x017F;cher Panzerfi&#x017F;ch, der eine neue Gattung bildet und von ihnen <hi rendition="#aq">Heterotis<lb break="yes"/>nilotica</hi> genannt wird, aus dem <placeName>Hundsflu&#x017F;&#x017F;e</placeName> (<placeName>Nahhr el kelb</placeName>) und dem<lb break="yes"/>
                    <placeName>Abrahamsflu&#x017F;&#x017F;e</placeName> (<placeName>Nahhr Ibrahim</placeName>) in <placeName>Syrien</placeName>, aus dem Abflu&#x017F;&#x017F;e des war-<lb break="no"/>men Quells <placeName>Rha&#x0364;lim</placeName> bei <placeName>Tor</placeName> am <placeName>Sinai</placeName>, aus den bisher noch unbekannten<lb break="yes"/>Flu&#x0364;&#x017F;&#x017F;en <placeName>Wadi Kanune</placeName> und <placeName>Wadi Djara</placeName> im wu&#x0364;&#x017F;ten <placeName>Arabien</placeName> und aus dem<lb break="yes"/>Abfluß des Sonnenquells in der <placeName>Ammons-Oa&#x017F;e</placeName> durch den Magen eines<lb break="yes"/>dort ge&#x017F;cho&#x017F;&#x017F;enen Reihers.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Mollusken</hi> &#x017F;ammelten &#x017F;ie 3508, na&#x0364;mlich 2657 Konchylien-<lb break="no"/>&#x017F;chalen, Thiere im Weingei&#x017F;t 851. Arten za&#x0364;hlen &#x017F;ie 310. So wenig,<lb break="yes"/>leicht begreiflicherwei&#x017F;e, unter der großen Zahl von Konchylien Neues i&#x017F;t<lb break="yes"/>im Verha&#x0364;ltniß zu andern Abtheilungen, um &#x017F;o mehr Neues und Scho&#x0364;nes<lb break="yes"/>lieferten die Abtheilungen der nackten Mollusken und Ascidien. Eine<lb break="yes"/>Vergleichung der Bewohner des <placeName>rothen Meeres</placeName> mit denen des &#x017F;o nahe<lb break="yes"/>liegenden Mittelmeeres wird aus die&#x017F;en Materialien ein ziemlich fe&#x017F;tes<lb break="yes"/>Re&#x017F;ultat geben. Die lezte Aufza&#x0364;hlung der Konchylien des rothen Meeres<lb break="yes"/>durch Herrn Profe&#x017F;&#x017F;or <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Brocchi</persName>
                    </hi> in der <hi rendition="#aq" >Bibliotheca italiana</hi> 1822 entha&#x0364;lt<lb break="yes"/>nur 91 Arten. Fa&#x017F;t alle Arten der nackten Mollusken &#x017F;ind von Doktor<lb break="yes"/>
                    <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> nach dem Leben gemalt, oft mit vielen Details. Unter<lb break="yes"/>ihnen &#x017F;ind einige &#x017F;y&#x017F;temati&#x017F;ch be&#x017F;onders wichtige Formen. Be&#x017F;chreibungen<lb break="yes"/>fehlen bei keiner Art.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Anneliden</hi> &#x017F;ind 261 Gla&#x0364;schen aefu&#x0364;llt, &#x017F;ie enthalten 67 Arten,<lb break="yes"/>mei&#x017F;t &#x017F;ehr auffallend abweichende Formen und Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> glaubt,<lb break="yes"/>daß die&#x017F;e mit unter die wichtigern Re&#x017F;ultate der Rei&#x017F;e geho&#x0364;ren. Alle &#x017F;ind<lb break="yes"/>mikroskopi&#x017F;ch unter&#x017F;ucht, be&#x017F;chrieben und die Karaktere der neuen Gattun-<lb break="no"/>gen abgebildet. Die Rei&#x017F;enden verdanken die Mo&#x0364;glichkeit genauer Unter-<lb break="no"/>&#x017F;uchungen die&#x017F;er Art der zuvorkommenden Gefa&#x0364;lligkeit des Herrn <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Savigny</persName>
                    </hi>
                    <lb break="yes"/>in <placeName>Paris</placeName>, welcher &#x017F;eine kla&#x017F;&#x017F;i&#x017F;che Arbeit u&#x0364;ber die&#x017F;en Gegen&#x017F;tand ihnen zuzu-<lb break="no"/>&#x017F;enden die Gu&#x0364;te hatte.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Kru&#x017F;taceen</hi> &#x017F;ind 675 ge&#x017F;ammelt, trocken 203, in Weingei&#x017F;t<lb break="yes"/>472. Arten za&#x0364;hlten &#x017F;ie 103. Eine Zahl der &#x017F;cho&#x0364;neren Formen &#x017F;ind kolorirt<lb break="yes"/>nach dem Leben fe&#x017F;tgehalten, zu allen Bemerkungen gemacht.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Arachnoiden</hi> &#x017F;ammelten &#x017F;ie 275 aus 120 Arten, die Mehrzahl<lb break="yes"/>in Spiritus. Sa&#x0364;mmtliche Arten &#x017F;ind &#x017F;ogleich von Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi>
                    <lb break="yes"/>gemalt worden und keine Art i&#x017F;t ohne detaillirte Be&#x017F;chreibung geblieben.<lb break="yes"/>
                    <pb n="87" facs="#f0015"/> Die&#x017F;e Abtheilung, bisher &#x017F;o wenig beru&#x0364;ck&#x017F;ichtigt, du&#x0364;rfte fu&#x0364;r die Naturge&#x017F;chichte<lb break="yes"/>be&#x017F;onderes Intere&#x017F;&#x017F;e haben.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">In&#x017F;ekten</hi> &#x017F;ind, dem Verzeichni&#x017F;&#x017F;e nach, u&#x0364;ber 20.000 Exemplare<lb break="yes"/>einge&#x017F;andt, viele aber leider unterwegs zu Grunde gegangen, doch &#x017F;cheinen<lb break="yes"/>wenige Arten verloren zu &#x017F;ein, deren Zahl &#x017F;ich auf 1500 bis 2000 bela&#x0364;uft.<lb break="yes"/>Es &#x017F;ind von den Rei&#x017F;enden nicht blos die Ka&#x0364;fer und Schmetterlinge,<lb break="yes"/>&#x017F;ondern vorzugswei&#x017F;e die Hymenopteren, Dipteren und bisher weniger<lb break="yes"/>beru&#x0364;ck&#x017F;ichtigten Abtheilungen im Auge gehalten worden. Von die&#x017F;em Er-<lb break="no"/>trage an Arten &#x017F;cheinen u&#x0364;ber zwei Drittheile neu zu &#x017F;ein. Jedem Ki&#x017F;tchen<lb break="yes"/>war immer ein ganz detaillirtes Verzeichniß mit Bemerkungen u&#x0364;ber Vor-<lb break="no"/>kommen, Lebensart und Verwandlung, wo &#x017F;ie beobachtet, beigelegt. Viele<lb break="yes"/>Arten haben &#x017F;ie in ihrer ganzen Verwandlung beobachtet. Von einer An-<lb break="no"/>zahl verga&#x0364;nglicher Arten &#x017F;ind kolorirte Abbildungen gemacht worden. Er-<lb break="no"/>freulich i&#x017F;t, daß es ihnen gelang in einem kleinen <hi rendition="#aq">Coccus</hi> auf der <hi rendition="#aq" >Tama-<lb break="no"/>rix mannifera</hi> (einem der <hi rendition="#aq">Tamarix gallica</hi> nahe verwandten Strauch des<lb break="yes"/>
                    <placeName>Sinai</placeName>), den lange um&#x017F;on&#x017F;t ge&#x017F;uchten Mannageber zu entdecken. Sie haben<lb break="yes"/>ihn deshalb <hi rendition="#aq">Coccus mannifera</hi> genannt, be&#x017F;chrieben, abgebildet und ge&#x017F;am-<lb break="no"/>melt. Heu&#x017F;chrecken-Wolken haben &#x017F;ie ebenfalls beobachtet und das Thier<lb break="yes"/>einge&#x017F;andt.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Epizoen</hi> haben &#x017F;ie 102 Gla&#x0364;schen gefu&#x0364;llt, die &#x017F;ie auf eben &#x017F;o<lb break="yes"/>viel Thierarten &#x017F;ammelten. Oft waren mehre Spezies auf einem Thiere.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Echinodermen</hi> &#x017F;ammelten &#x017F;ie 365 Arten, theils trocken,<lb break="yes"/>theils in Weingei&#x017F;t, und be&#x017F;onders reichhaltig &#x017F;ind ihre Sammlungen an<lb break="yes"/>Formen der Gattung <hi rendition="#aq" >Holothuria,</hi> die Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> alle nach dem<lb break="yes"/>Leben gemalt hat.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Entozoen</hi> fu&#x0364;llten &#x017F;ie u&#x0364;ber 600 Gla&#x0364;schen aus 198 Thierarten.<lb break="yes"/>Oft fanden &#x017F;ich viele, &#x017F;elb&#x017F;t bis 7 und 9 ver&#x017F;chiedene Spezies gleichzeitig.<lb break="yes"/>Fa&#x017F;t alle &#x017F;ind nach dem Leben mikroskopi&#x017F;ch unter&#x017F;ucht und &#x017F;ehr viele, u&#x0364;ber<lb break="yes"/>100, gezeichnet worden.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Akalephen</hi> &#x017F;ammelten &#x017F;ie 88 aus 20 Arten, welche &#x017F;a&#x0364;mmtlich von<lb break="yes"/>Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> be&#x017F;chrieben und gemalt &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Von <hi rendition="#g">Polypen</hi> und <hi rendition="#g">Korallenthieren</hi> &#x017F;ind 62 Arten in 376<lb break="yes"/>Exemplaren ge&#x017F;ammelt. Fa&#x017F;t alle &#x017F;ind fri&#x017F;ch zergliedert und be&#x017F;chrieben,<lb break="yes"/>viele in ihrem ausgedehnten Zu&#x017F;tande &#x017F;ogleich gemalt worden. Sie halten<lb break="yes"/>die&#x017F;e Beobachtungen fu&#x0364;r be&#x017F;onders intere&#x017F;&#x017F;ant. 138 &#x017F;ind in Weingei&#x017F;t, die<lb break="yes"/>u&#x0364;brigen trocken einge&#x017F;andt.</p>
                <lb break="yes"/>
                <p>Beobachtungen u&#x0364;ber <hi rendition="#g">Infu&#x017F;orien</hi> &#x017F;ind außer in <placeName>Aegypten</placeName> und <placeName>Don-<lb break="no"/>gola</placeName> be&#x017F;onders in der <placeName>Oa&#x017F;e des Jupiter Ammon</placeName> und am <placeName>Sinai</placeName> auge&#x017F;tellt<lb break="yes"/>worden und die Zahl der beobachteten und aufgezeichneten Formen betra&#x0364;gt<lb break="yes"/>50. Beobachtungen von Infu&#x017F;orien im fri&#x017F;chgefallenen Thau &#x017F;ind von<lb break="yes"/>ihnen wiederholt ver&#x017F;ucht worden, aber nie gelungen.</p>
                <lb break="yes"/>
                <p>Endlich haben die Rei&#x017F;enden durch &#x017F;orgfa&#x0364;ltige Bemerkung der Lokali-<lb break="no"/>ta&#x0364;ten und Verha&#x0364;ltni&#x017F;&#x017F;e einen Beitrag zur zoologi&#x017F;chen Geographie beab&#x017F;ich-<lb break="no"/>
                    <pb n="88" facs="#f0016" /> tigt, der &#x017F;ich bis auf die niedrig&#x017F;ten Formen er&#x017F;treckt, ohne einer oder der<lb break="yes"/>andern Abtheilung einen Vorzug einzura&#x0364;umen.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Re&#x017F;ultate fu&#x0364;r Zootomie und Phy&#x017F;iologie.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Die Rei&#x017F;enden haben die&#x017F;elbe, ja eine noch gro&#x0364;ßere Sorgfalt auf die<lb break="yes"/>Unter&#x017F;uchung der einfacheren und kleineren, als auf die der gro&#x0364;ßeren Thiere<lb break="yes"/>gewandt, welches um &#x017F;o erwu&#x0364;n&#x017F;chter war, als bei jenen eine genaue Un-<lb break="no"/>ter&#x017F;uchung ha&#x0364;ufig nur im fri&#x017F;chen Zu&#x017F;tande mo&#x0364;glich i&#x017F;t, und es wird daher<lb break="yes"/>durch &#x017F;ie nicht blos die Menge der Gattungen und Arten &#x017F;ehr vermehrt,<lb break="yes"/>&#x017F;ondern ha&#x0364;ufig der Bau &#x017F;ehr befriedigend dargelegt und es erregt eine<lb break="yes"/>große Freude, wenn man neben den Thieren die Menge der &#x017F;ehr gelun-<lb break="no"/>genen Abbildungen von Polypen, Entozoen, Stralthieren, Mollusken<lb break="yes"/>u. &#x017F;. w. durchgeht, und u&#x0364;berall auf intere&#x017F;&#x017F;ante Beobachtungen &#x017F;to&#x0364;ßt: &#x017F;o<lb break="yes"/>wollen &#x017F;ie z. B. bei der <hi rendition="#aq">Ascaris spiculigera</hi> ein Ha&#x0364;uten wahrgenommen<lb break="yes"/>haben; bei einer <hi rendition="#aq">Ascaris</hi> des <hi rendition="#aq">Hyrax syriacus</hi> haben &#x017F;ie Blindda&#x0364;rme &#x017F;owohl<lb break="yes"/>am Darm als am Samen&#x017F;trang entdeckt u. &#x017F;. w.</p>
                <lb break="yes"/>
                <p>Die Anatomie der In&#x017F;ekten im <persName ref="http://d-nb.info/gnd/">Linn<hi rendition="#aq">é</hi>
                    </persName>&#x2019;&#x017F;chen Sinn i&#x017F;t &#x017F;ehr bereichert,<lb break="yes"/>z. B. durch eine Reihe Beobachtungen u&#x0364;ber die Pupille des In&#x017F;ektenauges,<lb break="yes"/>mit kolorirten Abbildungen; u&#x0364;ber die Bildung des Pigments in dem&#x017F;el-<lb break="no"/>ben wa&#x0364;hrend der Metamorpho&#x017F;e; u&#x0364;ber die&#x017F;e &#x017F;elb&#x017F;t; unter andern, daß bei<lb break="yes"/>dem Auskriechen der Dipteren aus den Larvenha&#x0364;uten eine aus dem Kopf<lb break="yes"/>willku&#x0364;hrlich hervortretende Bla&#x017F;e de&#x017F;&#x017F;en Ge&#x017F;taltung we&#x017F;entlich bedingt; bei<lb break="yes"/>einer <hi rendition="#aq">Mantis</hi> haben &#x017F;ie die Bewegung der Sa&#x0364;fte in den Flu&#x0364;geln deutlich<lb break="yes"/>wiederholt beobachtet; und eine Menge in Weingei&#x017F;t aufbewahrter In&#x017F;ek-<lb break="no"/>ten und deren Larven gewa&#x0364;hrt noch viele Unter&#x017F;uchungen.</p>
                <lb break="yes"/>
                <p>Die u&#x0364;ber&#x017F;andten Fi&#x017F;che und deren Skelette, zum Theil von &#x017F;ehr auf-<lb break="no"/>fallenden Ge&#x017F;talten, von zahlreichen Beobachtungen und anatomi&#x017F;chen Ab-<lb break="no"/>bildungen begleitet, bilden einen der reich&#x017F;ten Theile der Sammlung, &#x017F;o<lb break="yes"/>daß allein u&#x0364;ber die Lage der Eingeweide bei 102 Arten von Fi&#x017F;chen Zeich-<lb break="no"/>nungen vorhanden &#x017F;ind, die noch zahlreicheren u&#x0364;brigen ungerechnet. Bei<lb break="yes"/>einem Fi&#x017F;che (<hi rendition="#aq">Heterotis nilotica</hi>) haben un&#x017F;ere Rei&#x017F;enden ein ra&#x0364;th&#x017F;elhaftes,<lb break="yes"/>fau&#x017F;tgroßes Organ an den Kiemen und dem Wa&#x017F;&#x017F;er zuga&#x0364;nglich gefunden,<lb break="yes"/>das acht ein halb Schneckenwindungen und einen drei Linien dicken Nerven<lb break="yes"/>entha&#x0364;lt, und das Doktor <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> als ein acce&#x017F;&#x017F;ori&#x017F;ches Geho&#x0364;rorgan<lb break="yes"/>betrachtet. Einige &#x017F;cho&#x0364;ne Exemplare des Zitterwel&#x017F;es, <hi rendition="#aq" >Malacopterurus<lb break="yes"/>(Silurus) electricus,</hi> haben eine voll&#x017F;ta&#x0364;ndige Anatomie des elektri&#x017F;chen<lb break="yes"/>Organs (in dem jetzt er&#x017F;cheinenden Bande der Schriften der Akademie)<lb break="yes"/>ge&#x017F;tattet, da es &#x017F;on&#x017F;t nur &#x017F;ehr obenhin be&#x017F;chrieben war.</p>
                <lb break="yes"/>
                <p>Unter den vielen Beobachtungen u&#x0364;ber die Amphibien zeichnen &#x017F;ich<lb break="yes"/>be&#x017F;onders die zahlreichen Unter&#x017F;uchungen u&#x0364;ber das Auge aus. Den Kamm<lb break="yes"/>haben &#x017F;ie, die Schildkro&#x0364;ten ausgenommen, in allen von ihnen unter&#x017F;uchten<lb break="yes"/>Gattungen gefunden; hinter der Netzhaut des Krokodilauges eine dem<lb break="yes"/>Tapetum a&#x0364;hnliche lo&#x0364;sbare Haut u. &#x017F;. w.</p>
                <lb break="yes"/>
                <lb break="yes"/>
                <pb n="89" facs="#f0017"/>
                <p>Von Vo&#x0364;geln hatten &#x017F;ie 173 Eier und mehre Ne&#x017F;ter ge&#x017F;ammelt. Viele<lb break="yes"/>Vo&#x0364;gel &#x017F;ind anatomirt. Von 52 Arten &#x017F;ind die Zungen, von 15 Arten<lb break="yes"/>i&#x017F;t der Gaumen gezeichnet. Bei <hi rendition="#aq">Ardea Virgo</hi> i&#x017F;t, wie &#x017F;ich erwarten ließ,<lb break="yes"/>der von <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Perrault</persName>
                    </hi> dem Auge die&#x017F;es Vogels abge&#x017F;prochene Kamm gefun-<lb break="no"/>den. Bei dem einge&#x017F;andten Skelet des <hi rendition="#aq" >Buceros melanoleucos</hi> i&#x017F;t eine<lb break="yes"/>&#x017F;on&#x017F;t noch bei keinem Vogel beobachtete Be&#x017F;chaffenheit der Luftknochen ge-<lb break="no"/>funden; die Hals- und Steifswirbelbeine enthalten Luft, die u&#x0364;brigen nicht,<lb break="yes"/>auch nicht das Bru&#x017F;tbein und die Schlu&#x0364;&#x017F;&#x017F;elbeine; was aber vorzu&#x0364;glich<lb break="yes"/>merkwu&#x0364;rdig i&#x017F;t, nicht blos die Oberarmbeine und Ober&#x017F;chenkelknochen, &#x017F;on-<lb break="no"/>dern auch die des Vorderarms und der Hand, &#x017F;o wie die des Unter&#x017F;chen-<lb break="no"/>kels und Mittelfußes und der Zehen (das letzte Glied ausgenommen) &#x017F;ind<lb break="yes"/>Luftknochen, und mit eigenen Oeffnungen ver&#x017F;ehen.</p>
                <lb break="yes"/>
                <p>Wie von Fi&#x017F;chen, Amphibien und Vo&#x0364;geln, &#x017F;ind auch von vielen Sa&#x0364;ug-<lb break="no"/>thieren Fo&#x0364;tus ge&#x017F;ammelt. Von 24 Vo&#x0364;geln i&#x017F;t die Kri&#x017F;tallin&#x017F;e gezeichnet<lb break="yes"/>und geme&#x017F;&#x017F;en, das Tapetum i&#x017F;t bei vielen Thieren genau unter&#x017F;ucht und<lb break="yes"/>kolorirt darge&#x017F;tellt. Die einge&#x017F;andten Skelette und Scha&#x0364;del, unter jenen<lb break="yes"/>vom Nilpferde, vom <hi rendition="#aq">Hyrax syriacus,</hi> mehren Gazellen u. &#x017F;. w., unter<lb break="yes"/>die&#x017F;en von der Giraffe, vom Apis, vom Dugong aus dem <placeName>rothen Meere</placeName>
                    <lb break="yes"/>u. &#x017F;. w. &#x017F;ind &#x017F;ehr große Bereicherungen des anatomi&#x017F;chen Mu&#x017F;eums. Am<lb break="yes"/>Scha&#x0364;del des Dugongs &#x017F;ind, was bisher von den Beobachtern u&#x0364;ber&#x017F;ehen wor-<lb break="no"/>den, deutliche kno&#x0364;cherne Mu&#x017F;cheln vorhanden, wodurch &#x017F;ich die&#x017F;es Thier<lb break="yes"/>von den Wallfi&#x017F;chen, wohin es <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Pallas</persName>
                    </hi> und <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Cuvier</persName>
                    </hi> &#x017F;on&#x017F;t mit Recht ge-<lb break="no"/>bra&#x0364;cht haben, &#x017F;ehr unter&#x017F;cheidet.</p>
                <lb break="yes"/>
                <p>Noch Jahre lang werden die, natu&#x0364;rlich nur er&#x017F;t noch vo&#x0364;llig zu bear-<lb break="no"/>beitenden und aufzu&#x017F;tellenden Pra&#x0364;parate die intere&#x017F;&#x017F;ante&#x017F;ten Bereicherungen<lb break="yes"/>der Wi&#x017F;&#x017F;en&#x017F;chaft liefern, &#x017F;o daß er&#x017F;t &#x017F;pa&#x0364;terhin der ganze Zuwachs beurtheilt<lb break="yes"/>werden kann.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Re&#x017F;ultate fu&#x0364;r Geogno&#x017F;ie und Oryktogno&#x017F;ie.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>In den großen La&#x0364;nder&#x017F;trichen, die die Rei&#x017F;enden durchzogen haben,<lb break="yes"/>i&#x017F;t von ihnen u&#x0364;berall das an&#x017F;tehende Ge&#x017F;tein auf das &#x017F;orgfa&#x0364;ltig&#x017F;te nach &#x017F;ei-<lb break="no"/>nen Lagerungsverha&#x0364;ltni&#x017F;&#x017F;en beobachtet worden. Die ge&#x017F;ammelten Gebirgs-<lb break="no"/>arten la&#x017F;&#x017F;en &#x017F;ich in fu&#x0364;nf Gruppen vertheilen, unter denen &#x017F;ich be&#x017F;onders<lb break="yes"/>auszeichnen: 1) die neuen Flo&#x0364;tz- und Tertian-Formationen von <placeName>Aegypten</placeName>
                    <lb break="yes"/>und der nahen Wu&#x0364;&#x017F;te, 2) das Ur- und Uebergangs Gebirge der <placeName>Katarrak-<lb break="no"/>ten</placeName>, die Onyx-Ge&#x017F;chiebe von <placeName>A&#x017F;&#x017F;uan</placeName>, der Granit-Gneis mit ko&#x0364;rnigem<lb break="yes"/>Kalk und hornblendigem Ge&#x017F;tein von <placeName>Nubien</placeName> neb&#x017F;t Stein&#x017F;alz aus <placeName>Dongola</placeName>;<lb break="yes"/>3) die Porphyr- und Syenit-Formationen vom <placeName>Sinai</placeName> und der anliegenden<lb break="yes"/>Halb-In&#x017F;el; 4) der Jurakalk des <placeName>Libanon</placeName> mit Fi&#x017F;chver&#x017F;teinerungen 3000<lb break="yes"/>Fuß u&#x0364;ber dem Meere, bei <placeName>Djebbehl</placeName>, mit Seemu&#x017F;cheln bei <placeName>Sanin</placeName> nahe an<lb break="yes"/>der Schneegra&#x0364;nze, und mit Braunkohle im Sand&#x017F;tein und Schieferthon<lb break="yes"/>bei <placeName>Bi&#x017F;cherra</placeName>, &#x017F;o wie mit Ba&#x017F;alt bei <placeName>Haddet</placeName>, etwa 6000 Fuß u&#x0364;ber dem<lb break="yes"/>
                    <pb n="90" facs="#f0018"/> Meere; 5) die Ku&#x0364;&#x017F;tenla&#x0364;nder des <placeName>rothen Meeres</placeName> mit der vulkani&#x017F;chen In-<lb break="no"/>&#x017F;el <placeName>Ketumbul</placeName> und den &#x017F;u&#x0364;do&#x0364;&#x017F;tlichen Abfall des <placeName>habe&#x017F;&#x017F;ini&#x017F;chen Gebirges</placeName>. In<lb break="yes"/>allen die&#x017F;en Gegenden haben Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/">Hemprich</persName>
                    </hi> nur<lb break="yes"/>auffallende Aehnlichkeit geogno&#x017F;ti&#x017F;cher Verha&#x0364;ltni&#x017F;&#x017F;e be&#x017F;onders in der A&#x017F;&#x017F;ozia-<lb break="no"/>tion der Gebirgsma&#x017F;&#x017F;en erkannt. Mehre Skizzen mineralogi&#x017F;cher Karten,<lb break="yes"/>welche die Berichter&#x017F;tatter unter&#x017F;ucht haben, zeugen von der unbegra&#x0364;nzten<lb break="yes"/>Tha&#x0364;tigkeit, welche die Rei&#x017F;enden auch in die&#x017F;em Theile der Arbeiten gezeigt<lb break="yes"/>haben.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Re&#x017F;ultate fu&#x0364;r La&#x0364;nder- und Vo&#x0364;lkerkunde.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <p>Bei dem Zweck der Rei&#x017F;e, den wir in dem Eingange zu die&#x017F;em Be-<lb break="no"/>richte ausge&#x017F;prochen haben, &#x017F;ind Beobachtungen u&#x0364;ber Vo&#x0364;lker- und La&#x0364;nder-<lb break="no"/>kunde, &#x017F;o wie graphi&#x017F;che Ver&#x017F;uche die&#x017F;er Art nur als Nebenarbeiten zu<lb break="yes"/>betrachten; doch wird die kurzgefaßte Erwa&#x0364;hnung de&#x017F;&#x017F;en, was auch in die-<lb break="no"/>&#x017F;em Fache ge&#x017F;chehen i&#x017F;t, lehren, daß die Rei&#x017F;enden, ohne Hu&#x0364;lfe a&#x017F;trono-<lb break="no"/>mi&#x017F;cher Ortsbe&#x017F;timmungen, durch ha&#x0364;ufige Me&#x017F;&#x017F;ung der Winkel, welche die<lb break="yes"/>wichtig&#x017F;ten Punkte mit dem magneti&#x017F;chen Meridian machen, durch Scha&#x0364;-<lb break="no"/>tzen der Ab&#x017F;ta&#x0364;nde und durch &#x017F;orgfa&#x0364;ltig gefu&#x0364;hrte Itinerarien doch viele wich-<lb break="no"/>tige topographi&#x017F;che Materialien zu&#x017F;ammengetragen haben. Am Eingange<lb break="yes"/>des <placeName>Meerbu&#x017F;ens von Akaba</placeName> und bei <placeName>Gi&#x017F;an</placeName> hat Herr <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> die<lb break="yes"/>Umri&#x017F;&#x017F;e mehrer In&#x017F;eln gezeichnet, welche in <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Valentia&#x2019;s</persName>
                    </hi> Karten ga&#x0364;nz-<lb break="no"/>lich fehlen. Die In&#x017F;el <placeName>Far&#x017F;an</placeName> von drei Tagerei&#x017F;en im Umfange mit drei<lb break="yes"/>Do&#x0364;rfern und mehren Ha&#x0364;fen fu&#x0364;r kleine Schiffe, i&#x017F;t als eine neue geogra-<lb break="no"/>phi&#x017F;che Entdeckung zu betrachten. Eine be&#x017F;ondere Aufmerk&#x017F;amkeit verdienen<lb break="yes"/>ferner die Rei&#x017F;erouten von <placeName>Tor</placeName> nach dem <placeName>Sinai</placeName> und <placeName>Suez</placeName>; u&#x0364;ber <placeName>Bir<lb break="yes"/>Beda</placeName> nach dem Schilf&#x017F;umpfe unweit dem Berge <placeName>Goaebe</placeName>; von <placeName>Suez</placeName> bis<lb break="yes"/>zur <placeName>In&#x017F;el Kameran</placeName> la&#x0364;ngs der O&#x017F;tku&#x0364;&#x017F;te des <placeName>rothen Meeres</placeName>, wo eine Menge<lb break="yes"/>Ankerpla&#x0364;tze den Geographen unbekannt waren; von <placeName>Gumfude</placeName> in das Land<lb break="yes"/>der Wechabiten bis zum Berge <placeName>Derban</placeName>; von <placeName>Ma&#x017F;&#x017F;ana</placeName> in <placeName>Habe&#x017F;&#x017F;inien</placeName> bis<lb break="yes"/>zu dem <placeName>Taranta-Gebirge</placeName> und den warmen Quellen bei <placeName>Eilet</placeName>; von den<lb break="yes"/>beiden Schnee&#x017F;pitzen des <placeName>Libanon</placeName> durch <placeName>Co&#x0364;le&#x017F;yrien</placeName> nach <placeName>Balbek</placeName> und von<lb break="yes"/>da nach der Ku&#x0364;&#x017F;te von <placeName>Tripolis</placeName>; von <placeName>Alexandrien</placeName> nach <placeName>Bir el Kor</placeName> und<lb break="yes"/>von da nach der <placeName>Oa&#x017F;e von Siwa</placeName>. In den no&#x0364;rdlichen Ku&#x0364;&#x017F;tenla&#x0364;ndern des<lb break="yes"/>
                    <placeName>rothen Meeres</placeName> wurden geographi&#x017F;che Beobachtungen ge&#x017F;ammelt, welche fu&#x0364;r<lb break="yes"/>die a&#x0364;lte&#x017F;ten und ehrwu&#x0364;rdig&#x017F;ten Traditionen des Men&#x017F;chenge&#x017F;chlechts auf-<lb break="no"/>kla&#x0364;rend &#x017F;ind. So &#x017F;ahen die Rei&#x017F;enden <placeName>Bir Beda</placeName>, wahr&#x017F;cheinlich das bis-<lb break="no"/>her noch unbe&#x017F;timmt gebliebene <placeName>Bedea</placeName> der heiligen Schrift und das Schilf-<lb break="no"/>meer <placeName>Jam &#x017F;uf</placeName>. Das alte <placeName>Midian</placeName>, Mo&#x017F;es Aufenthaltsort, wird noch<lb break="yes"/>durch die Lage von <placeName>Magne</placeName>, wo Ha&#x0364;u&#x017F;er, von Ga&#x0364;rten umgeben liegen, be-<lb break="no"/>zeichnet. Bei Tor erkannten <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Hemprich</persName>
                    </hi> in dem<lb break="yes"/>warmen <placeName>Quell Rhalim</placeName> die Station der I&#x017F;raeliten <placeName>Elim</placeName>. Brunnen &#x017F;ind<lb break="yes"/>in die&#x017F;en La&#x0364;ndern bleibendere Denkma&#x0364;ler der Natur, als Wa&#x0364;lder und<lb break="yes"/>
                    <pb n="91" facs="#f0019"/> Sandhu&#x0364;gel. Außer die&#x017F;en geographi&#x017F;chen Notizen haben die Rei&#x017F;enden noch<lb break="yes"/>nach <placeName>Europa</placeName> ge&#x017F;andt:</p>
                <lb break="yes"/>
                <list>
                    <item>1) ein Verzeichniß &#x017F;a&#x0364;mmtlicher Ort&#x017F;chaften der Maroniten im no&#x0364;rdlichen<lb break="yes"/>Theile des <placeName>Libanon</placeName> in arabi&#x017F;cher und lateini&#x017F;cher Orthographie, 619<lb break="yes"/>an Zahl, ge&#x017F;chrieben von einem Sekreta&#x0364;r des <placeName>Emir B&#x017F;chir</placeName>, Prinzen<lb break="yes"/>des <placeName>Libanon</placeName>;</item>
                    <lb break="yes"/>
                    <item>2) ein Namenverzeichniß &#x017F;a&#x0364;mmtlicher Ankerpla&#x0364;tze, In&#x017F;eln, Korallenriffe<lb break="yes"/>und Ort&#x017F;chaften an der O&#x017F;tku&#x0364;&#x017F;te des <placeName>rothen Meeres</placeName> zwi&#x017F;chen <placeName>Suez</placeName> und<lb break="yes"/>
                        <placeName>Kameran</placeName>, 287 an Zahl, großentheils in arabi&#x017F;cher Sprache;</item>
                    <lb break="yes"/>
                    <item>3) ein a&#x0364;hnliches Namenverzeichniß, (86 an Zahl) fu&#x0364;r die We&#x017F;tku&#x0364;&#x017F;te des<lb break="yes"/>
                        <placeName>rothen Meeres</placeName>;</item>
                    <lb break="yes"/>
                    <item>4) die von einem Araber, in der Armee des Pa&#x017F;cha von <placeName>Aegypten</placeName> auf-<lb break="no"/>genommene Karte des Landes der Wechabiten von <placeName>Taife</placeName> (bei <placeName>Mekka</placeName>)<lb break="yes"/>bis <placeName>A&#x017F;&#x017F;ir</placeName> und <placeName>Gumfude</placeName>;</item>
                    <lb break="yes"/>
                    <item>5) Profile der gebirgigten O&#x017F;tku&#x0364;&#x017F;te des <placeName>rothen Meeres</placeName>, des <placeName>Sinai</placeName>, des<lb break="yes"/>
                        <placeName>Libanon</placeName> und der <placeName>In&#x017F;el Cypern</placeName>, von Doktor <hi rendition="#g">
                            <persName ref="http://d-nb.info/gnd/">Ehrenberg</persName>
                        </hi> gezeichnet.</item>
                </list>
                <lb break="yes"/>
                <p>Wir erwa&#x0364;hnen nicht der Bemerkungen u&#x0364;ber Men&#x017F;chenra<hi rendition="#aq">&#x00E7;</hi>en, Sitten<lb break="yes"/>und Sprache, welche die Tagebu&#x0364;cher der Naturfor&#x017F;cher enthalten. Sie<lb break="yes"/>haben u&#x0364;berall den Einfluß der Klimate auf den Organismus beobachtet,<lb break="yes"/>und gegen 800 Thermometer-Beobachtungen in Gegenden ange&#x017F;tellt, u&#x0364;ber<lb break="yes"/>deren mittlere Temperatur, innerhalb der Tropen oder an der &#x017F;u&#x0364;dlichen<lb break="yes"/>Gra&#x0364;nze der temperirten Zonen, (wo noch eine betra&#x0364;chtliche Winterka&#x0364;lte<lb break="yes"/>eintritt) man bisher &#x017F;o wenig be&#x017F;timmte Erfahrungen hat. Fu&#x0364;r die ko&#x0364;nigl.<lb break="yes"/>Sammlungen &#x017F;ind viele Men&#x017F;chen- und Thier-Mumien, zwei griechi&#x017F;che<lb break="yes"/>Papyrus-Rollen in <placeName>Aegypten</placeName> gefunden, &#x017F;ieben arabi&#x017F;che Manu&#x017F;kripte und<lb break="yes"/>eine habe&#x017F;&#x017F;ini&#x017F;che Bibel (die P&#x017F;almen in der Amhara-Sprache) wichtige<lb break="yes"/>Bereicherungen geworden.</p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Dies i&#x017F;t die gedra&#x0364;ngte Ueber&#x017F;icht der wi&#x017F;&#x017F;en&#x017F;chaftlichen Re&#x017F;ultate, wel-<lb break="no"/>che <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg&#x2019;s</persName>
                    </hi> und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich&#x2019;s</persName>
                    </hi> Rei&#x017F;en durch <placeName>Aegypten</placeName>, <placeName>Nubien</placeName>,<lb break="yes"/>
                    <placeName>Syrien</placeName> und beide Ku&#x0364;&#x017F;tenla&#x0364;nder des <placeName>rothen Meeres</placeName> geliefert haben. Der<lb break="yes"/>Hauptzweck eines &#x017F;o wichtigen Unternehmens wu&#x0364;rde unerfu&#x0364;llt bleiben, wenn<lb break="yes"/>Beobachtungen, die zur Erweiterung aller Theile der Naturkunde und der<lb break="yes"/>phy&#x017F;ikali&#x017F;chen Erdbe&#x017F;chreibung &#x017F;o we&#x017F;entlich beitragen und die als ein ge-<lb break="no"/>mein&#x017F;ames Eigenthum aller gebildeten Nationen zu betrachten &#x017F;ind, nicht<lb break="yes"/>durch Unter&#x017F;tu&#x0364;tzung des Staats zur o&#x0364;ffentlichen Bekanntmachung gefo&#x0364;rdert<lb break="yes"/>wu&#x0364;rden. Bei dem wohltha&#x0364;tigen Schutze, den die Regierung allen Be&#x017F;tre-<lb break="no"/>bungen &#x017F;chenkt, die, den Wi&#x017F;&#x017F;en&#x017F;chaften und Ku&#x0364;n&#x017F;ten er&#x017F;prießlich, den<lb break="yes"/>Ruhm des Vaterlandes erho&#x0364;hen, ko&#x0364;nnen wir jene Be&#x017F;orgniß mit Zuver&#x017F;icht<lb break="yes"/>von uns entfernen. Es liegt aber den Berichter&#x017F;tattern ob, den Wun&#x017F;ch<lb break="yes"/>der Akademie fu&#x0364;r eine Art der Bekanntmachung auszudru&#x0364;cken, die den<lb break="yes"/>gegenwa&#x0364;rtigen Bedu&#x0364;rfni&#x017F;&#x017F;en der Wi&#x017F;&#x017F;en&#x017F;chaften auf das Vollkommen&#x017F;te ent-<lb break="no"/>&#x017F;pricht, ohne durch u&#x0364;berma&#x0364;ßige Pracht die herauszugebenden Werke einem<lb break="yes"/>
                    <pb n="92" facs="#f0020"/> großen Theil der Natur&#x017F;or&#x017F;cher unzuga&#x0364;nglich zu machen. Abbildungen or-<lb break="no"/>gani&#x017F;cher Ko&#x0364;rper in Farben ko&#x0364;nnen nicht &#x017F;orgfa&#x0364;ltig genug &#x017F;ein, wenn &#x017F;ie<lb break="yes"/>neue Formen, gleich&#x017F;am den Typus einer neuen Familie, oder einer neuen<lb break="yes"/>Gattung dar&#x017F;tellen. Dagegen &#x017F;ind Linear-Umri&#x017F;&#x017F;e hinla&#x0364;nglich, &#x017F;o oft aus<lb break="yes"/>bekannten Gattungen eine große Zahl neuer Arten be&#x017F;chrieben wird. Herrn<lb break="yes"/>
                    <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg&#x2019;s</persName>
                    </hi> treffliche Zeichnungen, auf der Rei&#x017F;e &#x017F;elb&#x017F;t in An&#x017F;icht der<lb break="yes"/>Naturgegen&#x017F;ta&#x0364;nde entworfen, ko&#x0364;nnen fu&#x0364;r das zum Mu&#x017F;ter dienen, was<lb break="yes"/>noch zu lei&#x017F;ten u&#x0364;brig i&#x017F;t. Ein Rei&#x017F;ewerk, de&#x017F;&#x017F;en Karakter Mannichfaltigkeit<lb break="yes"/>und Gru&#x0364;ndlichkeit des Beobachteten i&#x017F;t, muß &#x017F;eine Hauptzierde in der<lb break="yes"/>einfachen Treue und in der zweckma&#x0364;ßigen Auswahl des Abzubildenden fin-<lb break="no"/>den. Auf die&#x017F;e Wei&#x017F;e wird die Herausgabe &#x017F;chneller und fu&#x0364;r den Staat<lb break="yes"/>minder ko&#x017F;tbar &#x017F;ein. Die Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften, welche die Rei&#x017F;e<lb break="yes"/>veranlaßt, und aus ihren eigenen Mitteln betra&#x0364;chtlich unter&#x017F;tu&#x0364;tzt hat,<lb break="yes"/>wu&#x0364;rde ihren Beruf, fu&#x0364;r lebendige und freie Verbreitung des Wi&#x017F;&#x017F;ens zu<lb break="yes"/>&#x017F;orgen, unerfu&#x0364;llt la&#x017F;&#x017F;en, wenn &#x017F;ie nicht die Arbeiten <hi rendition="#g" >
                        <persName ref="http://d-nb.info/gnd/" >Ehrenberg&#x2019;s</persName>
                    </hi>
                    <lb break="yes"/>und <hi rendition="#g">
                        <persName ref="http://d-nb.info/gnd/">Hemprich&#x2019;s</persName>
                    </hi> zu baldiger Bekanntmachung auf das Dringend&#x017F;te<lb break="yes"/>empfo&#x0364;hle.</p>
                <lb break="yes"/>
                <dateline>
                    <hi rendition="#g">
                        <placeName>Berlin</placeName>,</hi> am 13. November 1826.</dateline>
                <lb break="yes"/>
                <closer>
                    <signed>
                        <hi rendition="#et">A. v. Humboldt. Lichten&#x017F;tein. Link. Rudolphi. Weiß.</hi>
                    </signed>
                </closer>
                <lb break="yes"/>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI>