<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Neueste Beschlüsse der mexiko’schen Regierung über einen Handelsweg in der Landenge von Goazacoalco und Tehuantepec</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:01</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.80</idno>
        <idno type="basename">1827-Neueste_Beschluesse_d-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Neueste Beschlüsse der mexiko’schen Regierung über einen Handelsweg in der Landenge von Goazacoalco und Tehuantepec</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1827</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Hertha, Zeitschrift für Erd-, Völker- und Staatenkunde&lt;/i&gt; 9 (1827), S. 5–28.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>„El Ystmo de Tehuantepeque“, in: &lt;i&gt;Briefwechsel Alexander von Humboldt’s mit Heinrich Berghaus aus den Jahren 1825 bis 1858&lt;/i&gt;, 3 Bände, Leipzig: Hermann Costenoble 1863, Band 1, S. 79–82.</bibl>
          </relatedItem>
          <relatedItem type="reprint">
            <bibl>Alexander von Humboldt, &lt;i&gt;Ueber die künftigen Verhältnisse von Europa und Amerika. Politische und historographische Schriften zur Neuen Welt&lt;/i&gt;, herausgegeben von Oliver Lubrich, Hannover: Wehrhahn 2010, S. 76–78.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_beschluesse_1827">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="5" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Neue&#x017F;te Be&#x017F;chlu&#x0364;&#x017F;&#x017F;e<lb break="yes"/>der<lb break="yes"/>mexiko&#x2019;&#x017F;chen Regierung<lb break="yes"/>u&#x0364;ber<lb break="yes"/>einen Handelsweg<lb break="yes"/>in der</hi>
                    <lb break="yes"/>Landenge von <placeName>Goazacoalco</placeName> und <placeName>Tehuantepec</placeName>,<lb break="yes"/>
                    <hi rendition="#g">mitgetheilt<lb break="yes"/>von Alexander von Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <p>In mehren meiner Schriften habe ich zu entwickeln ge&#x017F;ucht,<lb break="yes"/>daß bevor man auf irgend einem Punkte zu der Ero&#x0364;ffnung eines<lb break="yes"/>Kanals zwi&#x017F;chen der <placeName>Su&#x0364;d&#x017F;ee</placeName> und dem <placeName>atlanti&#x017F;chen Ozean</placeName> &#x017F;chreitet,<lb break="yes"/>die ganze Zahl der Landengen aufgenommen, nivellirt und phy-<lb break="no"/>&#x017F;ikali&#x017F;ch unter&#x017F;ucht werden mu&#x0364;ßte, welche bisher, als zu einer &#x017F;ol-<lb break="no"/>chen Verbindung geeignet, vorge&#x017F;chlagen worden &#x017F;ind. Die&#x017F;e An-<lb break="no"/>&#x017F;icht der Dinge i&#x017F;t in den amerika&#x2019;&#x017F;chen Tropenla&#x0364;ndern jetzt herr-<lb break="no" />&#x017F;chend und jeder Frei&#x017F;taat bemu&#x0364;ht &#x017F;ich innerhalb &#x017F;eines Gebietes<lb break="yes"/>die Mittel anzuwenden, welche ihm zuna&#x0364;ch&#x017F;t zu Gebote &#x017F;tehen,<lb break="yes" />um &#x017F;ich die erwu&#x0364;n&#x017F;chten Notizen zu ver&#x017F;chaffen. Freilich wa&#x0364;re<lb break="yes"/>es &#x017F;icherer, wenn erfahrene, in dem Kanalbau prakti&#x017F;ch unterrich-<lb break="no"/>tete Ma&#x0364;nner die Lokal&#x017F;chwierigkeiten &#x017F;elb&#x017F;t pru&#x0364;fen ko&#x0364;nnten; aber<lb break="yes"/>ehe eine &#x017F;olche vergleichende Pru&#x0364;fung durch die&#x017F;elben Individuen,<lb break="yes"/>die vom Ausfluß des <placeName>Rio Atrato</placeName> bis zu dem des <placeName>Rio Goaza-<lb break="no"/>coalco</placeName> (oder <placeName>Hua&#x017F;acualco</placeName>) &#x017F;chifften, zu Stande kommt, i&#x017F;t es<lb break="yes"/>&#x017F;chon von dem ho&#x0364;ch&#x017F;ten Intere&#x017F;&#x017F;e fu&#x0364;r die europa&#x2019;&#x017F;che handelnde Welt,<lb break="yes"/>
                        <pb n="6" facs="#f0002"/> recht &#x017F;chnell von dem unterrichtet zu werden, was von dem der-<lb break="no"/>maligen Zu&#x017F;tande der Landeskultur hat ergru&#x0364;ndet werden ko&#x0364;nnen.</p>
                    <lb break="yes"/>
                    <p>Die Verengerung der <placeName>mexiko&#x2019;&#x017F;chen Halbin&#x017F;el</placeName> zwi&#x017F;chen der<lb break="yes"/>
                        <placeName>Boca de Goazacoalco</placeName> und dem Hafen <placeName>Tehuantepec</placeName> hatte bereits<lb break="yes"/>die Einbildungskraft des <persName ref="http://d-nb.info/gnd/">Hernan Cortes</persName> lebhaft be&#x017F;cha&#x0364;ftigt. Der<lb break="yes" />große Mann nennt die&#x017F;e Verengerung in &#x017F;einen Briefen an Kai-<lb break="no"/>&#x017F;er <persName ref="http://d-nb.info/gnd/" >Karl <hi rendition="#aq">V.</hi>
                        </persName> &#x201E;das Geheimniß der Landenge&#x201C; (<hi rendition="#aq" >el segreto del<lb break="yes"/>Isthmo</hi>). In meinem <bibl>
                            <hi rendition="#aq">Essai politique sur le Royaume de la Nouvelle<lb break="yes"/>Espagne</hi>
                        </bibl> &#x017F;ind dem Publikum die er&#x017F;ten ausfu&#x0364;hrlichen Nachrichten<lb break="yes"/>u&#x0364;ber die <hi rendition="#aq" >divortia aquarum</hi> zwi&#x017F;chen den Flu&#x0364;&#x017F;&#x017F;en <placeName>Chimalapa</placeName> und<lb break="yes"/>
                        <placeName>Goazacoalco</placeName> aus Berichten des Ingenieurs <persName ref="http://d-nb.info/gnd/">Cramer</persName> mitgetheilt wor-<lb break="no"/>den, die ich in dem Archiv des Viceko&#x0364;nigthums (<hi rendition="#aq">archivo del Vir-<lb break="no"/>eynato</hi>) von <placeName>Mexiko</placeName> aufgefunden hatte. Nach den, an den Vi-<lb break="no"/>ceko&#x0364;nig, <persName ref="http://d-nb.info/gnd/">Conde de Revillagigedo</persName>, gerichteten Itinerarien, in denen<lb break="yes"/>leider! oft die Ausdru&#x0364;cke &#x201E;rechtes und linkes Ufer, Einmu&#x0364;ndung<lb break="yes"/>an der O&#x017F;t- oder We&#x017F;t-Seite&#x201C; &#x017F;ehr unbe&#x017F;timmt gebraucht werden,<lb break="yes"/>habe ich &#x017F;elb&#x017F;t gewagt, eine kleine Karte des I&#x017F;thmus zu&#x017F;ammen-<lb break="no"/>zutragen. Durch die&#x017F;e Bemu&#x0364;hungen und o&#x0364;ffentlichen Mittheilun-<lb break="no"/>gen i&#x017F;t die Aufmerk&#x017F;amkeit des aufgekla&#x0364;rten Theils der mexiko&#x2019;-<lb break="no"/>&#x017F;chen Nation von neuem auf die Projekte des <persName ref="http://d-nb.info/gnd/">Grafen Revillagi-<lb break="no"/>gedo</persName> geheftet worden. Mein Freund, <persName ref="http://d-nb.info/gnd/">Don Lucas Alaman</persName>, nach-<lb break="no"/>mals Mini&#x017F;ter der auswa&#x0364;rtigen Angelegenheiten in <placeName>Mexiko</placeName>, ver-<lb break="no"/>anlaßte vor der Erkla&#x0364;rung der mexiko&#x2019;&#x017F;chen Unabha&#x0364;ngigkeit ein<lb break="yes"/>Dekret der &#x017F;pani&#x017F;chen Cortes u&#x0364;ber Ero&#x0364;ffnung einer Flußverbin-<lb break="no"/>dung in dem I&#x017F;thmus von <placeName>Tehuantepec</placeName> und <placeName>Goazacoalco</placeName>. Spa&#x0364;-<lb break="no"/>terhin ließ &#x017F;ich das neue Gobierno der <placeName>Vereinigten Staaten von<lb break="yes"/>Mexiko</placeName> u&#x0364;ber den zu ero&#x0364;ffnenden Kanal einen weitla&#x0364;uftigen Be-<lb break="no" />richt von einem, des Landes &#x017F;ehr kundigen Manne, <persName ref="http://d-nb.info/gnd/">Don Tadeo<lb break="yes"/>Ortiz</persName> ab&#x017F;tatten, und da die&#x017F;er Bericht, den ich be&#x017F;itze und der<lb break="yes"/>zum Theil in den mexiko&#x2019;&#x017F;chen Tagebla&#x0364;ttern abgedruckt i&#x017F;t, zu<lb break="yes" />unbe&#x017F;timmt &#x017F;chien, &#x017F;o wurde auf Befehl des Pra&#x0364;&#x017F;identen der<lb break="yes"/>Konfo&#x0364;deration, <persName ref="http://d-nb.info/gnd/">Guadalupe Vittoria</persName>, eine Kommi&#x017F;&#x017F;ion ernannt, an<lb break="yes"/>deren Spitze der General <persName ref="http://d-nb.info/gnd/">Orbégo&#x017F;o</persName> &#x017F;tand. Die Re&#x017F;ultate der<lb break="yes"/>neuen Unter&#x017F;uchung &#x017F;ind mir &#x017F;o eben von <placeName>Mexiko</placeName> aus offiziell<lb break="yes"/>und im Manu&#x017F;cript zuge&#x017F;andt worden. Ich glaube, daß es den<lb break="yes"/>Le&#x017F;ern der <bibl>Hertha</bibl> angenehm &#x017F;ein wird, die Ueber&#x017F;etzung des letz-<lb break="no"/>ten Berichts (<hi rendition="#aq">
                            <bibl>Resultado del reconocimiento hecho del ystmo<lb break="yes"/>da Tehuantepec en 1825 per order del Supremo Govierno</bibl>
                        </hi>) <lb break="yes"/>
                        <pb n="7" facs="#f0003"/> hier voll&#x017F;ta&#x0364;ndig und ungea&#x0364;ndert zu finden. Die Be&#x017F;orgni&#x017F;&#x017F;e,<lb break="yes"/>welche ich &#x017F;eit vielen Jahren gea&#x0364;ußert habe, &#x017F;ind be&#x017F;ta&#x0364;tigt wor-<lb break="no"/>den. Zwei &#x017F;eichte Flu&#x0364;&#x017F;&#x017F;e, und eine &#x017F;echshundert Fuß hohe Ge-<lb break="no"/>birgserhebung haben das Govierno von der Ero&#x0364;ffnung eines<lb break="yes"/>
                        <hi rendition="#g">ozeani&#x017F;chen Kanals</hi> (von einer Tiefe von wenig&#x017F;tens 12&#x2014;<lb break="yes"/>14 pari&#x017F;er Fuß, See&#x017F;chiffen fahrbar, die von <placeName>Europa</placeName> nach <placeName>Sina</placeName>
                        <lb break="yes"/>gehen) zuru&#x0364;ckge&#x017F;chreckt. Man &#x017F;chreibt mir aus <placeName>Mexiko</placeName> unter dem<lb break="yes"/>8ten Julius 1826: &#x201E;Aus dem intere&#x017F;&#x017F;anten Berichte des Generals<lb break="yes"/>Orbego&#x017F;o werden Sie er&#x017F;ehen haben, daß der Kongreß auf eine<lb break="yes"/>eigentliche Flußverbindung mittel&#x017F;t eines Kanals im I&#x017F;thmus von<lb break="yes"/>
                        <placeName>Tehuantepec</placeName> fu&#x0364;r jetzt Verzicht thut. <persName ref="http://d-nb.info/gnd/">Don Tadeo Ortiz</persName>, de&#x017F;&#x017F;en fru&#x0364;here<lb break="yes"/>Arbeiten Ihnen das mexiko&#x2019;&#x017F;che Mini&#x017F;terium nach <placeName>Paris</placeName> ge&#x017F;andt hat, i&#x017F;t<lb break="yes"/>vor 8 Tagen abgerei&#x017F;et, um einen Weg von 20 Leguas La&#x0364;nge zu bauen,<lb break="yes"/>welcher den <placeName>Rio Goazacoalco</placeName> in &#x017F;einem oberen Laufe mit den<lb break="yes"/>Lagunen vereinigen &#x017F;oll, welche o&#x0364;&#x017F;tlich von <placeName>Tehuantepec</placeName> liegen.<lb break="yes"/>Der&#x017F;elbe Ingenieur i&#x017F;t beauftraget, am Ausfluß des <placeName>Goazacoalco</placeName>
                        <lb break="yes"/>Wohnha&#x0364;u&#x017F;er, Magazine und ein <hi rendition="#aq">dogana</hi> (Zollgeba&#x0364;ude) zu errich-<lb break="no"/>ten. Er ver&#x017F;ichert, daß alles im Monat Oktober 1826 fertig &#x017F;ein<lb break="yes"/>wird, und daß man dann den Hafen Goazacoalco dem ganzen<lb break="yes"/>europa&#x2019;&#x017F;chen Handel ero&#x0364;ffnen kann. Der hie&#x017F;ige franzo&#x0364;&#x017F;i&#x017F;che Agent,<lb break="yes"/>Herr <persName ref="http://d-nb.info/gnd/" >Alexandre Martin</persName>, hat die Sonden des neuen Hafens und<lb break="yes"/>der <hi rendition="#aq">barra</hi> von <placeName>Goazacoalco</placeName> bereits an &#x017F;ein Gouvernement ge&#x017F;andt.<lb break="yes"/>Ich hoffe mir bald die Karten und das graphi&#x017F;che Profil des<lb break="yes"/>I&#x017F;thmus von <placeName>Tehuantepec</placeName> zu &#x017F;chaffen und wenn man mir erlaubt,<lb break="yes"/>die Zeichnungen zu kopiren, &#x017F;o werde ich Ihnen dies alles bald<lb break="yes"/>zu&#x017F;enden. Jeder i&#x017F;t hier u&#x0364;berzeugt, daß die neue Handels&#x017F;traße<lb break="yes"/>von <hi rendition="#aq">
                            <placeName>boca de Goazacoalco</placeName>
                        </hi> nach <placeName>Tehuantepec</placeName> fu&#x0364;r den Waaren-<lb break="maybe"/>Transport nach der <placeName>Su&#x0364;d&#x017F;ee</placeName> und fu&#x0364;r den Wohl&#x017F;tand der we&#x017F;tlichen<lb break="yes"/>La&#x0364;nder in <placeName>Centro-Amerika</placeName> (<placeName>Goatemala</placeName>) und den <placeName>Vereinigten me-<lb break="no"/>xiko&#x2019;&#x017F;chen Staaten</placeName> von großer Wichtigkeit i&#x017F;t. Un&#x017F;er Land<lb break="yes"/>nimmt an Indu&#x017F;trie, innerem Verkehr und Bevo&#x0364;lkerung mehr zu,<lb break="yes"/>als man gemein&#x017F;am in <placeName>Europa</placeName> glaubt, wo man nur mit dem<lb break="yes" />tran&#x017F;itori&#x017F;chen Sinken der Bergwerks-Aktien und mit der momen-<lb break="no"/>tanen Finanz-Verwirrung einiger amerika&#x2019;&#x017F;chen Regierungen be-<lb break="no" />&#x017F;cha&#x0364;ftigt i&#x017F;t.&#x201C;</p>
                    <lb break="yes"/>
                    <dateline>
                        <hi rendition="#et">
                            <placeName>Potsdam</placeName> im November 1826.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <closer>
                        <signed>
                            <hi rendition="#et">
                                <hi rendition="#g">Alexander v. Humboldt.</hi>
                            </hi>
                        </signed>
                    </closer>
                    <lb break="yes"/>
                </div>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="8" facs="#f0004"/>
                <div n="2">
                    <head>
                        <hi rendition="#g">Offizieller Bericht u&#x0364;ber die im Jahr 1825 auf Be-<lb break="no"/>fehl der <placeName>Vereinigten Frei&#x017F;taaten von Mexiko</placeName> an-<lb break="no" />ge&#x017F;tellte Unter&#x017F;uchung der Landenge von <placeName>Te-<lb break="no"/>huantepec</placeName>.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Allgemein anerkannt &#x017F;ind die Vortheile, welche aus dem we-<lb break="no"/>nig&#x017F;t ko&#x017F;ten&#x017F;pieligen Transport von Kon&#x017F;umtions- und Ausfuhrar-<lb break="no"/>tikel durch Wa&#x017F;&#x017F;erverbindungen, und wo die&#x017F;e nicht mo&#x0364;glich &#x017F;ind,<lb break="yes"/>in der Anlegung von Heer&#x017F;traßen fu&#x0364;r die Wohlfahrt der Staaten<lb break="yes"/>erwach&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>In die&#x017F;er Hin&#x017F;icht nun i&#x017F;t die Landenge von <placeName>Tehuantepec</placeName>
                        <lb break="yes"/>unbezweifelt einer der bequem&#x017F;ten und vortheilhafte&#x017F;ten Punkte,<lb break="yes"/>welche das unermeßliche Gebiet der Republik darbietet. Ihre ge-<lb break="no"/>ringe Ausdehnung vom 16° 10&#x2032; bis zum 18° 6&#x2032; no&#x0364;rdlicher Breite,<lb break="yes"/>welche kaum 51 Meilen (zu 5000 <hi rendition="#aq" >varas</hi>) in gerader Richtung<lb break="yes"/>betra&#x0364;gt; der <placeName>Fluß Goazacoalco</placeName>, welcher, &#x017F;elb&#x017F;t in &#x017F;einem gegen-<lb break="no"/>wa&#x0364;rtigen natu&#x0364;rlichen Zu&#x017F;tande, gro&#x0364;ßten Theils &#x017F;chiffbar i&#x017F;t und<lb break="yes"/>mehr als zwei Drittheile der Landenge in einem fa&#x017F;t geraden Laufe<lb break="yes"/>durchfließt; die geringe Erho&#x0364;hung der <placeName>Sierra Madre</placeName> oder <placeName>Cor-<lb break="no" />dillera</placeName>, welches &#x017F;ie in ihrer La&#x0364;nge durch&#x017F;chneidet und die da, wo<lb break="yes"/>das Gebirge am zuga&#x0364;nglich&#x017F;ten i&#x017F;t, ungefa&#x0364;hr 300 <hi rendition="#aq">varas</hi> betra&#x0364;gt;<lb break="yes"/>endlich die Lagunen, o&#x0364;&#x017F;tlich von <placeName>Tehuantepec</placeName>, welche mit dem<lb break="yes"/>Meere in Verbindung &#x017F;tehend, noch um &#x017F;echs Meilen die Breite<lb break="yes"/>der Landenge abku&#x0364;rzen: alles die&#x017F;es vermindert in einem &#x017F;olchen<lb break="yes"/>Grade die vorhandenen Schwierigkeiten, daß, obgleich meiner<lb break="yes"/>Meinung nach, die Hinderni&#x017F;&#x017F;e, welche &#x017F;ich einer ununterbrochenen<lb break="yes"/>Verbindung zu Wa&#x017F;&#x017F;er zwi&#x017F;chen beiden Meeren entgegen&#x017F;tellen,<lb break="yes"/>unglu&#x0364;cklicher Wei&#x017F;e, fa&#x017F;t unu&#x0364;berwindlich &#x017F;ind; <note place="foot" n="*)">
                            <hi rendition="#aq">por disgracia casi insuperables.</hi>
                        </note> es dennoch im-<lb break="no"/>mer &#x017F;ehr leicht mo&#x0364;glich &#x017F;ein wird, eine Verbindung, und zwar<lb break="yes"/>auf kurzem Wege, theils zu Wa&#x017F;&#x017F;er und theils zu Lande, zu be-<lb break="no" />werk&#x017F;telligen, eine Verbindung, welche die Transportko&#x017F;ten in<lb break="yes"/>einem nicht zu berechnenden Maaße vermindern, durch ihr Da&#x017F;ein<lb break="yes"/>jenen fruchtbaren Erd&#x017F;trich bereichern und einen ausgedehnten Han-<lb break="no"/>del befo&#x0364;rdern wird. Durch einen &#x017F;chnellen und lebhaften Umlauf<lb break="yes"/>der Waaren und der Produkte ko&#x0364;nnen beide Halbkugeln mit ein-<lb break="no"/>ander verbunden werden, und den einheimi&#x017F;chen Erzeugni&#x017F;&#x017F;en un-<lb break="no"/>
                        <pb n="9" facs="#f0005"/> &#x017F;erer Ku&#x0364;&#x017F;tenla&#x0364;nder wird &#x017F;ich an beiden Meeren ein, fu&#x0364;r den gro&#x0364;ß-<lb break="no"/>ten Theil der Nation und fu&#x0364;r die angra&#x0364;nzenden Staaten vortheil-<lb break="no"/>hafter Ausweg ero&#x0364;ffnen.</p>
                    <lb break="yes"/>
                    <p>Um be&#x017F;timmte Data zu erhalten, welche dazu dienen ko&#x0364;nn-<lb break="no"/>ten, eine Grundlage fu&#x0364;r die Arbeiten fe&#x017F;t zu &#x017F;etzen, welche der<lb break="yes"/>Be&#x017F;chaffenheit der Landenge am angeme&#x017F;&#x017F;en&#x017F;ten &#x017F;ind, be&#x017F;chloß Se.<lb break="yes"/>Excellenz, der Herr Pra&#x0364;&#x017F;ident der Fo&#x0364;deration, <persName ref="http://d-nb.info/gnd/">Don Guadalupe<lb break="yes"/>Victoria</persName>, eine Kommi&#x017F;&#x017F;ion zu ernennen, an deren Spitze er mich<lb break="yes"/>zu &#x017F;tellen geruhte. Genannte Kommi&#x017F;&#x017F;ion hat gegenwa&#x0364;rtig die<lb break="yes" />Ehre, Sr. Excellenz nach&#x017F;tehenden Bericht, welcher das Ergebniß<lb break="yes"/>ihrer Nachfor&#x017F;chungen entha&#x0364;lt, abzu&#x017F;tatten. Die&#x017F;er Bericht wird<lb break="yes"/>nothwendiger Wei&#x017F;e die Spuren der Hinderni&#x017F;&#x017F;e an &#x017F;ich tragen,<lb break="yes"/>mit welchen die Kommi&#x017F;&#x017F;ion in ihren Arbeiten zu ka&#x0364;mpfen gehabt<lb break="yes"/>hat. Mangel an Kenntni&#x017F;&#x017F;en, von meiner Seite, die Schwierig-<lb break="no" />keit, fa&#x0364;hige Mitarbeiter zu finden, die Unzula&#x0364;nglichkeit der vor-<lb break="no"/>handenen In&#x017F;trumente, endlich der wenig gu&#x0364;n&#x017F;tige Zeitpunkt, wo<lb break="yes"/>die Unter&#x017F;uchung unternommen wurde, da die Regenzeit bereits<lb break="yes"/>begonnen hatte: Alles dies hat Hinderni&#x017F;&#x017F;e erzeugt, welche die<lb break="yes"/>ganze Nach&#x017F;icht der Regierung fu&#x0364;r die Unvollkommenheiten einer<lb break="yes"/>Arbeit in An&#x017F;pruch nehmen, die vielleicht den Wu&#x0364;n&#x017F;chen der&#x017F;elben<lb break="yes"/>u&#x0364;ber einen &#x017F;o wichtigen und viel umfa&#x017F;&#x017F;enden Plan nicht ganz<lb break="yes" />ent&#x017F;prechen wird; obgleich, meiner An&#x017F;icht nach, die we&#x017F;entlich-<lb break="no"/>&#x017F;ten Fragen u&#x0364;ber die Verbindung beider gegenu&#x0364;ber&#x017F;tehenden Meere,<lb break="yes" />durch die Landenge, die &#x017F;ie von einander trennt, beantwortet wor-<lb break="no"/>den &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Der wichtig&#x017F;te Gegen&#x017F;tand un&#x017F;erer Unter&#x017F;uchungen war der<lb break="yes"/>
                        <placeName>Fluß Goazacoalco</placeName>, welcher &#x017F;ich unter dem 18° 6&#x2032; 49&#x2033; no&#x0364;rdlicher<lb break="yes"/>Breite und dem 4° 44&#x2032; o&#x0364;&#x017F;tlicher La&#x0364;nge von <placeName>Mexiko</placeName> in den <placeName> mexi-<lb break="no" />ko&#x2019;&#x017F;chen Meerbu&#x017F;en</placeName>
                        <note place="foot" n="*)">
                            <hi rendition="#aq">
                                <placeName>Golfo di Mejico</placeName>.</hi>
                        </note> ergießt. Obgleich die dammartige Un-<lb break="no"/>tiefe (<hi rendition="#aq">barra</hi>) an &#x017F;einem Ausflu&#x017F;&#x017F;e nur 14 Fuß tiefes Wa&#x017F;&#x017F;er<lb break="yes"/>hat, &#x017F;o kann er doch hier tiefer ausgegraben werden, und bald<lb break="yes"/>trifft man hinreichenden Grund (<hi rendition="#aq">fondo</hi>) fu&#x0364;r jede Art von Fahr-<lb break="no"/>zeugen an, und zwar bis auf einige Meilen von der Mu&#x0364;ndung<lb break="yes"/> (<hi rendition="#aq">
                            <placeName>boca de Goazacoalco</placeName>
                        </hi>) landeinwa&#x0364;rts. Ebbe und Flut &#x017F;ind un-<lb break="no"/>betra&#x0364;chtlich am Eingang; aber der Kanal, welcher von &#x017F;einem<lb break="yes"/>
                        <pb n="10" facs="#f0006"/> tief&#x017F;ten Theile gebildet wird, i&#x017F;t &#x017F;ich fortwa&#x0364;hrend gleich; ein Um-<lb break="no"/>&#x017F;tand, welcher das Unternehmen, ihn tiefer auszubaggern und fu&#x0364;r<lb break="yes"/>die gewo&#x0364;hnlichen Kauffarthei&#x017F;chiffe zuga&#x0364;nglich zu machen, &#x017F;ehr er-<lb break="no"/>leichtert.</p>
                    <lb break="yes"/>
                    <p>Der <placeName>Fluß Goazacoalco</placeName> ent&#x017F;pringt o&#x0364;&#x017F;tlich von <placeName>Santa Maria<lb break="yes" />Chimalapa</placeName>, in der Gegend der Gebirgskette, welche die Gra&#x0364;nze<lb break="yes"/>zwi&#x017F;chen den Staaten von <placeName>Tabasco</placeName>, <placeName>Las Chiapas</placeName> und <placeName>Oajaca</placeName>
                        <lb break="yes"/>bildet. Da die&#x017F;er Land&#x017F;trich ga&#x0364;nzlich unbewohnt und mit undurch-<lb break="no"/>dringlichen Wa&#x0364;ldern bedeckt i&#x017F;t, &#x017F;o kann man den Ort, wo &#x017F;eine<lb break="yes"/>Quelle &#x017F;ich befindet, nicht mit Be&#x017F;timmtheit angeben.</p>
                    <lb break="yes"/>
                    <p>Drei Meilen u&#x0364;ber <placeName>Santa Maria Chimalapa</placeName> gegen NO.<lb break="yes"/>la&#x0364;uft die&#x017F;er Fluß u&#x0364;ber eine Fla&#x0364;che hin, die &#x017F;ich 190 <hi rendition="#aq">varas</hi> u&#x0364;ber<lb break="yes"/>die Spiegelfla&#x0364;che des Meeres erhebt. Seine Richtung i&#x017F;t dort<lb break="yes"/>fa&#x017F;t genau von O&#x017F;ten nach We&#x017F;ten. Dort vereinigen &#x017F;ich mit<lb break="yes"/>ihm, auf &#x017F;einem rechten Ufer, die Flu&#x0364;&#x017F;&#x017F;e <placeName>Pina</placeName> und <placeName>Chimalpilla</placeName>,<lb break="yes"/>in geringer Entfernung einer von dem andern. Unmittelbar nach<lb break="yes" />die&#x017F;er Vereinigung fließt er, in einer Entfernung von ungefa&#x0364;hr<lb break="yes"/>einer halben Meile, bei letztgenanntem Orte vorbei, welcher un-<lb break="no"/>ter 16° 52&#x2032; 31&#x2033; no&#x0364;rdlicher Breite, und 4° 29&#x2032; o&#x0364;&#x017F;tlicher La&#x0364;nge<lb break="yes"/>vom Meridian von <placeName>Mexiko</placeName> liegt.</p>
                    <lb break="yes"/>
                    <p>
                        <placeName>Santa Maria</placeName> &#x017F;elb&#x017F;t i&#x017F;t 340 <hi rendition="#aq">varas</hi> u&#x0364;ber dem Meeres&#x017F;piegel<lb break="yes"/>erhaben; und zwi&#x017F;chen die&#x017F;em Ort und dem Zu&#x017F;ammenfluß der<lb break="yes"/>oben genannten Flu&#x0364;&#x017F;&#x017F;e erheben &#x017F;ich die Berge, &#x017F;o daß der Weg in<lb break="yes"/>einer Ho&#x0364;he von 40 <hi rendition="#aq" >varas</hi> u&#x0364;ber die Stadt und von ungefa&#x0364;hr 190<lb break="yes"/>
                        <hi rendition="#aq">varas</hi> u&#x0364;ber den Fluß dahin la&#x0364;uft.</p>
                    <lb break="yes"/>
                    <p>In die&#x017F;en Gebirgsketten (<hi rendition="#aq">Sierras</hi>) trifft man die Fichten<lb break="yes"/> (<hi rendition="#aq">los Pinos</hi>) an, welche die &#x017F;pani&#x017F;che Regierung vor Zeiten fu&#x0364;r die<lb break="yes"/>Werften der <placeName>Havana</placeName> fa&#x0364;llen ließ; ein Um&#x017F;tand, welcher dem mehr-<lb break="no"/>mals genannten Fluß (dem <placeName>Goazacoalco</placeName>) in die&#x017F;er Gegend den<lb break="yes"/>Namen <hi rendition="#aq">
                            <placeName>Rio del Corte</placeName>
                        </hi> (d. h. Fluß des Baumfa&#x0364;llens) ver&#x017F;chafft<lb break="yes" />hat; ein Name, den er noch gegenwa&#x0364;rtig fu&#x0364;hrt. Die Fichten<lb break="yes"/>wach&#x017F;en von der Ho&#x0364;he der Berge bis zu dem Ufer des Flu&#x017F;&#x017F;es. <note place="foot" n="*)" >Die&#x017F;er Um&#x017F;tand i&#x017F;t &#x017F;ehr merkwu&#x0364;rdig fu&#x0364;r die Pflanzengeographie, und<lb break="yes"/>erkla&#x0364;rt, warum <hi rendition="#aq">Pinus occidentalis</hi> in der <hi rendition="#aq">
                                <placeName>Isla de Pinos</placeName>
                            </hi> fa&#x017F;t an der<lb break="yes"/>Meeresku&#x0364;&#x017F;te wa&#x0364;ch&#x017F;t. Zwi&#x017F;chen <placeName>Veracruz</placeName> und <placeName>Perote</placeName>, wie auch zwi&#x017F;chen<lb break="yes"/>
                            <placeName>Mexiko</placeName> und <placeName>Acapulco</placeName> &#x017F;ahe ich die Fichten nicht &#x017F;o tief herab&#x017F;teigen.<lb break="yes"/>Ich habe die&#x017F;en Gegen&#x017F;tand in meinem, eben in Paris er&#x017F;chienenen,<lb break="yes"/>
                            <hi rendition="#aq">
                                <bibl>Essai politique sur l&#x2019;Ile de Cuba</bibl>
                            </hi> um&#x017F;ta&#x0364;ndlicher behandelt. <hi rendition="#et">
                                <persName ref="http://d-nb.info/gnd/">H &#x2014; t</persName>.</hi>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <pb n="11" facs="#f0007"/>
                    <p>Etwas unterwa&#x0364;rts von <placeName>S. Maria</placeName> nimmt der Fluß <placeName>Goaza-<lb break="no"/>coalco</placeName>, auf &#x017F;einem linken Ufer, zwei andere Flu&#x0364;&#x017F;&#x017F;e auf; na&#x0364;mlich<lb break="yes"/>zuer&#x017F;t den <hi rendition="#aq">
                            <placeName>Rio del milagro</placeName>
                        </hi> (<placeName>Wunderfluß</placeName>) und bald darauf den<lb break="yes" />Iscuilapa, welcher nordo&#x0364;&#x017F;tlich von <placeName>San Miguel Chimalapa</placeName> von<lb break="yes"/>der <hi rendition="#aq">
                            <placeName>Sierra Madre</placeName>
                        </hi> herabfließen.</p>
                    <lb break="yes"/>
                    <p>Hier nimmt der Fluß plo&#x0364;tzlich eine nordwe&#x017F;tliche Richtung;<lb break="yes"/>zugleich vermindert &#x017F;ich die Ho&#x0364;he der Hu&#x0364;gel, zwi&#x017F;chen welchen er<lb break="yes" />einge&#x017F;chlo&#x017F;&#x017F;en (<hi rendition="#aq">encajonado</hi>) dahinfließt. No&#x0364;rdlich von hier, unge-<lb break="no"/>fa&#x0364;hr zehn Meilen von dem Gute <placeName> (<hi rendition="#aq">Hacienda</hi>) la Chibela</placeName>, welches<lb break="yes"/>unter dem 16° 43&#x2032; no&#x0364;rdlicher Breite und dem 4° 16&#x2032; der La&#x0364;nge,<lb break="yes"/>o&#x0364;&#x017F;tlich von <placeName>Mexiko</placeName>, liegt, nimmt der Goazacoalco einen Fluß<lb break="yes"/>auf, welchen <persName ref="http://d-nb.info/gnd/">Don Tadeo Ortiz</persName>
                        <placeName>Rio Ataman</placeName>
                        <note place="foot" n="*)">Zum Andenken an <persName ref="http://d-nb.info/gnd/">Don Lucar Ataman</persName>, der zur Zeit der Expedi-<lb break="no"/>tionen des <persName ref="http://d-nb.info/gnd/">Don Tadeo Ortiz</persName> Mini&#x017F;ter der auswa&#x0364;rtigen Angelegenhei-<lb break="no"/>ten in <placeName>Mexiko</placeName> war.<lb break="yes"/>
                            <hi rendition="#et">
                                <persName ref="http://d-nb.info/gnd/">H &#x2014; t</persName>.</hi>
                        </note> genannt hat und<lb break="yes"/>welcher aus den beiden vereinigten Flu&#x0364;&#x017F;&#x017F;en, <placeName>Guelagueza</placeName> und <placeName>Mal-<lb break="no"/>tengo</placeName> be&#x017F;teht; von die&#x017F;en wird der er&#x017F;te durch die Ba&#x0364;che im Nor-<lb break="no"/>den von <placeName>San Miguel Chimalapa</placeName> gebildet, welche &#x017F;elb&#x017F;t im Ru&#x0364;-<lb break="no"/>cken der <hi rendition="#aq">
                            <placeName>Hacienda de Tarifa</placeName>
                        </hi> ent&#x017F;pringen und &#x017F;ich bald alle in<lb break="yes"/>den Fluß <placeName>Almoloya</placeName> ergießen, welcher &#x017F;u&#x0364;do&#x0364;&#x017F;tlich von der <hi rendition="#aq">
                            <placeName>Hacienda<lb break="yes"/>de la Chivela</placeName>
                        </hi> vom Hauptgebirge ausfließt. Der <placeName>Malatengo</placeName> und<lb break="yes"/>der <placeName>Cituni</placeName>, welchen er vor <placeName>Petapa</placeName> aufnimmt, fließen von dem-<lb break="no" />&#x017F;elben Gebirge, und, we&#x017F;tlich von dem zuna&#x0364;ch&#x017F;t genannten Orte,<lb break="yes"/>herab.</p>
                    <lb break="yes"/>
                    <p>Sechs Meilen weiter unten ergießt &#x017F;ich der <placeName>Sarabia</placeName> in den<lb break="yes"/>
                        <placeName>Goazacoalco</placeName>, an de&#x017F;&#x017F;en linkem Ufer; er&#x017F;terer ko&#x0364;mmt, in einer<lb break="yes" />&#x017F;u&#x0364;dwe&#x017F;tlichen Richtung, vom o&#x0364;&#x017F;tlichen Theil des Gebirges, <hi rendition="#aq">
                            <placeName>Sierra<lb break="yes"/>de los Mijes</placeName>
                        </hi> genannt, her, und fließt we&#x017F;tlich von <placeName>Guichicori</placeName> vor-<lb break="no"/>bei. Von hier aus nimmt der Hauptfluß (der <placeName>Goazacoalco</placeName>), ab-<lb break="no"/>gerechnet von &#x017F;einen langen und ha&#x0364;ufigen Kru&#x0364;mmungen, eine Zeit<lb break="yes"/>lang eine no&#x0364;rdliche Richtung; er wendet &#x017F;ich aber bald wieder<lb break="yes"/>nach We&#x017F;ten, um, ungefa&#x0364;hr &#x017F;echs Meilen weiter, und zwar im-<lb break="no"/>mer an &#x017F;einem linken Ufer, den Fluß <placeName>Jurumuapa</placeName> aufzunehmen,<lb break="yes"/>welcher auch den Namen <hi rendition="#aq">
                            <placeName>Arroyo de la Puerta</placeName>
                        </hi> (<placeName>Bach der Pforte</placeName>)<lb break="yes" />fu&#x0364;hrt; letzter hat die&#x017F;elbe Richtung, als der <placeName>Goazacoalco</placeName>. In<lb break="yes"/>der Regenzeit dient der <placeName>Jurumuapa</placeName> dazu, daß auf dem&#x017F;elben bis<lb break="yes"/>
                        <pb n="12" facs="#f0008"/> in die Na&#x0364;he von <placeName>Guichicori</placeName> Boote oder kleine Fahrzeuge gelan-<lb break="no"/>gen, mit welchen heutigen Tages die Stadt <placeName>Tehuantepec</placeName> ihren<lb break="yes"/>&#x017F;ehr geringfu&#x0364;gigen Handel vermittel&#x017F;t des Flu&#x017F;&#x017F;es <placeName>Goazacoalco</placeName>
                        <lb break="yes"/>treibt.</p>
                    <lb break="yes"/>
                    <p>In der trockenen Jahreszeit &#x017F;chiffen die Boote (<hi rendition="#aq" >las canoas</hi>) <lb break="yes"/>den Hauptfluß hinauf bis zu dem <placeName>Sitio de Malpa&#x017F;&#x017F;o</placeName>, am Zu-<lb break="no"/>&#x017F;ammenfluß mit dem <placeName>Sarabia</placeName>, von wo die Entfernung bis <placeName>Gui-<lb break="no"/>chiori</placeName> gro&#x0364;ßer i&#x017F;t, als von <placeName>la Puerta</placeName>, wo &#x017F;ie &#x017F;ich in der Regen-<lb break="no"/>zeit hinbegeben. Hier fließt der <placeName>Goazacoalco</placeName> von Neuem nach<lb break="yes" />Norden, bis er &#x017F;ich mit dem ziemlich wa&#x017F;&#x017F;erreichen Fluß <placeName>Rio de<lb break="yes"/>los Mijes</placeName> vereinigt, der &#x017F;ich auf &#x017F;einem linken Ufer in ihn er-<lb break="no"/>gießt, ungefa&#x0364;hr &#x017F;echs Meilen unterwa&#x0364;rts von <placeName>Jurumuapa</placeName>. Letz-<lb break="no"/>ter kommt von den hohen Gebirgen herab, die den&#x017F;elben Namen<lb break="yes" />fu&#x0364;hren und einen Zweig der <placeName>Cordillera</placeName> oder der <placeName>Sierra Madre</placeName>
                        <lb break="yes"/>ausmachen; er fließt in einer fa&#x017F;t geraden Richtung von We&#x017F;ten<lb break="yes"/>nach O&#x017F;ten. Vielleicht i&#x017F;t es eben &#x017F;o &#x017F;ehr der Gewalt, mit der<lb break="yes"/>der <placeName>Rio de los Mijes</placeName> ein&#x017F;tro&#x0364;mt, als der a&#x0364;ußern Be&#x017F;chaffenheit<lb break="yes"/>oder Ge&#x017F;talt des Erdreichs zuzu&#x017F;chreiben, daß der <placeName>Goazacoalco</placeName>
                        <lb break="yes"/>nach Nordo&#x017F;ten fließt, und, mit geringer Abweichung, die&#x017F;e Rich-<lb break="no"/>tung bis zu &#x017F;einem Einfluß in das Meer beibeha&#x0364;lt.</p>
                    <lb break="yes"/>
                    <p>Ungefa&#x0364;hr &#x017F;echs Meilen unterhalb der Einmu&#x0364;ndung des <placeName>Rio<lb break="yes"/>de los Mijes</placeName> ergießt &#x017F;ich der <placeName>Chalchijalpa</placeName> in den <placeName>Goazacoalco</placeName>,<lb break="yes"/>und zwar an de&#x017F;&#x017F;en rechtem Ufer; er &#x017F;cheint von O&#x017F;t-Su&#x0364;d-O&#x017F;ten<lb break="yes"/>zu kommen; &#x017F;ein Lauf i&#x017F;t aber nicht bekannt.</p>
                    <lb break="yes"/>
                    <p>Zehn Meilen tiefer trennt &#x017F;ich vom Hauptfluß, auf de&#x017F;&#x017F;en<lb break="yes"/>linker Seite, in dem <placeName>Sitio de la Horqueta</placeName>, ein Arm, welcher<lb break="yes"/>&#x017F;ich weiter hin wieder mit ihm vereinigt und die In&#x017F;el <placeName>Tacami-<lb break="no"/>chapa</placeName> bildet. In die&#x017F;en Arm des <placeName>Goazacoalco</placeName> ergießt &#x017F;ich der<lb break="yes"/>
                        <placeName>Man&#x017F;apa</placeName>, welcher wahr&#x017F;cheinlich von Su&#x0364;dwe&#x017F;ten herkommt, aus<lb break="yes"/>der Gegend &#x017F;u&#x0364;dlich von <placeName>Acayucan</placeName>.</p>
                    <lb break="yes"/>
                    <p>Drei oder vier Meilen weiter unten, und zwar auf dem rech-<lb break="no"/>ten Ufer trifft man zuer&#x017F;t die Mu&#x0364;ndung des <placeName>Cuachapa</placeName>, welcher<lb break="yes"/>in der&#x017F;elben Richtung, als der <placeName>Chalchijalpa</placeName> fließt; unmittelbar<lb break="yes"/>darauf folgt der <placeName>E&#x017F;tero de Tlacojalpam</placeName>, welcher durch ein Dorf<lb break="yes"/>die&#x017F;es Namens fließt. Bis zu die&#x017F;em Punkte i&#x017F;t der <placeName>E&#x017F;tero</placeName> &#x017F;elb&#x017F;t<lb break="yes"/>fu&#x0364;r Fahrzeuge, welche <hi rendition="#aq">
                            <placeName>Goletas</placeName>
                        </hi> genannt werden, &#x017F;chiffbar; er ver-<lb break="no"/>engt &#x017F;ich bis in die Na&#x0364;he von <placeName>Taltipa</placeName>, &#x017F;echs Meilen o&#x0364;&#x017F;tlich von<lb break="yes"/>
                        <placeName>Acayucau</placeName>.</p>
                    <lb break="yes"/>
                    <pb n="13" facs="#f0009"/>
                    <p>In einer geringen Entfernung von der Mu&#x0364;ndung die&#x017F;es <placeName>E&#x017F;tero</placeName>
                        <lb break="yes"/>oder Lagune, welche mit kleinen Eilanden, von betra&#x0364;chtlichem<lb break="yes"/>Umfang, bedeckt i&#x017F;t, befindet &#x017F;ich der <placeName>Pa&#x017F;o de la Fabrica</placeName>, von<lb break="yes"/>wo aus der Fluß, in fa&#x017F;t gerader Richtung, von We&#x017F;ten nach<lb break="yes"/>O&#x017F;ten fließt. Sein Bette wird hier breit, tief und maje&#x017F;ta&#x0364;ti&#x017F;ch.<lb break="yes" />Eine Meile tiefer nimmt er an &#x017F;einem rechten Ufer den <placeName>U&#x017F;panapa</placeName>
                        <lb break="yes"/>auf, welcher von Su&#x0364;do&#x017F;ten kommt.</p>
                    <lb break="yes"/>
                    <p>Noch eine Meile weiter ergießt &#x017F;ich in den <placeName>Goazacoalco</placeName> der<lb break="yes"/>Fluß <placeName>San Antonio</placeName>, welcher in der&#x017F;elben Richtung, als der vor-<lb break="no"/>hergehende, bei den Ort&#x017F;chaften <placeName>Ishuatan</placeName> und <placeName>Muluapan</placeName> vorbei-<lb break="no"/>fließt. Endlich drei Meilen weiter und ungefa&#x0364;hr eine Meile von<lb break="yes"/>&#x017F;einem Ausfluß, trennt &#x017F;ich von dem <placeName>Goazacoalco</placeName>, auf &#x017F;einer lin-<lb break="no"/>ken Seite, der &#x017F;chiffbare Fluß <placeName>las Calzadas</placeName>, welcher, von We&#x017F;ten<lb break="yes"/>herfließend, eine In&#x017F;el bildet und &#x017F;ich bei dem <placeName>Sitio de la Ba-<lb break="no"/>rilla</placeName> in das Meer ergießt. Ein Arm die&#x017F;es Flu&#x017F;&#x017F;es fließt nahe<lb break="yes"/>bei <placeName>Acayuacan</placeName>, dem Hauptorte die&#x017F;es Departements, vorbei.</p>
                    <lb break="yes"/>
                    <p>Die Ufer des herrlichen Flu&#x017F;&#x017F;es <placeName>Goazacoalco</placeName> &#x017F;ind niedrig, und<lb break="yes"/>wa&#x0364;hrend der Regenzeit, im gro&#x0364;ßten Theile &#x017F;eines Laufes u&#x0364;ber-<lb break="no"/>&#x017F;chwemmt. Sie &#x017F;ind mit &#x017F;tarken Ba&#x0364;umen be&#x017F;etzt von den ko&#x017F;tbar-<lb break="no"/>&#x017F;ten Holzarten der Aequinoctialgegenden, welche leicht zu verfah-<lb break="no"/>ren wa&#x0364;ren, und gegenwa&#x0364;rtig durchaus keinen Werth haben, weil<lb break="yes"/>niemand da i&#x017F;t, &#x017F;ie zu fa&#x0364;llen und zu verflo&#x0364;ßen. Hohe Palmen<lb break="yes"/>erheben ihre Gipfel u&#x0364;ber die&#x017F;e Laubba&#x0364;ume, und dichte Stra&#x0364;uche<lb break="yes"/>und unza&#x0364;hlige Kra&#x0364;uter bedecken den Boden und verbergen die<lb break="yes"/>Sta&#x0364;mme der Ba&#x0364;ume. Nirgends kann dem Auge der Anblick ei-<lb break="no"/>nes undurchdringlicheren Waldes dargeboten werden, welcher, gleich<lb break="yes"/>einem gru&#x0364;nen Damme, &#x017F;ich der Gewalt des Flu&#x017F;&#x017F;es entgegenzu-<lb break="no"/>&#x017F;tellen &#x017F;cheint, indem er &#x017F;einen Lauf bei jeder Kru&#x0364;mmung abku&#x0364;rzt,<lb break="yes"/>und die Schnelligkeit &#x017F;eines Stromes vermindert.</p>
                    <lb break="yes"/>
                    <p>Von Zeit zu Zeit erheben &#x017F;ich Hu&#x0364;gel, welche nach der Verei-<lb break="no"/>nigung des <placeName>Goazacoalco</placeName> mit dem <placeName>Rio de los Mijes</placeName> ha&#x0364;ufiger und<lb break="yes"/>ho&#x0364;her werden und &#x017F;ich endlich mit dem Bergru&#x0364;cken der Cordillera<lb break="yes"/>oder <placeName>Sierra Madre</placeName>, auf de&#x017F;&#x017F;en no&#x0364;rdlichem Abhange vereinigen.<lb break="yes"/>Die&#x017F;er Bergru&#x0364;cken fa&#x0364;ngt eigentlich bei dem <placeName>Pa&#x017F;o del Sarabia</placeName> an.<lb break="yes"/>Von hier an fließt der Strom zwi&#x017F;chen Bergen von Thon&#x017F;chiefer<lb break="yes" />einge&#x017F;chlo&#x017F;&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Im gegenwa&#x0364;rtigen Zu&#x017F;tand des Flu&#x017F;&#x017F;es, wenn einmal die<lb break="yes"/>Schwierigkeit der Sandbank (<hi rendition="#aq" >barra</hi>) an &#x017F;einer Mu&#x0364;ndung u&#x0364;ber&#x017F;tie-<lb break="no"/>
                        <pb n="14" facs="#f0010"/> gen i&#x017F;t, kann &#x017F;ein breites und reines Bett mit Fahrzeugen von<lb break="yes"/>allen La&#x017F;ten bis zur <placeName>Lagune Tlajocalpan</placeName> be&#x017F;chifft werden, welche<lb break="yes"/>&#x017F;ieben bis acht Meilen von &#x017F;einer Mu&#x0364;ndung entfernt i&#x017F;t. Von<lb break="yes"/>die&#x017F;er Gegend an nimmt die Tiefe an manchen Stellen ab, ob-<lb break="no"/>gleich &#x017F;ie noch da, wo &#x017F;ie am gering&#x017F;ten i&#x017F;t, 15 Fuß Wa&#x017F;&#x017F;er<lb break="yes"/>u&#x0364;ber&#x017F;teigt, derge&#x017F;talt, daß der Fluß fu&#x0364;r kleinere Fahrzeuge noch<lb break="yes"/>bis zu dem <placeName>Sitio de Mi&#x017F;tan</placeName> grande &#x017F;chiffbar bleibt. Dort fan-<lb break="no"/>gen die Untiefen an, welche wahr&#x017F;cheinlich von Ba&#x0364;nken oder La-<lb break="no" />gen eines fe&#x017F;ten Letten herru&#x0364;hren, die der Fluß nicht hat ausho&#x0364;h-<lb break="no"/>len ko&#x0364;nnen; indem er bei &#x017F;einem An&#x017F;chwellen, die eignen Ufer<lb break="yes" />angreifend, &#x017F;ein Bett erweitert und &#x017F;eine Schnelligkeit vermindert<lb break="yes"/>hat. Die Anha&#x0364;ufung von Kies und Sand i&#x017F;t leider! &#x017F;o groß,<lb break="yes"/>daß gegen das Ende der trockenen Jahreszeit das Wa&#x017F;&#x017F;er weniger<lb break="yes"/>als einen Fuß Tiefe hat.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e und a&#x0364;hnliche Schwierigkeiten, welche ur&#x017F;pru&#x0364;nglich un-<lb break="no"/>bedeutend &#x017F;ind, ko&#x0364;nnte man be&#x017F;iegen, entweder indem man das<lb break="yes" />Bett des Flu&#x017F;&#x017F;es mehr einengte oder mehr ausho&#x0364;hlte, und &#x017F;o die<lb break="yes"/>Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e mehr concentrirte; obgleich man von hier an nur<lb break="yes"/>auf eine Schiffahrt in langen und flachen Fahrzeugen, welche &#x017F;ich<lb break="yes"/>be&#x017F;onders fu&#x0364;r Flu&#x0364;&#x017F;&#x017F;e eignen, rechnen ko&#x0364;nnte.</p>
                    <lb break="yes"/>
                    <p>Wenn man u&#x0364;ber die drei er&#x017F;ten Untiefen hinweg i&#x017F;t, &#x017F;o<lb break="yes"/>nimmt von dem Ort, welcher den Namen <placeName>Piedra blanca</placeName> fu&#x0364;hrt,<lb break="yes"/>die Anzahl der &#x017F;eichten Stellen derge&#x017F;talt zu, daß bis zum Zu-<lb break="no"/>&#x017F;ammenfluß mit dem <placeName>Sarabia</placeName>, wir im Monat Mai mehr als<lb break="yes"/>ein und zwanzig za&#x0364;hlten; alle mit &#x017F;o wenig Wa&#x017F;&#x017F;er, daß die<lb break="yes" />Boote, bei einem blos fußtiefen Wa&#x017F;&#x017F;er, be&#x017F;ta&#x0364;ndig an&#x017F;tießen und<lb break="yes"/>u&#x0364;ber den Kies gezogen werden mußten, um wieder flott gemacht<lb break="yes"/>zu werden.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e zahlreichen Hinderni&#x017F;&#x017F;e und die, welche aus den Stro&#x0364;-<lb break="no"/>mungen und Wirbeln (<hi rendition="#aq" >raudales</hi>) ent&#x017F;tehen, unter welchen der<lb break="yes"/>Fluß in treppenartiger Ab&#x017F;chu&#x0364;&#x017F;&#x017F;igkeit eine Art Kaskade bildet, &#x017F;o<lb break="yes"/>daß man bisweilen in einem Zwi&#x017F;chenraum von drei bis vier<lb break="yes"/>
                        <hi rendition="#aq">varas</hi> La&#x0364;nge, einen Gefa&#x0364;llunter&#x017F;chied von einer <hi rendition="#aq">vara</hi> findet, machen<lb break="yes"/>fu&#x0364;r den ganzen Raum, welcher zwi&#x017F;chen <placeName>la Piedra blanca</placeName> und<lb break="yes" />dem ober&#x017F;ten Theil des Flu&#x017F;&#x017F;es liegt, an einem &#x017F;einer Ufer, wahr-<lb break="no"/>&#x017F;cheinlich am o&#x0364;&#x017F;tlichen oder rechten, die Grabung eines Kanals<lb break="yes"/>nothwendig, welcher noch den Vortheil gewa&#x0364;hren wu&#x0364;rde, die<lb break="yes"/>
                        <pb n="15" facs="#f0011"/> Schifffahrt um mehre Meilen abzuku&#x0364;rzen, da er eine gerade Rich-<lb break="no"/>tung erhalten wu&#x0364;rde.</p>
                    <lb break="yes"/>
                    <p>An <choice>
                            <sic>mauchen</sic>
                            <corr type="editorial">manchen</corr>
                        </choice> Stellen wu&#x0364;rden die mei&#x017F;ten die&#x017F;er Schwierigkei-<lb break="no"/>ten ver&#x017F;chwinden, blos wenn man das Bett des Flu&#x017F;&#x017F;es tiefer<lb break="yes"/>ausho&#x0364;hlte, eine Arbeit, welche ich nicht fu&#x0364;r &#x017F;ehr &#x017F;chwierig halte,<lb break="yes"/>weil dem An&#x017F;chein nach, und, wie die Ufer es auch andeuten,<lb break="yes"/>die Ba&#x0364;nke, welche dazwi&#x017F;chen liegen, blos aus lockerer Thonerde<lb break="yes" />be&#x017F;tehen; u&#x0364;brigens wu&#x0364;rde man die gro&#x0364;ßten die&#x017F;er Schwierigkeiten,<lb break="yes"/>welche &#x017F;ich der Ausfu&#x0364;hrung des angedeuteten Planes wider&#x017F;etzen<lb break="yes" />ko&#x0364;nnten, leicht durch Anlegung von Schleu&#x017F;en be&#x017F;iegen ko&#x0364;nnen.<lb break="yes"/>Zwei jener Sandba&#x0364;nke, die &#x017F;ta&#x0364;rk&#x017F;ten und ausgebildete&#x017F;ten, wu&#x0364;rden<lb break="yes"/>&#x017F;olcher Schleu&#x017F;en ganz be&#x017F;onders bedu&#x0364;rfen; die eine davon liegt in<lb break="yes"/>einer geringen Entfernung von der Verbindung mit dem <placeName>Sarabia</placeName>,<lb break="yes"/>die andere zwi&#x017F;chen die&#x017F;er und dem Zu&#x017F;ammenfluß mit dem <placeName>Rio<lb break="yes"/>Alaman</placeName>.</p>
                    <lb break="yes"/>
                    <p>Auf jeden Fall i&#x017F;t es, meiner An&#x017F;icht nach, leicht und vor-<lb break="no"/>theilhaft, den <placeName>Goazacoalco</placeName> bis zu &#x017F;einer Verbindung mit dem zu-<lb break="no"/>letzt genannten die&#x017F;er beiden Flu&#x0364;&#x017F;&#x017F;e &#x017F;chiffbar zu machen.</p>
                    <lb break="yes"/>
                    <p>Das ganze Erdreich, welches &#x017F;ich vom Zu&#x017F;ammenfluß des<lb break="yes"/>
                        <placeName>Sarabia</placeName> mit dem <placeName>Goazacoalco</placeName> bis zum Meere hin er&#x017F;treckt, i&#x017F;t<lb break="yes"/>ein ange&#x017F;pu&#x0364;lter Letten und zum Theil ein Sandboden; die&#x017F;es auf-<lb break="no"/>ge&#x017F;chwemmte Gebirge, aus der Zer&#x017F;etzung von Thon&#x017F;chiefer und<lb break="yes" />Granit-Hu&#x0364;geln ent&#x017F;tanden, von welchen die Ba&#x0364;che herkommen,<lb break="yes"/>die den Haupt&#x017F;trom bilden. Vom <placeName>Sarabia</placeName> bis in die Na&#x0364;he von<lb break="yes"/>
                        <placeName>Santa Maria Chimalapa</placeName>, bietet der Abhang der <placeName>Sierra Madre</placeName>
                        <lb break="yes"/>eine Schieferlage dar, welche durch fa&#x017F;t alle die Ver&#x017F;chiedenheiten<lb break="yes"/>hindurchgeht, die die&#x017F;er Steinart eigen &#x017F;ind; eine Schieferlage,<lb break="yes"/> (<hi rendition="#aq">Pizarra</hi>) welche ich von <placeName>Guichicori</placeName> bis <placeName>San Miguel de Chima-<lb break="no"/>lapa</placeName> und vom <placeName>Sarabia</placeName> bis zur <placeName>Su&#x0364;d&#x017F;ee</placeName> beobachtet habe, in einem<lb break="yes"/>Raum von 20 Meilen von O&#x017F;ten nach We&#x017F;ten, und von 30 Mei-<lb break="no"/>len von Norden nach Su&#x0364;den. Bisweilen i&#x017F;t der Thon&#x017F;chiefer<lb break="yes" />Flo&#x0364;tz-Formation von dichtem Kalk&#x017F;tein (<hi rendition="#aq" >caliza &#x017F;ecundaria</hi>) <lb break="yes"/>bedeckt. In der Umgegend von <placeName>Santa Maria Chimalapa</placeName>
                        <lb break="yes"/>zeigt &#x017F;ich der Granit, welcher wahr&#x017F;cheinlich unter dem Schiefer<lb break="yes"/>hervorkommt, unbedeckt, und letztere Steinart i&#x017F;t die einzige,<lb break="yes"/>welche man gegen We&#x017F;ten hin findet. Blos zwei Mal habe ich<lb break="yes"/>einen harten, bla&#x0364;ulichen Thon-Porphyr, mit &#x017F;cho&#x0364;nen Kry&#x017F;tallen<lb break="yes"/>von Feld&#x017F;path und Hornblende ge&#x017F;ehen, und zwar zuer&#x017F;t in dem klei-<lb break="no"/>
                        <pb n="16" facs="#f0012"/> nen Bergpaß <placeName>Ladevi</placeName>, &#x017F;u&#x0364;dlich vom Hauptgebirge und dann in der<lb break="yes" />Gegend von <placeName>Petapa</placeName>. Von eigentlichen vulkani&#x017F;chen Produkten i&#x017F;t<lb break="yes"/>mir nichts zu Ge&#x017F;icht gekommen. Die <placeName>Sierra Madre</placeName>, welche von<lb break="yes"/>den Gra&#x0364;nzen der Staaten <placeName>Puebla</placeName> und <placeName>Veracruz</placeName> herkommend, den<lb break="yes"/>Staat <placeName>Oajaca</placeName> von Nordwe&#x017F;ten nach Su&#x0364;do&#x017F;ten durchzieht, wen-<lb break="no"/>det &#x017F;ich, bei &#x017F;einer Anna&#x0364;herung an die Landenge, nach O&#x017F;ten, in-<lb break="no"/>dem es &#x017F;ich der Su&#x0364;d&#x017F;ee betra&#x0364;chtlich na&#x0364;hert. Zwi&#x017F;chen den <placeName>Hacien-<lb break="no"/>das de la Chibela</placeName> und der <placeName>Venta de Chiapa</placeName> wendet &#x017F;ich das<lb break="yes"/>Gebirge nach Nordo&#x017F;ten, weicht aber bald wieder nach O&#x017F;ten ab,<lb break="yes"/>gegen <placeName>Santa Maria Chimalapa</placeName>, von wo aus es die&#x017F;e Richtung<lb break="yes"/>beha&#x0364;lt und dann die Gra&#x0364;nze zwi&#x017F;chen der <placeName>Republik Mexiko</placeName> und<lb break="yes"/>der von <placeName>Mittelamerika</placeName>
                        <note place="foot" n="*)">
                            <hi rendition="#aq">
                                <placeName>America central</placeName>,</hi> das ehemalige <placeName>Ko&#x0364;nigreich Guatemala</placeName>.</note> bildet.</p>
                    <lb break="yes"/>
                    <p>Bei ihrem Eintritt in die Landenge nimmt die&#x017F;e Gebirgskette<lb break="yes"/>&#x017F;o betra&#x0364;chtlich an Ho&#x0364;he ab, daß bereits &#x017F;u&#x0364;dlich von <placeName>Petapa</placeName>, beim<lb break="yes"/>Engpaß (<hi rendition="#aq">portillo</hi>) <placeName>Guievichia</placeName> &#x017F;ie eine Stelle darbietet, die nicht<lb break="yes"/>mehr als 650 <hi rendition="#aq">varas</hi> ab&#x017F;oluter Ho&#x0364;he hat; in dem zweiten <hi rendition="#aq" >portillo</hi>
                        <lb break="yes"/>aber, welcher dicht neben und im Su&#x0364;den von <placeName>Chibela</placeName> liegt, hat<lb break="yes"/>das Gebirge nicht mehr als dreihundert <hi rendition="#aq">varas</hi> Ho&#x0364;he und 460 in<lb break="yes"/>dem, welcher &#x017F;ich no&#x0364;rdlich von <placeName>San Miguel Chimalapa</placeName> befindet.<lb break="yes" />Von hier aus fa&#x0364;hrt es fort &#x017F;ich zu erheben bis zu dem Berge<lb break="yes"/>
                        <placeName>la Gioreta</placeName>, zwi&#x017F;chen den Staaten von <placeName>Chiapa</placeName> und <placeName>Guatemala</placeName>.<lb break="yes"/>Die&#x017F;er Berg i&#x017F;t einer der ho&#x0364;ch&#x017F;ten in der Cordillera die&#x017F;er Ge-<lb break="no" />gend.</p>
                    <lb break="yes"/>
                    <p>Der no&#x0364;rdliche Abfall der Cordillera er&#x017F;treckt &#x017F;ich ungefa&#x0364;hr<lb break="yes"/>fu&#x0364;nfzehn Meilen in die Landenge hinein und, abgerechnet von den<lb break="yes"/>tiefen Tha&#x0364;lern und ha&#x0364;ufigen Anho&#x0364;hen, die das Land durch&#x017F;chnei-<lb break="no"/>den, i&#x017F;t die&#x017F;er ganze Abfall &#x017F;ehr &#x017F;anft. Ganz anders verha&#x0364;lt &#x017F;ich<lb break="yes"/>die mitta&#x0364;gliche Seite der Cordillera, welche in kaum drei Meilen<lb break="yes"/>La&#x0364;nge mit einem ja&#x0364;hen Ab&#x017F;chuß von 300 <hi rendition="#aq">varas</hi> nach der ausge-<lb break="no"/>dehnten Ebene fu&#x0364;hrt, die, o&#x0364;&#x017F;tlich von <placeName>Tehuantepec</placeName>, &#x017F;ich in La-<lb break="no" />gunen endigt. Die&#x017F;e Lagunen nehmen die Form einer ausgedehn-<lb break="no"/>ten Bai an, welche mit dem großen <placeName>Su&#x0364;dozean</placeName> in Verbindung<lb break="yes" />&#x017F;teht. Das ganze flache Land i&#x017F;t mit aufge&#x017F;chwemmten Erd&#x017F;chich-<lb break="no"/>ten bedeckt, ein Erzeugniß des aufgelo&#x0364;&#x017F;ten Thon&#x017F;chiefers, woraus<lb break="yes"/>die zuna&#x0364;ch&#x017F;t liegenden Berge be&#x017F;tehen; die fel&#x017F;ige Ma&#x017F;&#x017F;e die&#x017F;er<lb break="yes"/>
                        <lb break="yes"/>
                        <pb n="17" facs="#f0013"/> Berge wird &#x017F;elb&#x017F;t von Zeit zu Zeit in der Mitte der Ebene &#x017F;icht-<lb break="no"/>bar, ja &#x017F;ie er&#x017F;treckt &#x017F;ich bis zu den Lagunen und bis an die Ku&#x0364;-<lb break="no"/>&#x017F;te, wo &#x017F;ie In&#x017F;eln und Vorgebirge bildet.</p>
                    <lb break="yes"/>
                    <p>Von der <placeName>Cordillera</placeName> bis zu den <placeName>Lagunen</placeName> nimmt die Ebene<lb break="yes"/>einen Raum von ungefa&#x0364;hr &#x017F;echs Meilen ein. Diejenige von die-<lb break="no"/>&#x017F;en Lagunen, welche am mei&#x017F;ten landeinwa&#x0364;rts i&#x017F;t, hat ungefa&#x0364;hr<lb break="yes"/>vier Meilen in der Breite und von ihrer Mu&#x0364;ndung, <placeName>Barra de<lb break="yes"/>Santa Tere&#x017F;a</placeName> genannt, bis zur Mu&#x0364;ndung von beiden <note place="foot" n="*)">Die&#x017F;e Stelle i&#x017F;t undeutlich im &#x017F;pani&#x017F;chen Original.<lb break="yes"/>
                            <hi rendition="#et">
                                <persName ref="http://d-nb.info/gnd/">H &#x2014; t.</persName>
                            </hi>
                        </note> in den<lb break="yes"/>Ozean, was man dort <hi rendition="#aq">
                            <placeName>Boca-barra</placeName>
                        </hi> nennt, &#x017F;ind ungefa&#x0364;hr drei<lb break="yes"/>Meilen.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e zweite Bai oder a&#x0364;ußere Lagune er&#x017F;treckt &#x017F;ich wie ein<lb break="yes"/>
                        <hi rendition="#aq">estero</hi> nach We&#x017F;ten bis zu einer Entfernung von neun Meilen,<lb break="yes"/>unter dem Namen <placeName>Tilema</placeName>; und nach O&#x017F;ten bis zur <placeName>Barra de<lb break="yes"/>Tonala</placeName>, in einer Strecke von ungefa&#x0364;hr dreißig Meilen.</p>
                    <lb break="yes"/>
                    <p>Beide haben nur wenig Grund; denn in der Mitte der a&#x0364;u-<lb break="no" />ßeren i&#x017F;t nur &#x017F;o viel Wa&#x017F;&#x017F;er, als no&#x0364;thig i&#x017F;t, um Boote zu tra-<lb break="no"/>gen, die &#x017F;echzehn ka&#x017F;tili&#x017F;che Fuß La&#x0364;nge haben. Die Untiefe,<lb break="yes"/>welche &#x017F;ich bei ihrer Verbindung mit dem Meere befindet, oder<lb break="yes"/>die &#x017F;ogenannte <hi rendition="#aq">
                            <placeName>Boca barra</placeName>,</hi> konnte nicht mit dem Senkblei un-<lb break="no"/>ter&#x017F;ucht werden, weil es unmo&#x0364;glich i&#x017F;t, mit den elenden Booten,<lb break="yes"/>deren &#x017F;ich die dortigen Einwohner bedienen, bis zu ihr zu gelan-<lb break="no"/>gen. Mehre Um&#x017F;ta&#x0364;nde la&#x017F;&#x017F;en mich inde&#x017F;&#x017F;en &#x017F;chließen, daß<lb break="yes"/>das Wa&#x017F;&#x017F;er &#x017F;ich, in &#x017F;einer mittleren Ho&#x0364;he, nicht u&#x0364;ber &#x017F;echs Fuß<lb break="yes"/>erhebt: welche Ho&#x0364;he die Fluth nicht viel mehr, als um eine <hi rendition="#aq">Vara</hi>
                        <lb break="yes"/>vermehren kann.</p>
                    <lb break="yes"/>
                    <p>Die <hi rendition="#aq">
                            <placeName>Boca barra</placeName>
                        </hi> liegt unter 16° 13&#x2032; no&#x0364;rdl. Breite, und un-<lb break="no"/>ter 4° 22&#x2032; o&#x0364;&#x017F;tl. La&#x0364;nge von <placeName>Mexiko</placeName>. Die Gewa&#x0364;&#x017F;&#x017F;er, welche von der<lb break="yes"/>Nord&#x017F;eite der Cordillera in der Landenge herabfließen, vereinigen<lb break="yes"/>&#x017F;ich nach und nach, um den Fluß zu bilden oder anzu&#x017F;chwellen.<lb break="yes"/>Die aber, welche auf der Su&#x0364;d&#x017F;eite ent&#x017F;tehen, bilden eine Menge<lb break="yes"/>Ba&#x0364;che, welche die Richtung nach der inneren Lagune nehmen, in<lb break="yes"/>welche &#x017F;ie &#x017F;ich ergießen. Sie verdienen kaum den Namen von<lb break="yes" />Flu&#x0364;&#x017F;&#x017F;en; doch nennt man &#x017F;ie <placeName>Rio de Chicapa</placeName>, und <placeName>Rio de Juchi-<lb break="no" />tan</placeName>. Obgleich &#x017F;ie aus der Verbindung von mehren Ba&#x0364;chen ent-<lb break="no"/>&#x017F;tehen, &#x017F;o trocknen &#x017F;ie doch in der du&#x0364;rren Jahreszeit aus, da ihre<lb break="yes"/>
                        <pb n="18" facs="#f0014"/> geringe Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e von dem Schieferboden, durch welchen &#x017F;ie<lb break="yes"/>fließen, bevor &#x017F;ie in die Ebene gelangen, aufgezehrt wird. Der<lb break="yes"/>
                        <placeName>Chicapa</placeName> ver&#x017F;chwindet regelma&#x0364;ßig im Monat Ma&#x0364;rz, in einer Ent-<lb break="no"/>fernung von ungefa&#x0364;hr zwei Meilen vor der <hi rendition="#aq">Venta</hi>, die &#x017F;einen Na-<lb break="no"/>men fu&#x0364;hrt, und in deren Na&#x0364;he er vorbeifließt, um zu der Lagune<lb break="yes"/>zu gelangen, in welche er &#x017F;ich ergießt. Die anderen Ba&#x0364;che enden<lb break="yes"/>noch fru&#x0364;her. Die Quellen, welche mehr nach O&#x017F;ten liegen, bil-<lb break="no"/>den den Fluß <placeName>O&#x017F;tuta</placeName>, der &#x017F;ich in die Lagune ergießt, welche &#x017F;ich<lb break="yes"/>bis <placeName>Tonalá
                        </placeName> er&#x017F;treckt; wa&#x0364;hrend die nach We&#x017F;ten den <placeName>Tehuantepec</placeName>
                        <lb break="yes"/>an&#x017F;chwellen. Beide Flu&#x0364;&#x017F;&#x017F;e &#x017F;ind aber zu &#x017F;ehr von dem <placeName>Goazacoalco</placeName>
                        <lb break="yes"/>und von den zuga&#x0364;nglich&#x017F;ten Punkten der <hi rendition="#aq">
                            <placeName>Sierra</placeName>
                        </hi> entfernt, um bei<lb break="yes"/>der gewu&#x0364;n&#x017F;chten Verbindung nu&#x0364;tzlich &#x017F;ein zu ko&#x0364;nnen.</p>
                    <lb break="yes"/>
                    <p>Der Fluß <placeName>Chicapa</placeName>, der gro&#x0364;ßte nach dem <placeName>O&#x017F;tuta</placeName>, ent&#x017F;teht<lb break="yes" />einige Meilen o&#x0364;&#x017F;tlich von <placeName>San Miguel Chimalapa</placeName>, in einer wu&#x0364;-<lb break="no"/>&#x017F;ten Gegend. Die Na&#x0364;he des Baches, welcher dicht bei <placeName>San Mi-<lb break="no"/>guel</placeName> vorbeifließt und den, wie ich glaube, <persName ref="http://d-nb.info/gnd/">Don Tadeo Ortiz</persName>,<lb break="yes"/>
                        <placeName>Muncia</placeName> genannt hat; zu denen, welche no&#x0364;rdlich von dem&#x017F;elben<lb break="yes"/>Orte nach NW. fließen, um &#x017F;pa&#x0364;ter den <placeName>Rio Alaman</placeName> zu bilden:<lb break="yes"/>(von dem er&#x017F;teren zu den letzteren wird nicht mehr als eine halbe<lb break="yes"/>Meile gerechnet) die ma&#x0364;ßige Ho&#x0364;he der <placeName>Sierra Madre</placeName> und andere<lb break="yes"/>Lokalverha&#x0364;ltni&#x017F;&#x017F;e, &#x017F;cheinen allerdings die Anlage eines Kanals zu<lb break="yes" />begu&#x0364;n&#x017F;tigen. Aber die geringe Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, welche die&#x017F;e ver&#x017F;chie-<lb break="no"/>denen Ba&#x0364;che darbieten, erlauben auf keine Wei&#x017F;e auf eine perma-<lb break="no"/>nente Verbindung zu rechnen. In dem gro&#x0364;ßten Theile des Jah-<lb break="no"/>res ko&#x0364;nnte man nicht einmal auf ein Wa&#x017F;&#x017F;er-Profil (Querdurch-<lb break="no"/>&#x017F;chnitt) von neun Quadratfuß rechnen. Dazu kommt, daß der<lb break="yes"/>
                        <placeName>Chicapa</placeName>, wie wir ge&#x017F;ehen haben, ein Drittheil des Jahres, drei<lb break="yes"/>Meilen hinter <placeName>San Miguel</placeName>, ganz austrocknet. Dies &#x017F;ind indeß<lb break="yes"/>nicht die einzigen Schwierigkeiten; der dortige Schieferboden bie-<lb break="no"/>tet noch andere dar, weil er die Wa&#x017F;&#x017F;er durch &#x017F;eine unza&#x0364;hligen<lb break="yes" />Klu&#x0364;fte ent&#x017F;chlu&#x0364;pfen la&#x0364;ßt, &#x017F;o daß es no&#x0364;thig wa&#x0364;re, fa&#x017F;t den ganzen<lb break="yes"/>Kanal inwendig auszumauern. Endlich mu&#x0364;ßte letzterer noch mit<lb break="yes"/>einer Unzahl von Schleußen ver&#x017F;ehen &#x017F;ein, da von <placeName>San Miguel</placeName>
                        <lb break="yes"/>bis zur Ebene <placeName>de la Venta</placeName>, d. h. in einem Zwi&#x017F;chenraum von<lb break="yes"/>blos drei kleinen Meilen &#x017F;ich ein Gefa&#x0364;ll-Unter&#x017F;chied von mehr als<lb break="yes"/>70 <hi rendition="#aq">Varas</hi> findet. Ein fa&#x017F;t gleicher Unter&#x017F;chied zeigt &#x017F;ich vom An-<lb break="no"/>fang der Ebene bis zu den Lagunen, in einer Entfernung, welche<lb break="yes" />nur das Doppelte der er&#x017F;ten betra&#x0364;gt. Um wie viel <placeName>San Miguel</placeName>
                        <lb break="yes"/>
                        <pb n="19" facs="#f0015"/> ho&#x0364;her als die Ba&#x0364;che an der entgegenge&#x017F;etzten Seite der <placeName>Sierra</placeName>
                        <lb break="yes"/>liegt, i&#x017F;t nicht einmal bekannt. Aehnliche Schwierigkeiten bieten<lb break="yes"/>&#x017F;ich dar in der Gegend von <placeName>la Chivela</placeName> und <placeName>Petapa</placeName>. Dort &#x017F;ind<lb break="yes"/>die Gewa&#x0364;&#x017F;&#x017F;er noch geringer: die Ba&#x0364;che liegen weniger nahe an<lb break="yes"/>einander und bei <placeName>Petapa</placeName> i&#x017F;t das Gebirge weit ho&#x0364;her als gegen<lb break="yes"/>Su&#x0364;den.</p>
                    <lb break="yes"/>
                    <p>Eben &#x017F;o wenig &#x017F;ind Gegenden vorhanden, welche &#x017F;ich dazu<lb break="yes"/>eigneten, große Wa&#x017F;&#x017F;erbeha&#x0364;lter zu bilden, die zur Anlegung des<lb break="yes"/>Kanals und &#x017F;einer Ver&#x017F;orgung mit Wa&#x017F;&#x017F;er dienen ko&#x0364;nnten. In<lb break="yes"/>dem ho&#x0364;ch&#x017F;ten Theile der Cordillera &#x017F;ind die Tha&#x0364;ler &#x017F;ehr ab&#x017F;chu&#x0364;&#x017F;&#x017F;ig,<lb break="yes"/>eng und mit einer weiten Oeffnung; dabei i&#x017F;t der Boden von<lb break="yes" />Schiefer, welcher das Wa&#x017F;&#x017F;er durch&#x017F;chlu&#x0364;pfen la&#x0364;ßt, derge&#x017F;talt, daß<lb break="yes"/>man weder Lagunen noch &#x017F;tehende Wa&#x017F;&#x017F;er antrifft.</p>
                    <lb break="yes"/>
                    <p>Der Fluß <placeName>Goazacoalco</placeName> allein ko&#x0364;nnte zu jeder Jahreszeit hin-<lb break="no"/>reichendes Wa&#x017F;&#x017F;er hergeben, um die&#x017F;es in einen Kanal zu leiten,<lb break="yes"/>welcher gleich bei &#x017F;einem Anfange in zwei Arme getheilt, in ent-<lb break="no" />gegenge&#x017F;etzter Richtung nach beiden Meeren hinlaufen wu&#x0364;rde.<lb break="yes"/>Seine Ho&#x0364;he in der Umgegend von <placeName>Santa Maria Chimalapa</placeName>, i&#x017F;t<lb break="yes" />&#x017F;o wenig von der von <placeName>San Miguel</placeName> ver&#x017F;chieden, daß &#x017F;o viel man<lb break="yes"/>auch eine Barometer-Me&#x017F;&#x017F;ung eines Irrthums zeihen mo&#x0364;chte, man<lb break="yes"/>dennoch hoffen darf, nicht fern und gegen O&#x017F;ten von <placeName>Santa Ma-<lb break="no"/>ria</placeName> eine Stelle aufzufinden, welche einen Theil der Gewa&#x0364;&#x017F;&#x017F;er des<lb break="yes"/>
                        <placeName>Goazacoalco</placeName>
                        <choice>
                            <sic>anfnehmen</sic>
                            <corr type="editorial">aufnehmen</corr>
                        </choice> ko&#x0364;nnte. Aber die acht bis neun Meilen,<lb break="yes" />welche die Entfernung zwi&#x017F;chen <placeName>Santa Maria</placeName> und <placeName>San Miguel</placeName>
                        <lb break="yes"/>ausmachen, er&#x017F;trecken &#x017F;ich u&#x0364;ber ein Erdreich, welches von drei<lb break="yes"/>Tha&#x0364;lern durch&#x017F;chnitten wird, die fa&#x017F;t parallel mit der <placeName>Cordillera</placeName>
                        <lb break="yes"/>laufen. Das er&#x017F;te der&#x017F;elben, durch welches der <placeName>Rio del Milagro</placeName>
                        <lb break="yes"/>fließt, i&#x017F;t eine halbe Meile von <placeName>Santa Maria</placeName> entfernt und die<lb break="yes"/>Schlucht, durch welche der Weg fu&#x0364;hrt, i&#x017F;t um 27 <hi rendition="#aq" >Varas</hi> niedri-<lb break="no"/>ger, als <placeName>San Miguel</placeName>. Die&#x017F;es Thal wird vom <placeName>Yscuilapa</placeName> durch<lb break="yes"/>ein Gebirge getrennt, welches zweihundert <hi rendition="#aq">Varas</hi> ho&#x0364;her und an-<lb break="no"/>derthalb Meilen breit i&#x017F;t. Ein zweites Thal i&#x017F;t das, durch wel-<lb break="no"/>ches die beiden Flu&#x0364;&#x017F;&#x017F;e <placeName>Yscuilapa</placeName> und <placeName>Yscuilapilla</placeName> fließen; beide<lb break="yes" />vereinigen &#x017F;ich kurz vor ihrem Einfluß in den <placeName>Goazacoalco</placeName>. <placeName>Ys-<lb break="no" />cuilapa</placeName> wird durch einen Gebirgs-Ru&#x0364;cken von dem <placeName>Goazacoalco</placeName>
                        <lb break="yes"/>getrennt. Die Ho&#x0364;he die&#x017F;es Thales auf dem Wege nach <placeName>Santa<lb break="yes"/>Maria</placeName> &#x017F;cheint nach der Anzeige des Barometers um 29 <hi rendition="#aq">Varas</hi>
                        <lb break="yes"/>gro&#x0364;ßer als die von <placeName>San Miguel</placeName> zu &#x017F;ein, und vom Fluß <placeName>Yscui-<lb break="no"/>
                            <pb n="20" facs="#f0016"/> lapa</placeName> an gerechnet, erhebt &#x017F;ich das Erdreich allma&#x0364;hlig bis zu den<lb break="yes" />Bergen, welche no&#x0364;rdlich von <placeName>San Miguel</placeName> den Ru&#x0364;cken der Cor-<lb break="no"/>dillera bilden. Die&#x017F;es Thal kann eine halbe Meile in der Breite<lb break="yes"/>haben, das Erdreich erhebt &#x017F;ich wenig hinter jenen Flu&#x0364;&#x017F;&#x017F;en; es<lb break="yes"/>bildet in der Folge das dritte Thal, durch welches ver&#x017F;chiedene<lb break="yes"/>Ba&#x0364;che laufen, die &#x017F;ich zuletzt mit dem <placeName>Rio Alaman</placeName> vereinigen.<lb break="yes"/>Die&#x017F;es dritte Thal i&#x017F;t ungefa&#x0364;hr zwei Meilen breit und liegt hun-<lb break="no"/>dert <hi rendition="#aq" >Varas</hi> ho&#x0364;her als <placeName>San Miguel</placeName>.</p>
                    <lb break="yes"/>
                    <p>Aus allem die&#x017F;em folgt, daß wenn die Ma&#x0364;chtigkeit und<lb break="yes"/>Breite des Granit-Gebirges, welches zwi&#x017F;chen dem <placeName>Goazacoalco</placeName>
                        <lb break="yes"/>und dem <placeName>Rio del Milagro</placeName> und zwi&#x017F;chen die&#x017F;em und dem <placeName>Yscui-<lb break="no" />lapa</placeName> liegt, kein unu&#x0364;berwindliches Hinderniß darbieten, man glau-<lb break="no"/>ben kann, daß die Wa&#x017F;&#x017F;er des er&#x017F;ten die&#x017F;er Flu&#x0364;&#x017F;&#x017F;e nach <placeName>San Mi-<lb break="no"/>guel</placeName> zu leiten &#x017F;ind, und daß dabei keine andern Schwierigkeiten<lb break="yes"/>zu be&#x017F;eitigen &#x017F;ein wu&#x0364;rden, als die, welche der Schieferboden und<lb break="yes"/>die Ungleichheiten der Ho&#x0364;he in der Umgegend des letztgenannten<lb break="yes"/>Ortes darbieten ko&#x0364;nnten. Das Unternehmen &#x017F;tellt &#x017F;ich demun-<lb break="no"/>geachtet als etwas Giganti&#x017F;ches dar; und dabei bleibt es proble-<lb break="no" />mati&#x017F;ch, ob der zu erreichende Nutzen ein Er&#x017F;atz fu&#x0364;r die zu ma-<lb break="no"/>chenden Ko&#x017F;ten wa&#x0364;re.</p>
                    <lb break="yes"/>
                    <p>Nachdem ich die großen Schwierigkeiten darge&#x017F;tellt habe,<lb break="yes"/>welche &#x017F;ich der Anlage eines &#x017F;chiffbaren Kanals mitten durch die<lb break="yes"/>Landenge entgegen&#x017F;etzen, bleibt mir noch u&#x0364;brig, die Mo&#x0364;glichkeit<lb break="yes" />anzudeuten, einen Fahrweg (<hi rendition="#aq">camino de ruedas</hi>) anzulegen, durch<lb break="yes"/>welchen der <placeName>Goazacoalco</placeName> mit den Lagunen an der Su&#x0364;dku&#x0364;&#x017F;te in<lb break="yes"/>Verbindung ge&#x017F;etzt wu&#x0364;rde. Die Anlegung eines &#x017F;olchen Weges<lb break="yes" />meiner An&#x017F;icht nach, wu&#x0364;rde nicht &#x017F;chwer, und die Benutzung de&#x017F;-<lb break="no"/>&#x017F;elben leicht und bequem &#x017F;ein. Man mu&#x0364;ßte zu die&#x017F;em Behuf den<lb break="yes"/>
                        <placeName>Goazacoalco</placeName> bis zu &#x017F;einem Zu&#x017F;ammenfluß mit dem <placeName>Rio Alaman</placeName>
                        <lb break="yes"/>&#x017F;chiffbar machen: von die&#x017F;em Punkt an ko&#x0364;nnte man einen Weg<lb break="yes"/>anlegen, der die Kru&#x0364;mmungen durch&#x017F;chneidend, welche dort die<lb break="yes" />Berge, mittler Ho&#x0364;he, in der Na&#x0364;he des Flu&#x017F;&#x017F;es bilden, la&#x0364;ngs dem<lb break="yes"/>o&#x0364;&#x017F;tlichen Ufer des <placeName>Alaman</placeName>, <placeName>Guelague&#x017F;a</placeName> und <placeName>Almoloyo</placeName> bis nach<lb break="yes"/>
                        <placeName>la Chibela</placeName> hinlaufen wu&#x0364;rde, ohne daß es no&#x0364;thig wa&#x0364;re, an einem<lb break="yes"/>anderen Orte eine bedeutende Bru&#x0364;cke anzulegen, als in dem <placeName>Pa&#x017F;o<lb break="yes"/>del Hiachuelo</placeName>, welcher von den Viehweiden (<hi rendition="#aq">potreros</hi>) der <placeName>Ha-<lb break="no" />cienda de Tarifa</placeName> abwa&#x0364;rts la&#x0364;uft. Be&#x017F;agter Weg wu&#x0364;rde dabei u&#x0364;ber<lb break="yes"/>ein Erdreich fu&#x0364;hren, welches bei jedem Schritt ebener und gleicher<lb break="yes"/>
                        <pb n="21" facs="#f0017"/> wird, bis es endlich, in der Na&#x0364;he von <placeName>la Chibela</placeName>, in eine wirk-<lb break="no"/>liche Ebene ausgeht. Vom Zu&#x017F;ammenfluß die&#x017F;er beiden Flu&#x0364;&#x017F;&#x017F;e bis<lb break="yes"/>zu der obengenannten <placeName>Hacienda</placeName> i&#x017F;t eine Strecke von ungefa&#x0364;hr zehn<lb break="yes"/>Meilen.</p>
                    <lb break="yes"/>
                    <p>Bald nachdem man die <placeName>Hacienda</placeName> verla&#x017F;&#x017F;en hat, trifft man<lb break="yes"/>ohne vorher merklich aufwa&#x0364;rts ge&#x017F;tiegen zu &#x017F;ein, den ho&#x0364;ch&#x017F;ten<lb break="yes" />Rand (<hi rendition="#aq">cresta</hi>) der Cordillera an; und &#x017F;ogleich geht man auch<lb break="yes"/>wieder abwa&#x0364;rts an den Kru&#x0364;mmungen, welche die Gebirgskette<lb break="yes"/>bildet und in einer Ausdehnung von vier Meilen, worauf man<lb break="yes"/>in die Ebene gelangt. Die Ge&#x017F;talt, welche hier die Arme anneh-<lb break="no"/>men, die &#x017F;ich von dem Hauptgebirge trennen, gewa&#x0364;hrt die gro&#x0364;ßte<lb break="yes"/>Leichtigkeit, dem Wege bis auf die Ebene hin einen &#x017F;anften und<lb break="yes"/>gleichfo&#x0364;rmigen Abhang zu geben, indem man, auf&#x2019;s Ho&#x0364;ch&#x017F;te,<lb break="yes" />250 <hi rendition="#aq">varas</hi> auf einer Weite von vier Meilen zu vertheilen ha&#x0364;tte.<lb break="yes"/>Man trifft in die&#x017F;em Gebirge fu&#x0364;nf Ba&#x0364;che an, welche eben &#x017F;o viel<lb break="yes"/>Vertiefungen bilden; &#x017F;ie &#x017F;ind aber wenig betra&#x0364;chtlich, &#x017F;elb&#x017F;t in der<lb break="yes"/>Regenzeit, und wahr&#x017F;cheinlich &#x017F;ind &#x017F;ie den gro&#x0364;ßten Theil des Jah-<lb break="no"/>res hindurch, mit Ausnahme vielleicht des einen oder des andern<lb break="yes"/>von ihnen, ganz und gar trocken.</p>
                    <lb break="yes"/>
                    <p>Endlich folgt eine Ebene von &#x017F;echs Meilen auf einem, gro&#x0364;ß-<lb break="no"/>tentheils &#x017F;andigen und hier und da, aber nur in der Regenzeit,<lb break="yes"/>&#x017F;chlammigen Boden. Die&#x017F;er wu&#x0364;rde es ge&#x017F;tatten, den Weg in ge-<lb break="no"/>rader Linie bis zu den Ufern der inneren Lagunen zu fu&#x0364;hren und<lb break="yes" />bis zu einer Art Molo (<hi rendition="#aq">muelle</hi>). Hier ko&#x0364;nnten flache Fahrzeuge<lb break="yes"/>die Verbindung mit dem Flecken <placeName>San Dioni&#x017F;io</placeName>, an der a&#x0364;ußeren<lb break="yes"/>Lagune <choice>
                            <sic>fort&#x017F;etzin</sic>
                            <corr type="editorial">fort&#x017F;etzen</corr>
                        </choice>. Die&#x017F;er Hafen i&#x017F;t fa&#x0364;hig, Fahrzeuge aufzuneh-<lb break="no"/>men, die zur Befahrung jener Ku&#x0364;&#x017F;ten dienen.</p>
                    <lb break="yes"/>
                    <p>Vielleicht wa&#x0364;re es wenig ko&#x017F;t&#x017F;pielig, jen&#x017F;eits der <placeName>Barra de<lb break="yes"/>Santa Tere&#x017F;a</placeName>, einen Hafen fu&#x0364;r Schiffe von zwanzig und mehr Fuß<lb break="yes" />Tiefe auszugraben und der vorzu&#x0364;glich&#x017F;ten Untiefe (<hi rendition="#aq">barra</hi>) mehr<lb break="yes"/>Grund zu geben; oder auch einen Kanal durch die Erdenge zu<lb break="yes"/>ziehen, welche &#x017F;ich im We&#x017F;ten der&#x017F;elben befindet, noch nicht eine<lb break="yes"/>Viertelmeile breit und nur einige Fuß hoch i&#x017F;t. Die Unterhal-<lb break="no"/>tung die&#x017F;es Kanals ko&#x0364;nnte vielleicht etwas ko&#x017F;t&#x017F;pielig &#x017F;ein, weil<lb break="yes" />der Trieb&#x017F;and, welchen die Stro&#x0364;me der <placeName>Sierra Madre</placeName>, nament-<lb break="no"/>lich der <placeName>Chicapa</placeName> und <placeName>Tuchitan</placeName>, in jene Lagunen einfu&#x0364;hren, durch<lb break="yes"/>eine &#x017F;tarke Stro&#x0364;mung, die gegen die der <placeName>Barra de Santa Tere&#x017F;a</placeName>
                        <lb break="yes"/>&#x017F;chla&#x0364;gt, nach dem Meere hingetrieben wird. Die&#x017F;er Sand i&#x017F;t es,<lb break="yes"/>
                        <pb n="22" facs="#f0018"/> der jenen Boden aufgeworfen und zwei Landzungen gebildet hat,<lb break="yes"/>na&#x0364;mlich die, welche die innere Lagune von dem <placeName>E&#x017F;tero de Tile-<lb break="no"/>ma</placeName>, und die, welche letztere von dem Ozean &#x017F;cheidet.</p>
                    <lb break="yes"/>
                    <p>Noch findet &#x017F;ich weiter gegen We&#x017F;ten ein kleiner Hafen, dicht<lb break="yes"/>neben der Mu&#x0364;ndung des Flu&#x017F;&#x017F;es <placeName>Tehuantepec</placeName> (welchen ich wegen<lb break="yes"/>der Ueber&#x017F;chwemmung des letzteren und wegen Mangels an Fahr-<lb break="no"/>zeugen, nicht habe unter&#x017F;uchen ko&#x0364;nnen<choice>
                            <sic/>
                            <corr type="editorial">)</corr>
                        </choice>. Sollte die&#x017F;er Hafen geeig-<lb break="no"/>neter &#x017F;ein, gro&#x0364;ßere Fahrzeuge aufzunehmen, dann wu&#x0364;rde es &#x017F;ehr<lb break="yes"/>leicht werden, einen Durchgang von der <placeName>inneren Lagune</placeName> bis nach<lb break="yes"/>
                        <placeName>Tilema</placeName> zu ero&#x0364;ffnen, theils durch die, aus Sand be&#x017F;tehende Land-<lb break="no"/>zunge, welche dazwi&#x017F;chen liegt, theils durch einen Kanal von ge-<lb break="no"/>ringer Ausdehnung, bis zu der <placeName>Mu&#x0364;ndung des Tehuantepec</placeName>, &#x017F;u&#x0364;d-<lb break="no"/>lich von den Gebirgen <placeName>Huilotepec</placeName>. In die&#x017F;em kleinen Hafen war<lb break="yes"/>es, wo <persName ref="http://d-nb.info/gnd/" >Cortes</persName> die er&#x017F;ten Fahrzeuge ausru&#x0364;&#x017F;tete, durch welche die<lb break="yes" />Ku&#x0364;&#x017F;ten der <placeName>Su&#x0364;d&#x017F;ee</placeName> unter&#x017F;ucht wurden. Auf einigen alten Karten<lb break="yes" />fu&#x0364;hrt er den Namen <placeName>Barra de la Vento&#x017F;a</placeName>; eine Benennung, die<lb break="yes" />gegenwa&#x0364;rtig im Lande ganz unbekannt i&#x017F;t. Auf anderen &#x017F;pa&#x0364;teren<lb break="yes"/>Karten findet man ihn gar nicht, welches von dem Um&#x017F;tand her-<lb break="no"/>ru&#x0364;hrt, daß der Fluß <placeName>Tehuantepec</placeName> in ver&#x017F;chiedenen Zeiten &#x017F;eine<lb break="yes"/>Mu&#x0364;ndung gea&#x0364;ndert hat. Ehemals ergoß er &#x017F;ich in die <placeName>Lagune<lb break="yes"/>von Tilema</placeName>, unterhalb <placeName>Huilotepec</placeName>. Vor achtzehn Jahren hatte er<lb break="yes"/>&#x017F;eine letzte Mu&#x0364;ndung verla&#x017F;&#x017F;en und floß unmittelbar in das<lb break="yes"/>Meer; aber kurz vor dem Anfang des gegenwa&#x0364;rtigen Jahres i&#x017F;t<lb break="yes"/>er wieder auf dem&#x017F;elben Wege nach <placeName>Tilema</placeName> zuru&#x0364;ckgekehrt. Dies<lb break="yes" />allein bewei&#x017F;t &#x017F;eine Armuth an Wa&#x017F;&#x017F;er außer der Regenzeit. Die<lb break="yes"/>ha&#x0364;ufigen Regengu&#x0364;&#x017F;&#x017F;e, welche die&#x017F;es Jahr in jenen Gegenden, wo<lb break="yes"/>&#x017F;ie &#x017F;on&#x017F;t in der Regel &#x017F;par&#x017F;am fallen, Statt gefunden haben, ver-<lb break="no" />hinderten mich, am Ufer der inneren Lagune denjenigen Punkt zu<lb break="yes"/>unter&#x017F;uchen, welcher &#x017F;ich am mei&#x017F;ten dazu eignet, daß der neue<lb break="yes"/>Weg auf ihn &#x017F;toße. Die&#x017F;er Punkt muß zwi&#x017F;chen den Mu&#x0364;ndun-<lb break="no" />gen des <placeName>Tuchitan</placeName> und des <placeName>Chicapa</placeName> liegen.</p>
                    <lb break="yes"/>
                    <p>Die Hoffnung, das Projekt, welches wir gegenwa&#x0364;rtig ent-<lb break="no" />wickelt haben ausgefu&#x0364;hrt zu &#x017F;ehen, ko&#x0364;nnte uns zum Theil u&#x0364;ber<lb break="yes"/>die Schwierigkeiten tro&#x0364;&#x017F;ten, welche &#x017F;ich der Ziehung eines &#x017F;chiffba-<lb break="no"/>ren Kanals queer durch die Landenge wider&#x017F;etzten. Nach die&#x017F;em<lb break="yes"/>Projekte ko&#x0364;nnte man den <placeName>Goazacoalco</placeName> ungefa&#x0364;hr vierzig Meilen<lb break="yes"/>aufwa&#x0364;rts &#x017F;chiffen, man wu&#x0364;rde hierauf auf einen Weg gelangen,<lb break="yes"/>welche man in eine Ei&#x017F;enbahn (<hi rendition="#aq">iron-road</hi>) verwandeln ko&#x0364;nnte,<lb break="yes"/>
                        <pb n="23" facs="#f0019"/> wie es anfa&#x0364;ngt in <placeName>Europa</placeName> Sitte zu werden. Die&#x017F;er Weg wu&#x0364;rde<lb break="yes"/>nicht la&#x0364;nger als zwei und zwanzig kleine Meilen und vielleicht<lb break="yes"/>noch ku&#x0364;rzer &#x017F;ein, wenn er eine gerade Linie bildet. Zu Wa&#x017F;&#x017F;er<lb break="yes"/>wu&#x0364;rde man dann bis zu dem Ankerplatz der gro&#x0364;ßeren Schiffe ge-<lb break="no"/>langen. Man kann hoffen, daß auf die&#x017F;e Art die Produkte <placeName>Eu-<lb break="no" />ropa&#x2019;s</placeName> und <placeName>A&#x017F;ia&#x2019;s</placeName>, in Folge der geringeren Transportko&#x017F;ten, in<lb break="yes"/>gro&#x0364;ßerer Menge durch un&#x017F;ere Ku&#x0364;&#x017F;ten eingefu&#x0364;hrt werden, &#x017F;o wie<lb break="yes"/>anderer Seits die Ausfuhr der Erzeugni&#x017F;&#x017F;e der Ku&#x0364;&#x017F;tenla&#x0364;nder der<lb break="yes"/>
                        <placeName>Su&#x0364;d&#x017F;ee</placeName> durch die Ru&#x0364;ck&#x017F;endungen erleichtert werden wu&#x0364;rde. Der<lb break="yes"/>fruchtbare Boden der Landenge von <placeName>Tehuantepec</placeName>, welche <persName ref="http://d-nb.info/gnd/">Don<lb break="yes"/>Tadeo Ortiz</persName> &#x017F;o gut be&#x017F;chrieben hat, bliebe dann nicht la&#x0364;nger auf<lb break="yes"/>die Erzeugung einer geringen Anzahl von Artikeln be&#x017F;chra&#x0364;nkt. Die<lb break="yes"/>Bevo&#x0364;lkerung wu&#x0364;rde zunehmen bei vermehrter Leichtigkeit der Sub-<lb break="no" />&#x017F;i&#x017F;tenz. Ein von der Natur &#x017F;o begu&#x0364;n&#x017F;tigter Erd&#x017F;trich ko&#x0364;nnte &#x017F;ich<lb break="yes"/>bald, zum Vortheil der ganzen Nation, zu dem Grade von<lb break="yes"/>Wohl&#x017F;tand erheben, der ihm durch &#x017F;o viele begu&#x0364;n&#x017F;tigende Verha&#x0364;lt-<lb break="no" />ni&#x017F;&#x017F;e be&#x017F;timmt i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Hier i&#x017F;t der Ort, die Bemerkung zu machen, daß obgleich<lb break="yes" />die no&#x0364;rdliche Ku&#x0364;&#x017F;te der Landenge, meiner An&#x017F;icht nach, eben &#x017F;o<lb break="yes"/>&#x017F;ehr als die ganze u&#x0364;brige Ku&#x0364;&#x017F;te des <placeName>mexiko&#x2019;&#x017F;chen Meerbu&#x017F;ens</placeName>,<lb break="yes"/>den endemi&#x017F;chen Krankheiten, welche im Sommer und im Herb&#x017F;t<lb break="yes"/>unter den Einwohnern herr&#x017F;chen, &#x017F;o wie den an&#x017F;teckenden Epi-<lb break="no"/>demien ausge&#x017F;etzt &#x017F;ind, welche der Zu&#x017F;ammenfluß von Frem-<lb break="no"/>den, die an das Klima nicht gewo&#x0364;hnt &#x017F;ind, hervorbringt; der<lb break="yes"/>obere Theil des Flu&#x017F;&#x017F;es <placeName>Goazacoalco</placeName>, vom Zu&#x017F;ammenfluß mit<lb break="yes"/>dem <placeName>Sarabia</placeName> an, ferner <placeName>Guichicori</placeName>, <placeName>Petapa</placeName> und <placeName>las Chimalapas</placeName>,<lb break="yes"/>am Fuß des Hauptgebirges, &#x017F;o wie die Ebenen und Ufer der<lb break="yes" />Su&#x0364;d&#x017F;ee, in einer großen Ausdehnung die&#x017F;er Ku&#x0364;&#x017F;te, das ganze<lb break="yes"/>Jahr hindurch u&#x0364;beraus ge&#x017F;und und von den gewo&#x0364;hnlichen Krank-<lb break="no"/>heiten, die auf beiden Ku&#x0364;&#x017F;ten herr&#x017F;chen, befreit &#x017F;ind. Die Erho&#x0364;-<lb break="no"/>hung der Fla&#x0364;che, auf welcher die eben genannten Oerter liegen,<lb break="yes"/>und die mindere Feuchtigkeit in Tehuantepec und auf der benach-<lb break="no"/>barten Ku&#x0364;&#x017F;te, &#x017F;elb&#x017F;t wa&#x0364;hrend der Regenzeit, mo&#x0364;gen die Hauptur-<lb break="no" />&#x017F;achen die&#x017F;es ge&#x017F;unden Zu&#x017F;tandes &#x017F;ein. Der Zu&#x017F;ammenfluß von<lb break="yes"/>Fremden wird vielleicht in der Folge das gelbe Fieber der Nord-<lb break="no"/>ku&#x0364;&#x017F;te auch die&#x017F;er Gegend zufu&#x0364;hren: aber die&#x017F;elbe wird vor den<lb break="yes"/>andern Ku&#x0364;&#x017F;tenla&#x0364;ndern immer den Vortheil genießen, daß &#x017F;ie von<lb break="yes"/>den eigentlichen endemi&#x017F;chen Krankheiten frei i&#x017F;t, welchen &#x017F;elb&#x017F;t<lb break="yes"/>
                        <pb n="24" facs="#f0020"/> im Lande geborne und an das Klima gewo&#x0364;hnte Per&#x017F;onen unter-<lb break="no"/>worfen &#x017F;ind. Es bleibt blos noch u&#x0364;brig, etwas u&#x0364;ber die Mittel<lb break="yes"/>hinzuzufu&#x0364;gen, durch welche die vom <persName ref="http://d-nb.info/gnd/">Pra&#x0364;&#x017F;identen der Konfo&#x0364;deration</persName>
                        <lb break="yes"/>ernannte Kommi&#x017F;&#x017F;ion zu den Re&#x017F;ultaten gelangt i&#x017F;t, welche hier<lb break="yes"/>entwickelt worden &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Die a&#x017F;tronomi&#x017F;chen Beobachtungen, obgleich ich &#x017F;ie nur mit<lb break="yes"/>Hu&#x0364;lfe eines Sextanten und eines <hi rendition="#g">ku&#x0364;n&#x017F;tlichen Horizonts,</hi> &#x017F;o<lb break="yes"/>wie eines achromati&#x017F;chen Teleskops von 46 Zoll La&#x0364;nge, (engla&#x0364;n-<lb break="no"/>di&#x017F;chen Maaßes) gemacht habe, wu&#x0364;rden dennoch mit einiger Zuver-<lb break="no" />&#x017F;icht die Lage aller Punkte, die wir be&#x017F;ucht, angeben, wenn die<lb break="yes"/>Jahreszeit mich begu&#x0364;n&#x017F;tigt ha&#x0364;tte.</p>
                    <lb break="yes"/>
                    <p>Da aber un&#x017F;ere Ankunft am <placeName>Goazacoalco</placeName> mit der regnichten<lb break="yes"/>Jahreszeit zu&#x017F;ammentraf, &#x017F;o erlaubte die&#x017F;e, &#x017F;o wie der Nebel, wel-<lb break="no"/>cher vor ihrem Eintritt den Horizont ver&#x017F;chloß und die Menge Schnee <note place="foot" n="*)">
                            <hi rendition="#aq">
                                <placeName>Nieve</placeName>?</hi> Sonderbar in der Breite und in weniger als 400 Mètres<lb break="yes" />Ho&#x0364;he u&#x0364;ber dem Meere.<lb break="yes"/>
                            <hi rendition="#et">
                                <persName ref="http://d-nb.info/gnd/">H &#x2014; t.</persName>
                            </hi>
                        </note>,<lb break="yes"/>welcher einige Tage vorher fiel, nur wenige Beobachtungen zu ma-<lb break="no"/>chen. Mehre Mal zwar &#x017F;ah man die Sonne um Mittag am hel-<lb break="no"/>len Himmel; aber ihre Ho&#x0364;he war &#x017F;o betra&#x0364;chtlich, daß &#x017F;ie mit dem<lb break="yes" />Sextanten und dem ku&#x0364;n&#x017F;tlichen Horizont nicht erreicht werden konnte.<lb break="yes"/>Ich konnte daher nur an den Ku&#x0364;&#x017F;ten die Breite beobachten.</p>
                    <lb break="yes"/>
                    <p>Demungeachtet hat man die Breite folgender Punkte be&#x017F;timmt:</p>
                    <lb break="yes"/>
                    <table xml:id="t1-1" next="#t1-2">
                        <row>
                            <cell/>
                            <cell>No&#x0364;rdliche Breite.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Die Mu&#x0364;ndung des <placeName>Goazacoalco</placeName> vermittel&#x017F;t zweier<lb break="yes"/>Beobachtungen der Sonne, welche aber nicht<lb break="yes"/>ganz zuverla&#x0364;&#x017F;&#x017F;ig &#x017F;ind, wegen der Wolken .</cell>
                            <cell>18° 6&#x2032; 49&#x2033;</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Pa&#x017F;o del Sarabia</placeName> durch Kulmination von <hi rendition="#aq">y, e</hi>
                                <lb break="yes"/>und <hi rendition="#aq">z</hi> des großen Ba&#x0364;ren, aus dem eben ange-<lb break="no"/>fu&#x0364;hrten Grunde nicht ganz zuverla&#x0364;&#x017F;&#x017F;ig .</cell>
                            <cell>17 11 46</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Petapa</placeName> durch den Mond und Antares (3 Beobach-<lb break="no"/>tungen) .......</cell>
                            <cell>16 49 30</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>San Miguel Chimalapa</placeName> durch &#x03B2; und &#x03B1; des Cen-<lb break="no"/>tauren (4 Beobachtungen) ....</cell>
                            <cell>16 42 42</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Santa Maria Chimalapa</placeName> durch die&#x017F;elben Sterne.<lb break="yes"/>(3 Beobachtungen) .....</cell>
                            <cell>16 52 31</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Venta de Chicapa</placeName> (Hacienda) durch &#x03B2; des Cen-<lb break="no"/>tauren ....... </cell>
                            <cell>16 35 15</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <pb n="25" facs="#f0021"/>
                    <table xml:id="t1-2" prev="#t1-1">
                        <row>
                            <cell cols="2"/>
                            <cell>No&#x0364;rdliche Breite.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="2">
                                <placeName>Tuchitan</placeName> durch &#x03B1; de&#x017F;&#x017F;elben ....</cell>
                            <cell>16°</cell>
                            <cell>22&#x2032;</cell>
                            <cell>53&#x2033;</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="2">
                                <placeName>Chihuitan</placeName> durch Antares ....</cell>
                            <cell>16</cell>
                            <cell>33</cell>
                            <cell>54</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="2">
                                <placeName>Tehuantepec</placeName> durch den Mond, &#x03B1; und &#x03B2; des Cen-<lb break="no"/>tauren, Antares, des Skorpions, &#x03B1; des Schwans<lb break="yes"/>und &#x03B1; der Leier (10 Beobachtungen) ..</cell>
                            <cell>16</cell>
                            <cell>20</cell>
                            <cell>10</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="2">
                                <placeName>San Mateo del Mar</placeName> durch den Mond ..</cell>
                            <cell>16</cell>
                            <cell>12</cell>
                            <cell>49</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell cols="2">
                                <placeName>Santa Maria del Mar</placeName> durch den&#x017F;elben ..</cell>
                            <cell>16</cell>
                            <cell>13</cell>
                            <cell>43</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell rows="2" rendition="#rightBraced">An der Su&#x0364;dku&#x0364;&#x017F;te folgender<lb break="yes"/>2 Ort&#x017F;chaften (<hi rendition="#aq">Pueblos</hi>) </cell>
                            <cell>
                                <placeName>San Mateo</placeName> durch die<lb break="yes"/>Sonne in 2 Beobach-<lb break="no"/>tungen ..</cell>
                            <cell>16</cell>
                            <cell>10</cell>
                            <cell>49</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Santa Maria</placeName> eben&#x017F;o</cell>
                            <cell>16</cell>
                            <cell>11</cell>
                            <cell>47</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Den 15ten Junius gelang es, eine Emer&#x017F;ion des zweiten<lb break="yes" />Satelliten des Jupiter zu beobachten; eine Sekundenuhr von <persName ref="http://d-nb.info/gnd/">Bar-<lb break="no"/>rand</persName>, welche am vorhergehenden Morgen und nachfolgenden Tage<lb break="yes"/>durch Sonnenho&#x0364;hen berichtigt worden war, gab an, daß die&#x017F;e<lb break="yes"/>Emer&#x017F;ioni um 8 U. 7&#x2032; 56&#x2033;,1: Statt gefunden habe; welches 6 U. 29&#x2032;<lb break="yes"/>48&#x2033;9 we&#x017F;tlicher La&#x0364;nge von <placeName>Paris</placeName> giebt und im Bogen 97° 29&#x2032;<lb break="yes"/>13&#x2033;5 oder 0 U. 15&#x2032; 53&#x2033;1 o&#x0364;&#x017F;tlich von <placeName>Mexiko</placeName> und im Bogen<lb break="yes"/>3° 58&#x2032; 16&#x2033;,5 o&#x0364;&#x017F;tlich vom &#x017F;elben Meridian.</p>
                    <lb break="yes"/>
                    <p>Der Mangel an einem Kronometer erlaubte nicht, durch<lb break="yes" />Vergleichung mit die&#x017F;er La&#x0364;nge, die der anderen Punkte zu dedu-<lb break="no"/>ziren; &#x017F;o wie anderer Seits, das Wetter und die Anna&#x0364;herung<lb break="yes"/>Jupiters an die Sonne keine ferneren Verfin&#x017F;terungen &#x017F;einer Sa-<lb break="no"/>telliten beobachten ließ. Auch fand keine Sternbedeckung Statt.</p>
                    <lb break="yes"/>
                    <p>In den Landkarten, welche angefertigt worden &#x017F;ind, i&#x017F;t man<lb break="yes"/>fu&#x0364;r die Mu&#x0364;ndung des <placeName>Goazacoalco</placeName> der La&#x0364;ngenme&#x017F;&#x017F;ung auf der<lb break="yes"/>
                        <bibl>arrow&#x017F;mith&#x017F;chen Karte von 1810</bibl> gefolgt.</p>
                    <lb break="yes"/>
                    <p>Fu&#x0364;r den <placeName>Pa&#x017F;o de Sarabia</placeName> i&#x017F;t die La&#x0364;nge angenommen worden,<lb break="yes"/>welche aus den, auf dem Flu&#x017F;&#x017F;e &#x017F;elb&#x017F;t mit dem Kompaß aufgenom-<lb break="no"/>menen Richtungen hervorgegangen i&#x017F;t. Fu&#x0364;r die u&#x0364;brigen Punkte<lb break="yes"/>hat man die ge&#x017F;cha&#x0364;tzten Fernen durch beobachtete Breiten ver-<lb break="no"/>be&#x017F;&#x017F;ert.</p>
                    <lb break="yes"/>
                    <p>Was den geogno&#x017F;ti&#x017F;chen Theil der Beobachtungen betrifft,<lb break="yes"/>da er mir ganz allein u&#x0364;bertragen ward und meine Kenntni&#x017F;&#x017F;e<lb break="yes"/>darin ziemlich unvollkommen &#x017F;ind, &#x017F;o konnten nur die vorzu&#x0364;glich-<lb break="no" />&#x017F;ten karakteri&#x017F;ti&#x017F;chen Zu&#x0364;ge des Landes aufgefaßt und Proben von<lb break="yes"/>
                        <pb n="26" facs="#f0022"/> de&#x017F;&#x017F;en Mineralien ge&#x017F;ammelt werden, Beobachtungen die&#x017F;er Art<lb break="yes"/>findet man in die&#x017F;em Bericht &#x017F;elb&#x017F;t einge&#x017F;treut.</p>
                    <lb break="yes"/>
                    <p>Den botani&#x017F;chen Theil der Kommi&#x017F;&#x017F;ion hatte ein Mitglied<lb break="yes"/>der Kommi&#x017F;&#x017F;ion, der Lizentiat <persName ref="http://d-nb.info/gnd/">Don Ementerio (vielleicht Eleuterio)<lb break="yes"/>Pineda</persName> u&#x0364;bernommen. Er be&#x017F;cha&#x0364;ftigte &#x017F;ich unermu&#x0364;det mit die&#x017F;em<lb break="yes"/>Zweig, und der Regierung &#x017F;ind mehre Pakete Pflanzen und Sa&#x0364;-<lb break="no"/>mereien und Holzproben u&#x0364;berliefert worden. Ich begnu&#x0364;ge mich,<lb break="yes"/>hier blos zu &#x017F;agen, daß wir in der Na&#x0364;he von <bibl>San Miguel Chi-<lb break="no"/>malapa</bibl>, wie auch an den Ufern des <bibl>Goazacoalco</bibl>, bei <bibl>Santa<lb break="yes"/>Maria Chimalapa</bibl> und noch andern Stellen, Fichten und Eichen<lb break="yes"/>250 <hi rendition="#aq">Varas</hi> u&#x0364;ber dem Meeres&#x017F;piegel angetroffen haben. Wir ha-<lb break="no"/>ben auch Eichen, fa&#x017F;t in der&#x017F;elben Ho&#x0364;he, zwi&#x017F;chen <bibl>Taltipa</bibl> und<lb break="yes"/>
                        <bibl>Chiname&#x017F;a</bibl>, bis zu dem unteren Theil de&#x017F;&#x017F;elben Flu&#x017F;&#x017F;es, ange-<lb break="no" />troffen.</p>
                    <lb break="yes"/>
                    <p>Der u&#x0364;brige Theil der Naturge&#x017F;chichte wu&#x0364;rde einen Mann er-<lb break="no"/>fordert haben, der &#x017F;ich aus&#x017F;chließlich mit dem&#x017F;elben be&#x017F;cha&#x0364;ftigt<lb break="yes" />ha&#x0364;tte; eine &#x017F;olche Einrichtung zu treffen, war mir aber nicht<lb break="yes"/>mo&#x0364;glich. Ich &#x017F;elb&#x017F;t, immerwa&#x0364;hrend mit anderen Gegen&#x017F;ta&#x0364;nden<lb break="yes" />be&#x017F;cha&#x0364;ftigt, bin verhindert worden, das Gering&#x017F;te fu&#x0364;r die&#x017F;en Zweig<lb break="yes"/>der Wi&#x017F;&#x017F;en&#x017F;chaften zu thun.</p>
                    <lb break="yes"/>
                    <p>Un&#x017F;ere mit dem Barometer ange&#x017F;tellten Beobachtungen ver-<lb break="no"/>dienen nur mittelma&#x0364;ßiges Vertrauen. Es i&#x017F;t zu vermuthen, daß<lb break="yes"/>in den einzigen Barometer, welcher im Be&#x017F;itz der Kommi&#x017F;&#x017F;ion<lb break="yes"/>war und den ich &#x017F;elb&#x017F;t verfertigt hatte, wa&#x0364;hrend der Rei&#x017F;e eine<lb break="yes"/>kleine Quantita&#x0364;t Luft eingedrungen &#x017F;ei, ein Um&#x017F;tand, welcher auf<lb break="yes"/>die Ho&#x0364;henbe&#x017F;timmung der Oerter, in Beziehung auf den Wa&#x017F;&#x017F;er-<lb break="no"/>&#x017F;piegel des Meeres Einfluß ausu&#x0364;ben konnte, aber einen weit ge-<lb break="no"/>ringeren auf die&#x017F;elbe Be&#x017F;timmung der Oerter, in ihrer relativen<lb break="yes"/>Beziehung auf einander, be&#x017F;onders was die ho&#x0364;ch&#x017F;ten unter ihnen<lb break="yes"/>betrifft. Doch i&#x017F;t hierbei zu bemerken, daß bei der &#x017F;pa&#x0364;teren Be-<lb break="no"/>rechnung der Beobachtungen man Sorge getragen hat, die baro-<lb break="no"/>metri&#x017F;chen Anzeigen durch Beobachtungen zu verbe&#x017F;&#x017F;ern, welche<lb break="yes"/>man &#x017F;pa&#x0364;terhin zu <placeName>Tehuantepec</placeName> ange&#x017F;tellt hat, bevor und nachdem<lb break="yes"/>man die Ro&#x0364;hre des In&#x017F;truments durch Auskochen des Queck&#x017F;ilbers<lb break="yes"/>ga&#x0364;nzlich von Luft gereinigt hatte.</p>
                    <lb break="yes"/>
                    <p>Ein fu&#x0364;r uns &#x017F;ehr empfindlicher Unfall war es, daß bei un-<lb break="no"/>&#x017F;erer Abrei&#x017F;e von <placeName>Tehuantepec</placeName> zu einer neuen Exkur&#x017F;ion, das neu<lb break="yes"/>
                        <pb n="27" facs="#f0023"/> ausgekochte Barometer zerbrach: wodurch wir fu&#x0364;r den u&#x0364;brigen<lb break="yes"/>Theil der ganzen Rei&#x017F;e die&#x017F;es Hu&#x0364;lfsmittels beraubt blieben.</p>
                    <lb break="yes"/>
                    <p>(Hier folgen die barometri&#x017F;chen Ho&#x0364;hen, welche vor die&#x017F;em<lb break="yes"/>Unfall beobachtet wurden.)</p>
                    <lb break="yes"/>
                    <table xml:id="t2-1" next="#t2-2">
                        <row>
                            <cell/>
                            <cell rendition="#bottomBraced">Ho&#x0364;he u&#x0364;ber dem Meere.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>Mètres. Varas.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Zu&#x017F;ammenfluß des <placeName>Sarabia</placeName> mit dem <placeName>Rio Goa-<lb break="no"/>zacoalco</placeName> ......</cell>
                            <cell>45,0 . 53,8</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ufer des <placeName>Rio Sarabia</placeName> am Wege von <placeName>Guichicovi</placeName>
                            </cell>
                            <cell>79,4 . 95,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Guichicovi Pueblo</placeName> .....</cell>
                            <cell>264,8 . 316,8</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Petapa Pueblo</placeName> .....</cell>
                            <cell>228,7 . 273,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Hacienda de la Chivela</placeName> ....</cell>
                            <cell>240,8 . 288,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Hacienda de Tarifa</placeName> ....,</cell>
                            <cell>263,6 . 315,3</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ho&#x0364;ch&#x017F;ter Punkt des Weges von <placeName>Tarifa</placeName> nach <placeName>San<lb break="yes" />Miguel</placeName> ......</cell>
                            <cell>357,6 . 427,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>San Miguel Chimalapa Pueblo</placeName> ..</cell>
                            <cell>172,8 . 206,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Bach <placeName>Mimesma</placeName>, in der Na&#x0364;he von <placeName>San Miguel</placeName>
                            </cell>
                            <cell>156,9 . 187,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Piedra del Lagarto</placeName> .....</cell>
                            <cell>172,8 . 206,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Schlucht, gebildet durch einen trocknen Bach</cell>
                            <cell>151,2 . 180,8</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ab&#x017F;atz (<hi rendition="#aq">Rellano</hi>) auf der Mitte der <placeName>Cue&#x017F;ta blanca</placeName>
                            </cell>
                            <cell>219,1 . 262,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ende der <placeName>Cue&#x017F;ta blanca</placeName> ....</cell>
                            <cell>275,1 . 329,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Mitte des folgenden Auf&#x017F;teigens ..</cell>
                            <cell>348,8 . 417,2</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Kleine Ho&#x0364;he (<hi rendition="#aq">Alturita</hi>) in der Na&#x0364;he des Weges<lb break="yes"/>vor dem <placeName>Portillo de San Miguel</placeName> ..</cell>
                            <cell>398,8 . 477,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Portillo de San Miguel</placeName>, die ho&#x0364;ch&#x017F;te Stelle des<lb break="yes"/>Weges u&#x0364;ber die Cordillera die&#x017F;er Gegend</cell>
                            <cell>392,9 . 470,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ein Ab&#x017F;atz in der Na&#x0364;he eines andern Portillo</cell>
                            <cell>354,6 . 424,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Arollo Zapatzcape</placeName> .....</cell>
                            <cell>309,7 . 370,4</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ein kleiner, fa&#x017F;t trockner, Bach ..</cell>
                            <cell>315,1 . 377,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Die darauf folgende Anho&#x0364;he ...</cell>
                            <cell>366,9 . 438,9</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ein anderer kleiner Bach mit wenig Wa&#x017F;&#x017F;er</cell>
                            <cell>353,1 . 422,4</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Andere Anho&#x0364;he, die einen Ab&#x017F;atz bildet .</cell>
                            <cell>405,9 . 485,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Anderer Bach ......</cell>
                            <cell>371,3 . 444,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ein anderer Bach, kurz vor dem Klo&#x017F;ter (<hi rendition="#aq" >
                                    <placeName>Cofradia</placeName>
                                </hi>) </cell>
                            <cell>384,3 . 459,8</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Rancho de la Cofradia</placeName> ....</cell>
                            <cell>401,6 . 480,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Bach de la Cofradia</placeName> ....</cell>
                            <cell>384,1 . 459,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <hi rendition="#aq">Cerro pelado</hi> (Kahler Bergru&#x0364;cken) ..</cell>
                            <cell>615,3 . 736,1</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <pb n="28" facs="#f0024"/>
                    <table xml:id="t2-2" prev="#t2-1">
                        <row>
                            <cell/>
                            <cell rendition="#bottomBraced">Ho&#x0364;he u&#x0364;ber dem Meere.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>M<hi rendition="#aq">è</hi>tres. Varas.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Er&#x017F;ter Bach im Wege von <placeName>Santa Maria Chi-<lb break="no"/>malapa</placeName> .....<choice>
                                    <sic>,</sic>
                                    <corr type="editorial">.</corr>
                                </choice>
                            </cell>
                            <cell>324,7 . <choice><sic>3885</sic><corr type="editorial">388,5</corr></choice></cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Anderer Bach, durch welchen man fu&#x0364;nf Mal muß</cell>
                            <cell>250,3 . 299,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Rio Yscuilapa</placeName> .....</cell>
                            <cell>196,5 . 235,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Rancho del Chocolate</placeName> ....</cell>
                            <cell>357,2 . 427,4</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Rio del Milagro</placeName> ....<choice>
                                    <sic>,</sic>
                                    <corr type="editorial">.</corr>
                                </choice>
                            </cell>
                            <cell>149,5 . 178,8</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Santa Maria Chimalapa</placeName> ....</cell>
                            <cell>285.8 . 341,8</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ho&#x0364;ch&#x017F;ter Punkt des Weges zwi&#x017F;chen <placeName>Santa Maria</placeName>
                                <lb break="yes"/>und dem <placeName>Rio Goazacoalco</placeName> ...</cell>
                            <cell>321,8 . 385,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Rio Goazacoalco</placeName>, wo er den Namen <placeName>Rio del<lb break="yes"/>Corte</placeName> annimmt .....</cell>
                            <cell>160,1 . 191,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Llano de la Venta de Chicapa</placeName> beim Austritt der<lb break="yes"/>Berge, welche von <placeName>San Miguel</placeName> her&#x017F;treichen</cell>
                            <cell>111,6 . 133,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Hacienda de la Venta de Chicapa</placeName> ..</cell>
                            <cell>54,6 . 65,3</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Tuchitan</placeName> .......</cell>
                            <cell>30,5 . 36,4</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>
                                <placeName>Tehuantepec</placeName> ......</cell>
                            <cell>36,0 . 43,3</cell>
                        </row>
                    </table>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 