<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-08-31" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <p xml:lang="deu">Ein andres aus Berlin, <date>vom 23 Sept.</date>
            </p>
            <lb break="yes"/>
            <p>Un&#x017F;re Blätter enthalten die treffliche Rede, die Hr.<lb break="yes"/>A. v. Humboldt bey Eröffnung der Ver&#x017F;ammlung der<lb break="yes" />Naturfor&#x017F;cher und Aerzte am 18ten d. gehalten hat.<lb break="yes"/>Er begann mit der würdevollen Aeußerung: &#x201C;Wenn<lb break="yes"/>es mir durch Ihre ehrenvolle Wahl vergönnt i&#x017F;t, die&#x017F;e<lb break="yes"/>Ver&#x017F;ammlung zu eröffnen, &#x017F;o habe ich zuer&#x017F;t meine<lb break="yes"/>
                <pb facs="#f0002"/>
                <cb/> Pflicht der Dankbarkeit in erfüllen. Die Auszeich-<lb break="no"/>nung, welche dem zu Theil geworden, der noch nie<lb break="yes"/>Ihrem denkwürdigen Vereine beywohnen konnte, i&#x017F;t<lb break="yes"/>nicht der Lohn wi&#x017F;&#x017F;en&#x017F;chaftlicher Be&#x017F;trebungen, ein-<lb break="no" />zelner &#x017F;chwachen Ver&#x017F;uche, in dem Drange der Er-<lb break="no" />&#x017F;cheinungen das Beharrende aufzufinden, aus den<lb break="yes" />&#x017F;chwindelnden Tiefen der Natur das dämmernde Licht<lb break="yes"/>der Erkenntniß zu &#x017F;chöpfen: ein zarteres Gefühl hat<lb break="yes"/>Ihre Au&#x017F;merk&#x017F;amkeit auf mich geleitet. Sie haben<lb break="yes" />aus&#x017F;prechen wollen, daß ich in vieljähriger Abwe&#x017F;en-<lb break="no" />heit, &#x017F;elb&#x017F;t in einem fernen Welttheile, nach gleichen<lb break="yes"/>Zwecken mit Ihnen hin&#x017F;trebend, Ihrem Andenken<lb break="yes" />nicht fremd geworden bin. Sie haben meine Rück-<lb break="no"/>kunft gleich&#x017F;am begrüßen wollen, um durch die heili-<lb break="no"/>gen Bande des Dankgefühls mich länger und inni-<lb break="no"/>ger an das gemein&#x017F;ame Vaterland zu fe&#x017F;&#x017F;eln. Was<lb break="yes"/>aber kann das Bild die&#x017F;es gemein&#x017F;amen Vaterlandes<lb break="yes"/>erfreulicher vor die Seele &#x017F;tellen, als die Ver&#x017F;amm-<lb break="no"/>lung, die <choice><sic>ir wheute</sic><corr type="editorial">wir heute</corr></choice> zum er&#x017F;ten Male in un&#x017F;ern<lb break="yes"/>Mauern empfangen. Von dem heitern Neckarlande,<lb break="yes"/>wo Kepler und Schiller geboren wurden, bis zu<lb break="yes"/>dem letzten Saume der Balti&#x017F;chen Ebenen; von die-<lb break="no"/>&#x017F;en bis gegen den Ausfluß des Rheins, wo, unter<lb break="yes"/>dem wohlthätigen Einflu&#x017F;&#x017F;e des Welthandels, &#x017F;eit<lb break="yes"/>Jahrhunderten, die Schätze einer exoti&#x017F;chen Natur ge-<lb break="no"/>&#x017F;ammelt und erfor&#x017F;cht wurden, &#x017F;ind von gleichem<lb break="yes"/>Eifer be&#x017F;eelt, von einem ern&#x017F;ten Gedanken geleitet,<lb break="yes"/>Freunde der Natur zu die&#x017F;em Vereine zu&#x017F;ammenge-<lb break="no"/>&#x017F;trömt. &#x2014; Ueberall, wo die Deut&#x017F;che Sprache er-<lb break="no"/>tönt, und ihr &#x017F;inniger Bau auf den Gei&#x017F;t und das<lb break="yes"/>Gemüth der Völker einwirkt; von dem hohen Alpen-<lb break="no"/>gebirge Europa&#x2019;s, bis jen&#x017F;eits der Weich&#x017F;el, wo, im<lb break="yes"/>Lande des Copernicus, die Sternkunde &#x017F;ich wieder zu<lb break="yes"/>neuem Glanz erhoben &#x017F;ieht; überall in dem weiten<lb break="yes"/>Gebiete Deut&#x017F;cher Nation, nennen wir un&#x017F;er jedes<lb break="yes"/>Be&#x017F;treben, dem geheimen Wirken der Naturkräfte<lb break="yes"/>nachzu&#x017F;püren, &#x017F;ey er in den weiten Himmelsräumen,<lb break="yes"/>dem höch&#x017F;ten Problem der Mechanik, oder in dem<lb break="yes"/>Innern des &#x017F;tarren Erdkörpers, oder in dem zartge-<lb break="no"/>webten Netze organi&#x017F;cher Gebilde. &#x2014; Von edlen Für-<lb break="no"/>&#x017F;ten be&#x017F;chirmt, hat die&#x017F;er Verein alljährig an In-<lb break="no"/>tere&#x017F;&#x017F;e und Umfang zugenommen. Jede Entfernung,<lb break="yes"/>welche Ver&#x017F;chiedenheit der Religion und bürgerlichen<lb break="yes"/>Verfa&#x017F;&#x017F;ung erzeugen könnten, i&#x017F;t hier aufgehoben.<lb break="yes"/>Deut&#x017F;chland offenbart &#x017F;ich gleich&#x017F;am in &#x017F;einer gei&#x017F;tigen<lb break="yes"/>Einheit, und, wie Erkenntniß des Wahren und Aus-<lb break="no"/>übung der Pflicht der höch&#x017F;te Zweck der Sittlichkeit<lb break="yes"/>&#x017F;ind, &#x017F;o &#x017F;chwächt jenes Gefühl der Einheit keine der<lb break="yes"/>Bande, welche jedem von uns Religion, Verfa&#x017F;&#x017F;ung<lb break="yes"/>und Ge&#x017F;etze der Heymath theuer machen. Eben dies<lb break="yes"/>ge&#x017F;onderte Leben der Deut&#x017F;chen Nation, die&#x017F;er Wett-<lb break="no"/>eifer gei&#x017F;tiger Be&#x017F;trebungen, riefen (&#x017F;o lehrt es die<lb break="yes"/>ruhmvolle Ge&#x017F;chichte des Vaterlandes) die &#x017F;chön&#x017F;ten<lb break="yes" />Blüthen der Humanität, Wi&#x017F;&#x017F;en&#x017F;chaft und Kun&#x017F;t<lb break="yes"/>hervor. &#x2014; Die Ge&#x017F;ell&#x017F;chaft Deut&#x017F;cher Naturfor&#x017F;cher<lb break="yes"/>und Aerzte hat, &#x017F;eit ihrer letzten Ver&#x017F;ammlung, da<lb break="yes"/>&#x017F;ie in München eine &#x017F;o ga&#x017F;tliche Aufnahme fand, durch<lb break="yes"/>die &#x017F;chmeichelhafte Theilnahme benachbarter Staaten<lb break="yes"/>und Akademieen, &#x017F;ich eines be&#x017F;ondern Glanzes zu er-<lb break="no"/>freuen gehabt. Stammverwandte Nationen haben<lb break="yes"/>den alten Bund erneuern wollen zwi&#x017F;chen Deut&#x017F;ch-<lb break="no"/>land und dem Gothi&#x017F;ch-Scandinavi&#x017F;chen Norden.<lb break="yes"/>Eine &#x017F;olche Theilnahme verdient um &#x017F;o mehr un&#x017F;re<lb break="yes"/>Anerkennung, als &#x017F;ie der Ma&#x017F;&#x017F;e von That&#x017F;achen und<lb break="yes" />Meynungen, welche hier in einen allgemeinen, frucht-<lb break="no"/>
                <cb/> bringenden Verkehr ge&#x017F;etzt werden, einen unerwarte-<lb break="no"/>ten Zuwachs gewährt. &#x2014; Wenn ich aber im Ange-<lb break="no"/>&#x017F;ichte die&#x017F;er Ver&#x017F;ammlung den Ausdruck meiner per-<lb break="no" />&#x017F;önlichen Gefühle zurückhalten muß; &#x017F;o &#x017F;ey es mir<lb break="yes"/>wenig&#x017F;tens ge&#x017F;tattet, die Patriarchen vaterländi&#x017F;chen<lb break="yes"/>Ruhmes zu nennen, welche die Sorge für ihr der<lb break="yes"/>Nation theures Leben von uns entfernt hält: Göthe,<lb break="yes"/>den die großen Schöpfungen dichteri&#x017F;cher Phanta&#x017F;ie<lb break="yes"/>nicht abgehalten haben, den For&#x017F;cherblick in alle<lb break="yes"/>Tiefen des Lebens zu tauchen, und der jetzt, in länd-<lb break="no" />licher Abge&#x017F;chiedenheit, um &#x017F;einen für&#x017F;tlichen Freund,<lb break="yes"/>wie Deut&#x017F;chland um eine &#x017F;einer herrlich&#x017F;ten Zierden,<lb break="yes"/>trauert; Olbers, der zwey <choice><sic>Welktörper</sic><corr type="editorial">Weltkörper</corr></choice> da entdeckt<lb break="yes"/>hat, wo er &#x017F;ie zu &#x017F;uchen gelehrt; den größten Ana-<lb break="no"/>tomen un&#x017F;ers Zeitalters, Sömmering, der mit glei-<lb break="no"/>chem Eifer die Wunder des organi&#x017F;chen Baues, wie<lb break="yes"/>der Sonnenfackeln und Sonnenflecken (Verdichtungen<lb break="yes" />und Oeffnungen im wallenden Lichtmeere) durch-<lb break="no"/>&#x017F;päht; Blumenbach, auch meinen Lehrer, der durch<lb break="yes"/>&#x017F;eine Werke und das belebende Wort überall die<lb break="yes"/>Liebe zur vergleichenden Anatomie, Phy&#x017F;iologie und<lb break="yes"/>ge&#x017F;ammten Naturkunde angefacht, und wie ein<lb break="yes"/>heiliges Feuer, länger als ein halbes Jahr-<lb break="no" />hundert &#x017F;org&#x017F;am gepflegt hat. Konnte ich der<lb break="yes" />Ver&#x017F;uchung wider&#x017F;tehen, da die Gegenwart &#x017F;olcher<lb break="yes"/>Männer uns nicht vergönnt i&#x017F;t, wenig&#x017F;tens durch<lb break="yes"/>Namen, welche die Nachwelt wieder&#x017F;agen wird,<lb break="yes" />meine Rede zu &#x017F;chmücken? &#x2014; Die&#x017F;e Betrachtungen<lb break="yes" />über den gei&#x017F;tigen Reichthum des Vaterlandes, und<lb break="yes"/>die davon abhängige fort&#x017F;chreitende Entwickelung un-<lb break="no"/>&#x017F;ers In&#x017F;tituts, leiten unwillkührlich auf die Hinder-<lb break="no" />ni&#x017F;&#x017F;e, die ein größerer Umfang (die anwach&#x017F;ende Zahl<lb break="yes"/>der Mitarbeiter) der Ausführung eines ern&#x017F;ten wi&#x017F;-<lb break="no"/>&#x017F;en&#x017F;chaftlichen Unternehmens &#x017F;cheinbar entgegen&#x017F;tellen.<lb break="yes"/>Der Hauptzweck des Vereins be&#x017F;teht nicht, wie in<lb break="yes"/>andern Akademieen, die eine ge&#x017F;chlo&#x017F;&#x017F;ene Einheit bil-<lb break="no"/>den, in gegen&#x017F;eitiger Mittheilung von Abhandlun-<lb break="no"/>gen, in zahlreichen Vorle&#x017F;ungen, die alle zum Druck<lb break="yes"/>be&#x017F;timmt, nach mehr als Jahresfri&#x017F;t in eigenen Samm-<lb break="no"/>lungen er&#x017F;cheinen. Der Hauptzweck die&#x017F;er Ge&#x017F;ell-<lb break="no"/>&#x017F;chaft i&#x017F;t die per&#x017F;önliche Annäherung derer, welche<lb break="yes"/>da&#x017F;&#x017F;elbe Feld der Wi&#x017F;&#x017F;en&#x017F;chaften bearbeiten; die münd-<lb break="no" />liche und darum mehr anregende Auswech&#x017F;elung von<lb break="yes"/>Ideen, &#x017F;ie mögen &#x017F;ich als That&#x017F;achen, Meynungen<lb break="yes"/>oder Zweifel dar&#x017F;tellen; die Gründung freund&#x017F;chaftli-<lb break="no"/>cher Verhältni&#x017F;&#x017F;e, welche den Wi&#x017F;&#x017F;en&#x017F;chaften Licht,<lb break="yes"/>dem Leben heitre Anmuth, den Sitten Duld&#x017F;amkeit<lb break="yes"/>und Milde gewähren.&#x201D; &#x2014; Nachdem der Redner in<lb break="yes"/>&#x017F;einem Vortrage auf die An&#x017F;talten, welche zur Auf-<lb break="no"/>nahme der Ge&#x017F;ell&#x017F;chaft in hie&#x017F;iger Re&#x017F;idenz getroffen<lb break="yes"/>worden, und auf die Mu&#x017F;een hingewie&#x017F;en, welche<lb break="yes"/>den Naturfor&#x017F;chern reichen Stoff zur Beobachtung<lb break="yes"/>darböten, &#x017F;chloß er mit folgenden Worten: &#x201C;Der<lb break="yes"/>frohe und lehrreiche Genuß, den &#x017F;olche In&#x017F;titute ge-<lb break="no"/>währen, erinnert mit tiefem Dankgefühle, daß &#x017F;ie das<lb break="yes"/>Werk des erhabenen Monarchen &#x017F;ind, der, geräu&#x017F;ch-<lb break="no"/>los, in einfacher Größe, jedes Jahr die&#x017F;e König&#x017F;tadt<lb break="yes"/>mit neuen Schätzen der Natur und der Kun&#x017F;t aus-<lb break="no"/>&#x017F;chmückt, und, was einen noch höheren Werth hat,<lb break="yes"/>als die&#x017F;e Schätze &#x017F;elb&#x017F;t, was dem Preußi&#x017F;chen Volke<lb break="yes"/>jugendliche Kraft und inneres Leben und gemüthvolle<lb break="yes"/>Anhänglichkeit an das alte Herr&#x017F;cherhaus giebt, der<lb break="yes"/>&#x017F;ich huldreich jedem Talente zuneigt, und freyer Aus-<lb break="no"/>bildung des Gei&#x017F;tes vertrauensvoll &#x017F;einen Königli-<lb break="no"/>chen Schutz verleiht.&#x201D;</p>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 