<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1117" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Rede,</hi>
                    <lb break="yes"/>gehalten bei der Eröfnung der Ver&#x017F;ammlung deut&#x017F;cher Naturfor-<lb break="no"/>&#x017F;cher und Aerzte in Berlin am 18 Sept. 1828 von <hi rendition="#g">Alexan-<lb break="no"/>der v. Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Wenn es mir durch Ihre ehrenvolle Wahl vergönnt i&#x017F;t,<lb break="yes" />die&#x017F;e Ver&#x017F;ammlung zu eröfnen, &#x017F;o habe ich zuer&#x017F;t eine Pflicht<lb break="yes"/>der Dankbarkeit zu erfüllen. Die Auszeichnung, welche dem<lb break="yes"/>zu Theil geworden, der noch nie Ihren denkwürdigen Verei-<lb break="no"/>nen beiwohnen konnte, i&#x017F;t nicht der Lohn wi&#x017F;&#x017F;en&#x017F;chaftlicher Be-<lb break="no"/>&#x017F;trebungen, einzelner &#x017F;chwacher Ver&#x017F;uche, in dem Drange der<lb break="yes" />Er&#x017F;cheinungen das Beharrende aufzufinden, aus den &#x017F;chwin-<lb break="no"/>delnden Tiefen der Natur das dämmernde Licht der Erkennt-<lb break="no"/>niß zu &#x017F;chöpfen. Ein zarteres Gefühl hat Ihre Aufmerk&#x017F;am-<lb break="no"/>keit auf mich geleitet. Sie haben aus&#x017F;prechen wollen, daß ich,<lb break="yes"/>in vieljähriger Abwe&#x017F;enheit, &#x017F;elb&#x017F;t in einem fernen Welttheile,<lb break="yes"/>nach gleichen Zweken mit Ihnen hinarbeitend, Ihrem An-<lb break="no"/>denken nicht fremd geworden bin. Sie haben meine Rük-<lb break="no"/>kunft gleich&#x017F;am begrüßen wollen, um durch die heiligen Bande<lb break="yes"/>des Dankgefühls mich länger und inniger an das gemein&#x017F;ame<lb break="yes"/>Vaterland zu fe&#x017F;&#x017F;eln. Was aber kan das Bild die&#x017F;es gemein-<lb break="no"/>&#x017F;amen Vaterlandes erfreulicher vor die Seele &#x017F;tellen, als die<lb break="yes" />Ver&#x017F;ammlung, die wir heute zum er&#x017F;tenmale in un&#x017F;ern Mauern<lb break="yes"/>empfangen! Von dem heitern Neckarlande, wo <hi rendition="#g">Kepler</hi> und<lb break="yes"/>
                    <hi rendition="#g">Schiller</hi> geboren wurden, bis zu dem lezten Saume der<lb break="yes"/>balti&#x017F;chen Ebenen; von die&#x017F;en bis gegen den Ausfluß des<lb break="yes"/>Rheins, wo, unter dem wohlthätigen Einfluß des Welthandels,<lb break="yes"/>&#x017F;eit Jahrhunderten die Schäze einer exoti&#x017F;chen Natur ge&#x017F;am-<lb break="no"/>melt und erfor&#x017F;cht wurden, &#x017F;ind, von gleichem Eifer be&#x017F;eelt,<lb break="yes"/>von einem ern&#x017F;ten Gedanken geleitet, Freunde der Natur zu<lb break="yes" />die&#x017F;em Vereine zu&#x017F;ammen ge&#x017F;trömt. Ueberall, wo die dent-<lb break="no"/>&#x017F;che Sprache ertönt und ihr &#x017F;inniger Bau auf den Gei&#x017F;t und<lb break="yes"/>das Gemüth der Völker einwirkt; von dem hohen Alpenge-<lb break="no"/>birge Europa&#x2019;s bis jen&#x017F;eits der Weich&#x017F;el, wo, im Lande des<lb break="yes"/>Kopernikus, die Sternkunde &#x017F;ich wieder zu neuem Glanze er-<lb break="no"/>hoben &#x017F;ieht; überall in dem weiten Gebiete deut&#x017F;cher Nation,<lb break="yes"/>nennen wir un&#x017F;er jedes Be&#x017F;treben, dem geheimen Wirken der<lb break="yes" />Naturkräfte nachzu&#x017F;püren, &#x017F;ey es in den weiten Himmelsräu-<lb break="no"/>men, dem höch&#x017F;ten Problem der Mechanik, oder in dem In-<lb break="no"/>nern des &#x017F;tarren Erdkörpers, oder in dem zart gewebten Neze<lb break="yes"/>organi&#x017F;cher Gebilde. Von edlen Für&#x017F;ten be&#x017F;chirmt, hat die&#x017F;er<lb break="yes"/>Verein alljährig an Intere&#x017F;&#x017F;e und Umfang zugenommen. Jede<lb break="yes" />Entfernung, welche Ver&#x017F;chiedenheit der Religion und bürgerli-<lb break="no"/>cher Verfa&#x017F;&#x017F;ung erzeugen könnte, i&#x017F;t hier aufgehoben. Deut&#x017F;ch-<lb break="no"/>land offenbart &#x017F;ich gleich&#x017F;am in &#x017F;einer gei&#x017F;tigen Einheit; und,<lb break="yes" />wie Erkenntniß des Wahren und Ausübung der Pflicht der<lb break="yes" />höch&#x017F;te Zwek der Sittlichkeit &#x017F;ind, &#x017F;o &#x017F;chwächt jenes Gefühl der<lb break="yes"/>Einheit keine der Banden, welche jedem von uns Religion,<lb break="yes"/>Verfa&#x017F;&#x017F;ung und Ge&#x017F;eze der Heimath theuer machen. Eben dis<lb break="yes"/>ge&#x017F;onderte Leben der deut&#x017F;chen Nation, die&#x017F;er Wetteifer gei&#x017F;ti-<lb break="no" />ger Be&#x017F;trebungen, riefen (&#x017F;o lehrt es die ruhmvolle Ge&#x017F;chichte<lb break="yes"/>des Vaterlandes) die &#x017F;chön&#x017F;ten Blüthen der Humanität, Wi&#x017F;-<lb break="no" />&#x017F;en&#x017F;chaft und Kun&#x017F;t hervor. Die Ge&#x017F;ell&#x017F;chaft deut&#x017F;cher Natur-<lb break="no" />for&#x017F;cher und Aerzte hat &#x017F;eit ihrer lezten Ver&#x017F;ammlung, da &#x017F;ie<lb break="yes"/>in München eine &#x017F;o ga&#x017F;tliche Aufnahme fand, durch die &#x017F;chmei-<lb break="no"/>
                    <cb/> chelhafte Theilnahme benachbarter Staaten und Akademien &#x017F;ich<lb break="yes"/>eines be&#x017F;ondern Glanzes zu erfreuen gehabt. Stammver-<lb break="no"/>wandte Nationen haben den alten Bund erneuern wollen zwi-<lb break="no"/>&#x017F;chen Deut&#x017F;chland und dem gothi&#x017F;ch-&#x017F;kandinavi&#x017F;chen Norden.<lb break="yes"/>Eine &#x017F;olche Theilnahme verdient um &#x017F;o mehr un&#x017F;ere Anerken-<lb break="no"/>nung, als &#x017F;ie der Ma&#x017F;&#x017F;e von That&#x017F;achen und Meynungen, wel-<lb break="no"/>che hier in einen allgemeinen, fruchtbringenden Verkehr ge&#x017F;ezt<lb break="yes"/>werden, einen unerwarteten Zuwachs gewährt. Auch ruft &#x017F;ie<lb break="yes"/>in das Gedächtniß der Naturkundigen erhebende Erinnerungen<lb break="yes"/>zurük. Noch nicht durch ein halbes Jahrhundert von uns ge-<lb break="no"/>trennt, er&#x017F;cheint <hi rendition="#g">Linné,</hi> in der Kühnheit &#x017F;einer Unternehmun-<lb break="no"/>gen, wie durch das, was er vollendet, angeregt und beherr&#x017F;cht<lb break="yes"/>hat, als eine der großen Ge&#x017F;talten eines früheren Zeitalters.<lb break="yes"/>Sein Ruhm, &#x017F;o glänzend er i&#x017F;t, hat dennoch Europa nicht un-<lb break="no"/>dankbar gegen Scheele&#x2019;s und Bergmann&#x2019;s Verdien&#x017F;te gemacht.<lb break="yes" />Die Reihe die&#x017F;er gefeierten Namen i&#x017F;t nicht ge&#x017F;chlo&#x017F;&#x017F;en geblie-<lb break="no"/>ben; aber in der Furcht, edle Be&#x017F;cheidenheit zu verlezen, darf<lb break="yes"/>ich hier nicht von dem Lichte reden, welches noch jezt in reich-<lb break="no"/>&#x017F;tem Maaße von dem Norden ausgeht; nicht der Entdekungen<lb break="yes"/>erwähnen, welche die innere chemi&#x017F;che Natur der Stoffe (im<lb break="yes" />numeri&#x017F;chen Verhältni&#x017F;&#x017F;e ihrer Elemente) oder das wirbelnde<lb break="yes"/>Strömen der elektro-magneti&#x017F;chen Kräfte enthüllen. Mögen<lb break="yes"/>die treflichen Männer, welche durch keine Be&#x017F;chwerden von<lb break="yes"/>Land- und Seerei&#x017F;en abgehalten wurden, aus Schweden, Nor-<lb break="no"/>wegen, Dänemark, Holland, England und Polen un&#x017F;erm Ver-<lb break="no"/>eine zuzueilen, andern Fremden für kommende Jahre die<lb break="yes"/>Bahn bezeichnen, damit wech&#x017F;elswei&#x017F;e jeder Theil des dent-<lb break="no"/>&#x017F;chen Vaterlandes den belebenden Einfluß wi&#x017F;&#x017F;en&#x017F;chaftlicher Mit-<lb break="no"/>theilung aus den ver&#x017F;chieden&#x017F;ten Ländern von Europa genieße.<lb break="yes"/>Wenn ich aber im Ange&#x017F;ichte die&#x017F;er Ver&#x017F;ammlung den Aus-<lb break="no"/>druk meiner ver&#x017F;önlichen Gefühle zurükhalten muß, &#x017F;o &#x017F;ey es<lb break="yes"/>mir wenig&#x017F;tens ge&#x017F;tattet, die Patriarchen vaterländi&#x017F;chen Ruh-<lb break="no"/>mes zu nennen, welche die Sorge für ihr der Nation theures<lb break="yes"/>Leben von uns entfernt hält: <hi rendition="#g">Goethe,</hi> den die großen Schö-<lb break="no"/>pfungen dichteri&#x017F;cher Phanta&#x017F;ie nicht abgehalten haben, den<lb break="yes" />For&#x017F;cherblik in alle Tiefen des Naturlebens zu tauchen, und der<lb break="yes"/>jezt, in ländlicher Abge&#x017F;chiedenheit, um &#x017F;einen für&#x017F;tlichen Freund,<lb break="yes"/>wie Deut&#x017F;chland um eine &#x017F;einer herrlich&#x017F;ten Zierden, trauert;<lb break="yes"/>
                    <hi rendition="#g">Olbers,</hi> der zwei Weltkörper da entdekt hat, wo er &#x017F;ie zu<lb break="yes"/>&#x017F;uchen gelehrt; den größten Anatomen un&#x017F;ers Zeitalters, <hi rendition="#g">Söm-<lb break="no"/>mering,</hi> der mit gleichem Eifer die Wunder des organi&#x017F;chen<lb break="yes"/>Baues, wie der Sonnenfakeln und Sonnenfleke (Verdichtungen<lb break="yes"/>und Oefnungen im wallenden Lichtmeere) durch&#x017F;päht; <hi rendition="#g">Blu-<lb break="no"/>menbach,</hi> auch meinen Lehrer, der durch &#x017F;eine Werke und das<lb break="yes"/>belebende Wort überall die Liebe zur vergleichenden Anatomie,<lb break="yes"/>Phy&#x017F;iologie und ge&#x017F;amten Naturkunde angefacht, und wie ein<lb break="yes"/>heiliges Feuer länger als ein halbes Jahrhundert &#x017F;org&#x017F;am ge-<lb break="no"/>pflegt hat. Konnte ich der Ver&#x017F;uchung wider&#x017F;tehen, da die<lb break="yes"/>Gegenwart &#x017F;olcher Männer uns nicht vergönnt i&#x017F;t, wenig&#x017F;tens<lb break="yes"/>durch Namen, welche die Nachwelt wieder&#x017F;agen wird, meine<lb break="yes"/>Rede zu &#x017F;chmüken? Die&#x017F;e Betrachtungen über den gei&#x017F;tigen<lb break="yes"/>Reichthum des Vaterlandes und die davon abhängige fort&#x017F;chrei-<lb break="no"/>tende Entwikelung un&#x017F;ers In&#x017F;tituts, leiten unwillkührlich auf<lb break="yes"/>die Hinderni&#x017F;&#x017F;e, die ein größerer Umfang (die anwach&#x017F;ende Zahl<lb break="yes"/>der Mitarbeiter) der Ausführung eines ern&#x017F;ten wi&#x017F;&#x017F;en&#x017F;chaftli-<lb break="no"/>
                    <pb n="1118" facs="#f0002"/>
                    <cb/> chen Unternehmens &#x017F;cheinbar entgegen&#x017F;tellt. Der Hauptzwek<lb break="yes"/>des Vereins (Sie haben es &#x017F;elb&#x017F;t an de&#x017F;&#x017F;en Stiftungstage<lb break="yes"/>ausge&#x017F;prochen) be&#x017F;tehet nicht, wie in andern Akademien, die<lb break="yes"/>eine ge&#x017F;chlo&#x017F;&#x017F;ene Einheit bilden, in gegen&#x017F;eitiger Mitthei-<lb break="no"/>lung von Abhandlungen, in zahlreichen Vorle&#x017F;ungen, die alle<lb break="yes"/>zum Druke be&#x017F;timmt, nach mehr als Jahresfri&#x017F;t in eigenen<lb break="yes"/>Sammlungen er&#x017F;cheinen. Der Hauptzwek die&#x017F;er Ge&#x017F;ell&#x017F;chaft<lb break="yes"/>i&#x017F;t die per&#x017F;önliche Annäherung derer, welche da&#x017F;&#x017F;elbe Feld<lb break="yes"/>der Wi&#x017F;&#x017F;en&#x017F;chaften bearbeiten; die mündliche und darum<lb break="yes"/>mehr anregende Auswech&#x017F;elung von Ideen, &#x017F;ie mögen &#x017F;ich als<lb break="yes"/>That&#x017F;achen, Meynungen oder Zweifel dar&#x017F;tellen; die Gründung<lb break="yes"/>freund&#x017F;chaftlicher Verhältni&#x017F;&#x017F;e, welche den Wi&#x017F;&#x017F;en&#x017F;chaften Licht,<lb break="yes"/>dem Leben heitere Anmuth, den Sitten Duld&#x017F;amkeit und Milde<lb break="yes"/>gewähren. Bei einem Stamme, der &#x017F;ich zur &#x017F;chön&#x017F;ten gei&#x017F;tigen<lb break="yes" />Individualität erhoben hatte, und de&#x017F;&#x017F;en &#x017F;päte&#x017F;ten Nachkommen,<lb break="yes"/>wie aus dem Schifbruche der Völker gerettet, wir noch heute<lb break="yes"/>un&#x017F;ere bangen Wün&#x017F;che weihen, in der Blüthezeit des helleni-<lb break="no"/>&#x017F;chen Alterthums, offenbarte &#x017F;ich am kräfrig&#x017F;ten der Unter&#x017F;chied<lb break="yes" />zwi&#x017F;chen Wort und Schrift. Nicht die Schwierigkeit des Ideen-<lb break="no"/>verkehrs allein, nicht die Entbehrung einer deut&#x017F;chen Kun&#x017F;t,<lb break="yes"/>die den Gedanken wie auf Flügeln durch den Raum verdreitet,<lb break="yes"/>und ihm lange Dauer verheißt, geboten damals den Freunden<lb break="yes"/>der Philo&#x017F;ophie und Naturkunde, Hellas oder die dori&#x017F;chen und<lb break="yes"/>joni&#x017F;chen Kolonien in Großgriechenland und Kleina&#x017F;ien auf lan-<lb break="no"/>gen Rei&#x017F;en zu durchwandern. Das alte Ge&#x017F;chlecht kannte den<lb break="yes"/>Werth des lebendigen Wortes, den begei&#x017F;ternden Einfluß, wel-<lb break="no"/>chen durch ihre Nähe hohe Mei&#x017F;ter&#x017F;chaft ausübt, und die auf-<lb break="no"/>hellende Macht des Ge&#x017F;prächs, wenn es unvorbereitet, frei und<lb break="yes"/>&#x017F;chonend zugleich, das Gewebe wi&#x017F;&#x017F;en&#x017F;chaftlicher Meynungen und<lb break="yes"/>Zweifel durchläuft. Ent&#x017F;chleierung der Wahrheit i&#x017F;t ohne Di-<lb break="no" />vergenz der Meynungen nicht denkbar, weil die Wahrheit nicht<lb break="yes" />in ihrem ganzen Umfange, auf einmal und von allen zugleich<lb break="yes" />erkannt wird. Jeder Schritt, der den Naturfor&#x017F;cher &#x017F;einem<lb break="yes"/>Ziele zu nähern &#x017F;cheint, führt ihn an den Eingang neuer La-<lb break="no"/>byrinthe. Die Ma&#x017F;&#x017F;e der Zweifel wird nicht gemindert, &#x017F;ie<lb break="yes"/>verbreitet &#x017F;ich nur wie ein beweglicher Nebelduft über andere<lb break="yes"/>und andere Gebiete. Wer golden die Zeit nennt, wo Ver&#x017F;chie-<lb break="no"/>denheit der An&#x017F;ichten, oder, wie man &#x017F;ich wohl auszudrüken<lb break="yes"/>pflegt, der Zwi&#x017F;t der Gelehrten ge&#x017F;chlichtet &#x017F;eyn wird, hat von<lb break="yes"/>den Bedürfni&#x017F;&#x017F;en der Wi&#x017F;&#x017F;en&#x017F;chaft, von ihrem ra&#x017F;tlo&#x017F;en Fort-<lb break="no"/>&#x017F;chreiten, eben &#x017F;o wenig einen klaren Begrif als derjenige, wel-<lb break="no"/>cher in träger Selb&#x017F;tzufriedenheit &#x017F;ich rühmt, in der Geogno&#x017F;ie,<lb break="yes"/>Chemie oder Phy&#x017F;iologie &#x017F;eit mehrern Jahrzehnten die&#x017F;elben<lb break="yes"/>Meynungen zu vertheidigen. Die Gründer die&#x017F;er Ge&#x017F;ell&#x017F;chaft<lb break="yes"/>haben, in wahrem und tiefem Gefühle der Einheit der Natur,<lb break="yes"/>alle Zweige des phy&#x017F;ikali&#x017F;chen Wi&#x017F;&#x017F;ens (des be&#x017F;chreibenden, me&#x017F;-<lb break="no"/>&#x017F;enden und experimentirenden) innig&#x017F;t mit einander vereinigt.<lb break="yes"/>Die Benennungen: Naturfor&#x017F;cher und Aerzte, &#x017F;ind daher hier<lb break="yes" />fa&#x017F;t &#x017F;ynonym. Durch irdi&#x017F;che Bande und an den Typus nie-<lb break="no"/>derer Gebilde gekettet, vollendet der Men&#x017F;ch die Reihe höhe-<lb break="no"/>rer Organi&#x017F;ationen. In &#x017F;einem phy&#x017F;iologi&#x017F;chen und pathologi-<lb break="no"/>&#x017F;chen Zu&#x017F;tande bietet er kaum eine eigene Kla&#x017F;&#x017F;e von Er&#x017F;chei-<lb break="no"/>nungen dar. Was &#x017F;ich auf die&#x017F;en hohen Zwek des ärztlichen<lb break="yes"/>Studiums bezieht, und &#x017F;ich zu allgemeinen naturwi&#x017F;&#x017F;en&#x017F;chaftli-<lb break="no"/>chen An&#x017F;ichten erhebt, gehört vorzugswei&#x017F;e für die&#x017F;en Verein.<lb break="yes"/>So wichtig es i&#x017F;t, nicht das Band zu lö&#x017F;en, welches die gleich-<lb break="no"/>mäßige Erfor&#x017F;chung der organi&#x017F;chen und unorgani&#x017F;chen Natur<lb break="yes"/>
                    <cb/> umfaßt, &#x017F;o werden dennoch der zunehmende Umfang und die<lb break="yes"/>allmäblige Entwikelung die&#x017F;es In&#x017F;tituts die Nothwendigkeit füh-<lb break="no"/>len la&#x017F;&#x017F;en, außer den gemein&#x017F;chaftlichen öffentlichen Ver&#x017F;amm-<lb break="no"/>lungen, denen die&#x017F;e Halle be&#x017F;timmt i&#x017F;t, auch &#x017F;ektionswei&#x017F;e aus-<lb break="no"/>führlichere Vorträge über einzelne Disziplinen zu halten. Nur<lb break="yes"/>in &#x017F;olchen engeren Krei&#x017F;en, nur unter Männern, welche Gleich-<lb break="no"/>heit der Studien zu einander hinzieht, &#x017F;ind mündliche Disku&#x017F;-<lb break="no" />&#x017F;ionen möglich. Ohne die&#x017F;e Art der Erörterung, ohne An&#x017F;icht<lb break="yes"/>der ge&#x017F;ammelten, oft &#x017F;chwer zu be&#x017F;timmenden und darum &#x017F;trei-<lb break="no"/>tigen Naturkörper, würde der freimüthige Verkehr Wahrheit<lb break="yes"/>&#x017F;uchender Männer eines belebenden Prinzips beraubt &#x017F;eyn. Un-<lb break="no"/>ter den An&#x017F;talten, welche in die&#x017F;er Stadt zur Aufnahme der<lb break="yes" />Ge&#x017F;ell&#x017F;chaft getroffen worden &#x017F;ind, hat man vorzüglich auf die<lb break="yes"/>Möglichkeit einer &#x017F;olchen Ab&#x017F;onderung in Sektionen Rük&#x017F;icht<lb break="yes"/>genommen. Die Hofnung, daß die&#x017F;e Vorkehrungen &#x017F;ich Ihres<lb break="yes"/>Beifalls erfreuen werden, legt mir die Pflicht auf, hier in<lb break="yes"/>Erinnerung zu bringen, daß, obgleich Ihr Vertrauen zweien<lb break="yes"/>Rei&#x017F;enden zugleich die Ge&#x017F;chäftsführung übertragen hat, doch<lb break="yes"/>nur einem allein, meinem edlen Freunde Hrn. Lichten&#x017F;tein, das<lb break="yes" />Verdien&#x017F;t &#x017F;org&#x017F;amer Vor&#x017F;icht und ra&#x017F;tlo&#x017F;er Thätigkeit zukommt.<lb break="yes"/>Den wi&#x017F;&#x017F;en&#x017F;chaftlichen Gei&#x017F;t achtend, der die Ge&#x017F;ell&#x017F;chaft deut-<lb break="no"/>&#x017F;cher Naturfor&#x017F;cher und Aerzte be&#x017F;eelt, und die Nüzlichkeit ih-<lb break="no"/>res Be&#x017F;trebens anerkennend, i&#x017F;t das königliche Mini&#x017F;terium des<lb break="yes"/>Unterrichts &#x017F;eit vielen Monaten jedem un&#x017F;erer Wün&#x017F;che mit<lb break="yes"/>der aufopfernd&#x017F;ten Bereitwilligkeit zuvorgekommen. In der<lb break="yes" />Nähe der Ver&#x017F;ammlungsorte, welche auf die&#x017F;e Wei&#x017F;e für ihre<lb break="yes"/>allgemeinen und be&#x017F;ondern Arbeiten vorbereitet worden, erhe-<lb break="no"/>ben &#x017F;ich die Mu&#x017F;een, welche der Zergliederungskun&#x017F;t, der Zoolo-<lb break="no"/>gie, der Oryktogno&#x017F;ie und der Gebirgskunde gewidmet &#x017F;ind.<lb break="yes" />Sie liefern dem Naturfor&#x017F;cher einen reichen Stof der Beobach-<lb break="no"/>tung und vielfache Gegen&#x017F;tände kriti&#x017F;cher Disku&#x017F;&#x017F;ionen. Der<lb break="yes"/>größere Theil die&#x017F;er wohlgeordneten Sammlungen zählt, wie<lb break="yes"/>die Univer&#x017F;ität zu Berlin, noch nicht zwei Decennien; die älte-<lb break="no"/>&#x017F;ten, zu welchen der botani&#x017F;che Garten (einer der reich&#x017F;ten in<lb break="yes"/>Europa) gehört, &#x017F;ind in die&#x017F;er Periode nicht blos vermehrt,<lb break="yes"/>&#x017F;ondern gänzlich umge&#x017F;chaffen worden. Der frohe und lehr-<lb break="no"/>reiche Genuß, den &#x017F;olche In&#x017F;titute gewähren, erinnert mit tie-<lb break="no"/>fem Dankgefühle, daß &#x017F;ie das Werk des erhabenen Monarchen<lb break="yes"/>&#x017F;ind, der, geräu&#x017F;chlos, in einfacher Größe, jedes Jahr die&#x017F;e<lb break="yes" />Königs&#x017F;tadt mit neuen Schäzen der Natur und der Kun&#x017F;t aus-<lb break="no"/>ge&#x017F;chmükt, und, was einen noch höhern Werth hat als die&#x017F;e<lb break="yes"/>Schäze &#x017F;elb&#x017F;t, was dem preußi&#x017F;chen Volke jugendliche Kraft und<lb break="yes"/>inneres Leben und gemüthvolle Anhänglichkeit an das alte Herr-<lb break="no"/>&#x017F;cherhaus gibt, der &#x017F;ich huldreich jedem Talente zuneigt, und<lb break="yes" />freier Ausbildung des Gei&#x017F;tes vertrauensvoll &#x017F;einen königlichen<lb break="yes"/>Schuz verleiht.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 