<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#i">Hafsvattnets lysande.</hi>
                    </hi>
                    <lb break="yes"/>(Af Alexander v. Humboldt.)</head>
                <lb break="yes"/>
                <p>Oceanens egenskap att lysa om nätterna hörer till de prakt-<lb break="no"/>fulla fenomen, som väcka beundran, äfven om man hela m&#x00E5;na-<lb break="no"/>der hvarje natt betraktade dem Hafvet fosforescerar under alla<lb break="yes" />zoner, men den, som icke har sett detta fenomen under vänd-<lb break="no" />kretsarna (isynnerhet p&#x00E5; Söderhafvet), kan göra sig blott en<lb break="yes"/>högst ofullkomlig föreställning om detta stora sk&#x00E5;despels maje-<lb break="no"/>stät. När ett större fartyg med frisk vind plöjer den flamman-<lb break="no"/>de vatten-ytan, s&#x00E5; kan man, st&#x00E5;ende p&#x00E5; sidogalleriet, ej blifva<lb break="yes"/>mätt af den anblick, som de närbelägna v&#x00E5;gorna frambringa.<lb break="yes"/>S&#x00E5; ofta, under skeppets slingring, dess blottade sida vändes upp-<lb break="no" />&#x00E5;t, synas röda blixtlika l&#x00E5;gor uppskjuta ifr&#x00E5;n kölen. Le<lb break="yes"/>Gentil och den äldre Forster härleda dessa l&#x00E5;gor ifr&#x00E5;n vattnets<lb break="yes"/>
                    <hi rendition="#i">elektriska</hi> friktion emot det framskjutande fartyget; en förklaring<lb break="yes"/>som, efter naturkunnighetens närvarande tillst&#x00E5;nd, kan betraktas<lb break="yes"/>s&#x00E5;som felaktig.</p>
                <lb break="yes"/>
                <p>Det finnes förmodligen f&#x00E5; förem&#x00E5;l inom fysikens omr&#x00E5;de,<lb break="yes"/>
                    <cb/> öfver hvilka man har s&#x00E5; mycket och s&#x00E5; länge tvistat, som öfver<lb break="yes"/>hafsvattnets lysningsförm&#x00E5;ga. Allt hvad man härom med visshet<lb break="yes"/>het känner, kan hänföras till följande enkla facta: Det gifves<lb break="yes"/>flere sm&#x00E5; lysande Blötdjur, hvilka äga den förm&#x00E5;gan att efter<lb break="yes"/>behag sprida ett svagt fosforaktigt ljus, som merendels stöter<lb break="yes"/>n&#x00E5;got i bl&#x00E5;tt, t. ex. <hi rendition="#i">Nereis-noctiluca,</hi> en varietet af Medusa pe-<lb break="no"/>lagica och <hi rendition="#i">Monophora noctiluca.</hi> Hit hörer äfven det ännu ej full-<lb break="no"/>ständigt beskrifna mikroskopiska djuret, som Forster i oräkne-<lb break="no"/>lig mängd s&#x00E5;g simma p&#x00E5; hafsytan nära Goda-Hopps-Udden. Hafs-<lb break="no" />vattnets lysande frambringas <hi rendition="#i">stundom</hi> genom dessa <hi rendition="#i">lefvande ljus-<lb break="no"/>förare</hi>; jag säger <hi rendition="#i">stundom</hi>; ty merendels kan man ej med de<lb break="yes" />bästa förstoringsglas upptäcka n&#x00E5;gra djur uti det lysande vatt-<lb break="no"/>net, och likväl framskiner ett blixtlikt ljus p&#x00E5; alla ställen, hvar-<lb break="no"/>est v&#x00E5;gen skummande bryter sig emot en h&#x00E5;rd kropp, eller<lb break="yes"/>hvarest vattnet försättes genom skakning i en hastigare rörelse.<lb break="yes"/>Orsaken till detta fenomen ligger sannolikt oftast uti fina orga-<lb break="no"/>niska fibrer af döda och i förruttnelse stadda sm&#x00E5; djur, hvilka i<lb break="yes"/>oräknelig mängd inneh&#x00E5;llas uti vattnet. Om man silar lysande<lb break="yes"/>vatten genom ett tätt linne, s&#x00E5; afsöndras ofta dessa fibrer, s&#x00E5;-<lb break="no" />som lysande punkter. När vi badade uti Cumana, i Golfo Ca-<lb break="no" />riaco, och sedan gingo nakna omkring uti den sköna aftonluf-<lb break="no" />ten, blefvo ställen här och der p&#x00E5; v&#x00E5;ra kroppar lysande af de<lb break="yes"/>organiska delar, som hade fästat sig vid huden. När man p&#x00E5;-<lb break="no"/>minner sig den ofantliga mängd af de ofvannämnda djuren, som<lb break="yes"/>finnas i alla tropiska haf, s&#x00E5; kan man utan sv&#x00E5;righet inse, att<lb break="yes"/>hafsvattnet der skulle kunna lysa, äfven om det icke innehöll<lb break="yes"/>organiska fibrer. Genom den stora upplösning af döda Medus&#x00E6;<lb break="yes"/>och Dagys&#x00E6;, kan man betrakta hela hafvet s&#x00E5;som en <hi rendition="#i">geléaktig<lb break="yes" />vätska,</hi> hvilken <hi rendition="#i">s&#x00E5;som s&#x00E5;dan</hi> är lysande, och af en äcklig smak,<lb break="yes"/>hvaraf vattnet blifver obrukbart till dryck för menniskan; men<lb break="yes"/>närande för en mängd fiskar. Om man bestryker ett stycke träd<lb break="yes"/>med en del af en Medusa hyfocella, s&#x00E5; blifver det bestrukna<lb break="yes"/>stället lysande; och denna egenskap &#x00E5;terf&#x00E5;r det, sedan den en<lb break="yes"/>g&#x00E5;ng har g&#x00E5;tt förlorad, om det gnides med ett torrt finger.<lb break="yes"/>Jag lade, under min öfverfart till S. Amerika, stundom en Me-<lb break="no"/>dusa p&#x00E5; en tenn-tallrik, slog jag med en annan metall p&#x00E5; tall-<lb break="no"/>riken, s&#x00E5; var den minsta <hi rendition="#i">dallring</hi> uti tennet tillräcklig, för att<lb break="yes"/>göra djuret lysande. Huru verkar här stöten och dallringen?<lb break="yes"/>M&#x00E5;nne härigenom <hi rendition="#i">temperaturen</hi> för ögonblicket ökes? frambrin-<lb break="no"/>gar man hos djuret en <hi rendition="#i">ny yta,</hi> eller utpressas, kanhända, <hi rendition="#i">fos-<lb break="no"/>forbunden Vätgas,</hi> som, i förening med luftens eller hafsvattnets<lb break="yes" />Syre, antändes? Denna <hi rendition="#i">stötens ljusframbringande</hi> förm&#x00E5;ga är<lb break="yes"/>synharast uti Kropp-sjön (Mer clapoteuse), när v&#x00E5;gorna uti mot-<lb break="no"/>satta direktioner korsa hvarandra. Jag s&#x00E5;g hafvet under Vänd-<lb break="no"/>kretsarna starkast lysa kort före storm och oväder, samt d&#x00E5;<lb break="yes"/>atmosferen var mycket uppfylld af dunster och moln. Värma<lb break="yes"/>och köld synas äga ett obetydligt inflytande p&#x00E5; detta fenonomen<lb break="yes"/>ty p&#x00E5; Banken af Nya Holland är fosforeringen ofta under den<lb break="yes"/>strängaste vinterkölden helt stark. Stundom lyser hafvet, under<lb break="yes"/>till utseendet lika förh&#x00E5;llande, den ena natten mycket starkt och<lb break="yes"/>den följande alldeles icke. Gynnar atmosferen denna ljus-utveck-<lb break="no" />ling, denna den <hi rendition="#i">fosforbundna vätgasens förbränning</hi>? eller bero<lb break="yes"/>alla dessa olikheter deraf, att man genomseglar ett af Mollusc&#x00E6;-<lb break="no"/>gelé mer eller mindre impregneradt haf? Komma tilläfventyrs de<lb break="yes"/>sm&#x00E5; lysande djuren endast under vissa luftkretsens förh&#x00E5;llanden<lb break="yes"/>till vatten-ytan? Herr Bory St. Vincent uppkastar den fr&#x00E5;gan;<lb break="yes"/>
                    <pb n="4" facs="#f0002"/> hvarföre finner man icke v&#x00E5;ra söta, med polyper uppfyllda stil-<lb break="no"/>last&#x00E5;ende vatten lysande? Sannolikt gynnar en egen blandning<lb break="yes"/>af organiska delar denna ljusutveckling. Det har i England lyc-<lb break="no"/>kats att, genom tillsats af sillaka, göra hafsvattnet lysande. Man<lb break="yes"/>kan dessutom genom galvaniska försök öfvertyga sig derom, att<lb break="yes"/>lefvande djurs förm&#x00E5;ga att lysa i mörkret beror af nervernas in-<lb break="no"/>verkning. Jag s&#x00E5;g en döende <hi rendition="#i">Elater noctiluca</hi> starkt lysa, när<lb break="yes" />jag vidrörde ganglion för den främre l&#x00E5;rnerven med zink<lb break="yes" />och silfver.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 