<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="426" facs="#f0001" />
            <head>
                <hi rendition="#c"><hi rendition="#i">Mowa Alexandra Humboldta, miana na<lb/>piérwszém posiedzeniu.</hi>
                </hi>
            </head>
            <lb/>
            <p>
                Kiedy mi z tak chlubnego wyboru zgromadze-<lb/>nie to zagaja&#x0107; wolno, winieném przedewszystkiém<lb/>wype&#x0142;ni&#x0107; obowi&#x0105;zek wdzi&#x0119;czno&#x015B;ci. Zaszczyt, który<lb/>si&#x0119; sta&#x0142; udzia&#x0142;em tego, co na waszych pami&#x0119;tnych<lb/>posiedzeniach nigdy jeszcze nie móg&#x0142; by&#x0107; obec-<lb/>nym, nie jest zapewne nagrod&#x0105; naukowych usi&#x0142;o-<lb/>wa&#x0144;, s&#x0142;abych prac szczegó&#x0142;owych, podj&#x0119;tych dla<lb/>wyszukania niezmienney strony w nawale zjawisk,<lb/>dla wyczerpania &#x015B;witaj&#x0105;cego &#x015B;wiat&#x0142;a z nieprzeyrza-<lb/>nych g&#x0142;&#x0119;bin przyrodzenia. Delikatnieysze uczucie<lb/>zwróci&#x0142;o na mnie uwag&#x0119; wasz&#x0119;. Chcieli&#x015B;cie wyrzec,<lb/>&#x017C;e wci&#x0105;gu wieloletniey nieobecno&#x015B;ci,nawet w odda-<lb/>lonych cz&#x0119;&#x015B;ciach ziemi,oddany podobnym zamiarom,<lb/>jakie&#x015B;cie wy sobie za&#x0142;o&#x017C;yli, nie pozosta&#x0142;em obcym<lb/>waszey pami&#x0119;ci. Chcieli&#x015B;cie niejako powita&#x0107; móy po-<lb/>wrót, aby mnie &#x015B;wi&#x0119;temi w&#x0119;z&#x0142;ami wdzi&#x0119;czno&#x015B;ci<lb/>d&#x0142;u&#x017C;ey i mocniey przywzi&#x0105;za&#x0107; do spólney oyczyzny.</p><lb/>
            <p>Lecz có&#x017C; nad zgromadzenie to , które dzi&#x015B; po<lb/>raz pierwszy w murach naszych przyymujemy, wy-<lb/>obrazi&#x0107; nam mo&#x017C;e rado&#x015B;niey spóln&#x0105; oyczyzn&#x0119;? Od<lb/>
                <pb n="427" facs="#f0002" />weso&#x0142;ego kraju nadnekarskiego, gdzie si&#x0119; rodzili<lb/>Kepler i Szyller, a&#x017C; do ostatnich kraw&#x0119;dzi ba&#x0142;ty-<lb/>ckich równin, od tych, a&#x017C; w okolice uy&#x015B;cia Re-<lb/>nu, gdzie pod b&#x0142;ogim wp&#x0142;ywem handlu we wszy-<lb/>stkich cz&#x0119;&#x015B;ciach &#x015B;wiata rozpostartego, od wieków<lb/>zgromadzane i zbadywane by&#x0142;y skarby natury za-<lb/>graniczney, zetkn&#x0119;li si&#x0119; tutay przyjaciele przyro-<lb/>dzenia, jednakow&#x0105; o&#x017C;ywieni gorliwo&#x015B;ci&#x0105;, i powa-<lb/>&#x017C;n&#x0105; powodowani my&#x015B;l&#x0105;. Wsz&#x0119;dzie, gdzie tylko<lb/>brzmi j&#x0119;zyk niemiecki, gdzie my&#x015B;l&#x0105;ca budowa je-<lb/>go, na ducha i umys&#x0142; narodów wp&#x0142;yw wywiera,<lb/>od wysokich Alp europeyskich , a&#x017C; poza Wis&#x0142;&#x0119;,<lb/>gdzie w oyczy&#x017A;nie Kopernika, astronomia, znowu<lb/>do dawnego wraca blasku, wsz&#x0119;dzie na obszerney<lb/>przestrzeni narodu niemieckiego, widzimy usi&#x0142;o-<lb/>wania do wy&#x015B;ledzenia tajemnych dzia&#x0142;a&#x0144; si&#x0142; przy-<lb/>rodzenia, b&#x0105;d&#x017A; na rozleg&#x0142;ych przestworach nie-<lb/>ba , b&#x0105;d&#x017A; w naywy&#x017C;szych zadaniach mechaniki ,<lb/>b&#x0105;d&#x017A; we wn&#x0119;trzno&#x015B;cach str&#x0119;twia&#x0142;ego cia&#x0142;a ziemi,<lb/>b&#x0105;d&#x017A; nakoniec w siatce delikatnie utkaney two-<lb/>rów organicznych. Pod opiek&#x0105; czcigodnych Monar-<lb/>chów, Towarzystwo nasze co rok wi&#x0119;cey zaymu-<lb/>je i zakres swóy rozszerza. Zniesiona po&#x015B;ród nie-<lb/>go wszelka oddzielno&#x015B;&#x0107;, któr&#x0105;, zrz&#x0105;dzi&#x0107; mog&#x0142;a ró&#x017C;-<lb/>no&#x015B;&#x0107; religii i uk&#x0142;adu politycznego. Niemcy obja-<lb/>wiaj&#x0105; si&#x0119; tutay, jakby w swojey duchowney jedno-<lb/>&#x015B;ci, i jak poznanie prawdy i pe&#x0142;nienie obowi&#x0105;zków<lb/>naywy&#x017C;szym uobyczajenia jest celem, tak i owe<lb/>uczucie jedno&#x015B;ci, nie os&#x0142;abia tych w&#x0119;z&#x0142;ów , klóre<lb/>ka&#x017C;demu z nas drogiemi czyni&#x0105; religia, ustawy i<lb/>prawa oyczyste. W&#x0142;a&#x015B;nie to odosóbnione &#x017C;ycie na-<lb/>rodu niemieckiego, to spó&#x0142;ubieganie si&#x0119; usi&#x0142;owa&#x0144;<lb/>duchownych, zrodzi&#x0142;y, jak nas uczy chlubna hi-<lb/>storya oyczyzny, naypi&#x0119;knieysze kwiaty cywili-<lb/>zacyi, umiej&#x0119;tno&#x015B;ci i sztuki. Towarzystwo niemie-<lb/>ckich badaczy natury i lekarzy od ostatnich po-<lb/>siedze&#x0144; w Monachium , gdzie takiey go&#x015B;cinno&#x015B;ci<lb/>dozna&#x0142;o , okry&#x0142;o si&#x0119; szczególnym blaskiem przez<lb/>zainteressowanie s&#x0105;siedzkich krajów i akademiy.<lb/>Spowinowacone narody chcia&#x0142;y odnowi&#x0107; dawne<lb/>
                <pb n="428" facs="#f0003" />zwi&#x0105;zki mi&#x0119;dzy niemcami i gotycko-skandynaw-<lb/>sk&#x0105; pó&#x0142;noc&#x0105;. Tym rado&#x015B;nieysze jest dla nas to przy-<lb/>st&#x0105;pienie do naszego towarzystwa, i&#x017C; zt&#x0105;d massa<lb/>faktów i mniema&#x0144;, które si&#x0119; tu schodz&#x0105;, jakby dla<lb/>powszechney i po&#x017C;yteczney zamiany , niespodzia-<lb/>nie si&#x0119; pomno&#x017C;y&#x0142;a. Okoliczno&#x015B;&#x0107; ta przypomina tak-<lb/>&#x017C;e naturalistom wznios&#x0142;e wspomnienia. Jeszcze<lb/>pó&#x0142; wieku nie oddziela od nas tey epoki, w któ-<lb/>rey si&#x0119; pokaza&#x0142; Linneusz z ca&#x0142;&#x0105; &#x015B;mia&#x0142;o&#x015B;ci&#x0105; w<lb/>przedsi&#x0119;wzi&#x0119;ciu, który przez to, co zdzia&#x0142;a&#x0142;, obu-<lb/>dzi&#x0142; i ow&#x0142;adn&#x0105;&#x0142;, wydaje si&#x0119; jak jedna z owych<lb/>olbrzymich w staro&#x017C;ytno&#x015B;ci postaci. S&#x0142;awa jego,<lb/>jakkolwiek &#x015B;wietna, nie uczyni&#x0142;a jednak Europy<lb/>niewdzi&#x0119;czn&#x0105; dla zas&#x0142;ug Szelego i Bergmanna. Nie<lb/>zamkn&#x0105;&#x0142; si&#x0119; szereg tych u&#x015B;wi&#x0119;conych imion , ale<lb/>w obawie, abym nie obrazi&#x0142; szlachetney skromno-<lb/>&#x015B;ci, nie mog&#x0119; tutay mówi&#x0107; o &#x015B;wiatle, które je-<lb/>szcze teraz jak nayobficiey rozchodzi si&#x0119; z pó&#x0142;-<lb/>nocy, i nie wspomn&#x0119; o odkryciach, które poka-<lb/>zuj&#x0105; wewn&#x0119;trzn&#x0105; natur&#x0119; chemiczn&#x0105; materyi, lub<lb/>bieg si&#x0142; elektro-magnetycznych. Bodayby ci zacni<lb/>m&#x0119;&#x017C;owie, których od po&#x0142;&#x0105;czenia si&#x0119; z nami nie<lb/>wstrzymywa&#x0142;y podró&#x017C;e ze Szwecyi, Norwegii, Da-<lb/>nii, Hollandyi, Anglii i Polski, bodayby oni in-<lb/>nym cudzoziemcom na rok przysz&#x0142;y drog&#x0119; wska-<lb/>zali, aby z kolei ka&#x017C;da cz&#x0119;&#x015B;&#x0107; oyczyzny niemieckiey<lb/>korzysta&#x0107; mog&#x0142;a z o&#x017C;ywiaj&#x0105;cego wp&#x0142;ywu kommu-<lb/>nikacyy umiej&#x0119;tnych z nayrozmaitszych krajów eu-<lb/>ropeyskich. Lecz kiedy w obec tego zgromadze-<lb/>nia wstrzymywa&#x0107; musz&#x0119; wyraz osobistych uczu&#x0107;,<lb/>niech&#x017C;e mi wolno b&#x0119;dzie, wymieni&#x0107; przynaymniey<lb/>patryarchów s&#x0142;awy oyczystey, których zatrzymu-<lb/>je od nas w oddaleniu troskliwo&#x015B;&#x0107; o ich &#x017C;ycie, dla<lb/>narodu tak drogie: Goethe , któremu wielkie u-<lb/>twory fantazyi poetyckiey nie stan&#x0119;&#x0142;y na zawa-<lb/>dzie do zapuszczenia wzroku badawczego w g&#x0142;&#x0119;-<lb/>biny wszystkie &#x017C;ycia przyrodzenia i który teraz<lb/>na ustroniu wieyskiém, op&#x0142;akuje strat&#x0119; przyjacie-<lb/>la Monarchy , podobnie jak ca&#x0142;e Niemcy okry&#x0142;y<lb/>si&#x0119; &#x017C;a&#x0142;ob&#x0105; po jedney z naypi&#x0119;knieyszych ozdób<lb/>
                <pb n="429" facs="#f0004" />swoich; Olbers, który dwa &#x015B;wiaty tam odkry&#x0142;, gdzie<lb/>ich szuka&#x0107; uczy&#x0142;; Soemmering naywi&#x0119;kszy wieku<lb/>naszego anatom, który z jednakow&#x0105; gorliwo&#x015B;ci&#x0105;<lb/>rozpatruje si&#x0119; w cudach budowy organiczney, w po-<lb/>chodniach i plamach s&#x0142;onecznych; Blumenbach ,<lb/>móy nauczyciel, którego dzie&#x0142;a i o&#x017C;ywcze s&#x0142;owa<lb/>wsz&#x0119;dzie obudzi&#x0142;y zami&#x0142;owanie porównawczey a-<lb/>natomii, fizyologii i wszystkich nauk przyrodzo-<lb/>nych, i który te nauki, jak &#x015B;wi&#x0119;ty ogie&#x0144;, starannie<lb/>przez pó&#x0142; wieku piel&#x0119;gnowa&#x0142;. Kiedy tu m&#x0119;&#x017C;ów tych<lb/>nie widzimy, móg&#x0142;&#x017C;em przynaymniey nie przy-<lb/>ozdobi&#x0107; mowy mojey nazwiskami, które powta-<lb/>rza&#x0107; b&#x0119;dzie potomno&#x015B;&#x0107;? Te uwagi o duchowném<lb/>bogactwie naszey oyczyzny, i zawis&#x0142;e od niego ci&#x0105;-<lb/>g&#x0142;e rozwijanie naszego instytutu, naprowadzaj&#x0105; mi-<lb/>mowolnie na przeszkody pozorne, zachodz&#x0105;ce z po-<lb/>wodu powi&#x0119;kszania si&#x0119; liczby cz&#x0142;onków w przy-<lb/>wiedzeniu do skutku powa&#x017C;nego przedsi&#x0119;wzi&#x0119;cia<lb/>naukowego. Towarzystwo nasze nie ma na celu,<lb/>podobnie jak inne akademie, tworz&#x0105;ce ograniczo-<lb/>n&#x0105; jedno&#x015B;&#x0107;, udziela&#x0107; sobie rozpraw, czyta&#x0107; je i o-<lb/>g&#x0142;asza&#x0107; drukiem w rocznikach. Naszym g&#x0142;ównym<lb/>celem jest osobiste zbli&#x017C;enie osób, w jednym za-<lb/>wodzie naukowym pracuj&#x0105;cych, jedna i wi&#x0119;cey<lb/>pobudzaj&#x0105;ca wymiana pomys&#x0142;ów, b&#x0105;d&#x017A; one si&#x0119; o-<lb/>kazuj&#x0105; w kszta&#x0142;cie faktów, b&#x0105;d&#x017A; w kszta&#x0142;cie mnie-<lb/>ma&#x0144; i w&#x0105;tpliwo&#x015B;ci, zaprowadzenie przyjacielskich<lb/>stosunków, które rzucaj&#x0105; &#x015B;wiat&#x0142;o na umiej&#x0119;tno&#x015B;ci,<lb/>&#x017C;yciu dodaj&#x0105; powabów, czyni&#x0105; obyczaje &#x0142;agodne-<lb/>mi i wyrozumia&#x0142;emi. U narodu, który si&#x0119; by&#x0142;<lb/>wzniós&#x0142; do naypi&#x0119;knieyszego ukszta&#x0142;cenia ducho-<lb/>wnego, i którego naypo&#x017A;nieyszym potomkom, jak-<lb/>by z rozbicia narodów ocalonym, jeszcze dzi&#x015B; trwo-<lb/>&#x017C;liwe po&#x015B;wi&#x0119;camy &#x017C;yczenia, w kwiecie wieku sta-<lb/>ro&#x017C;ytno&#x015B;ci greckiey, naydzielniey objawia&#x0142;a si&#x0119; ró-<lb/>&#x017C;nica mi&#x0119;dzy wyrazem, a pismem. Nie sama tru-<lb/>dno&#x015B;&#x0107; zamiany pomys&#x0142;ów, nie samo obywanie si&#x0119;<lb/>bez tey sztuki niemieckiey, która rozpo&#x015B;ciera na<lb/>przestrzeniach my&#x015B;l, jakoby niesiona skrzyd&#x0142;ami,<lb/>i d&#x0142;ug&#x0105; obiecuje jey trwa&#x0142;o&#x015B;&#x0107;, nakazywa&#x0142;y ówcza-<lb/>
                <pb n="430" facs="#f0005" />sowym przyjacio&#x0142;om filozofii i nauk przyrodzo-<lb/>nych, zwiedza&#x0107; w ci&#x0105;gu d&#x0142;ugich podró&#x017C;y Grecy&#x0105;,<lb/>lub doryckie i jo&#x0144;skie osady w Grecyi wielkiey i<lb/>ma&#x0142;ey Azyi. Dawny ród umia&#x0142; ceni&#x0107; warto&#x015B;&#x0107; &#x017C;y-<lb/>wego wyrazu, zachwycaj&#x0105;cy wp&#x0142;yw, jaki przez<lb/>blizko&#x015B;&#x0107; swoj&#x0119; wywiera wielkie mistrzowstwo i<lb/>obja&#x015B;niaj&#x0105;c&#x0105; pot&#x0119;g&#x0119; rozmowy, gdy ta bez przygo-<lb/>towania, swobodnie i zarazem wzgl&#x0119;dnie tkanin&#x0119;<lb/>umiej&#x0119;tnych mniema&#x0144; i w&#x0105;tpliwo&#x015B;ci przenika. Nie<lb/>mo&#x017C;na pomy&#x015B;le&#x0107; o ods&#x0142;onieniu prawdy bez ró&#x017C;no-<lb/>&#x015B;ci zda&#x0144;: bo prawda nie ukazuje si&#x0119; od jednego ra-<lb/>zu, i nie wszyscy j&#x0105; razem poznaj&#x0105;. Ka&#x017C;dy krok,<lb/>który zdaje si&#x0119; przybli&#x017C;a&#x0107; badacza natury do je-<lb/>go celu, wiedzie go przez nowe labirynty. Nie<lb/>zmnieysza si&#x0119; massa w&#x0105;tpliwo&#x015B;ci, ale tylko jak mg&#x0142;a<lb/>ruchoma rozpo&#x015B;ciera si&#x0119; po przestrzeniach co raz<lb/>obszernieyszych. Ten, co z&#x0142;otym nazywa czas, w<lb/>którym ustanie ró&#x017C;no&#x015B;&#x0107; widzenia, lub, jak mówi&#x0105;,<lb/>k&#x0142;ótnia uczonych, ten tak ciemno poymuje potrze-<lb/>by umiej&#x0119;tno&#x015B;ci, i nieustanny ich post&#x0119;p, jak ów,<lb/>który w gnu&#x015B;nym zostawszy spoczynku, che&#x0142;pi si&#x0119;,<lb/>ze od kilkudziesi&#x0105;t lat jednakowych trzyma si&#x0119;<lb/>zasad w geognozyi, chemii albo fizyologii. Za&#x0142;o-<lb/>&#x017C;yciele tego Towarzystwa w prawdziwém i g&#x0142;&#x0119;-<lb/>bokiém uczuciu jedno&#x015B;ci natury, po&#x0142;&#x0105;czyli wszy-<lb/>stkie ga&#x0142;&#x0119;zie wiadomo&#x015B;ci fizycznych opisuj&#x0105;cych ,<lb/>mierz&#x0105;cych i do&#x015B;wiadczalnych. Nazwisko zatém ba-<lb/>daczów natury i lekarzy jest równoznacz&#x0105;ce. Cz&#x0142;o-<lb/>wiek po&#x0142;&#x0105;czony ziemskiemi w&#x0119;z&#x0142;ami z obrazem<lb/>ni&#x017C;szych tworów, uzupe&#x0142;nia szereg wy&#x017C;szych or-<lb/>ganizacyy. W stanie fizyologicznym i patologicz-<lb/>nym zaledwie okazuje oddzieln&#x0105; klass&#x0119; zjawisk.<lb/>Wszystko, co si&#x0119; &#x015B;ci&#x0105;ga do tego wielkiego zamiaru<lb/>nauk lekarskich, i co wznosi do powszechnych<lb/>przyrodzenia widoków, to przedewszystkiém nale-<lb/>&#x017C;y do zakresu dzia&#x0142;a&#x0144; tego towarzystwa.Jakkolwiek<lb/>wa&#x017C;n&#x0105; jest rzecz&#x0105;, nie zrywa&#x0107; zwi&#x0105;zku, &#x0142;&#x0105;cz&#x0105;cego<lb/>w jednym czasie badanie organiczney natury, je-<lb/>dnak&#x017C;e powi&#x0119;kszaj&#x0105;cy si&#x0119; zakres i stopniowe roz-<lb/>wijanie si&#x0119; tego instytutu dadz&#x0105; uczu&#x0107; potrzeb&#x0119; ob-<lb/>
                <pb n="431" facs="#f0006" />szernieyszych wyk&#x0142;adów na posiedzeniach sekcyy.<lb/>Tylko w takiém szczupleyszém gronie, tylko po-<lb/>mi&#x0119;dzy osobami, których jednakowo&#x015B;&#x0107; wzajemnie<lb/>poci&#x0105;ga, odpowiednie s&#x0105; celowi ustne rozprawy.<lb/>— W pismach warszawskich znaydujemy: <hi rendition="#i">Kilka<lb/>s&#x0142;ów o zja&#x017A;dzie uczonych, odbytym w Berlinie w<lb/>miesi&#x0105;cu wrze&#x015B;niu r. b.</hi>
            </p>
            <lb/>
            <p>
                Pisma publiczne, tak krajowe jak zagraniczne,<lb/>umie&#x015B;ci&#x0142;y wiele szczegó&#x0142;ów o zja&#x017A;dzie uczonych<lb/>Badaczów i Medyków, odbytym w <hi rendition="#i">Berlinie</hi>; nie<lb/>b&#x0119;dzie, mniemam, jednak&#x017C;e od rzeczy, przytoczy&#x0107;<lb/>tu o nim jeszcze niektóre okoliczno&#x015B;ci. Zjazd ten<lb/>liczy&#x0142; w ogóle 464 uczonych, którzy si&#x0119; z ró&#x017C;nych<lb/>krajów Europy zgromadzili: by&#x0142; wi&#x0119;c nayliczniey-<lb/>szy ze wszystkich 7miu dot&#x0105;d odbytych, a trwa&#x0142;<lb/>(&#x015B;ci&#x015B;le bior&#x0105;c) przez dni 10. W tym czasie odbyto<lb/>6 publicznych posiedze&#x0144;, które si&#x0119; przez 6 po so-<lb/>bie nast&#x0119;puj&#x0105;cych dni od 10tey rano do 2giey go-<lb/>dziny z po&#x0142;udnia ci&#x0105;gn&#x0119;&#x0142;y. Dzie&#x0144; 7 po&#x015B;wi&#x0119;cono<lb/>na zwiedzenie osobliwo&#x015B;ci w <hi rendition="#i">Potsdamie</hi>, a mia-<lb/>nowicie mena&#x017A;eryi królewskiey na <hi rendition="#i">Pawiey Wy-<lb/>spie</hi>. Reszta dni, równie jak poranki wszystkich<lb/>10ciu, trawiono w Muzeach zbiorów naukowych<lb/>i gabinetach osobliwo&#x015B;ci w <hi rendition="#i">Berlinie</hi>, do których<lb/>cz&#x0142;onkowie zgromadzenia, za okazaniem zielonego<lb/>biletu, którym ka&#x017C;dy by&#x0142; opatrzony, z naywi&#x0119;ksz&#x0105;<lb/>uprzeymo&#x015B;ci&#x0105; byli wpuszczani. Oprócz trzech wie-<lb/>czorów, po&#x015B;wi&#x0119;conych zabawie koleyno u PP.<lb/><hi rendition="#i">Humboldta</hi>, <hi rendition="#i">Rusta</hi> i <hi rendition="#i">Lichlensteina</hi>, wszystkie in-<lb/>ne u&#x017C;yli&#x015B;my na prywatne naukowe posiedzenia,<lb/>w których do kilku oddzielnych salonów, ka&#x017C;dy<lb/>przedmiot naukowy wy&#x0142;&#x0105;cznie swoich zwabia&#x0142;<lb/>czcicieli, i tak: w jedney sali Zoologowie udzielali<lb/>si&#x0119; Zoologom, w 2giey radzili Botanicy, w 3ciey<lb/>Mineralogowie i t. d. W 6&#x015B;ciu wy&#x017A;ey wzmianko-<lb/>wanych publicznych posiedzeniach oko&#x0142;o 40 roz-<lb/>praw w ró&#x017C;nych przedmiotach, z nauk przyrodzo-<lb/>nych i lekarskich, porz&#x0105;dkiem zapisów swoich,<lb/>cz&#x0142;onkowie odczytali; wi&#x0119;cey za&#x015B;, ni&#x017C; drugie tyle,<lb/>dla braku czasu odroczonych zosta&#x0142;o. Lubo mi&#x0119;-<lb/>
                <pb n="432" facs="#f0007" />dzy odczytanemi, wi&#x0119;ksza cz&#x0119;&#x015B;&#x0107; rozpraw odzna-<lb/>cza&#x0142;a si&#x0119; wa&#x017C;nemi nowemi postrze&#x017C;eniami, granice<lb/>zamierzonego artyku&#x0142;u o tych jedynie wspomnie&#x0107;<lb/>mi dozwalaj&#x0105;, którzy na szczególnieysz&#x0105; uwag&#x0119; za-<lb/>s&#x0142;uguj&#x0105;. Pierwszym z tych jest Professor <hi rendition="#i">Henschel</hi><lb/>z <hi rendition="#i">Wroc&#x0142;awia</hi>, który w obszerney swojey dysser-<lb/>tacyi, u&#x0142;o&#x017C;oney w skutku w&#x0142;asnych 7mioletnich<lb/>do&#x015B;wiadcze&#x0144;, stara&#x0142; si&#x0119; dowie&#x015B;&#x0107;, &#x017C;e do p&#x0142;odno&#x015B;ci<lb/>kwiatu pr&#x0119;ciki py&#x0142;kowe, a tém samém i ich py-<lb/>&#x0142;ek, nie koniecznie s&#x0105; potrzebne. Wymienienie<lb/>ro&#x015B;lin, z któremi w tym wzgl&#x0119;dzie czyni&#x0142; do&#x015B;wiad-<lb/>czenia, kastruj&#x0105;c ich kwiaty, kaza&#x0142; wydrukowa&#x0107; i<lb/>rozda&#x0142; mi&#x0119;dzy cz&#x0142;onków zgromadzenia. Spis ten<lb/>drobnym i &#x015B;cis&#x0142;ym drukiem wynosi du&#x017C;e pó&#x0142;arku-<lb/>sza. Drugim jest radca nadworny professor <hi rendition="#i">Schulz</hi><lb/>z <hi rendition="#i">Fryburga</hi>, który z kilkonastoletnich postrze&#x017C;e&#x0144;,<lb/>czynionych na 30 &#x017C;yj&#x0105;cych psach, którym &#x015B;ledzio-<lb/>n&#x0119; wyj&#x0105;&#x0142;, widocznie dowodzi&#x0142;, &#x017C;e ten organ w doy-<lb/>rza&#x0142;ém zwierz&#x0119;ciu nie tylko nie jest koniecznie po-<lb/>trzebnym do &#x017C;ycia, ale owszem jako &#x0142;atwo ska&#x017C;e-<lb/>niu podlegaj&#x0105;cy, naycz&#x0119;&#x015B;ciey (mianowicie w lu-<lb/>dziach) wielce bywa uci&#x0105;&#x017C;liwy, bo staje si&#x0119; przy-<lb/>czyn&#x0105; tych cierpie&#x0144;, które &#x015B;ledzionnictwem nazy-<lb/>wamy. Okazawszy przy tém &#x0142;atwo&#x015B;&#x0107; wydobycia<lb/>&#x015B;ledziony i leczenia operowanych, równie wa&#x017C;no-<lb/>&#x015B;ci&#x0105; przedmiotu, jak szczególniey pi&#x0119;kném przed-<lb/>stawieniem rzeczy, wzbudzi&#x0142; powszechne zado-<lb/>wolenie. Wspomnie&#x0107; tak&#x017C;e wypada, i&#x017C; <hi rendition="#i">Oersted</hi><lb/>z <hi rendition="#i">Kopenhagi</hi>, <hi rendition="#i">Berzelius</hi> z <hi rendition="#i">Sztokolmu</hi>, i <hi rendition="#i">Oken</hi> z <hi rendition="#i">Mo-<lb/>nachium</hi>, wyst&#x0105;piwszy bez &#x017C;adego pisma na mó-<lb/>wnic&#x0119;, w przedstawianiu postrze&#x017C;e&#x0144; swoich, nie-<lb/>pospolitey wymowy dali dowody. Nie mog&#x0119; na-<lb/>koniec pomin&#x0105;&#x0107; professora <hi rendition="#i">Reinwardta</hi> z <hi rendition="#i">Leidy</hi>;<lb/>szanowny ten starzec z podró&#x017C;y swojey, odbytey<lb/>do wysp wschodnio-po&#x0142;udniowych, da&#x0142; nam obraz<lb/>buyno&#x015B;ci wegetacyi na wyspie <hi rendition="#i">Jawie</hi>, w tak &#x017C;y-<lb/>wych i czaruj&#x0105;cych kolorach, i&#x017C; zdawa&#x0142;o si&#x0119;, &#x017C;e<lb/>przeniesieni wraz z nim na tamt&#x0119; cz&#x0119;&#x015B;&#x0107; ziemi,<lb/>przedzieraj&#x0105;c si&#x0119; przez nadzwyczayne bluszczem<lb/>popl&#x0105;tane lasy, post&#x0119;pujemy a&#x017C; na wierzcho&#x0142;ki<lb/>
                <pb n="433" facs="#f0008" />naywy&#x017C;szych gór tamteyszych, i widzimy to, co<lb/>nam nad wiek jego ognista wymowa tak dzielnie<lb/>malowa&#x0142;a. Wartoby tak&#x017C;e da&#x0107; obszernieysz&#x0105; wia-<lb/>domo&#x015B;&#x0107; o pi&#x0119;knym medalu, który z okoliczno&#x015B;ci<lb/>tego zjazdu by&#x0142; bity; lecz t&#x0119; odk&#x0142;adam do dalsze-<lb/>go czasu. <hi rendition="#i">Warszawa</hi> d. 22 pa&#x017A;dziernika 1828 r.<lb/><hi rendition="#right">Dr. <hi rendition="#i">Jarocki</hi>.</hi>
            </p>
        </body>
        <back/>
    </text>
</TEI>