<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
    <pb facs="#f0001" /><lb/><cb n="253"/><lb/><div n="1"><head><hi rendition="#fr">Ero&#x0364;ffnungsrede.</hi></head><lb/><p>&#x201E;Wenn es mir durch Ihre ehrenvolle Wahl vergo&#x0364;nnt<lb/>i&#x017F;t, die&#x017F;e Ver&#x017F;ammlung zu ero&#x0364;ffnen; &#x017F;o habe ich zuer&#x017F;t eine<lb/>Pflicht der Dankbarkeit zu erfu&#x0364;llen. Die Auszeichnung, wel-<lb/>che dem zu Theil geworden, der noch nie Ihren denkwu&#x0364;rdi-<lb/>gen Vereinen beywohnen konnte, i&#x017F;t nicht der Lohn wi&#x017F;&#x017F;en-<lb/>&#x017F;chaftlicher Be&#x017F;trebungen, einzelner &#x017F;chwacher Ver&#x017F;uche, in<lb/>dem Drange der Er&#x017F;cheinungen das Beharrende aufzufinden,<lb/>aus den &#x017F;chwindelnden Tiefen der Natur das da&#x0364;mmernde<lb/>Licht der Erkenntniß zu &#x017F;cho&#x0364;pfen. Ein zarteres Gefu&#x0364;hl hat<lb/>Ihre Aufmerk&#x017F;amkeit auf mich geleitet. Sie haben aus-<lb/>&#x017F;prechen wollen, daß ich in vielja&#x0364;hriger Abwe&#x017F;enheit, &#x017F;elb&#x017F;t<lb/>in einem fernen Welttheile, nach gleichen Zwecken mit Ih-<lb/>nen hinarbeitend, Ihrem Andenken nicht fremd geworden<lb/>bin. Sie haben meine Ru&#x0364;ckkunft gleich&#x017F;am begru&#x0364;ßen wol-<lb/>len, um durch die heiligen Bande des Dankgefu&#x0364;hls mich<lb/>la&#x0364;nger und inniger an das gemein&#x017F;ame Vaterland zu fe&#x017F;&#x017F;eln.</p><lb/><p>Was aber kann das Bild die&#x017F;es gemein&#x017F;amen Vater-<lb/>landes erfreulicher vor die Seele &#x017F;tellen, als die Ver&#x017F;amm-<lb/>lung, die wir heute zum er&#x017F;ten Male in un&#x017F;ern Mauern<lb/>empfangen. Von dem heitern <placeName>Neckar-Lande</placeName>, wo <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">Kepler</persName></hi> u.<lb/><hi rendition="#fr">Schiller</hi> geboren wurden, bis zu dem letzten Saume der <placeName>balti&#x017F;chen<lb/>Ebenen</placeName>; von die&#x017F;en bis gegen den Ausfluß des <placeName>Rheins</placeName>,<lb/>wo, unter dem wohltha&#x0364;tigen Einflu&#x017F;&#x017F;e des Welthandels, &#x017F;eit<lb/>Jahrhunderten, die Scha&#x0364;tze einer exoti&#x017F;chen Natur ge&#x017F;am-<lb/>melt und erfor&#x017F;cht wurden, &#x017F;ind, von gleichem Eifer be&#x017F;eelt,<lb/>von einem ern&#x017F;ten Gedanken geleitet, Freunde der Natur zu<lb/>die&#x017F;em Vereine zu&#x017F;ammenge&#x017F;tro&#x0364;mt. Ueberall, wo die deut-<lb/>&#x017F;che Sprache erto&#x0364;nt, und ihr &#x017F;inniger Bau auf den Gei&#x017F;t<lb/>und das Gemu&#x0364;th der Vo&#x0364;lker einwirkt; von dem hohen <placeName>Al-<lb/>pengebirge</placeName> <placeName>Europa&#x2019;s</placeName>, bis jen&#x017F;eits der <placeName>Weich&#x017F;el</placeName>, wo, im Lan-<lb/>de des <persName ref="http://d-nb.info/gnd/">Copernicus</persName>, die Sternkunde &#x017F;ich wieder zu neuem<lb/>Glanz erhoben &#x017F;ieht; u&#x0364;berall in dem weiten Gebiete deut-<lb/>&#x017F;cher Nation, nennen wir un&#x017F;er jedes Be&#x017F;treben, dem gehei-<lb/>men Wirken der Naturkra&#x0364;fte nachzu&#x017F;pu&#x0364;ren, &#x017F;ey es in den<lb/>weiten Himmels-Ra&#x0364;umen, dem ho&#x0364;ch&#x017F;ten Problem der Me-<lb/>chanik, oder in dem Innern des &#x017F;tarren Erdko&#x0364;rpers, oder in<lb/>dem zartgewebten Netze organi&#x017F;cher Gebilde.</p><lb/><p>Von edlen Fu&#x0364;r&#x017F;ten be&#x017F;chirmt, hat die&#x017F;er Verein all-<lb/>ja&#x0364;hrig an Intere&#x017F;&#x017F;e und Umfang zugenommen. Jede Ent-<lb/>fernung, welche Ver&#x017F;chiedenheit der Religion und bu&#x0364;rgerli-<lb/><cb n="254"/><lb/>cher Verfa&#x017F;&#x017F;ung erzeugen ko&#x0364;nnten, i&#x017F;t hier aufgehoben.<lb/><placeName>Deut&#x017F;chland</placeName> offenbart &#x017F;ich gleich&#x017F;am in &#x017F;einer gei&#x017F;tigen Ein-<lb/>heit; und, wie Erkenntniß des Wahren und Ausu&#x0364;bung der<lb/>Pflicht der ho&#x0364;ch&#x017F;te Zweck der Sittlichkeit &#x017F;ind; &#x017F;o &#x017F;chwa&#x0364;cht<lb/>jenes Gefu&#x0364;hl der Einheit keine der Banden, welche jedem<lb/>von uns Religion, Verfa&#x017F;&#x017F;ung und Ge&#x017F;etze der Heimath<lb/>theuer machen. Eben dieß ge&#x017F;onderte Leben der deut&#x017F;chen<lb/>Nation, die&#x017F;er Wetteifer gei&#x017F;tiger Be&#x017F;trebungen, riefen (&#x017F;o<lb/>lehrt es die ruhmvolle Ge&#x017F;chichte des Vaterlandes) die &#x017F;cho&#x0364;n-<lb/>&#x017F;ten Blu&#x0364;then der Humanita&#x0364;t, Wi&#x017F;&#x017F;en&#x017F;chaft und Kun&#x017F;t<lb/>hervor.</p><lb/><p>Die Ge&#x017F;ell&#x017F;chaft deut&#x017F;cher Naturfor&#x017F;cher und Aerzte<lb/>hat, &#x017F;eit ihrer letzten Ver&#x017F;ammlung, da &#x017F;ie in <placeName>Mu&#x0364;nchen</placeName> eine<lb/>&#x017F;o ga&#x017F;tliche Aufnahme fand, durch die &#x017F;chmeichelhafte Theil-<lb/>nahme benachbarter Staaten und Academieen, &#x017F;ich eines be-<lb/>&#x017F;ondern Glanzes zu erfreuen gehabt. Stammverwandte Na-<lb/>tionen haben den alten Bund erneuern wollen zwi&#x017F;chen<lb/><placeName>Deut&#x017F;chland</placeName> und dem <placeName>gothi&#x017F;ch-&#x017F;candinavi&#x017F;chen Norden</placeName>. Ei-<lb/>ne &#x017F;olche Theilnahme verdient um &#x017F;o mehr un&#x017F;re Anerken-<lb/>nung, als &#x017F;ie der Ma&#x017F;&#x017F;e von That&#x017F;achen und Meynungen,<lb/>welche hier in einen allgemeinen, fruchtbringenden Verkehr<lb/>ge&#x017F;etzt werden, einen unerwarteten Zuwachs gewa&#x0364;hrt. Auch<lb/>ruft &#x017F;ie in das Geda&#x0364;chtniß der Naturkundigen erhebende<lb/>Erinnerungen zuru&#x0364;ck. Noch nicht durch ein halbes Jahr-<lb/>hundert von uns getrennt, er&#x017F;cheint <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">Linne</persName>,</hi> in der Ku&#x0364;hn-<lb/>heit &#x017F;einer Unternehmungen, wie durch das, was er vollen-<lb/>det, angeregt und beherr&#x017F;cht hat, als eine der großen Ge&#x017F;tal-<lb/>ten eines fru&#x0364;heren Zeitalters. Sein Ruhm, &#x017F;o gla&#x0364;nzend<lb/>er i&#x017F;t, hat dennoch <placeName>Europa</placeName> nicht undankbar gegen <persName ref="http://d-nb.info/gnd/">Scheele&#x2019;s</persName><lb/>und <persName ref="http://d-nb.info/gnd/">Bergmann&#x2019;s</persName> Verdien&#x017F;te gemacht. Die Reihe die&#x017F;er ge-<lb/>feyerten Namen i&#x017F;t nicht ge&#x017F;chlo&#x017F;&#x017F;en geblieben; aber in der<lb/>Furcht, edle Be&#x017F;cheidenheit zu verletzen, darf ich hier nicht<lb/>von dem Lichte reden, welches noch jetzt in reich&#x017F;tem Maße<lb/>von dem Norden ausgeht; nicht der Entdeckungen erwa&#x0364;h-<lb/>nen, welche die innere chemi&#x017F;che Natur der Stoffe (im nu-<lb/>meri&#x017F;chen Verha&#x0364;ltniß ihrer Elemente) oder das wirbelnde<lb/>Stro&#x0364;men der electro-magneti&#x017F;chen Kra&#x0364;fte enthu&#x0364;llen. Mo&#x0364;-<lb/>gen die trefflichen Ma&#x0364;nner, welche durch keine Be&#x017F;chwerden<lb/>von Land- und Seerei&#x017F;en abgehalten wurden, aus <placeName>Schwe-<lb/>den</placeName>, <placeName>Norwegen</placeName>, <placeName>Da&#x0364;nemark</placeName>, <placeName>Holland</placeName>, <placeName>England</placeName> und <placeName>Polen</placeName><lb/>un&#x017F;erm Vereine zuzueilen, andern Fremden, fu&#x0364;r kommende<lb/>Jahre, die Bahn bezeichnen, damit wech&#x017F;elswei&#x017F;e jeder Theil<lb/>des deut&#x017F;chen Vaterlandes den belebenden Einfluß wi&#x017F;&#x017F;en-<lb/>&#x017F;chaftlicher Mittheilung aus den ver&#x017F;chieden&#x017F;ten La&#x0364;ndern von<lb/><placeName>Europa</placeName> genieße.</p><lb/><p>Wenn ich aber, im Ange&#x017F;ichte die&#x017F;er Ver&#x017F;ammlung,<lb/>den Ausdruck meiner per&#x017F;o&#x0364;nlichen Ge&#x017F;u&#x0364;hle zuru&#x0364;ckhalten muß;<lb/>&#x017F;o &#x017F;ey es mir wenig&#x017F;tens ge&#x017F;tattet, die Patriarchen vaterla&#x0364;n-<lb/>di&#x017F;chen Ruhmes zu nennen, welche die Sorge fu&#x0364;r ihr der<lb/>Nation theures Leben von uns entfernt ha&#x0364;lt: <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">Goethe</persName>,</hi><lb/>den die großen Scho&#x0364;pfungen dichteri&#x017F;cher Phanta&#x017F;ie nicht ab-<lb/>gehalten haben, den For&#x017F;cherblick in alle Tiefen des Natur-<lb/>lebens zu tauchen, und der jetzt, in la&#x0364;ndlicher Abge&#x017F;chieden-<lb/>heit, um &#x017F;einen fu&#x0364;r&#x017F;tlichen Freund, wie Deut&#x017F;chland um ei-<lb/>ne &#x017F;einer herrlich&#x017F;ten Zierden trauert; <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">Olbers</persName>,</hi> der zwey<lb/>Weltko&#x0364;rper da entdeckt hat, wo er &#x017F;ie zu &#x017F;uchen gelehrt; den<lb/>gro&#x0364;ßten Anatomen un&#x017F;eres Zeitalters, <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">So&#x0364;mmerring</persName>,</hi> der<lb/>mit gleichem Ei&#x017F;er die Wunder des organi&#x017F;chen Baues, wie<lb/>der Sonnenfackeln und Sonnenflecken (Verdichtungen und<lb/><pb facs="#f0002" />
        <cb n="255"/><lb/>Oeffnungen im wallenden Lichtmeere) durch&#x017F;pa&#x0364;ht; <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">Blumen-<lb/>bach</persName>,</hi> auch meinen Lehrer, der durch &#x017F;eine Werke und das<lb/>belebende Wort u&#x0364;berall die Liebe zur vergleichenden Anato-<lb/>mie, Phy&#x017F;iologie und ge&#x017F;ammten Naturkunde angefacht,<lb/>und wie ein heiliges Feuer, la&#x0364;nger als ein halbes Jahrhun-<lb/>dert, &#x017F;org&#x017F;am gepflegt hat. Konnte ich der Ver&#x017F;uchung wi-<lb/>der&#x017F;tehen, da die Gegenwart &#x017F;olcher Ma&#x0364;nner uns nicht ver-<lb/>go&#x0364;nnt i&#x017F;t, wenig&#x017F;tens durch Namen<choice><sic></sic><corr type="editorial">,</corr></choice> welche die Nachwelt wie-<lb/>der&#x017F;agen wird, meine Rede zu &#x017F;chmu&#x0364;cken?</p><lb/><p>Die&#x017F;e Betrachtungen u&#x0364;ber den gei&#x017F;tigen Reichthum des<lb/>Vaterlandes, und die davon abha&#x0364;ngige fort&#x017F;chreitende Ent-<lb/>wickelung un&#x017F;ers In&#x017F;tituts, leiten unwillku&#x0364;hrlich auf die Hin-<lb/>derni&#x017F;&#x017F;e, die ein gro&#x0364;ßerer Umfang (die anwach&#x017F;ende Zahl der<lb/>Mitarbeiter) der Ausfu&#x0364;hrung eines ern&#x017F;ten wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb/>Unternehmens &#x017F;cheinbar entgegen&#x017F;tellen. Der Hauptzweck<lb/>des Vereins (Sie haben es &#x017F;elb&#x017F;t an ihrem Stiftungstage<lb/>ausge&#x017F;prochen) be&#x017F;tehet nicht, wie in andern Academieen, die<lb/>eine ge&#x017F;chlo&#x017F;&#x017F;ene Einheit bilden, in gegen&#x017F;eitiger Mittheilung<lb/>von Abhandlungen, in zahlreichen Vorle&#x017F;ungen, die alle zum<lb/>Drucke be&#x017F;timmt, nach mehr als Jahresfri&#x017F;t in eignen Samm-<lb/>lungen er&#x017F;cheinen. Der Hauptzweck die&#x017F;er Ge&#x017F;ell&#x017F;chaft i&#x017F;t<lb/>die per&#x017F;o&#x0364;nliche Anna&#x0364;herung derer, welche da&#x017F;&#x017F;elbe Feld der<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften bearbeiten; die mu&#x0364;ndliche und darum mehr<lb/>anregende Auswech&#x017F;elung von Ideen, &#x017F;ie mo&#x0364;gen &#x017F;ich als<lb/>That&#x017F;achen, Meynungen oder Zweifel dar&#x017F;tellen; die Gru&#x0364;n-<lb/>dung freund&#x017F;chaftlicher Verha&#x0364;ltni&#x017F;&#x017F;e, welche den Wi&#x017F;&#x017F;en&#x017F;chaften<lb/>Licht, dem Leben heitre Anmuth, den Sitten Duld&#x017F;amkeit<lb/>und Milde gewa&#x0364;hren.</p><lb/><p>Bey einem Stamme, der &#x017F;ich zur &#x017F;cho&#x0364;n&#x017F;ten gei&#x017F;tigen<lb/>Individualita&#x0364;t erhoben hatte, und de&#x017F;&#x017F;en &#x017F;pa&#x0364;te&#x017F;ten Nachkom-<lb/>men, wie aus dem Schiffbruche der Vo&#x0364;lker gerettet, wir<lb/>noch heute un&#x017F;re bangen Wu&#x0364;n&#x017F;che weihen, in der Blu&#x0364;the-<lb/>zeit des helleni&#x017F;chen Alterthums, offenbarte &#x017F;ich am kra&#x0364;ftig-<lb/>&#x017F;ten der Unter&#x017F;chied zwi&#x017F;chen Wort und Schrift. Nicht die<lb/>Schwierigkeit des Ideenverkehrs allein, nicht die Entbeh-<lb/>rung einer deut&#x017F;chen Kun&#x017F;t, die den Gedanken wie auf Flu&#x0364;-<lb/>geln durch den Raum verbreitet und ihm lange Dauer ver-<lb/>heißt, geboten damals den Freunden der Philo&#x017F;ophie und<lb/>Naturkunde, <placeName>Hellas</placeName>, oder die dori&#x017F;chen und joni&#x017F;chen Colo-<lb/>nien in <placeName>Groß-Griechenland</placeName> und <placeName>Klein-A&#x017F;ien</placeName>, auf langen<lb/>Rei&#x017F;en zu durchwandern. Das alte Ge&#x017F;chlecht kannte den<lb/>Werth des lebendigen Wortes, den begei&#x017F;ternden Einfluß,<lb/>welchen durch ihre Na&#x0364;he hohe Mei&#x017F;ter&#x017F;chaft ausu&#x0364;bt, und<lb/>die aufhellende Macht des Ge&#x017F;pra&#x0364;chs, wenn es unvorbereitet,<lb/>frey und &#x017F;chonend zugleich, das Gewebe wi&#x017F;&#x017F;en&#x017F;chaftlicher<lb/>Meynungen und Zweifel durchla&#x0364;uft. Ent&#x017F;chleierung der<lb/>Wahrheit i&#x017F;t ohne Divergenz der Meynungen nicht denkbar,<lb/>weil die Wahrheit nicht in ihrem ganzen Umfang auf ein-<lb/>mal, und von allen zugleich, erkannt wird. Jeder Schritt,<lb/>der den Naturfor&#x017F;cher &#x017F;einem Ziele zu na&#x0364;hern &#x017F;cheint, fu&#x0364;hrt<lb/>ihn an den Eingang neuer Labyrinthe. Die Ma&#x017F;&#x017F;e der<lb/>Zweifel wird nicht gemindert, &#x017F;ie verbreitet &#x017F;ich nur, wie ein<lb/>beweglicher Nebelduft, u&#x0364;ber andre und andre Gebiete. Wer<lb/>golden die Zeit nennt, wo Ver&#x017F;chiedenheit der An&#x017F;ichten,<lb/>oder wie man &#x017F;ich wohl auszudru&#x0364;cken pflegt, der Zwi&#x017F;t der<lb/>Gelehrten, ge&#x017F;chlichtet &#x017F;eyn wird, hat von den Bedu&#x0364;rfni&#x017F;&#x017F;en<lb/>der Wi&#x017F;&#x017F;en&#x017F;chaft, von ihrem ra&#x017F;tlo&#x017F;en Fort&#x017F;chreiten, eben &#x017F;o<lb/>wenig einen klaren Begriff, als derjenige, welcher in tra&#x0364;ger<lb/><cb n="256"/><lb/>Selb&#x017F;tzufriedenheit, &#x017F;ich ru&#x0364;hmt, in der Geogno&#x017F;ie, Chemie<lb/>oder Phy&#x017F;iologie, &#x017F;eit mehreren Jahrzehenden, die&#x017F;elben Mey-<lb/>nungen zu vertheidigen.</p><lb/><p>Die Gru&#x0364;nder die&#x017F;er Ge&#x017F;ell&#x017F;chaft haben, in wahrem<lb/>und tiefem Gefu&#x0364;hle der Einheit der Natur, alle Zweige des<lb/>phy&#x017F;icali&#x017F;chen Wi&#x017F;&#x017F;ens (des be&#x017F;chreibenden, me&#x017F;&#x017F;enden und ex-<lb/>perimentierenden) innig&#x017F;t mit einander vereinigt. Die Be-<lb/>nennungen Naturfor&#x017F;cher und Aerzte &#x017F;ind daher hier fa&#x017F;t<lb/>&#x017F;ynonym. Durch irdi&#x017F;che Bande an den Typus niederer<lb/>Gebilde gekettet, vollendet der Men&#x017F;ch die Reihe ho&#x0364;herer<lb/>Organi&#x017F;ationen. In &#x017F;einem phy&#x017F;iologi&#x017F;chen und pathologi-<lb/>&#x017F;chen Zu&#x017F;tande bietet er kaum eine eigene Cla&#x017F;&#x017F;e von Er-<lb/>&#x017F;cheinungen dar. Was &#x017F;ich auf die&#x017F;en hohen Zweck des<lb/>a&#x0364;rztlichen Studiums bezieht, und &#x017F;ich zu allgemeinen natur-<lb/>wi&#x017F;&#x017F;en&#x017F;chaftlichen An&#x017F;ichten erhebt, geho&#x0364;rt vorzugswei&#x017F;e fu&#x0364;r<lb/>die&#x017F;en Verein. So wichtig es i&#x017F;t, nicht das Band zu lo&#x0364;-<lb/>&#x017F;en, welches die gleichma&#x0364;ßige Erfor&#x017F;chung der organi&#x017F;chen<lb/>und unorgani&#x017F;chen Natur umfaßt; &#x017F;o werden dennoch der<lb/>zunehmende Umfang und die allma&#x0364;hliche Entwickelung die&#x017F;es<lb/>In&#x017F;tituts die Nothwendigkeit fu&#x0364;hlen la&#x017F;&#x017F;en, außer den ge-<lb/>mein&#x017F;chaftlichen o&#x0364;ffentlichen Ver&#x017F;ammlungen, denen die&#x017F;e Hal-<lb/>le be&#x017F;timmt i&#x017F;t, auch &#x017F;ectionswei&#x017F;e ausfu&#x0364;hrlichere Vortra&#x0364;ge<lb/>u&#x0364;ber einzelne Di&#x017F;ciplinen zu halten. Nur in &#x017F;olchen enge-<lb/>ren Krei&#x017F;en, nur unter Ma&#x0364;nnern, welche Gleichheit der Stu-<lb/>dien zu einander hinzieht, &#x017F;ind mu&#x0364;ndliche Discu&#x017F;&#x017F;ionen<lb/>mo&#x0364;glich. Ohne die&#x017F;e Art der Ero&#x0364;rterung, ohne An&#x017F;icht der<lb/>ge&#x017F;ammelten, oft &#x017F;chwer zu be&#x017F;timmenden, und darum<lb/>&#x017F;treitigen Naturko&#x0364;rper, wu&#x0364;rde der freymu&#x0364;thige Verkehr Wahr-<lb/>heit-&#x017F;uchender Ma&#x0364;nner eines belebenden Princips beraubt<lb/>&#x017F;eyn.</p><lb/><p>Unter den An&#x017F;talten, welche in die&#x017F;er Stadt zur Auf-<lb/>nahme der Ge&#x017F;ell&#x017F;chaft getroffen worden &#x017F;ind, hat man vor-<lb/>zu&#x0364;glich auf die Mo&#x0364;glichkeit einer &#x017F;olchen Ab&#x017F;onderung in Se-<lb/>ctionen Ru&#x0364;ck&#x017F;icht genommen. Die Hoffnung, daß die&#x017F;e Vor-<lb/>kehrungen &#x017F;ich Ihres Beyfalls erfreuen werden, legt mir die<lb/>Pflicht auf, hier in Erinnerung zu bringen, daß, obgleich<lb/>Ihr Vertrauen zweyen Rei&#x017F;enden zugleich die Ge&#x017F;cha&#x0364;ftsfu&#x0364;h-<lb/>rung u&#x0364;bertragen hat, doch nur einem allein, meinem edlen<lb/>Freunde, Herrn <hi rendition="#fr"><persName ref="http://d-nb.info/gnd/">Lichten&#x017F;tein</persName>,</hi> das Verdien&#x017F;t &#x017F;org&#x017F;amer Vor-<lb/>&#x017F;icht und ra&#x017F;tlo&#x017F;er Tha&#x0364;tigkeit zukommt. Den wi&#x017F;&#x017F;en&#x017F;chaftli-<lb/>chen Gei&#x017F;t achtend, der die Ge&#x017F;ell&#x017F;chaft deut&#x017F;cher Naturfor-<lb/>&#x017F;cher und Aerzte be&#x017F;eelt, und die Nu&#x0364;tzlichkeit ihres Be&#x017F;tre-<lb/>bens anerkennend, i&#x017F;t das Ko&#x0364;nigliche Mini&#x017F;terium des Un-<lb/>terrichts, &#x017F;eit vielen Monaten, jedem un&#x017F;rer Wu&#x0364;n&#x017F;che mit<lb/>der aufopfernd&#x017F;ten Bereitwilligkeit zuvorgekommen.</p><lb/><p>In der Na&#x0364;he der Ver&#x017F;ammlungsorte, welche auf die&#x017F;e<lb/>Wei&#x017F;e fu&#x0364;r ihre allgemeinen und be&#x017F;ondern Arbeiten vorbe-<lb/>reitet worden, erheben &#x017F;ich die Mu&#x017F;een, welche der Zerglie-<lb/>derungskun&#x017F;t, der Zoologie, der Oryctogno&#x017F;ie und der Ge-<lb/>birgskunde gewidmet &#x017F;ind. Sie liefern dem Naturfor&#x017F;cher<lb/>einen reichen Stoff der Beobachtung und vielfache Gegen-<lb/>&#x017F;ta&#x0364;nde criti&#x017F;cher Discu&#x017F;&#x017F;ionen. Der gro&#x0364;ßere Theil die&#x017F;er<lb/>wohlgeordneten Sammlungen za&#x0364;hlt, wie die Univer&#x017F;ita&#x0364;t zu<lb/>Berlin, noch nicht zwey Decennien; die a&#x0364;lte&#x017F;ten, zu welchen<lb/>der botani&#x017F;che Garten (einer der reich&#x017F;ten in <placeName>Europa</placeName>) geho&#x0364;rt,<lb/>&#x017F;ind in die&#x017F;er Periode nicht bloß vermehrt, &#x017F;ondern ga&#x0364;nzlich<lb/>umge&#x017F;chaffen worden. Der frohe und lehrreiche Genuß, den<lb/>&#x017F;olche In&#x017F;titute gewa&#x0364;hren, erinnert mit tiefem Dankgefu&#x0364;hle,<lb/><pb facs="#f0003" />
<cb n="257"/><lb/>daß &#x017F;ie das Werk des erhabenen <hi rendition="#fr">Monarchen</hi> &#x017F;ind, der,<lb/>gera&#x0364;u&#x017F;chlos, in einfacher Gro&#x0364;ße, jedes Jahr die&#x017F;e Ko&#x0364;nigs-<lb/>&#x017F;tadt mit neuen Scha&#x0364;tzen der Natur und der Kun&#x017F;t aus-<lb/>&#x017F;chmu&#x0364;ckt, und, was einen noch ho&#x0364;heren Werth hat, als<lb/>die&#x017F;e Scha&#x0364;tze &#x017F;elb&#x017F;t, was dem preußi&#x017F;chen Volke jugendliche<lb/>Kraft und inneres Leben und gemu&#x0364;thvolle Anha&#x0364;nglichkeit an<lb/>das alte Herr&#x017F;cherhaus gibt, der &#x017F;ich huldreich jedem Talen-<lb/>te zuneigt, und freyer Ausbildung des Gei&#x017F;tes vertrauensvoll<lb/>&#x017F;einen ko&#x0364;niglichen Schutz verleiht.&#x201C;</p></div><lb/></body><back></back>
</text>
</TEI>
