<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Humboldt über das Leuchten des Meeres</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:02</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.89</idno>
        <idno type="basename">1828-On_the_Luminousness-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1828-On_the_Luminousness-1-neu.xml" type="primary"/>
      <relatedItem target="1828-On_the_Luminousness-2.xml" type="self"/>
      <relatedItem target="1828-On_the_Luminousness-3-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander Humboldt, &lt;i&gt;Ansichten der Natur&lt;/i&gt;, Zweite verbesserte und vermehrte Ausgabe, 2 Bände, Stuttgart und Tübingen: Cotta 1826, Band 2, S. 65–73, Anmerkung 5.</bibl>
      </relatedItem>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt,&lt;i&gt; Ansichten der Natur&lt;/i&gt;, Stuttgart und Tübingen: Cotta 1808, S. 219–226, Anmerkung 5.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Humboldt über das Leuchten des Meeres</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1829</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Der Gesellschafter oder Blätter für Geist und Herz&lt;/i&gt; 33 (27. Februar 1829), S. 170–171.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="170" facs="#f0001"/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>Humboldt u&#x0364;ber das Leuchten des Meeres.</head>
                <lb break="yes"/>
                <p>Das Meeres-Leuchten i&#x017F;t eine der &#x017F;cho&#x0364;n&#x017F;ten Natur-<lb break="maybe"/>Er&#x017F;cheinungen; &#x017F;ie erregt Bewunderung, ungeachtet<lb break="yes"/>
                    <cb/> man &#x017F;ie Monate lang jede Nacht &#x017F;ehen kann. Die See<lb break="yes"/>leuchtet in jedem Breite-Grad; wer aber nicht Augen-<lb break="no"/>zeuge die&#x017F;er Er&#x017F;cheinung in der heißen Zone und be&#x017F;on-<lb break="no"/>ders im <placeName>Stillen-Meere</placeName> gewe&#x017F;en, kann nur einen unvoll-<lb break="no"/>kommenen Begriff von der Herrlichkeit eines &#x017F;olchen<lb break="yes"/>Schau&#x017F;piels haben. Wenn ein Kriegs&#x017F;chiff, von neuem<lb break="yes"/>Winde ge&#x017F;toßen, die &#x017F;cha&#x0364;umigen Wogen &#x017F;paltet, und<lb break="yes"/>der Zu&#x017F;chauer auf dem&#x017F;elben nahe am Wand-Taue<lb break="yes" />&#x017F;teht, &#x017F;o kann er nicht genug das &#x017F;cho&#x0364;ne Pha&#x0364;nomen,<lb break="yes"/>welches &#x017F;ich &#x017F;einem Auge darbietet, betrachten. So oft<lb break="yes"/>die Seite des Schiffes vollends vom Wa&#x017F;&#x017F;er empor&#x017F;teigt,<lb break="yes"/>&#x017F;cheinen Strahlen ro&#x0364;thlichen Lichtes vom Kiele nach<lb break="yes"/>der Meeres-Oberfla&#x0364;che hinauf zu hu&#x0364;pfen. <persName ref="http://d-nb.info/gnd/">Le Gentil</persName>
                    <lb break="yes"/>und der a&#x0364;ltere <persName ref="http://d-nb.info/gnd/" >For&#x017F;ter</persName> erkla&#x0364;rten das Er&#x017F;cheinen die&#x017F;er<lb break="yes"/>Strahlen durch das elektri&#x017F;che Reiben des Wa&#x017F;&#x017F;ers an<lb break="yes"/>dem &#x017F;egelnden Schiffe. Allein nach dem jetzigen Stand-<lb break="no"/>punkte der Wi&#x017F;&#x017F;en&#x017F;chaft i&#x017F;t die&#x017F;e Erkla&#x0364;rung nicht mehr<lb break="yes"/>zula&#x0364;&#x017F;&#x017F;ig.</p>
                <lb break="yes"/>
                <p>Es i&#x017F;t wohl u&#x0364;ber wenige Gegen&#x017F;ta&#x0364;nde in der Na-<lb break="no"/>turge&#x017F;chichte &#x017F;o viel ge&#x017F;tritten worden, als u&#x0364;ber das<lb break="yes"/>Meeres-Leuchten; was wir mit Be&#x017F;timmtheit u&#x0364;ber<lb break="yes"/>die&#x017F;en Gegen&#x017F;tand wi&#x017F;&#x017F;en, la&#x0364;ßt &#x017F;ich auf folgende That-<lb break="no" />&#x017F;achen zuru&#x0364;ckfu&#x0364;hren. Es giebt ver&#x017F;chiedene leuchtende<lb break="yes"/>Molusken, die wa&#x0364;hrend ihres Lebens nach Willku&#x0364;hr ein<lb break="yes"/>&#x017F;chwaches phosphoriges Licht, das gewo&#x0364;hnlich von bla&#x0364;u-<lb break="no"/>licher Farbe i&#x017F;t, von &#x017F;ich geben. Man hat dies bemerkt<lb break="yes"/>an der <hi rendition="#aq">Nereis noctiluca,</hi> an der <hi rendition="#aq">Medusa pelagica</hi> und an<lb break="yes"/>der <hi rendition="#aq">Monophora noctiluca</hi>, die auf Capitain <persName ref="http://d-nb.info/gnd/" >Baudin&#x2019;s</persName>
                    <lb break="yes"/>Rei&#x017F;e entdeckt wurden. Zu die&#x017F;en geho&#x0364;ren auch die<lb break="yes"/>mikroskopi&#x017F;chen Thierchen, die bis jetzt noch nicht be-<lb break="no"/>&#x017F;timmt und von <persName ref="http://d-nb.info/gnd/">For&#x017F;ter</persName> nicht weit vom <placeName>Vorge-<lb break="no"/>birge der guten Hoffnung</placeName> in ungeheurer Menge in<lb break="yes"/>dem Meere &#x017F;chwimmend ge&#x017F;ehen worden &#x017F;ind. Das<lb break="yes"/>Leuchten des Meeres wird zuweilen von die&#x017F;en lebenden<lb break="yes"/>Laternen verur&#x017F;acht. Ich &#x017F;age: zuweilen, denn in den<lb break="yes"/>mei&#x017F;ten Fa&#x0364;llen i&#x017F;t, auch bei dem Gebrauch der Vergro&#x0364;-<lb break="no" />ßerungsgla&#x0364;&#x017F;er, kein Thierchen im leuchtenden Wa&#x017F;&#x017F;er<lb break="yes"/>zu bemerken und dennoch, &#x017F;o oft die Welle &#x017F;cha&#x0364;umend<lb break="yes"/>an einem harten Ko&#x0364;rper bricht, und &#x017F;o oft das Wa&#x017F;&#x017F;er<lb break="yes" />in &#x017F;tarke Bewegung gera&#x0364;th, erzeugt &#x017F;ich ein dem Blitz-<lb break="maybe"/>Strahl a&#x0364;hnliches Licht. Die&#x017F;e Wirkung hat wahr-<lb break="no"/>&#x017F;cheinlich ihren Ur&#x017F;prung in den aufgelo&#x0364;&#x017F;ten Fa&#x0364;&#x017F;erchen<lb break="yes"/>todter Molusken, die &#x017F;ich in unendlicher Menge in<lb break="yes"/>der Meeres-Tiefe befinden. La&#x0364;ßt man dies leuchtende<lb break="yes" />Wa&#x017F;&#x017F;er durch ein Stu&#x0364;ck dichten Tuches fließen, &#x017F;o &#x017F;on-<lb break="no"/>dern &#x017F;ich die&#x017F;e Fa&#x0364;&#x017F;erchen zuweilen unter der Ge&#x017F;talt<lb break="yes"/>von leuchtenden Punkten aus dem&#x017F;elben ab. Als wir<lb break="yes"/>uns des Abends in dem Meerbu&#x017F;en <placeName>Cariaco</placeName> nicht weit<lb break="yes"/>von <placeName>Cumana</placeName> badeten, blieben einige Theile un&#x017F;eres<lb break="yes"/>Ko&#x0364;rpers, wie wir aus dem Wa&#x017F;&#x017F;er herauskamen, leuch-<lb break="no"/>tend. Die leuchtenden Fa&#x017F;ern hingen an der Haut. &#x2014;<lb break="yes"/>Es darf eben nicht auffallen, daß das Meeres-Wa&#x017F;&#x017F;er<lb break="yes"/>von der ungeheuren Menge von Molusken, die durch<lb break="yes"/>
                    <pb n="171" facs="#f0002"/>
                    <cb/> alle Meere der heißen Zone zer&#x017F;treut &#x017F;ind, leuchtend<lb break="yes"/>wird, wenn auch wirklich kein organi&#x017F;cher Stoff aus<lb break="yes"/>dem&#x017F;elben abge&#x017F;ondert werden kann. Die unendliche<lb break="yes"/>Abtheilung aller todten Ko&#x0364;rper der Dagy&#x017F;en und Me-<lb break="no"/>du&#x017F;en kann bewirken, daß man das ganze Meer als<lb break="yes"/>eine za&#x0364;he Flu&#x0364;&#x017F;&#x017F;igkeit an&#x017F;ieht, die demnach auch leuch-<lb break="no"/>tend i&#x017F;t, einen widrigen Ge&#x017F;chmack hat, von dem Men-<lb break="no"/>&#x017F;chen nicht getrunken werden kann, vielen Fi&#x017F;chen aber<lb break="yes"/>Nahrung gewa&#x0364;hrt. Reibt man ein Brett mit einem<lb break="yes"/>Theile des Ko&#x0364;rpers der Medu&#x017F;a ein, &#x017F;o wird die berie-<lb break="no"/>bene Stelle, &#x017F;o oft der Finger, wohl getrocknet, u&#x0364;ber<lb break="yes"/>die&#x017F;elbe gebracht wird, leuchtend. Auf meiner Rei&#x017F;e<lb break="yes"/>nach <placeName>Su&#x0364;d-Amerika</placeName> legte ich zuweilen eine Medu&#x017F;a auf<lb break="yes"/>einen zinnernen Teller. Schlug ich nun mit anderem<lb break="yes"/>Metalle auf den Teller, &#x017F;o waren die kleinen Vibra-<lb break="no"/>tionen des Zinnes &#x017F;chon hinla&#x0364;nglich, das Thier zum<lb break="yes"/>Leuchten zu bringen. Wie war nun die Einwirkung<lb break="yes"/>des Schlages und der Vibration in die&#x017F;em Falle? Ward<lb break="yes"/>die Temperatur augenblicklich erho&#x0364;het? zeigten &#x017F;ich neue<lb break="yes"/>Oberfla&#x0364;chen, oder brachte der Schlag das phosphorige<lb break="yes"/>Wa&#x017F;&#x017F;er&#x017F;toff-Gas zum Entweichen, &#x017F;o daß dies, indem<lb break="yes"/>es mit dem Sauer&#x017F;toffe der atmospha&#x0364;ri&#x017F;chen Luft oder<lb break="yes" />mit dem Seewa&#x017F;&#x017F;er in Beru&#x0364;hrung kommt, ein Ver-<lb break="no"/>brennen verur&#x017F;acht? Die&#x017F;e Wirkung des Schlages, wo-<lb break="no"/>durch das Licht hervorgebracht wird, i&#x017F;t be&#x017F;onders bei<lb break="yes"/>&#x017F;tu&#x0364;rmendem Meere, wenn die Wellen in allen Richtun-<lb break="no"/>gen gegen einander &#x017F;chlagen, auffallend. Zwi&#x017F;chen den<lb break="yes"/>Tropen habe ich die See bei jeder Temperatur leuchten<lb break="yes"/>ge&#x017F;ehen; jedoch war dies vor Stu&#x0364;rmen oder wenn der<lb break="yes"/>Himmel tru&#x0364;be, wolkig und &#x017F;ehr bedeckt war, in einem<lb break="yes"/>ho&#x0364;heren Grade der Fall. Ka&#x0364;lte und Hitze &#x017F;cheinen auf<lb break="yes"/>dies Pha&#x0364;nomen wenig Einfluß zu haben; denn am Ufer<lb break="yes"/>von <placeName>Newfoundland</placeName> i&#x017F;t das Meeres-Leuchten im &#x017F;treng-<lb break="no"/>&#x017F;ten Winter oft &#x017F;ehr &#x017F;tark. Zuweilen &#x017F;cheinen alle u&#x0364;bri-<lb break="no"/>gen Um&#x017F;ta&#x0364;nde die&#x017F;elben zu &#x017F;eyn, und dennoch i&#x017F;t das<lb break="yes"/>Meeres-Leuchten in einer Nacht recht deutlich, findet<lb break="yes"/>hingegen in der folgenden Nacht fa&#x017F;t gar nicht &#x017F;tatt.<lb break="yes"/>Begu&#x0364;n&#x017F;tigt etwa die Atmospha&#x0364;re die&#x017F;e Erregung von<lb break="yes"/>Licht, dies Verbrennen des phosphorigen Wa&#x017F;&#x017F;er&#x017F;toffes?<lb break="yes" />Oder ha&#x0364;ngen die&#x017F;e Unter&#x017F;chiede bloß vom Zufall ab,<lb break="yes"/>der den Schiffer in eine See fu&#x0364;hrt, die mehr oder<lb break="yes"/>weniger mit Molusken angefu&#x0364;llt i&#x017F;t? Vielleicht kommen<lb break="yes"/>auch die leuchtenden Thierchen nur bei einer gewi&#x017F;&#x017F;en<lb break="yes"/>Be&#x017F;chaffenheit der Atmospha&#x0364;re auf die Oberfla&#x0364;che des<lb break="yes"/>Meeres. <persName ref="http://d-nb.info/gnd/">Bory St. Vincent</persName> fragt mit Recht, warum<lb break="yes"/>leuchtet un&#x017F;er fri&#x017F;ches Sumpf-Wa&#x017F;&#x017F;er nicht, das mit<lb break="yes"/>Polipen angefu&#x0364;llt i&#x017F;t? Es du&#x0364;rfte in der That &#x017F;cheinen,<lb break="yes"/>daß ein be&#x017F;onderes Gemi&#x017F;ch organi&#x017F;cher Be&#x017F;tandtheile<lb break="yes"/>erforderlich i&#x017F;t, um die&#x017F;e Licht-Ab&#x017F;onderung zu begu&#x0364;n-<lb break="no" />&#x017F;tigen. Das Holz der Weide leuchtet &#x017F;ta&#x0364;rker als das<lb break="yes"/>der Eiche. In <placeName>England</placeName> hat man Salzwa&#x017F;&#x017F;er leuchtend<lb break="yes"/>gemacht, indem man Ha&#x0364;rings-Lake hineinthat. Gal-<lb break="no"/>vani&#x017F;che Ver&#x017F;uche zeigen, daß das Leuchten lebender<lb break="yes"/>
                    <cb/> Thiere vom Nerven-Reiz abha&#x0364;nge. Ich habe einen<lb break="yes"/>
                    <hi rendition="#aq">Eleater noctilucus</hi> ge&#x017F;ehen, der bei dem Sterben eine<lb break="yes"/>&#x017F;tarke Gluth von &#x017F;ich gab, als ich &#x017F;eine vorderen Ex-<lb break="no"/>tremita&#x0364;ten mit Zinn oder Silber beru&#x0364;hrte. Zuweilen<lb break="yes"/>verbreitet auch die Medu&#x017F;a ein &#x017F;ta&#x0364;rkeres Licht im Au-<lb break="no"/>genblick des Schließens der galvani&#x017F;chen Kette. <hi rendition="#g">Ags.</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 