<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Über den Ursprung von Amerika</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:02</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.90</idno>
        <idno type="basename">1828-The_supposed_recent-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1828-The_supposed_recent-1-neu.xml" type="primary"/>
      <relatedItem target="1828-The_supposed_recent-2-neu.xml" type="self"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Ansichten der Natur&lt;/i&gt;, Stuttgart und Tübingen: Cotta 1808, S. 94–100, Anmerkung 17.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Über den Ursprung von Amerika</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1829</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Der Gesellschafter oder Blätter für Geist und Herz&lt;/i&gt; 57 (10. April 1829), S. 294–295.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Alexander von Humboldt, &lt;i&gt;Ueber die künftigen Verhältnisse von Europa und Amerika. Politische und historographische Schriften zur Neuen Welt&lt;/i&gt;, herausgegeben von Oliver Lubrich, Hannover: Wehrhahn 2010, S. 79–81.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="294" facs="#f0001"/>
            <cb/>
            <cb/>
            <div n="1" xml:lang="deu">
                <head>Ueber den Ur&#x017F;prung von <placeName>Amerika</placeName>.<lb break="yes"/>
                    <hi rendition="#g">Von Alex. von Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <p>Ein gei&#x017F;treicher Naturfor&#x017F;cher, <persName ref="http://d-nb.info/gnd/">Smith Barton</persName>, hat<lb break="yes" />&#x017F;ehr richtig bemerkt, er ko&#x0364;nne die Hypothe&#x017F;e, daß<lb break="yes"/>ein großer Theil <placeName>Amerika&#x2019;s</placeName> in &#x017F;pa&#x0364;terer Zeit als das<lb break="yes"/>u&#x0364;brige Fe&#x017F;tland aus dem Gewa&#x0364;&#x017F;&#x017F;er &#x017F;ich erhoben habe,<lb break="yes"/>nur als eine tho&#x0364;rigte Idee, auf keine natu&#x0364;rliche Art<lb break="yes"/>erweislich, an&#x017F;ehen. Ho&#x0364;ren wir u&#x0364;ber die&#x017F;en Gegen&#x017F;tand<lb break="yes"/>Alex. von Humboldt:</p>
                <lb break="yes"/>
                <p>Schrift&#x017F;teller, die &#x017F;ich mit Recht Ruhm erworben,<lb break="yes" />haben wiederholentlich behauptet, daß <placeName>Amerika</placeName> in jedem<lb break="yes"/>Sinne des Wortes ein neues Fe&#x017F;tland &#x017F;ey. Jener Reich-<lb break="no"/>thum der Vegetation, die Menge der Flu&#x0364;&#x017F;&#x017F;e, jene gro-<lb break="no"/>ßen Vulkane, die &#x017F;tets in Bewegung &#x017F;ind, &#x017F;agen &#x017F;ie,<lb break="yes" />zeigen an, daß die unaufho&#x0364;rlich zitternde und nicht<lb break="yes" />vo&#x0364;llig trockene Erde &#x017F;ich weniger von dem ur&#x017F;pru&#x0364;ng-<lb break="no"/>lichen chaoti&#x017F;chen Zu&#x017F;tande entfernt habe, als dies in<lb break="yes"/>der alten Welt der Fall i&#x017F;t. Lange vor meiner Rei&#x017F;e<lb break="yes"/>er&#x017F;chienen mir &#x017F;olche Ideen als unphilo&#x017F;ophi&#x017F;ch und<lb break="yes" />den allgemein anerkannten Ge&#x017F;etzen der Phy&#x017F;ik wider-<lb break="no"/>
                    <pb n="295" facs="#f0002"/>
                    <cb/> &#x017F;prechend. Die&#x017F;e Bilder von Jugend und Unordnung<lb break="yes"/>&#x017F;owohl, als von Trockenheit und progre&#x017F;&#x017F;ivem Verlu&#x017F;t<lb break="yes"/>der Kraft in der Erde, &#x017F;o wie &#x017F;ie a&#x0364;lter wird, konnten<lb break="yes"/>nur bei denjenigen ent&#x017F;tehen, die es &#x017F;ich zum Vergnu&#x0364;-<lb break="no"/>gen machen, zwi&#x017F;chen den beiden Hemi&#x017F;pha&#x0364;ren Ge-<lb break="no"/>gen&#x017F;a&#x0364;tze aufzufinden und &#x017F;ich von der Einrichtung<lb break="yes"/>un&#x017F;eres Planeten keinen Ge&#x017F;ammt-Ueberblick zu ver-<lb break="no"/>&#x017F;chaffen wußten. Wird man &#x017F;agen, der &#x017F;u&#x0364;dliche Theil<lb break="yes" />Italiens &#x017F;ey ein neueres Land als die <placeName>Lombardei</placeName>, weil<lb break="yes"/>der&#x017F;elbe be&#x017F;ta&#x0364;ndig von Erdbeben und feuer&#x017F;peienden Ber-<lb break="no"/>gen er&#x017F;chu&#x0364;ttert wird? Außerdem &#x017F;ind un&#x017F;ere gegenwa&#x0364;r-<lb break="no"/>tigen Vulkane und Erdbeben doch nur unbedeutende<lb break="yes"/>Er&#x017F;cheinungen in Vergleich mit denjenigen Revolutio-<lb break="no"/>nen der Natur, die von Geologen angenommen werden<lb break="yes"/>zur Zeit des Schmelzens und Abku&#x0364;hlens der Ma&#x017F;&#x017F;en,<lb break="yes"/>welche die Berge gebildet haben, als die Erde noch im<lb break="yes"/>Zu&#x017F;tande des Chaos war. Es mu&#x0364;&#x017F;&#x017F;en ver&#x017F;chiedene Ur-<lb break="no" />&#x017F;achen die Wirkungen der Naturkra&#x0364;fte in den mannig-<lb break="no"/>faltigen Climaten vera&#x0364;ndern. In der neuen Welt du&#x0364;rf-<lb break="no"/>ten vielleicht die Vulkane, etwa vier und funfzig an<lb break="yes"/>der Zahl, la&#x0364;nger gebrannt haben, weil die Kette ho-<lb break="no"/>her Gebirge, in denen &#x017F;ie &#x017F;ich befinden, na&#x0364;her an dem<lb break="yes"/>Meere liegt, und weil die&#x017F;er Um&#x017F;tand und der be&#x017F;ta&#x0364;ndige<lb break="yes"/>Schnee, welcher &#x017F;ie bedeckt, das unterirdi&#x017F;che Feuer zu<lb break="yes" />modificiren &#x017F;cheinen; es &#x017F;ind die&#x017F;e Um&#x017F;ta&#x0364;nde bis jetzt<lb break="yes"/>nur noch zu wenig der Aufmerk&#x017F;amkeit gewu&#x0364;rdigt wor-<lb break="no"/>den. Erdbeben und Feuer-Ausbru&#x0364;che treiben da&#x017F;elb&#x017F;t<lb break="yes" />periodi&#x017F;ch ihr Spiel. &#x2014; Vulkane ruhen Men&#x017F;chen-Alter<lb break="yes"/>hindurch, ehe &#x017F;ie wieder in Brand gerathen. Die Mei-<lb break="no"/>nung, daß in den a&#x0364;ltern Himmels&#x017F;trichen ein gewi&#x017F;&#x017F;er<lb break="yes"/>Friede in der Natur herr&#x017F;chen mu&#x0364;&#x017F;&#x017F;e, gru&#x0364;ndet &#x017F;ich bloß<lb break="yes" />auf ein Spiel un&#x017F;erer Einbildung. <hi rendition="#g">Eine</hi> Seite un&#x017F;e-<lb break="no"/>res Planeten kann durchaus nicht a&#x0364;lter als die andere<lb break="yes"/>&#x017F;eyn. Die durch Vulkane ent&#x017F;tandenen Eilande, z. B.<lb break="yes"/>die <placeName>Azori&#x017F;chen In&#x017F;eln</placeName>, oder &#x017F;olche, die &#x017F;ich nach und nach<lb break="yes"/>durch Molusken gebildet haben, wie viele In&#x017F;eln im<lb break="yes"/>
                    <placeName>&#x017F;tillen Meere</placeName>, &#x017F;ind im Allgemeinen ju&#x0364;nger, als die Gra-<lb break="no"/>nitma&#x017F;&#x017F;en der <placeName>Central-Kette Europa&#x2019;s</placeName>. Ein Land von<lb break="yes"/>geringem Umfange kann durch Ueber&#x017F;chwemmungen,<lb break="yes"/>welche &#x017F;ich u&#x0364;ber einen Theil des Landes verbreiten,<lb break="yes"/>lange Zeit mit Wa&#x017F;&#x017F;er bedeckt bleiben, und &#x017F;o einen<lb break="yes"/>See bilden; nachdem das Wa&#x017F;&#x017F;er abgetrocknet war,<lb break="yes"/>du&#x0364;rfte der Name neu gebildeten Landes demjenigen<lb break="yes"/>Theile, der nach und nach zur Vegetation geeignet wird,<lb break="yes"/>wohl bildlich beigelegt worden &#x017F;eyn; aber eine Um-<lb break="no"/>gebung von Wa&#x017F;&#x017F;er, wie &#x017F;ie &#x017F;ich der Geolog zur Zeit<lb break="yes"/>der Bildung der Sekundair-Gebirge denkt, kann, in<lb break="yes"/>Ueberein&#x017F;timmung mit den Ge&#x017F;etzen der Hydro&#x017F;tatik, nur<lb break="yes"/>als in allen Theilen der Welt und in allen Climaten<lb break="yes"/>zugleich exi&#x017F;tirend gedacht werden. Das Meer konnte<lb break="yes"/>nicht auf den großen Ebenen des <placeName>Orinoko</placeName> und des<lb break="yes"/>
                    <placeName>Amazonen-Flu&#x017F;&#x017F;es</placeName> zuru&#x0364;ckbleiben, ohne zur &#x017F;elben Zeit<lb break="yes"/>die Gegenden um das <placeName>Balti&#x017F;che Meer</placeName> zu verwu&#x0364;&#x017F;ten.<lb break="yes"/>
                    <cb/> Die Verkettung und die Einerleiheit der Sekundair-<lb break="no" />&#x017F;chicht bei <placeName>Carracas</placeName>, in <placeName>Thu&#x0364;ringen</placeName>, und in <placeName>Nieder-<lb break="hyph-yes"/>Egypten</placeName> zeigen, wie ich in meinem geologi&#x017F;chen Ge-<lb break="no"/>ma&#x0364;lde von <placeName>Su&#x0364;d-Amerika</placeName> dargethan, daß die&#x017F;e große Wir-<lb break="no"/>kung der Natur zur &#x017F;elben Zeit auf der ganzen Erde<lb break="yes"/>&#x017F;tatt gefunden habe.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 