<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">Ueber die Production und Consumtion des Zuckers</title>
                <author>
                    <persName ref="http://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/1014897157">
                        <surname>Wernicke</surname>
                        <forename>Norbert</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Strobl</surname>
                        <forename>Michael</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl type="JA">1829-Ueber_die_Production-1</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">Ueber die Production und Consumtion des Zuckers</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>Berlin</pubPlace>
                        <date type="publication">1829</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">Cosmologisches Journal</title>
                        <biblScope unit="volume">1</biblScope>
                        <biblScope unit="issue"/>
                        <biblScope unit="pages">193–220</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>Fraktur</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-09-10" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p> Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="193" facs="#f0001"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1" xml:lang="deu">
                <head>Ueber die Production und Con&#x017F;umtion des Zuckers.<lb break="yes"/>Von Hrn. Alexander von Humboldt.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">E</hi>ines der intere&#x017F;&#x017F;ante&#x017F;ten Probleme der politi&#x017F;chen Oecono-<lb break="no"/>mie i&#x017F;t die Be&#x017F;timmung der Con&#x017F;umtion der Lebensmittel,<lb break="yes" />welche, beim gegenwa&#x0364;rtigen Zu&#x017F;tande der Civili&#x017F;ation von<lb break="yes"/>Europa, die vorzu&#x0364;glich&#x017F;ten Gegen&#x017F;ta&#x0364;nde der Colonial-In-<lb break="no"/>du&#x017F;trie &#x017F;ind. Man kann zu anna&#x0364;hrend genauen Re&#x017F;ultaten,<lb break="yes"/>
                    <hi rendition="#g">zu begra&#x0364;nzenden Zahlen</hi> (<hi rendition="#aq" >nombres-limites</hi>) auf zwei<lb break="yes"/>ver&#x017F;chiedenen Wegen gelangen; <hi rendition="#g">Er&#x017F;tens</hi> indem man die<lb break="yes" />Ausfuhr der La&#x0364;nder discutirt, welche die betra&#x0364;chtlich&#x017F;ten<lb break="yes"/>Quantita&#x0364;ten die&#x017F;er Lebensmittel liefern, und welche, in Be-<lb break="no"/>ziehung auf den Zucker, die Antillen, Bra&#x017F;ilien, die Guya-<lb break="no"/>nas, Isle de France, Bourbon und Indien &#x017F;ind; <hi rendition="#g">Zwei-<lb break="no"/>tens</hi> indem man die Einfuhr der Colonial-Lebensmittel nach<lb break="yes"/>Europa unter&#x017F;ucht und ihre ja&#x0364;hrliche Con&#x017F;umtion mit der<lb break="yes"/>Volksmenge, dem Reichthume und den National-Gewohn-<lb break="no"/>heiten in einem jeden Lande vergleicht. Hat ein Product<lb break="yes"/>nur eine einzige Quelle, wie es z. B. beim Thee der Fall<lb break="yes"/>i&#x017F;t, &#x017F;o &#x017F;ind Unter&#x017F;uchungen die&#x017F;er Art leicht, und ziemlich<lb break="yes"/>gewiß; allein die Schwierigkeiten nehmen in den Tropen-<lb break="maybe"/>Regionen zu, welche alle eine mehr oder minder betra&#x0364;chtliche<lb break="yes"/>Quantita&#x0364;t von Zucker, Kaffee oder Indigo erzeugen. In<lb break="yes"/>die&#x017F;em Falle muß man, um eine <hi rendition="#g">Begra&#x0364;nzungszahl</hi> des<lb break="yes"/>
                    <hi rendition="#g">Minimums</hi> der Com&#x017F;umtion fe&#x017F;tzu&#x017F;etzen, damit beginnen,<lb break="yes"/>die Aufmerk&#x017F;amkeit auf die großen Ma&#x017F;&#x017F;en zu ziehen. Weiß<lb break="yes"/>
                    <pb n="194" facs="#f0002"/> man, daß die engli&#x017F;chen, &#x017F;pani&#x017F;chen und franzo&#x0364;&#x017F;i&#x017F;chen Antil-<lb break="no"/>len, ja&#x0364;hrlich, den Zollregi&#x017F;tern zufolge, 269 Millionen Kilo-<lb break="no"/>grammen (oder 575 Mill. preu&#x017F;&#x017F;. Pfd.) <note place="foot" n="*)">Eytelwein zufolge (Pru&#x0364;fung der Normalmaße und Gewichte fu&#x0364;r<lb break="yes"/>den ko&#x0364;nigl. preu&#x017F;&#x017F;. Staat; aus den Abhandl. d. Academie d. Wi&#x017F;&#x017F;en&#x017F;ch.<lb break="yes"/>Berlin 1826. S. 14.) i&#x017F;t ein preu&#x017F;&#x017F;. Pfund = 467, 711 012 733<lb break="yes" />Grammen, folgl. = 0,467.... Kilogrammen.</note> Zucker ausfu&#x0364;hren,<lb break="yes"/>&#x017F;o hat es wenig auf &#x017F;ich zu wi&#x017F;&#x017F;en, ob die holla&#x0364;ndi&#x017F;chen und<lb break="yes" />da&#x0364;ni&#x017F;chen Antillen davon 18 oder 22 Millionen (oder 38 bis<lb break="yes"/>46 Mill. preu&#x017F;&#x017F;. Pfd.) erzeugen. Wenn Bra&#x017F;ilien, Deme-<lb break="no"/>rary, Berbice und E&#x017F;&#x017F;equebo 155 Mill. Kilogr. ausfu&#x0364;hren,<lb break="yes"/>&#x017F;o hat ein Zweifel u&#x0364;ber die Produktion von Surinam und<lb break="yes"/>Cayenne, die zu&#x017F;ammen weniger als 12 Mill. Kilogr. geben,<lb break="yes"/>&#x017F;ehr wenig Einfluß auf die Scha&#x0364;tzung der Ge&#x017F;ammt-Con&#x017F;um-<lb break="no"/>tion von Europa. Eben &#x017F;o verha&#x0364;lt es &#x017F;ich mit der Einfuhr<lb break="yes"/>des Zuckers aus O&#x017F;tindien nach England, u&#x0364;ber die man &#x017F;o<lb break="yes"/>u&#x0364;bertriebene Nachrichten verbreitet hat. Vernachla&#x0364;&#x017F;&#x017F;igte man<lb break="yes" />die&#x017F;e Importation ga&#x0364;nzlich, &#x017F;o wu&#x0364;rde man &#x017F;ich in der gegen-<lb break="no"/>wa&#x0364;rtigen Con&#x017F;umtion von Europa nur um <formula notation="TeX">\frac{1}{43}</formula> irren, und<lb break="yes"/>eine einzige der kleinen Antillen, z. B. Grenada, Barbados<lb break="yes"/>oder St. Vincent &#x017F;chickt mehr Zucker nach Europa, als alle<lb break="yes"/>engli&#x017F;che Be&#x017F;itzungen in O&#x017F;tindien. Ich habe an einem an-<lb break="no"/>dern Orte <note place="foot" n="**)">
                        <hi rendition="#aq">Relation Historique du Voy. aux Regions Aequinoct.. etc.</hi>
                        <lb break="yes"/>Ausg. in 8. <hi rendition="#aq">V.</hi> 296.</note> das Problem abgehandelt, de&#x017F;&#x017F;en <choice>
                        <sic>Anflo&#x0364;&#x017F;ung</sic>
                        <corr type="editorial">Auflo&#x0364;&#x017F;ung</corr>
                    </choice>
                    <lb break="yes"/>in der gegenwa&#x0364;rtigen Notiz discutirt werden &#x017F;oll; auf we-<lb break="no"/>niger zahlreiche und auf weniger genaue Materialien ge&#x017F;tu&#x0364;tzt,<lb break="yes"/>glaubte ich damals, daß die Con&#x017F;umtion des Zuckers in Eu-<lb break="no"/>ropa im Jahr 1818 nur 450 Mill. Pfunde betragen habe.<lb break="yes"/>Die&#x017F;e Zahl ko&#x0364;nnte, &#x017F;elb&#x017F;t fu&#x0364;r jene Epoche, wenig&#x017F;tens viel-<lb break="no"/>leicht um &#x2157; oder <formula notation="TeX" >\frac{1}{4}</formula> fehlerhaft &#x017F;cheinen; allein man muß nicht<lb break="yes"/>verge&#x017F;&#x017F;en, daß, von 1818 bis 1823, der Preis des amerika-<lb break="no"/>ni&#x017F;chen Zuckers um 38 pro Cent ge&#x017F;unken i&#x017F;t, und daß die<lb break="yes"/>
                    <pb n="195" facs="#f0003"/> Con&#x017F;umtion im umgekehrten Verha&#x0364;ltniß der Prei&#x017F;e &#x017F;teht. <note place="foot" n="*)">
                        <hi rendition="#aq">Table of Prices</hi> in <hi rendition="#aq">Tooke, Append. to Part IV. id 1824.<lb break="yes"/>p. 53</hi>; und <hi rendition="#aq">Statist. Illustr. of the Brit. Emp. 1825. p. 56</hi>.</note>
                    <lb break="yes"/>In Frankreich z. B. hat &#x017F;ie von 1788 bis 1825 um mehr<lb break="yes"/>als 40 pro Cent zugenommen; im Jahr 1788 war &#x017F;ie 21 Mil-<lb break="no"/>lionen; im Jahr 1818 34 Millionen; und im Jahre 1825,<lb break="yes"/>u&#x0364;ber 50 Millionen Kilogrammen. Die&#x017F;es ra&#x017F;chen Wachs-<lb break="no"/>thums des Colonialhandels, und des Wohl&#x017F;tandes von Eu-<lb break="no"/>ropa wegen, i&#x017F;t es wichtig den Zu&#x017F;tand der Dinge in einer<lb break="yes"/>gegebenen Epoche nummeri&#x017F;ch fe&#x017F;tzu&#x017F;tellen. Arbeiten die&#x017F;er<lb break="yes"/>Art liefern Vergleichungspunkte, deren Wichtigkeit lebhaft<lb break="yes"/>von denjenigen gefu&#x0364;hlt werden wird, welche nach dem Vor-<lb break="no"/>gange des Hrn. Tooke, in einem ku&#x0364;nftigen Jahrhundert,<lb break="yes"/>die allma&#x0364;lige Entwickelung des indu&#x017F;trieellen Sy&#x017F;tems in<lb break="yes"/>den beiden Welten verfolgen wollen.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">I.</hi>
                    <hi rendition="#g">Production.</hi> Wir werden hier den Zu&#x017F;tand der<lb break="yes"/>Agricultur nur in&#x017F;ofern unter&#x017F;uchen, als er &#x017F;eine Produkte<lb break="yes"/>in den Handel von Europa und der vereinigten Staaten<lb break="yes"/>bringt. Von die&#x017F;em Ge&#x017F;ichtspunkte aus betrachtet, &#x017F;ind der<lb break="yes"/>Archipel der Antillen, Bra&#x017F;ilien, Briti&#x017F;ch- und Holla&#x0364;ndi&#x017F;ch-<lb break="maybe"/>Guyana, Loui&#x017F;iana, Isle de France, Bourbon und O&#x017F;tin-<lb break="no"/>dien, heut zu Tage die einzigen La&#x0364;nder, wu&#x0364;rdig un&#x017F;ere Auf-<lb break="no" />merk&#x017F;amkeit fe&#x017F;t zu halten. Mejiko hat u&#x0364;ber Veracruz in<lb break="yes"/>den Jahren 1802 bis 1804, ja&#x0364;hrlich 5 bis 5<formula notation="TeX">\frac{1}{2}</formula> Mill. Kilogr.<lb break="yes" />Zucker ausgefu&#x0364;hrt; na&#x0364;mlich:</p>
                <lb break="yes"/>
                <list>
                    <item> i. J. 1802. 439,132 Arrobas, ge&#x017F;cha&#x0364;tzt auf 1,476,435 Pia&#x017F;t. </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1803. 490,292 &#x2012; &#x2012; &#x2012; 1,514,882 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1804. 381,509 &#x2012; &#x2012; &#x2012; 1,097,505 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1810. 121,050 &#x2012; &#x2012; &#x2012; 272,362 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1811. 101,016 &#x2012; &#x2012; &#x2012; 251,040 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1812. 12,230 &#x2012; &#x2012; &#x2012; 30,575 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>allein die Abnahme der Prei&#x017F;e (von 3 Pia&#x017F;ter per Arroba<lb break="yes"/>
                    <pb n="196" facs="#f0004"/> im Jahr 1823 auf 1&#x2157; Pia&#x017F;ter im Jahr 1825), die Theu-<lb break="no"/>rung der Transporte von Cuernavaca, Puente d&#x2019;I&#x017F;tla und<lb break="yes"/>Valladolid de Mechoacan nach dem Hafen von Veracruz,<lb break="yes"/>und die politi&#x017F;chen Unruhen haben die Ausfuhr des meji-<lb break="no"/>koi&#x017F;chen Zuckers vo&#x0364;llig aufgehoben. Die Ausfuhr von Ve-<lb break="no"/>nezuela, Cayenne, Guayaquil und Peru geho&#x0364;ret nur dem<lb break="yes"/>Ku&#x0364;&#x017F;tenhandel an, und dem Austau&#x017F;ch der Produkte, welchen<lb break="yes"/>mehrere Theile des &#x017F;pani&#x017F;chen Amerika unter &#x017F;ich treiben.</p>
                <lb break="yes"/>
                <p>Wir haben fru&#x0364;her &#x017F;chon auseinanderge&#x017F;etzt, <note place="foot" n="*)">
                        <hi rendition="#aq">Relat. hist. XI.</hi> 378.</note> daß der<lb break="yes" />ganze Archipel der Antillen, ja&#x0364;hrlich, von 1823 bis 1825, den<lb break="yes"/>Zollregi&#x017F;tern zufolge (und in die&#x017F;er Discu&#x017F;&#x017F;ion ab&#x017F;trahiren<lb break="yes"/>wir zuna&#x0364;ch&#x017F;t von dem Ertrage des Schleichhandels) zum we-<lb break="no"/>nig&#x017F;ten 287 Millionen Kilogrammen Zucker ausgefu&#x0364;hrt hat,<lb break="yes"/>davon <formula notation="TeX" >\frac{3}{4}</formula> roh und <formula notation="TeX">\frac{1}{4}</formula> verarbeitet (<hi rendition="#aq">terré</hi>). Die In&#x017F;el Cuba al-<lb break="no"/>lein liefert dem, den ge&#x017F;etzlichen Abgaben unterworfenen<lb break="yes"/>Handel 56 Mill. Kilogr. <hi rendition="#aq" >azucar blanco y quebrado</hi>. Theilt<lb break="yes"/>man die 287 Mill. Kilogr. Zucker welche der ganze Archipel<lb break="yes"/>giebt, unter die großen und die kleinen Antillen, &#x017F;o findet<lb break="yes"/>man, daß die Theilung fa&#x017F;t gleich i&#x017F;t in einer Epoche wo,<lb break="yes"/>auf der In&#x017F;el Haiti, der Ertrag der Cultur des Zuckerrohrs,<lb break="yes"/>den innern Verbrauch kaum u&#x0364;ber&#x017F;teigt. Cuba und Jamaica,<lb break="yes"/>die zu&#x017F;ammen einen Fla&#x0364;chenraum von 4400 Quadrat-See-<lb break="no"/>meilen (20=1°) und eine Sklavenbevo&#x0364;lkerung von 623500<lb break="yes"/>Ko&#x0364;pfen haben, fu&#x0364;hren 136 Mill. Kilogrammen (mit der<lb break="yes"/>Contrebande 150 Mill.) aus; die kleinen Antillen, mit 940<lb break="yes"/>Quadratmeilen und 524000 Sclaven, exportiren 144 Mill.<lb break="yes"/>Kilogr.</p>
                <lb break="yes"/>
                <p>Vergleicht man die La&#x0364;nder, welche gegenwa&#x0364;rtig die be-<lb break="no"/>tra&#x0364;chtlich&#x017F;ten Zucker-Quantita&#x0364;ten in den Handel von Europa<lb break="yes"/>und der vereinigten Staaten bringen, &#x017F;o findet man &#x017F;ie,<lb break="yes"/>auf der Leiter der Agricultur-Indu&#x017F;trie, in folgender Ordnung:</p>
                <lb break="yes"/>
                <pb n="197" facs="#f0005"/>
                <list>
                    <item rendition="#right"> Kilogram. </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Bra&#x017F;ilien</hi> ............. 125 Mill. </item>
                    <lb break="yes"/>
                    <item> (St. Domingo gab i. J. 1788 u&#x0364;b. 80 Mill. Kil.) </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Jamaica</hi> (Fla&#x0364;cheninh. 460 Quad.-See-Meilen<choice><sic></sic><corr type="editorial">)</corr></choice> 80 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Cuba</hi> (Fla&#x0364;cheninh. 3615 Q.-S.-M.) mit dem<lb break="yes"/>Schleichhandel ........... 70 &#x2012; </item>
                    <lb break="yes"/>
                    <item rendition="#c"> Nach den Zollregi&#x017F;tern 56 Mill. Kilogr. </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Briti&#x017F;ch-Guyana</hi> .......... 31 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Guadeloupe</hi> (Fla&#x0364;cheninh. 55 Q.-S.-M.) .. 21 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Martinique</hi> (Fla&#x0364;cheninh. 30 Q.-S.-M.) .. 20 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Isle de France</hi> (Fla&#x0364;cheninh. 108 Q.-S.-M.) 14 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Loui&#x017F;iana</hi> (zweifelhaftes Re&#x017F;ultat) .... 13 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Barbados</hi> oder <hi rendition="#g">Saint-Vincent,</hi> jede In&#x017F;el 12<formula notation="TeX">\frac{1}{2}</formula> &#x2012;</item>
                    <lb break="yes"/>
                    <item rendition="#c">Fla&#x0364;che d. 1&#x017F;ten 13 Q.-S.-M., d. 2ten 11 Q.-S.-M.</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Grenada</hi> und <hi rendition="#g">Antigua,</hi> jede In&#x017F;el .... 11 &#x2012;</item>
                    <lb break="yes"/>
                    <item rendition="#c">Fla&#x0364;che d. 1&#x017F;ten 15 Q.-S.-M., d. 2ten 7<formula notation="TeX">\frac{1}{2}</formula> Q.-S.-M.</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Surinam</hi> ............. 10 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">O&#x017F;tindien</hi> ............. 10 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Trinidad</hi> (Fla&#x0364;che 139 Q.-S.-M.) .... 9 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Bourbon</hi> (Fla&#x0364;che 190 Q.-S.-M.) ..... 8 &#x2012; </item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Saint Chri&#x017F;tophe</hi> und <hi rendition="#g" >Tabago,</hi> jede In&#x017F;el 6 &#x2012;</item>
                    <lb break="yes"/>
                    <item rendition="#c">Fla&#x0364;che, von 5 und 12 Q.-S.-M.</item>
                    <lb break="yes"/>
                    <item>
                        <hi rendition="#g">Dominica, Nevis</hi> und <hi rendition="#g" >Mont&#x017F;errate,</hi>
                        <lb break="yes"/>jede In&#x017F;el weniger als ........ 2 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <table>
                    <row>
                        <cell rows="2">
                            <hi rendition="#g">Mittlere Jahres-<lb break="no" />Quantita&#x0364;ten.</hi>
                        </cell>
                        <cell rows="2">Einfuhr<lb break="yes"/>der engli.<lb break="yes"/>Antillen in<lb break="yes"/>die Ha&#x0364;fen<lb break="yes"/>von Groß-<lb break="no"/>Britann.</cell>
                        <cell cols="3">Ausfuhr von Groß-Britannien</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>nach<lb break="yes"/>Irland.</cell>
                        <cell>nach<lb break="yes"/>ver&#x017F;chied.<lb break="yes" />La&#x0364;ndern.</cell>
                        <cell>Ueberh.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>Cwt</cell>
                        <cell>Cwt</cell>
                        <cell>Cwt</cell>
                        <cell>Cwt</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>V. 1761 bis 1765 <hi rendition="#aq">incl.</hi>
                        </cell>
                        <cell>1,485,377</cell>
                        <cell>133,796</cell>
                        <cell>354,434</cell>
                        <cell>488,230</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>V. 1771 bis 1775 <hi rendition="#aq">incl.</hi>
                        </cell>
                        <cell>1,835,336</cell>
                        <cell>218,993</cell>
                        <cell>82,922</cell>
                        <cell>301,915</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>V. 1781 bis 1785 <hi rendition="#aq">incl.</hi>
                        </cell>
                        <cell>1,579,537</cell>
                        <cell>157,217</cell>
                        <cell>157,513</cell>
                        <cell>314,730</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>V. 1791 bis 1795 <hi rendition="#aq">incl.</hi>
                        </cell>
                        <cell>2,021,325</cell>
                        <cell>140,646</cell>
                        <cell>496,075</cell>
                        <cell>636,721</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>V. 1801 bis 1806 <hi rendition="#aq">incl.</hi>
                        </cell>
                        <cell>3,389,734</cell>
                        <cell>145,480</cell>
                        <cell>1,058,336</cell>
                        <cell>1,203,816</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>V. 1809 bis 1811 <hi rendition="#aq">incl.</hi>
                        </cell>
                        <cell>4,210,276</cell>
                        <cell>236,816</cell>
                        <cell>932,220</cell>
                        <cell>1,168,970</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="198" facs="#f0006"/>
                <p>Ich erinnere daran, daß das engli&#x017F;che Quintal oder Cwt.<lb break="yes" />gleich i&#x017F;t 50&#x2158; Kilogrammen. Die vor&#x017F;tehende Ueber&#x017F;icht i&#x017F;t<lb break="yes"/>in dem <hi rendition="#aq" >Inspector-generals Office of the Custom-house</hi>
                    <lb break="yes"/>in London, unter der Auf&#x017F;icht von Hrn. William Irwing,<lb break="yes"/>angefertigt worden. Von 1812 bis 1815 betrug die Aus-<lb break="no"/>fuhr der engl. Antillen von Demerary, Berbice und E&#x017F;&#x017F;equebo</p>
                <lb break="yes"/>
                <list>
                    <item> i. J. 1812 .... 3,551,449 Cwt. </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1813 .... 3,500,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1814 .... 3,408,793 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1815 .... 3,493,116 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Briti&#x017F;ch-Guyana allein brachte in die&#x017F;er Epoche nur 340000<lb break="yes"/>Cwt ja&#x0364;hrlich in den Handel. <note place="foot" n="*)">
                        <hi rendition="#aq">Stat. Illustr.</hi> 56.</note> Die folgende Tabelle, welche<lb break="yes"/>aus den <hi rendition="#aq">Parliamentary Returns</hi> entlehnt i&#x017F;t, entha&#x0364;lt die<lb break="yes" />Ausfuhr des Zuckers von den Antillen und von Guyana<lb break="yes"/>nach den ver&#x017F;chiedenen Ha&#x0364;fen Groß-Britanniens, in den Jah-<lb break="no" />ren 1816 bis 1824.</p>
                <lb break="yes"/>
                <pb n="199" facs="#f0007"/>
                <table>
                    <row>
                        <cell>
                            <hi rendition="#g">Engl. An-<lb break="no"/>tillen.</hi>
                        </cell>
                        <cell>Sclaven<lb break="yes"/>im Jahre<lb break="yes"/>1823.</cell>
                        <cell>1816.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1817.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1818.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1819.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1820.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1821.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1822.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1823.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1824.<lb break="yes"/>(Cwt.)</cell>
                        <cell>Mittlere<lb break="yes"/>Ausfuhr i.<lb break="yes"/>J. 1816<lb break="yes"/>bis 1824.<lb break="yes"/>(Cwt.)</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Jamaica</cell>
                        <cell>342,382</cell>
                        <cell>1,389,411</cell>
                        <cell>1,717,259</cell>
                        <cell>1,653,303</cell>
                        <cell>1,614,346</cell>
                        <cell>1,769,124</cell>
                        <cell>1,679,720</cell>
                        <cell>1,413,717</cell>
                        <cell>1,417,746</cell>
                        <cell>1,451,332</cell>
                        <cell>1,567,328</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Antigua</cell>
                        <cell>30,985</cell>
                        <cell>197,300</cell>
                        <cell>179,370</cell>
                        <cell>228,308</cell>
                        <cell>209,395</cell>
                        <cell>162,573</cell>
                        <cell>207,548</cell>
                        <cell>102,938</cell>
                        <cell>135,466</cell>
                        <cell>222,207</cell>
                        <cell>182,789</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Barbados</cell>
                        <cell>73,345</cell>
                        <cell>288,623</cell>
                        <cell>239,732</cell>
                        <cell>249,076</cell>
                        <cell>282,456</cell>
                        <cell>179,951</cell>
                        <cell>211,371</cell>
                        <cell>156,682</cell>
                        <cell>314,630</cell>
                        <cell>245,828</cell>
                        <cell>240,928</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Dominica</cell>
                        <cell>16,554</cell>
                        <cell>47,035</cell>
                        <cell>31,678</cell>
                        <cell>33,820</cell>
                        <cell>42,896</cell>
                        <cell>45,932</cell>
                        <cell>38,119</cell>
                        <cell>41,650</cell>
                        <cell>39,013</cell>
                        <cell>42,329</cell>
                        <cell>40,275</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Grenada</cell>
                        <cell>25,580</cell>
                        <cell>266,055</cell>
                        <cell>196,959</cell>
                        <cell>220,958</cell>
                        <cell>204,565</cell>
                        <cell>184,551</cell>
                        <cell>216,367</cell>
                        <cell>199,178</cell>
                        <cell>247,369</cell>
                        <cell>227,613</cell>
                        <cell>218,180</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Mon&#x017F;errate</cell>
                        <cell>6,593</cell>
                        <cell>28,981</cell>
                        <cell>31,214</cell>
                        <cell>36,919</cell>
                        <cell>37,168</cell>
                        <cell>32,815</cell>
                        <cell>33,282</cell>
                        <cell>27,071</cell>
                        <cell>24,466</cell>
                        <cell>30,648</cell>
                        <cell>31,396</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Nevis</cell>
                        <cell>9,261</cell>
                        <cell>71,655</cell>
                        <cell>45,852</cell>
                        <cell>32,368</cell>
                        <cell>63,154</cell>
                        <cell>36,395</cell>
                        <cell>66,023</cell>
                        <cell>31,696</cell>
                        <cell>44,283</cell>
                        <cell>40,734</cell>
                        <cell>53,573</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>S. Cri&#x017F;topa</cell>
                        <cell>19,817</cell>
                        <cell>124,757</cell>
                        <cell>125,977</cell>
                        <cell>130,218</cell>
                        <cell>141,501</cell>
                        <cell>89,501</cell>
                        <cell>128,436</cell>
                        <cell>89,682</cell>
                        <cell>76,181</cell>
                        <cell>132,585</cell>
                        <cell>115,426</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>S. Lucia</cell>
                        <cell>13,794</cell>
                        <cell>69,830</cell>
                        <cell>56,401</cell>
                        <cell>42,006</cell>
                        <cell>78,719</cell>
                        <cell>50,220</cell>
                        <cell>77,971</cell>
                        <cell>92,060</cell>
                        <cell>62,148</cell>
                        <cell>73,100</cell>
                        <cell>66,939</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>S. Vincent</cell>
                        <cell>24,252</cell>
                        <cell>263,433</cell>
                        <cell>242,413</cell>
                        <cell>254,446</cell>
                        <cell>262,033</cell>
                        <cell>216,679</cell>
                        <cell>233,448</cell>
                        <cell>261,159</cell>
                        <cell>232,575</cell>
                        <cell>246,821</cell>
                        <cell>245,890</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Tabago</cell>
                        <cell>14,314</cell>
                        <cell>139,157</cell>
                        <cell>132,387</cell>
                        <cell>112,930</cell>
                        <cell>132,544</cell>
                        <cell>109,194</cell>
                        <cell>108,243</cell>
                        <cell>100,725</cell>
                        <cell>113,015</cell>
                        <cell>123,868</cell>
                        <cell>119,118</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Tortola</cell>
                        <cell>6,460</cell>
                        <cell>51,092</cell>
                        <cell>42,934</cell>
                        <cell>43,573</cell>
                        <cell>36,421</cell>
                        <cell>15,225</cell>
                        <cell>23,459</cell>
                        <cell>22,170</cell>
                        <cell>21,583</cell>
                        <cell>20,559</cell>
                        <cell>30,780</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Trinidad.</cell>
                        <cell>23,537</cell>
                        <cell>132,893</cell>
                        <cell>128,433</cell>
                        <cell>138,153</cell>
                        <cell>166,591</cell>
                        <cell>156,041</cell>
                        <cell>162,257</cell>
                        <cell>178,491</cell>
                        <cell>186,891</cell>
                        <cell>180,093</cell>
                        <cell>158,872</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="12">
                            <milestone rendition="#hr" unit="section"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Summe der<lb break="yes"/>engl. Antill.</cell>
                        <cell>606,876</cell>
                        <cell>3,070,222</cell>
                        <cell>3,170,609</cell>
                        <cell>3,226,078</cell>
                        <cell>3,271,789</cell>
                        <cell>3,048,201</cell>
                        <cell>3,186,244</cell>
                        <cell>2,717,219</cell>
                        <cell>2,915,366</cell>
                        <cell>3,037,717</cell>
                        <cell>3,071,494</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="12">
                            <milestone rendition="#hr" unit="section"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Guyana</hi>
                        </cell>
                        <cell>Sclaven<lb break="yes"/>in 1823.</cell>
                        <cell>1816.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1817.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1818.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1819.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1820.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1821.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1822.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1823.<lb break="yes"/>(Cwt.)</cell>
                        <cell>1824.<lb break="yes"/>(Cwt.)</cell>
                        <cell>Mittlere<lb break="yes"/>Ausfuhr.<lb break="yes"/>(Cwt.)</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="12">
                            <milestone rendition="#hr" unit="section"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Demerary</cell>
                        <cell>77,370</cell>
                        <cell>323,443</cell>
                        <cell>377,796</cell>
                        <cell>420,186</cell>
                        <cell>480,933</cell>
                        <cell>536,561</cell>
                        <cell>492,146</cell>
                        <cell>530,948</cell>
                        <cell>607,858</cell>
                        <cell>613,990</cell>
                        <cell>487,095</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Berbice</cell>
                        <cell>23,356</cell>
                        <cell>15,308</cell>
                        <cell>14,158</cell>
                        <cell>17,764</cell>
                        <cell>29,967</cell>
                        <cell>37,696</cell>
                        <cell>53,257</cell>
                        <cell>55,357</cell>
                        <cell>55,995</cell>
                        <cell>64,608</cell>
                        <cell>38,235</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="12">
                            <milestone rendition="#hr" unit="section"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Summe des<lb break="yes"/>engli&#x017F;chen<lb break="yes"/>
                            <hi rendition="#g">Guyana</hi>
                        </cell>
                        <cell>100,726</cell>
                        <cell>338,751</cell>
                        <cell>391,954</cell>
                        <cell>437,950</cell>
                        <cell>510,900</cell>
                        <cell>574,257</cell>
                        <cell>545,403</cell>
                        <cell>586,305</cell>
                        <cell>663,853</cell>
                        <cell>678,598</cell>
                        <cell>525,330</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="200" facs="#f0008"/>
                <p>Die Ausfuhr nach den Ha&#x0364;fen von Irland i&#x017F;t in die&#x017F;er<lb break="yes"/>Tabelle nicht mitbegriffen; &#x017F;ie betrug, nach den Nachrichten<lb break="yes"/>die ich der gu&#x0364;tigen Mittheilung des Sir Charles Ellis (jetzt<lb break="yes"/>Lord Seaford) verdanke:</p>
                <lb break="yes"/>
                <list>
                    <item>1821 von Jamaica 21,785 Cwt; von den andern eng-<lb break="no" />li&#x017F;chen Antillen 123,037 Cwt; von Engli&#x017F;ch-Gu-<lb break="no" />yana 24,843 Cwt.</item>
                    <lb break="yes"/>
                    <item> 1822 von Jamaica 15,715 Cwt; von den andern eng-<lb break="no" />li&#x017F;chen Antillen 93,406 Cwt; von Engli&#x017F;ch-Guyana<lb break="yes"/>22,327 Cwt. </item>
                    <lb break="yes"/>
                    <item> 1823 von Jamaica 28,490 Cwt; von den andern eng-<lb break="no" />li&#x017F;chen Antillen 149,994 Cwt; von Engli&#x017F;ch-Guyana<lb break="yes"/>21,605 Cwt. </item>
                    <lb break="yes"/>
                    <item> 1824 von Jamaica 30,472 Cwt; von den andern eng-<lb break="no" />li&#x017F;chen Antillen 155,197 Cwt; von Engli&#x017F;ch-Guyana<lb break="yes"/>31,508 Cwt. </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Man &#x017F;ieht aus dem Ganzen die&#x017F;er Nachwei&#x017F;ungen, daß<lb break="yes"/>die Production auf Demerary und Berbice in den Jahren<lb break="yes"/>1816 bis 1820 fa&#x017F;t um das Doppelte zu-, auf Jamaika aber<lb break="yes"/>fa&#x017F;t um <formula notation="TeX" >\frac{1}{8}</formula> abgenommen hat; daß inde&#x017F;&#x017F;en das Wachsthum<lb break="yes"/>der Production auf mehreren der kleinen Antillen, be&#x017F;onders<lb break="yes"/>auf Trinidad, Antigua und Lucia die&#x017F;e Abnahme fu&#x0364;r den<lb break="yes"/>Handel Groß-Britanniens weniger merkbar gemacht hat.</p>
                <lb break="yes"/>
                <p>Bra&#x017F;ilien, das in trockenen Jahren nur eine Exporta-<lb break="no"/>tion von 90 Mill. Kilogr. liefert, erhob &#x017F;ich im Jahre 1816,<lb break="yes" />nach den Unter&#x017F;uchungen des Barons de Le&#x017F;&#x017F;ert, auf 130<lb break="yes"/>Millionen.</p>
                <lb break="yes"/>
                <p>Loui&#x017F;iana (mit mehr als 75000 Sclaven) fu&#x0364;hrt wahr-<lb break="no" />&#x017F;cheinlich gegenwa&#x0364;rtig nahe an 13 Mill. Kilogr. Zucker aus.<lb break="yes"/>Im Jahre 1810 &#x017F;cha&#x0364;tzte Hr. Pitkin die Production auf<lb break="yes"/>5 Mill. Kilogr; allein im Jahre 1815 &#x017F;oll die Ge&#x017F;ammt-<lb break="maybe"/>Aerndte 40000 Packfa&#x0364;&#x017F;&#x017F;er (jedes zu 1000 Pfd.) betragen haben.</p>
                <lb break="yes"/>
                <p>Briti&#x017F;ch- und Holla&#x0364;ndi&#x017F;ch-Guyana ko&#x0364;nnen zu&#x017F;ammen mit<lb break="yes"/>einer Ausfuhr von 40 Mill. Kilogr. ange&#x017F;etzt werden. Die<lb break="yes"/>Colonie von Surinam allein lieferte:</p>
                <lb break="yes"/>
                <pb n="201" facs="#f0009"/>
                <list>
                    <item> 1820 ...... 18,086,000 Pfd. </item>
                    <lb break="yes"/>
                    <item> 1821 ...... 18,549,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> 1822 ...... 17,964,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> 1825 ...... 20,266,000 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Auf den In&#x017F;eln de France und Bourbon hat die Cultur<lb break="yes"/>des Zuckerrohrs außerordentliche Fort&#x017F;chritte gemacht, obgleich<lb break="yes"/>man annehmen kann, daß &#x017F;ie auf der letztern In&#x017F;el er&#x017F;t &#x017F;eit<lb break="yes"/>1814 von einiger Wichtigkeit geworden i&#x017F;t. So betrug die<lb break="yes"/>Ausfuhr des Zuckers von Bourbon im Jahre</p>
                <lb break="yes"/>
                <list>
                    <item> 1820 &#x017F;chon .... 4,541,000 Kilogr. </item>
                    <lb break="yes"/>
                    <item> 1821 ...... 4,926,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> 1822 ...... 6,995,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> 1823 ...... 5,608,800 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Ich verdanke die&#x017F;e officiellen Nachwei&#x017F;ungen dem vor-<lb break="no" />maligen Intendanten der Colonie, Grafen des Ba&#x017F;&#x017F;ayns de<lb break="yes"/>Richemond. Die Aerndte von 1823 wurde durch einen<lb break="yes"/>Sturm vom 24&#x017F;ten Februar de&#x017F;&#x017F;elben Jahres &#x017F;ehr ge&#x017F;chma&#x0364;-<lb break="no"/>lert. Nach den Berichten des Ober-Kriegs-Commi&#x017F;&#x017F;arius<lb break="yes"/>glaubte man, daß die Production von 1825 auf 8 Mill.<lb break="yes"/>Kilogr. &#x017F;teigen wu&#x0364;rde; allein man muß nicht verge&#x017F;&#x017F;en, daß<lb break="yes" />die Verwaltung den Reichthum der In&#x017F;el zu u&#x0364;bertreiben<lb break="yes"/>&#x017F;trebt, um die Vermehrung der Auflagen zu rechtfertigen:<lb break="yes"/>wa&#x0364;hrend des berathenden Commitées Be&#x017F;treben dahin geht,<lb break="yes"/>die Revenu&#x0364;en der Colonie weniger betra&#x0364;chtlich er&#x017F;cheinen zu<lb break="yes"/>la&#x017F;&#x017F;en, um darzuthun, daß &#x017F;ie mit den Auflagen in keinem<lb break="yes"/>Verha&#x0364;ltni&#x017F;&#x017F;e &#x017F;tehen. Hr. Rodet &#x017F;etzt, in &#x017F;einem intere&#x017F;&#x017F;an-<lb break="no"/>ten Werke u&#x0364;ber den auswa&#x0364;rtigen Handel von Frankreich, <note place="foot" n="*)">
                        <hi rendition="#aq">Commerce exterieur de la France et la question d&#x2019;un Entre-<lb break="no"/>p&#x00F4;t à Paris</hi> 1825. S. 150.</note>
                    <lb break="yes"/>die Zuckerausfuhr von Bourbon nach dem Mutterlande, in<lb break="yes"/>den 4 Jahren 1820 bis 1823, nur auf 13 Mill. 503000<lb break="yes"/>Kilogr. Der vormalige Gouverneur von Isle de France,<lb break="yes"/>Sir Robert Farquhar, &#x017F;ah die Ausfuhr die&#x017F;er In&#x017F;el, die<lb break="yes"/>
                    <pb n="202" facs="#f0010"/> im Jahr 1820 8 Mill. Pfund betrug, das Jahr darauf bis<lb break="yes"/>auf 15 Mill., und im Jahr 1822 bis auf 25 Mill. &#x017F;teigen.<lb break="yes"/>Gegenwa&#x0364;rtig &#x017F;oll &#x017F;ie u&#x0364;ber 30 Mill. Pfund betragen. Da<lb break="yes"/>der Zucker von I&#x017F;le de France und O&#x017F;tindien in den engl.<lb break="yes" />Zollregi&#x017F;tern unter Einer Benennung vorkommen, und die<lb break="yes" />gro&#x0364;ßte Zuckereinfuhr von O&#x017F;tindien nach allen Ha&#x0364;fen Groß-<lb break="maybe"/>Britanniens vor dem Jahre 1821 nur 14 Mill. Kilogram.<lb break="yes"/>(und zwar im Jahr 1820) betrug; &#x017F;o i&#x017F;t es wahr&#x017F;chein-<lb break="no"/>lich, daß die Ausfuhr der 3 indi&#x017F;chen Pra&#x0364;&#x017F;ident&#x017F;chaften in<lb break="yes" />dem&#x017F;elben Jahre 1820 die Summe von 9 bis 10 Millionen<lb break="yes" />Kilogr. nicht u&#x0364;ber&#x017F;tiegen hat. Ueberdem fließt der Zucker<lb break="yes"/>der 3 Pra&#x0364;&#x017F;ident&#x017F;chaften nicht mehr wie der Zucker von I&#x017F;le<lb break="yes"/>de <choice><sic>Fran<hi rendition="#aq" >&#x00E7;</hi>e</sic><corr type="editorial">France</corr></choice> nach den alleinigen Ha&#x0364;fen von Groß-Britannien.<lb break="yes"/>So zeigen z. B. die Berichte u&#x0364;ber den Zu&#x017F;tand des aus-<lb break="no"/>wa&#x0364;rtigen Handels von Calcutta und Bombay, in den Jah-<lb break="no"/>ren 1814 bis 1821, daß die&#x017F;e Ha&#x0364;fen wa&#x0364;hrend der genannten<lb break="yes"/>7 Jahre, an Zucker vom Fe&#x017F;tlande Briti&#x017F;ch-Indiens, fu&#x0364;r ei-<lb break="no"/>nen Ge&#x017F;amtwerth von 24,411,000 Rupis ausgefu&#x0364;hrt haben;<lb break="yes" />davon nahm England mit 10<formula notation="TeX">\frac{1}{2}</formula> Millionen, das u&#x0364;brige Eu-<lb break="no"/>ropa mit 2 Millionen, und die vereinigten Staaten mit<lb break="yes"/>5<formula notation="TeX" >\frac{1}{2}</formula> Millionen Theil. Die Ausfuhr der 3 Pra&#x0364;&#x017F;ident&#x017F;chaften<lb break="yes"/>nach den Ha&#x0364;fen von Groß-Britannien, die im Jahre 1815<lb break="yes"/>einen Werth von 1,139,400 Rupis betrug, war im Jahre<lb break="yes"/>1821 auf 2,097,800 Rupis ge&#x017F;tiegen. <note place="foot" n="*)">
                        <hi rendition="#aq">On Protection to West-India Sugar 1823., p.</hi> 154.</note>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#aq">II.</hi>
                    <hi rendition="#g">Con&#x017F;umtion.</hi> Man kann mit ziemlicher Genauig-<lb break="no"/>keit die Production des Zuckers be&#x017F;timmen; oder vielmehr<lb break="yes"/>die Quantita&#x0364;ten Zuckers, die aus Amerika, den In&#x017F;eln Frank-<lb break="no"/>reich und Bourbon, und aus O&#x017F;tindien nach Europa und<lb break="yes"/>den vereinigten Staaten ausgefu&#x0364;hrt und ver&#x017F;teuert werden;<lb break="yes"/>allein es i&#x017F;t viel &#x017F;chwieriger, die Vertheilung die&#x017F;er Ma&#x017F;&#x017F;e<lb break="yes"/>unter die ver&#x017F;chiedenen Vo&#x0364;lker abzu&#x017F;cha&#x0364;tzen. Wir werden<lb break="yes"/>bald &#x017F;ehen, daß die&#x017F;e Con&#x017F;umtion mit einiger Gewißheit nur<lb break="yes"/>
                    <pb n="203" facs="#f0011"/> in Groß-Britannien, Frankreich und den vereinigten Staa-<lb break="no"/>ten bekannt i&#x017F;t, drei La&#x0364;ndern, welche zu&#x017F;ammen 230 Mill.<lb break="yes"/>Kilogrammen verbrauchen; die &#x017F;tati&#x017F;ti&#x017F;chen Nachrichten u&#x0364;ber<lb break="yes"/>die deut&#x017F;chen Staaten, Holland und Italien, bieten wenig<lb break="yes" />genu&#x0364;gende Angaben dar, denn die Wieder-Ausfuhren &#x017F;ind<lb break="yes"/>zum Theil mit dem innern Verbrauch vermengt, und die<lb break="yes"/>Verwickeltheit der Gra&#x0364;nzen vermehret die Wirkungen des<lb break="yes"/>Schleichhandels. Vergleicht man die Volksmenge, den Wohl-<lb break="no"/>&#x017F;tand und die Gewohnheiten der Engla&#x0364;nder und Franzo&#x017F;en<lb break="yes"/>mit den&#x017F;elben Rechnungs-Elementen im u&#x0364;brigen Europa, &#x017F;o<lb break="yes"/>la&#x0364;ßt &#x017F;ich &#x017F;chwer begreifen, wo die ungeheure Quantita&#x0364;t Zucker<lb break="yes"/>(495 Mill. Kilogr. oder 9,744,000 Cwt), die ja&#x0364;hrlich aus<lb break="yes"/>den Ha&#x0364;fen der Antillen, Bra&#x017F;iliens, Guyana&#x2019;s, der In&#x017F;eln<lb break="yes"/>Frankreich und Bourbon, und der indi&#x017F;chen Halbin&#x017F;el zur<lb break="yes"/>Ausfuhr kommen, verwendet wird.</p>
                <lb break="yes"/>
                <p>Die innere Con&#x017F;umtion von Groß-Britannien betra&#x0364;gt<lb break="yes" />gegenwa&#x0364;rtig 142 Mill. Kilogr.; &#x017F;ie i&#x017F;t &#x017F;elb&#x017F;t zwei Mal in den<lb break="yes"/>Jahren 1810 und 1811 182,321,000 Kilogr. und 163,932,000<lb break="yes"/>Kilogr. gewe&#x017F;en. Seit dem Ende des 17ten Jahrhunderts<lb break="yes"/>hat &#x017F;ie in folgender Progre&#x017F;&#x017F;ion zugenommen:</p>
                <lb break="yes"/>
                <p>Mittleres Jahr</p>
                <lb break="yes"/>
                <list>
                    <item> von 1690 bis 1699 200,000 Cwt oder 10,160,000 Kilogr. </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1701 &#x2012; 1705 260,000 &#x2012; &#x2012; 13,208,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1771 &#x2012; 1775 1,520,000 &#x2012; &#x2012; 77,216,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1786 &#x2012; 1790 1,640,000 &#x2012; &#x2012; 83,312,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1818 &#x2012; 1822 2,577,000 &#x2012; &#x2012; 130,912,000 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Die Con&#x017F;umtion des Zuckers hat al&#x017F;o innerhalb 132<lb break="yes" />Jahren fa&#x017F;t um das dreizehnfache zugenommen, <note place="foot" n="*)">
                        <hi rendition="#aq">Report of a Committee of the Liverpool East-India Associa-<lb break="no"/>tion 1822. p. 41. Stat. Illustr. p. 57</hi>.</note> wa&#x0364;hrend<lb break="yes"/>&#x017F;ich die Bevo&#x0364;lkerung mehr als verdoppelt hat. <note place="foot" n="**)">
                        <hi rendition="#aq">Rel. hist. XI.</hi> 62. u. 63.</note> Die&#x017F;e<lb break="yes"/>letztere war im Jahre 1700 in England 5,475,000; in Ir-<lb break="no"/>
                    <pb n="204" facs="#f0012"/> land, 12 Jahr &#x017F;pa&#x0364;ter, 2,099,000; in Schottland im Jahre<lb break="yes"/>1700 wahr&#x017F;cheinlich 1 Million 500,000. Ge&#x017F;ammt-Be-<lb break="no"/>vo&#x0364;lkerung des vereinigten Ko&#x0364;nigreichs im Jahr 1700 un-<lb break="no"/>gefa&#x0364;hr 9 Millionen; im Jahr 1822 mehr als 21,200,000<lb break="yes"/>Seelen. Vereinigt man die Con&#x017F;umtion des Zuckers auf<lb break="yes"/>allen briti&#x017F;chen In&#x017F;eln (in Groß-Britannien und Irland), &#x017F;o<lb break="yes"/>findet man im Durch&#x017F;chnitt</p>
                <lb break="yes"/>
                <list>
                    <item> von 1761 bis 1765 1,130,943 Cwt oder 57,452,000 Kilogr. </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1771 &#x2012; 1775 1,752,414 &#x2012; &#x2012; 89,023,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1781 &#x2012; 1785 1,422,024 &#x2012; &#x2012; 72,239,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1791 &#x2012; 1795 1,525,250 &#x2012; &#x2012; 77,483,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1801 &#x2012; 1806 2,331,398 &#x2012; &#x2012; 118,435,000 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; 1809 &#x2012; 1811 3,288,122 &#x2012; &#x2012; 167,036,000 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Die folgende Tafel entha&#x0364;lt das Verha&#x0364;ltniß zwi&#x017F;chen der<lb break="yes"/>Ge&#x017F;ammt-Einfuhr in die Ha&#x0364;fen von Groß-Britannien (ohne<lb break="yes"/>Irland) und den geringen Quantita&#x0364;ten Zucker, welche bis-<lb break="no"/>her O&#x017F;tindien geliefert hat.</p>
                <lb break="yes"/>
                <p>Die Ungleichfo&#x0364;rmigkeit der Abgaben, die in den briti-<lb break="no" />&#x017F;chen Ha&#x0364;fen fu&#x0364;r Antillen- und fu&#x0364;r indi&#x017F;chen Zucker bezahlt<lb break="yes"/>werden, i&#x017F;t die Hauptur&#x017F;ache, daß der Handel mit dem letz-<lb break="no"/>teren von keiner großen Bedeutung werden kann. Die&#x017F;e<lb break="yes" />Ungleichfo&#x0364;rmigkeit &#x017F;chreibt &#x017F;ich von der Parlamentsacte von<lb break="yes"/>1787 her, und &#x017F;ie hat durch die Edicte von 1813 und 1821<lb break="yes"/>noch zugenommen. Sie betra&#x0364;gt 10 Schilling pro Cwt oder<lb break="yes"/>50,79 Kilogrammen. &#x201E;Wenn die Abgaben des amerikani-<lb break="no"/>&#x017F;chen und a&#x017F;iati&#x017F;chen Zuckers gleich wa&#x0364;ren, &#x017F;agt Hr. Crop-<lb break="no"/>per, wenn man auf der indi&#x017F;chen Halbin&#x017F;el den Anbau des<lb break="yes"/>Zuckerrohrs aufmunterte, &#x017F;o wu&#x0364;rde die&#x017F;er Theil von A&#x017F;ia in<lb break="yes"/>10 Jahren die ganze Population von Europa ver&#x017F;orgen.&#x201D; <note place="foot" n="*)">
                        <hi rendition="#aq">Letter to William Wilberforce.</hi> S. 48.</note>
                </p>
                <lb break="yes"/>
                <pb n="205" facs="#f0013"/>
                <p>
                    <hi rendition="#c">Quantita&#x0364;ten des eingefu&#x0364;hrten, wieder ausgefu&#x0364;hrten und<lb break="yes"/>verbrauchten Zuckers in Groß-Britannien.</hi>
                </p>
                <table rendition="#v">
                    <row>
                        <cell rows="2">Jahre.</cell>
                        <cell rows="2">Summe<lb break="yes"/>der<lb break="yes"/>Einfuhr.<lb break="yes"/>Cwt.</cell>
                        <cell rows="2">Einfuhr des<lb break="yes"/>Zuckers aus<lb break="yes" />O&#x017F;tindien.<lb break="yes"/>Cwt.</cell>
                        <cell cols="3">
                            <hi rendition="#g">Wiederausfuhr.</hi>
                        </cell>
                        <cell rows="2">Wiederausge-<lb break="no"/>fu&#x0364;hrter indi-<lb break="no"/>&#x017F;cher Zucker.<lb break="yes"/>Cwt.</cell>
                        <cell rows="2">Innerer<lb break="yes"/>Verbrauch.<lb break="yes" />Cwt.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Roher Zucker<lb break="yes"/>Cwt.</cell>
                        <cell>Raffin. Zuckr.<lb break="yes"/>Cwt.</cell>
                        <cell>Summe.<lb break="yes"/>Cwt.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1810.</cell>
                        <cell>4,808,663</cell>
                        <cell>49,240</cell>
                        <cell>616,896</cell>
                        <cell>413,209</cell>
                        <cell>1,319,350</cell>
                        <cell>7,095</cell>
                        <cell>3,489,314</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1811.</cell>
                        <cell>3,917,627</cell>
                        <cell>20,320</cell>
                        <cell>519,177</cell>
                        <cell>100,997</cell>
                        <cell>1,690,870</cell>
                        <cell>4,032</cell>
                        <cell>3,226,758</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1812.</cell>
                        <cell>3,762,182</cell>
                        <cell>72,886</cell>
                        <cell>674,314</cell>
                        <cell>284,617</cell>
                        <cell>1,158,162</cell>
                        <cell>6,964</cell>
                        <cell>2,604,020</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1813.</cell>
                        <cell>4,000,000</cell>
                        <cell>50,000</cell>
                        <cell>850,500</cell>
                        <cell>450,000</cell>
                        <cell>1,615,500</cell>
                        <cell>10,000</cell>
                        <cell>2,384,500</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1814.</cell>
                        <cell>4,035,323</cell>
                        <cell>49,849</cell>
                        <cell>1,058,040</cell>
                        <cell>555,335</cell>
                        <cell>2,002,109</cell>
                        <cell>41,311</cell>
                        <cell>2,033,215</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1815.</cell>
                        <cell>3,984,782</cell>
                        <cell>125,629</cell>
                        <cell>870,992</cell>
                        <cell>609,247</cell>
                        <cell>1,906,712</cell>
                        <cell>68,422</cell>
                        <cell>2,078,070</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1816.</cell>
                        <cell>3,760,548</cell>
                        <cell>127,203</cell>
                        <cell>670,508</cell>
                        <cell>584,182</cell>
                        <cell>1,663,620</cell>
                        <cell>102,056</cell>
                        <cell>2,096,930</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1817.</cell>
                        <cell>3,795,550</cell>
                        <cell>125,894</cell>
                        <cell>486,693</cell>
                        <cell>697,087</cell>
                        <cell>1,671,740</cell>
                        <cell>95,494</cell>
                        <cell>2,123,809</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1818.</cell>
                        <cell>3,965,948</cell>
                        <cell>162,395</cell>
                        <cell>486,614</cell>
                        <cell>711,185</cell>
                        <cell>1,695,620</cell>
                        <cell>110,325</cell>
                        <cell>2,270,322</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1819.</cell>
                        <cell>4,077,009</cell>
                        <cell>205,527</cell>
                        <cell>409,308</cell>
                        <cell>525,220</cell>
                        <cell>1,302,179</cell>
                        <cell>88,214</cell>
                        <cell>2,774,830</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1820.</cell>
                        <cell>4,063,540</cell>
                        <cell>277,228</cell>
                        <cell>504,303</cell>
                        <cell>679,565</cell>
                        <cell>1,659,156</cell>
                        <cell>186,603</cell>
                        <cell>2,404,385</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1821.</cell>
                        <cell>4,200,857</cell>
                        <cell>269,162</cell>
                        <cell>482,812</cell>
                        <cell>645,357</cell>
                        <cell>1,589,915</cell>
                        <cell>147,283</cell>
                        <cell>2,610,942</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1822.</cell>
                        <cell>3,643,127</cell>
                        <cell>226,476</cell>
                        <cell>411,159</cell>
                        <cell>374,784</cell>
                        <cell>1,048,297</cell>
                        <cell>102,467</cell>
                        <cell>2,594,830</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Mittel</cell>
                        <cell>4,001,165</cell>
                        <cell>135,000</cell>
                        <cell>618,000</cell>
                        <cell>510,000</cell>
                        <cell>1,486,402</cell>
                        <cell>74,000</cell>
                        <cell>2,514,763</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>In die&#x017F;em Tableau hat man die ganze Reexporta-<lb break="no"/>tion an rohem Zucker nach dem Grund&#x017F;atze ange&#x017F;chlagen, daß<lb break="yes"/>
                    <pb n="206" facs="#f0014"/> 34 Cwt rohen Zuckers 20 Cwt raffinirten geben. Die lon-<lb break="no"/>doner Zollregi&#x017F;ter &#x017F;ind durch die Feuersbrun&#x017F;t von 1815 zer-<lb break="no"/>&#x017F;to&#x0364;rt worden; die fu&#x0364;r die&#x017F;es Jahr ange&#x017F;etzten Zahlen &#x017F;ind<lb break="yes"/>aus den <hi rendition="#aq">Stat. Illust.,</hi> die im Jahr 1815 bekannt gemacht<lb break="yes"/>worden, entnommen. (S. 56. 57. Vergleiche auch <hi rendition="#aq">Thoughts<lb break="yes"/>on high and low prices, 1824, Appendix IV. p.</hi> 72.<choice>
                        <sic/>
                        <corr type="editorial">)</corr>
                    </choice>
                </p>
                <lb break="yes"/>
                <p>Im Jahr 1823 war die Einfuhr in Groß-Britannien<lb break="yes"/>4,012,144 Cwt oder 203,817,000 Kilogrammen, und der in-<lb break="no"/>nere Verbrauch 2,807,756 Cwt oder 142,634,000 Kilogr.<lb break="yes"/>Wenn Hr. Huski&#x017F;&#x017F;on in einer vortrefflichen Parlamentsrede<lb break="yes" />(im Ma&#x0364;rz 1824 gehalten) die&#x017F;e Con&#x017F;umtion auf 3,000,130 Cwt<lb break="yes"/>oder 152,406,000 Kilogr. an&#x017F;chlug, &#x017F;o hat er ohne Zweifel<lb break="yes"/>von der Ge&#x017F;ammt-Con&#x017F;umtion der vereinigten Ko&#x0364;nigreiche<lb break="yes"/>&#x017F;prechen wollen. Man muß außerdem die Bemerkung nicht<lb break="yes"/>aus dem Auge verlieren, daß die Quantita&#x0364;t Zucker, die<lb break="yes"/>in den officiellen Tabellen durch <hi rendition="#aq">Home <choice>
                            <sic>consomption</sic>
                            <corr type="editorial">consumption</corr>
                        </choice>
                    </hi> be-<lb break="no"/>zeichnet i&#x017F;t, nur die Differenz zwi&#x017F;chen den eingefu&#x0364;hrten und<lb break="yes" />ausgefu&#x0364;hrten Quantita&#x0364;ten i&#x017F;t, ohne auf diejenigen Ru&#x0364;ck&#x017F;icht<lb break="yes"/>zu nehmen, die jedes Jahr in den Magazinen aufgeha&#x0364;uft<lb break="yes"/>bleiben. Der mittlere Werth der eingefu&#x0364;hrten Quantita&#x0364;ten,<lb break="yes"/>der nach den Preis-Couranten und der Lebhaftigkeit des<lb break="yes"/>Handels vera&#x0364;nderlich i&#x017F;t, betrug (von 1813 bis 1815) 10 und<lb break="yes"/>12 Millionen Pfund Sterling. In den letzten Jahren von<lb break="yes"/>1820 bis 1823 i&#x017F;t die&#x017F;er Werth nur 6 Mill. Pfund gewe-<lb break="no"/>&#x017F;en; der partielle Verbrauch des indi&#x017F;chen Zuckers in Groß-<lb break="maybe"/>Britannien belief &#x017F;ich</p>
                <lb break="yes"/>
                <list>
                    <item> im Jahre 1808 auf .... 23,526 Cwt. </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1809 &#x2012; .... 9,313 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1810 &#x2012; .... 42,145 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1820 &#x2012; .... 90,625 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1821 &#x2012; .... 121,859 &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1822 &#x2012; .... 124,009 &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Er hat folglich innerhalb 12 Jahren <note place="foot" n="*)">
                        <hi rendition="#aq">On protection of West-India Sugar. 1823. p. 9. 148</hi>.</note> fa&#x017F;t um das<lb break="yes"/>
                    <pb n="207" facs="#f0015"/> &#x017F;echsfache zugenommen. Die Production der engl. Antillen<lb break="yes"/>allein i&#x017F;t gegenwa&#x0364;rtig fu&#x0364;r die Bedu&#x0364;rfni&#x017F;&#x017F;e der Bevo&#x0364;lkerung<lb break="yes" />von Groß-Britannien vollkommen hinreichend: nun aber bil-<lb break="no"/>det die&#x017F;e Population nur 0,07 der Bevo&#x0364;lkerung von ganz<lb break="yes" />Europa, wa&#x0364;hrend die Zucker-Con&#x017F;umtion von Groß-Britan-<lb break="no"/>nien ungefa&#x0364;hr 0,30 der in Europa eingefu&#x0364;hrten Zucker-<lb break="maybe"/>Quantita&#x0364;t ausmacht.</p>
                <lb break="yes"/>
                <p>Frankreich verbrauchte im Jahre 1788 nur den fu&#x0364;nften,<lb break="yes" />ho&#x0364;ch&#x017F;tens vierten Theil des Zuckers &#x017F;einer Colonien. Herr<lb break="yes"/>Peuchet &#x017F;cha&#x0364;tzte die Con&#x017F;umtion des Ko&#x0364;nigreichs in dem<lb break="yes"/>angegebenen Zeitpunkte auf 21,266,000 Kilogr. raffinirten<lb break="yes"/>Zuckers. <note place="foot" n="*)">
                        <hi rendition="#aq">Stat. élém. de la France p.</hi> 406.</note> Hrn. Chaptal zufolge war &#x017F;ie im Jahre 1801<lb break="yes"/>nur noch 25,220,000 Kilogr.; allein von 1816 bis 1821 hat<lb break="yes"/>Frankreich, den Zoll-Etats zufolge, nach&#x017F;tehende, in Kilo-<lb break="no"/>grammen ausgedru&#x0364;ckte Quantita&#x0364;ten bezogen:</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Jahre.</cell>
                        <cell>
                            <hi rendition="#g">Zucker</hi>
                            <lb break="yes"/>aus den franzo&#x0364;&#x017F;i&#x017F;chen<lb break="yes"/>
                            <hi rendition="#g">Colonien.</hi>
                        </cell>
                        <cell>Fremder<lb break="yes"/>Zucker.</cell>
                        <cell>
                            <hi rendition="#g">Summe.</hi>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1816.</cell>
                        <cell>17,530,300</cell>
                        <cell>7,049,000</cell>
                        <cell>24,579,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1817.</cell>
                        <cell>31,102,000</cell>
                        <cell>5,443,000</cell>
                        <cell>36,545,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1818.</cell>
                        <cell>29,809,000</cell>
                        <cell>6,277,000</cell>
                        <cell>36,086,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1819.</cell>
                        <cell>34,360,000</cell>
                        <cell>5,400,000</cell>
                        <cell>39,760,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1820.</cell>
                        <cell>40,752,000</cell>
                        <cell>8,467,000</cell>
                        <cell>49,219,000</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>1821.</cell>
                        <cell>41,702,000</cell>
                        <cell>2,649,000</cell>
                        <cell>44,351,000</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Dies giebt im Durch&#x017F;chnitt eine ja&#x0364;hrliche Einfuhr von<lb break="yes"/>32,542,000 Kilogr. Zucker aus den franzo&#x0364;&#x017F;i&#x017F;chen Colonien<lb break="yes"/>und 5,881,000 Kilogr. fremden Zuckers; u&#x0364;berhaupt 38,423,000<lb break="yes"/>Kilogr. Bleiben wir bei den Re&#x017F;ultaten der 4 Jahre von<lb break="yes"/>1820 bis 1823 &#x017F;tehen, &#x017F;o finden wir eine mittlere Einfuhr<lb break="yes" />in Frankreich von 48,019,636 Kilogr. Zucker, wovon 40,367,452<lb break="yes" />Kilogr. von den franzo&#x0364;&#x017F;i&#x017F;chen Antillen, und von Cayenne<lb break="yes"/>3,375,888 Kilogr. von der In&#x017F;el Bourbon und 4,276,296<lb break="yes"/>aus Indien, Bra&#x017F;ilien und von der Havana. Von die&#x017F;en<lb break="yes"/>
                    <pb n="208" facs="#f0016"/> 48,019,636 Kilogr. werden ja&#x0364;hrlich im Durch&#x017F;chnitt wieder<lb break="yes"/>ausgefu&#x0364;hrt 1,123,158 Kilogr. raffinirten Zuckers und 3,707,507<lb break="yes"/>Kilogr. Syrup; derge&#x017F;talt, daß die Con&#x017F;umtion von Frank-<lb break="no"/>reich, in den Jahren 1820 bis 1822, ja&#x0364;hrlich etwa 44 Mil-<lb break="no"/>lionen Kilogr. gewe&#x017F;en i&#x017F;t. <note place="foot" n="*)">
                        <hi rendition="#aq">Rodet, du Commerce extérieur p.</hi> 154.</note> In den 4 Jahren von 1822<lb break="yes"/>bis 1825, waren die in Frankreich eingefu&#x0364;hrten Quantita&#x0364;ten<lb break="yes"/>Zuckers nach den Notizen, die mir der Pra&#x0364;&#x017F;ident des Han-<lb break="no" />del-Bu&#x0364;reaus, Graf v. Saint-Cricq, mitzutheilen die Gu&#x0364;te<lb break="yes"/>gehabt hat, folgende:</p>
                <lb break="yes"/>
                <list>
                    <item> im Jahre 1822 .. 55,481,004 Kilogrammen. </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1823 .. 41,542,856 &#x2012; &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1824 .. 60,031,122 &#x2012; &#x2012; </item>
                    <lb break="yes"/>
                    <item> &#x2012; &#x2012; 1825 .. 56,081,506 &#x2012; &#x2012; </item>
                    <lb break="yes"/>
                </list>
                <lb break="yes"/>
                <p>Im Jahre 1825 wurden wieder ausgefu&#x0364;hrt an raffinir-<lb break="no"/>ten Zucker 3,264,734 Kilogr., und an Syrup 4,856,775 Ki-<lb break="no"/>logrammen, derge&#x017F;talt, daß, mit Ru&#x0364;ck&#x017F;icht auf den Zucker,<lb break="yes"/>der in dem Syrup enthalten i&#x017F;t, der innere Verbrauch Frank-<lb break="no"/>reichs u&#x0364;ber 51 Millionen Kilogr. an rohen Zucker gewe&#x017F;en<lb break="yes"/>i&#x017F;t. Die Con&#x017F;umtion hat von 1788 bis 1825, in Frankreich<lb break="yes"/>und in England, im Verha&#x0364;ltniß von 10:24,4 und von<lb break="yes"/>10:17,3 zugenommen; allein von 1819 bis 1825 i&#x017F;t die&#x017F;e<lb break="yes"/>Zunahme in Frankreich noch &#x017F;chneller gewe&#x017F;en; denn die Con-<lb break="no" />&#x017F;umtion erhob &#x017F;ich da&#x017F;elb&#x017F;t von 39,800,000 Kilogr. auf 51<lb break="yes"/>Millionen Kilogrammen.</p>
                <lb break="yes"/>
                <p>In den vereinigten Staaten zeigt das Mittel von den<lb break="yes"/>3 Jahren 1800, 1801 und 1802, den Nachrichten zufolge,<lb break="yes"/>die ich der gu&#x0364;tigen Mittheilung meines Freundes, des Hrn.<lb break="yes"/>Gallatin, verdanke: Einfuhr an Zucker und Mehlzucker<lb break="yes"/>116,644,000 Pfd.; Wieder-Ausfuhr 71,676,000 Pfd.; al&#x017F;o<lb break="yes"/>Con&#x017F;umtion 44,668,000 Pfd. <note place="foot" n="**)">
                        <hi rendition="#aq">Essai. pol. sur la Nouv. Esp.</hi> in 4. <hi rendition="#aq">p.</hi> 846.</note> Herr Pitkin <note place="foot" n="***)">
                        <hi rendition="#aq">
                            <choice>
                                <sic>Pinkin Stat Wiaw</sic>
                                <corr type="editorial">Pitkin, Stat. View,</corr>
                            </choice> 1816. p.</hi> 249.</note> &#x017F;cha&#x0364;tzte<lb break="yes"/>die&#x017F;en Verbrauch auf 70 Mill. engl. Pfd., oder 31<formula notation="TeX">\frac{1}{2}</formula> Mill.<lb break="yes"/>
                    <pb n="209" facs="#f0017"/> Kilogr. Inde&#x017F;&#x017F;en erhielt Hr. Seibert <note place="foot" n="*)">
                        <hi rendition="#aq">Annales Statist.</hi> 1820. S. 129.</note>, nach den Zoll-<lb break="no"/>regi&#x017F;tern eine 10ja&#x0364;hrige Mittelzahl (1803 bis 1812) von<lb break="yes"/>120,613,130 Pfd. importirten, und 66,243,660 Pfd. reexpor-<lb break="no"/>tirten Zuckers; woraus al&#x017F;o fu&#x0364;r den Anfang des neunzehnten<lb break="yes"/>Jahrhunderts eine mittlere Con&#x017F;umtion von 54,369,470 Pfd.<lb break="yes"/>folgt. Der Syrup i&#x017F;t in die&#x017F;em An&#x017F;chlage nicht enthalten,<lb break="yes"/>in der&#x017F;elben Epoche betrug der ja&#x0364;hrliche Verbrauch de&#x017F;&#x017F;el-<lb break="no"/>ben 7,355,000 Pinten. Von 1821 bis 1825 wurden nach<lb break="yes"/>den vereinigten Staaten ja&#x0364;hrlich im Durch&#x017F;chnitt 75 Mill.<lb break="yes"/>Pfd. Zucker ausgefu&#x0364;hrt, davon kamen 4,300,000 Pfd. aus<lb break="yes"/>O&#x017F;tindien, von Isle de France und von Bourbon. Die Wie-<lb break="no"/>der-Ausfuhr war in dem&#x017F;elben Zeitraum ja&#x0364;hrl. 18,000,000 Pfd.;<lb break="yes" />derge&#x017F;talt, daß die Con&#x017F;umtion 57 Mill. Pfd. Antillen- und<lb break="yes"/>o&#x017F;tindi&#x017F;chen Zucker, 15 Mill. Loui&#x017F;iana-Zucker und 8 Mill. Pfd.<lb break="yes"/>Ahorn-Zucker; Ge&#x017F;ammt-Summe 36 Mill. Kilogr. betrug.</p>
                <lb break="yes"/>
                <p>Vergleicht man die Populationen der In&#x017F;el Cuba, von<lb break="yes" />Groß-Britannien, der vereinigten Staaten und von Frank-<lb break="no"/>reich mit den Quantita&#x0364;ten rohen Zuckers, die ja&#x0364;hrlich in<lb break="yes"/>die&#x017F;en ver&#x017F;chiedenen La&#x0364;ndern con&#x017F;umirt werden, &#x017F;o findet man<lb break="yes"/>eine ziemlich merkwu&#x0364;rdige descendirende Progre&#x017F;&#x017F;ion, nach<lb break="yes" />den Stufen des Wohl&#x017F;tandes und be&#x017F;onders nach den Na-<lb break="no"/>tional-Gewohnheiten.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>
                            <hi rendition="#g">La&#x0364;nder.</hi>
                        </cell>
                        <cell>Ja&#x0364;hrlicher<lb break="yes"/>Verbrauch an<lb break="yes"/>rohem Zucker<lb break="yes"/>in Kilogr.</cell>
                        <cell>Freie<lb break="yes"/>Bevo&#x0364;lkerung.</cell>
                        <cell>Ja&#x0364;hrlicher<lb break="yes"/>Zuckerverbrauch<lb break="yes"/>pro Kopf.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>In&#x017F;el Cuba</cell>
                        <cell>11 Mill.</cell>
                        <cell>450,000</cell>
                        <cell>24 2<hi rendition="#i">&#x222B;</hi>5 Kilogr.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Groß-Britannien</cell>
                        <cell>142 Mill.</cell>
                        <cell>14,500,000</cell>
                        <cell>9 4<hi rendition="#i">&#x222B;</hi>5 Kilogr.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Vereinigte Staaten<lb break="yes"/>von N. Amerika</cell>
                        <cell>36 Mill.</cell>
                        <cell>9,400,000</cell>
                        <cell>3 4<hi rendition="#i">&#x222B;</hi>5 Kilogr.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Frankreich</cell>
                        <cell>52 Mill.</cell>
                        <cell>30,600,000</cell>
                        <cell>1 4<hi rendition="#i">&#x222B;</hi>5 Kilogr.</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="210" facs="#f0018"/>
                <p>Ich habe an einer andern Stelle <note place="foot" n="*)">
                        <hi rendition="#aq">Relat. histor. XI.</hi> 368. 369.</note> an die ungeheure<lb break="yes"/>Zucker-Con&#x017F;umtion in den Tropengegenden Amerika&#x2019;s, welche<lb break="yes"/>von Vo&#x0364;lkern &#x017F;pani&#x017F;cher Herkunft bewohnt werden, erinnert.<lb break="yes"/>Ich blieb bei dem Quotienten &#x017F;tehen, welchen blos die Zahl<lb break="yes" />der freien Men&#x017F;chen giebt. Allein auch die Neger-Sklaven<lb break="yes" />verbrauchen rohen Zucker in den Werk&#x017F;ta&#x0364;tten wa&#x0364;hrend der<lb break="yes"/>Fabrikation. Da die Nachrichten u&#x0364;ber Irland nicht genau<lb break="yes"/>genug waren, &#x017F;o habe ich im vor&#x017F;tehenden Tableau nur die<lb break="yes"/>Con&#x017F;umtion von Groß-Britannien gegeben, die gegenwa&#x0364;rtig<lb break="yes"/>auf etwa 2,800,000 Cwt ge&#x017F;cha&#x0364;tzt wird; nach den directen<lb break="yes" />Importationen von Irland, die weiter oben angegeben &#x017F;ind,<lb break="yes"/>&#x017F;ollte man glauben, daß die&#x017F;es Land mit einer &#x017F;ehr armen<lb break="yes"/>Bevo&#x0364;lkerung von 6,800,000 Seelen ja&#x0364;hrlich nicht u&#x0364;ber<lb break="yes"/>12 Mill. Kilogr. verzehre, was auf den Kopf 1<formula notation="TeX">\frac{1}{4}</formula> Kilogr.<lb break="yes"/>giebt. Die Con&#x017F;umtion der vereinigten Staaten im Jahr<lb break="yes"/>1825, auf die ge&#x017F;ammte freie und Sclaven-Bevo&#x0364;lkerung<lb break="yes"/>(wahr&#x017F;cheinlich 11,138,000) bezogen, wu&#x0364;rde noch 3<formula notation="TeX" >\frac{1}{5}</formula> Kilogr.<lb break="yes"/>pro Kopf, oder <formula notation="TeX">\frac{1}{3}</formula> mehr als in Frankreich geben. Die Scha&#x0364;t-<lb break="no"/>zung des Hrn. Pitkin (31<formula notation="TeX">\frac{1}{2}</formula> Mill. Kilogr. fu&#x0364;r das Jahr 1825)<lb break="yes"/>war un&#x017F;treitig zu hoch; &#x017F;ie wu&#x0364;rde fu&#x0364;r die freie Bevo&#x0364;lkerung<lb break="yes"/>von 6,983,000, die in dem Zeitraum vorhanden war, 4&#x2157; Kilogr.<lb break="yes" />geben.</p>
                <lb break="yes"/>
                <p>Die Con&#x017F;umtion auf Cuba, in Groß-Britannien, Frank-<lb break="no"/>reich und den vereinigten Staaten &#x017F;tehen gegenwa&#x0364;rtig un-<lb break="no" />gefa&#x0364;hr im folgenden Verha&#x0364;ltniß:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">13,6. 5,4. 2,1. 1,0.</hi>
                </p>
                <lb break="yes"/>
                <p>Setzt man die Con&#x017F;umtion der vereinigten Ko&#x0364;nigreiche<lb break="yes"/>(Groß-Britannien mit Irland) zu 152<formula notation="TeX" >\frac{1}{2}</formula> Mill. Kilogr. an,<lb break="yes"/>&#x017F;o findet man fu&#x0364;r die Ge&#x017F;ammt-Bevo&#x0364;lkerung von 21,300,000<lb break="yes"/>Seelen, die eines &#x017F;ehr ungleichfo&#x0364;rmigen Wohl&#x017F;tandes genie-<lb break="no"/>ßen, 7<formula notation="TeX" >\frac{1}{5}</formula> Kilogr. pro Kopf.</p>
                <lb break="yes"/>
                <p>Um zu die&#x017F;en ziemlich &#x017F;ichern Angaben u&#x0364;ber die verei-<lb break="no"/>nigten Staaten, Groß-Britannien und Frankreich einige Ver-<lb break="no"/>
                    <pb n="211" facs="#f0019"/> muthungen u&#x0364;ber die Con&#x017F;umtion der u&#x0364;brigen La&#x0364;nder un&#x017F;ers<lb break="yes"/>Continents hinzuzufu&#x0364;gen, wollen wir zuvo&#x0364;rder&#x017F;t die ge&#x017F;ammte<lb break="yes"/>Zuckerma&#x017F;&#x017F;e recapituliren, welche ja&#x0364;hrlich in den Handel ge-<lb break="no"/>bracht wird.</p>
                <lb break="yes"/>
                <table xml:id="t1-1" next="#t1-2">
                    <row>
                        <cell/>
                        <cell/>
                        <cell>Mill. Kilogr.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="2">
                            <hi rendition="#g">Archipel der Antillen</hi> ........</cell>
                        <cell>287</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>Mill. Kilogr.</cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Briti&#x017F;che Antillen</hi> ....<lb break="yes"/> Die mittlere Ausfuhr von Ja-<lb break="no"/>maica, von 1816 bis 1824 nach<lb break="yes"/>den Ha&#x0364;fen von Groß-Britannien<lb break="yes"/>und Irland (eine Exportation die<lb break="yes"/>man mit der Production nicht ver-<lb break="no"/>wech&#x017F;eln muß), betrug 1,597,000<lb break="yes"/>Cwt, oder 81,127,000 Kil. Die<lb break="yes"/>u&#x0364;brigen engli&#x017F;chen Antillen liefer-<lb break="no"/>ten 1,634,000 Cwt od. 83,007,000<lb break="yes" />Kilogr.; u&#x0364;berhaupt 3,231,000<lb break="yes"/>Cwt, oder mehr als 164 Mill.<lb break="yes"/>Kilogr. Bliebe man bei den 5<lb break="yes"/>Jahren von 1820 bis 1824 &#x017F;te-<lb break="no" />hen, &#x017F;o wu&#x0364;rde man nach den&#x017F;el-<lb break="no" />ben offiziellen Angaben im Durch-<lb break="no"/>&#x017F;chnitt finden: fu&#x0364;r Jamaica<lb break="yes"/>1,573,000 Cwt oder 79,908,000;<lb break="yes"/>fu&#x0364;r die andern engl. Antillen<lb break="yes"/>1,564,000 Cwt oder 79,451,000<lb break="yes"/>Kil.; Total 159,359,000 Kilogr.<lb break="yes"/>Die Differenz, je nachdem man<lb break="yes"/>die Mittel &#x017F;eit 1816 und 1820<lb break="yes"/>nimmt, i&#x017F;t al&#x017F;o nur 4<formula notation="TeX">\frac{1}{2}</formula> Mill.<lb break="yes"/>Kilogr. oder 88,500 Cwt, eine<lb break="yes"/>Gro&#x0364;ße, die viel kleiner i&#x017F;t als<lb break="yes"/>die Variationen, welche die Zucker-<lb break="no"/>ausfuhr von Jamaica nach Eu-</cell>
                        <cell>165</cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="212[12]" facs="#f0020"/>
                <table xml:id="t1-2" prev="#t1-1" next="#t1-3">
                    <row>
                        <cell/>
                        <cell/>
                        <cell>Mill. Kilogr.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>Mill. Kilogr.</cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>ropa in zwei aufeinander folgen-<lb break="no"/>den Jahren erleidet. Ordnet man<lb break="yes"/>die engli&#x017F;chen Antillen nach den<lb break="yes"/>Quantita&#x0364;ten Zuckers, die &#x017F;ie ge-<lb break="no"/>genwa&#x0364;rtig in den Handel bringen,<lb break="yes" />&#x017F;o erha&#x0364;lt man folgende Rangord-<lb break="no"/>nung: Jamaica, St. Vincent<lb break="yes"/>und Barbados mit fa&#x017F;t gleicher<lb break="yes"/>Production, Grenada, Antigua,<lb break="yes"/>Trinidad, Tabago, St. Chri&#x017F;toph,<lb break="yes" />St. Lucia, Dominica, Nevis,<lb break="yes"/>Mont&#x017F;errata, Tortola.</cell>
                        <cell/>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Spani&#x017F;che Antillen</hi> ....<lb break="yes" />Wir bleiben in die&#x017F;er Ueber-<lb break="no"/>&#x017F;icht blos bei den ver&#x017F;teuerten<lb break="yes"/>Quantita&#x0364;ten &#x017F;tehen, mit der<lb break="yes"/>Contrebande betra&#x0364;gt die Ausfuhr<lb break="yes"/>von Cuba allein u&#x0364;ber 70 Mill.<lb break="yes"/>Kilogr.</cell>
                        <cell>62<lb break="yes"/>
                        </cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Franzo&#x0364;&#x017F;i&#x017F;che Antillen</hi> ...<lb break="yes"/>Die Sclaven-Bevo&#x0364;lkerung der<lb break="yes"/>franzo&#x0364;&#x017F;i&#x017F;chen und &#x017F;pani&#x017F;chen An-<lb break="no"/>tillen &#x017F;teht genau in dem&#x017F;elben<lb break="yes"/>Verha&#x0364;ltniß wie die Exportation<lb break="yes"/>des Zuckers; was die große Frucht-<lb break="no"/>barkeit der In&#x017F;el Cuba bewei&#x017F;t,<lb break="yes"/>den fa&#x017F;t <formula notation="TeX" >\frac{1}{3}</formula> der Sclaven die&#x017F;er<lb break="yes" />In&#x017F;el bewohnen die großen Sta&#x0364;dte.</cell>
                        <cell>42<lb break="yes"/>
                        </cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Die holla&#x0364;ndi&#x017F;chen, da&#x0364;ni-<lb break="no"/>&#x017F;chen und &#x017F;chwedi&#x017F;chen An-<lb break="no"/>tillen</hi> .........</cell>
                        <cell>
                            <hi rendition="#u">18</hi>
                        </cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>287</cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell cols="2">
                            <hi rendition="#g">Bra&#x017F;ilien</hi> ............</cell>
                        <cell>125</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="213" facs="#f0021"/>
                <table xml:id="t1-3" prev="#t1-2">
                    <row>
                        <cell/>
                        <cell>Mill. Kilogr.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Im Jahr 1816 war die Ausfuhr &#x017F;ogar um<lb break="yes"/>5,200,000 Kilogr. gro&#x0364;ßer; allein wir haben<lb break="yes"/>weiter oben daran erinnert, daß in Jahren<lb break="yes"/>großer Trockenheit die Ausfuhr bis auf 91<lb break="yes"/>Mill. Kilogr. abnimmt.</cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Guyana, briti&#x017F;ches, holla&#x0364;ndi&#x017F;ches und<lb break="yes" />franzo&#x0364;&#x017F;i&#x017F;ches</hi> ...........</cell>
                        <cell>40<lb break="yes"/>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Bleibt man bei den Jahren 1820 bis 1825<lb break="yes"/>&#x017F;tehen, &#x017F;o betrug die Ausfuhr von Demerary,<lb break="yes" />E&#x017F;&#x017F;equebo und Berbice oder dem engl. Guyana<lb break="yes"/>30,937,000 Kilogr. Man &#x017F;ieht daß die Cultur<lb break="yes"/>die&#x017F;es Theils von Guyana zunimmt, nach<lb break="yes"/>Maaßgabe daß die der engl. Antillen etwas<lb break="yes"/>abzunehmen &#x017F;trebt. Das Mittel von 1816<lb break="yes"/>bis 1824 hat fu&#x0364;r das engl. Guyana 525,000<lb break="yes"/>Cwt oder 26<formula notation="TeX" >\frac{1}{2}</formula> Mill. Kilogr. gegeben, was ein<lb break="yes" />ja&#x0364;hrliches Wach&#x017F;en der Ausfuhr von 4<formula notation="TeX">\frac{1}{2}</formula> Mill.<lb break="yes"/>Kilogr., oder <formula notation="TeX">\frac{1}{8}</formula> giebt; wa&#x0364;hrend die engli&#x017F;chen<lb break="yes"/>Antillen, nach der Vergleichung der Mittel-<lb break="no"/>zahlen von 1814 bis 1824, ebenfalls um 4<formula notation="TeX">\frac{1}{2}</formula>
                            <lb break="yes"/>Mill. Kilogr., oder um <formula notation="TeX" >\frac{1}{35}</formula> abgenommen haben.</cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">Loui&#x017F;iana<choice><sic>,</sic><corr type="editorial">.</corr></choice></hi> ............</cell>
                        <cell>13</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <hi rendition="#g">O&#x017F;tindien, Isle de France und Bourbon</hi>
                        </cell>
                        <cell>30</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Isle de France 12 Mill. Kilogr.; Indien<lb break="yes" />ho&#x0364;ch&#x017F;tens 10 Mill. Kilogr.; Bourbon 8 Mill.<lb break="yes"/>Kilogr. Die Ausfuhren nach den vereinigten<lb break="yes"/>Staaten &#x017F;ind, wie u&#x0364;berall in die&#x017F;em Tableau,<lb break="yes"/>mit der Ausfuhr nach Europa verbunden. Soll<lb break="yes"/>O&#x017F;tindien die engl. Antillen er&#x017F;etzen, &#x017F;o muß<lb break="yes"/>&#x017F;eine Zuckerausfuhr 16 mal gro&#x0364;ßer werden.</cell>
                        <cell/>
                    </row>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <row>
                        <cell>Ge&#x017F;ammt-Ausfuhr ...... Mill. Kilogr.</cell>
                        <cell>495</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>Ich habe die Quellen, aus denen ich die Elemente der<lb break="yes"/>allgemeinen Ueber&#x017F;icht &#x017F;cho&#x0364;pfte, genau angegeben; ohne An-<lb break="no"/>
                    <pb n="214" facs="#f0022"/> gabe der gebrauchten Dokumente haben Unter&#x017F;uchungen die-<lb break="no"/>&#x017F;er Art wenig Werth. Der Le&#x017F;er muß in Stand ge&#x017F;etzt<lb break="yes"/>werden, die einzelnen Angaben zu pru&#x0364;fen. Zweifel herr&#x017F;chen<lb break="yes"/>nur bei kleinen Quantita&#x0364;ten (z. B. bei den Ausfuhren von<lb break="yes" />Portorico, Cura&#x00E7;ao, St. Thomas) oder bei der ungleich-<lb break="no"/>fo&#x0364;rmigen Production des Zuckers in Bra&#x017F;ilien. Scha&#x0364;tzt<lb break="yes"/>man die&#x017F;e Schwankungen, oder das Ganze der u&#x0364;brig blei-<lb break="no"/>benden Ungewißheiten, auf 35 Mill. Kil., &#x017F;o wu&#x0364;rde die<lb break="yes"/>Haupt-Summe der Ausfuhr nur um <formula notation="TeX">\frac{1}{14}</formula> wech&#x017F;eln. Rechnet<lb break="yes"/>man 38 Mill. Kilogr. fu&#x0364;r die Con&#x017F;umtion der vereinigten<lb break="yes"/>Staaten und des briti&#x017F;chen Canada ab, &#x017F;o bleiben 457 Mill.<lb break="yes"/>Kilogr. Zucker (davon &#x215E; roh und <formula notation="TeX">\frac{1}{8}</formula> verarbeitet) fu&#x0364;r die ja&#x0364;hr-<lb break="no"/>liche Einfuhr nach Europa. Dies i&#x017F;t eine Begra&#x0364;nzungszahl<lb break="yes"/>des Minimums: denn die Elemente die&#x017F;er Rechnungen &#x017F;ind<lb break="yes" />&#x017F;a&#x0364;mmtlich aus den Zollregi&#x017F;tern ge&#x017F;cho&#x0364;pft, ohne auf den Er-<lb break="no"/>trag des Schleichhandels Ru&#x0364;ck&#x017F;icht zu nehmen. Theilt man<lb break="yes" />die Ma&#x017F;&#x017F;e des, in Europa verzehrten, rohen Zuckers durch<lb break="yes"/>die Zahl der Bewohner (208<formula notation="TeX" >\frac{1}{2}</formula> Million), &#x017F;o findet man 2<formula notation="TeX">\frac{1}{5}</formula>
                    <lb break="yes"/>Kil. pro Kopf: allein die&#x017F;es Re&#x017F;ultat i&#x017F;t nur eine unfrucht-<lb break="no"/>bare arithmeti&#x017F;che Ab&#x017F;traction, die zu nu&#x0364;tzlichen Betrachtun-<lb break="no"/>gen eben &#x017F;o wenig fu&#x0364;hrt als jene Ver&#x017F;uche, die Populationen<lb break="yes"/>der kultivirten Regionen der vereinigten Staaten oder Ruß-<lb break="no"/>lands auf den Ge&#x017F;ammt-Fla&#x0364;chen-Gehalt von 174,000 und<lb break="yes" />616,000 Quadrat-See-Meilen zu vertheilen. Europa za&#x0364;hlt<lb break="yes" />0,55 &#x017F;einer Volksmenge oder 106 Mill. Einwohner, die<lb break="yes"/>im briti&#x017F;chen Reiche, den Niederlanden, in Frankreich, dem<lb break="yes" />eigentlichen Deut&#x017F;chland, in der Schweiz und in Italien an-<lb break="no"/>geha&#x0364;uft, eine ungeheure Menge von Zucker verzehren; und<lb break="yes"/>0,33 oder 73 Mill. in Rußland, in Polen, Bo&#x0364;hmen,<lb break="yes"/>Ma&#x0364;hren und Ungarn zer&#x017F;treut, in La&#x0364;ndern wo die Armuth<lb break="yes"/>des gro&#x0364;ßten Theils der Bewohner die Con&#x017F;umtion außeror-<lb break="no"/>dentlich klein macht. Das &#x017F;ind die a&#x0364;ußer&#x017F;ten Punkte der<lb break="yes"/>Stufenleiter unter dem Ge&#x017F;ichtspunkte des Luxus oder der er-<lb break="no" />ku&#x0364;n&#x017F;telten Bedu&#x0364;rfni&#x017F;&#x017F;e der Ge&#x017F;ell&#x017F;chaft. Um den Wohl&#x017F;tand<lb break="yes"/> (<hi rendition="#aq">aisance</hi>) der Population Deut&#x017F;chlands ab&#x017F;cha&#x0364;tzen zu ko&#x0364;nnen,<lb break="yes"/>
                    <pb n="215" facs="#f0023"/> will ich hier nur daran erinnern, daß, in dem einzigen Ha-<lb break="no"/>fen von Hamburg, im Jahr 1821 nahe an 45 Mill. Kilogr.<lb break="yes"/>Zucker eingefu&#x0364;hrt wurden; im Jahr 1824 betrug die Im-<lb break="no"/>portation 44,800 Ki&#x017F;ten oder 29,120,000 Kilogr. bra&#x017F;ili&#x017F;chen<lb break="yes"/>Zuckers; 23,800 Ki&#x017F;ten oder 4,379,000 Kilogr. aus der Ha-<lb break="no"/>vana und 10,600 Fa&#x0364;&#x017F;&#x017F;er oder 8,480,000 Kilogr. aus London;<lb break="yes" />u&#x0364;berhaupt al&#x017F;o 41,979,000 Kilogr. Im Jahr 1825 fu&#x0364;hrte<lb break="yes"/>man ein: 31,920 Ki&#x017F;ten oder 20,748,009 Kilogr. aus Bra-<lb break="no"/>&#x017F;ilien; 42,255 Ki&#x017F;ten oder 7,774,900 Kilogr. aus der Ha-<lb break="no"/>vana und 20,506 Fa&#x0364;&#x017F;&#x017F;er oder 16,404,800 Kilogr. aus Eng-<lb break="no" />land; u&#x0364;berhaupt 47,927,000 Kilogram. Die&#x017F;e Einfuhr in<lb break="yes"/>Hamburg vom Jahr 1825 war mithin nur um <formula notation="TeX" >\frac{1}{6}</formula> niedriger<lb break="yes"/>als die Einfuhr von ganz Frankreich. Der Hafen von Bre-<lb break="no"/>men fu&#x0364;hrte im Jahr 1825 nahe an 5 Mill. Kilogr. ein;<lb break="yes"/>Antwerpen in dem&#x017F;elben Jahre 10,758,000 Kilogram. Im<lb break="yes"/>Su&#x0364;den von Deut&#x017F;chland, wo der Zuckerverbrauch ebenfalls<lb break="yes"/>&#x017F;ehr betra&#x0364;chtlich i&#x017F;t, machen der Tran&#x017F;ito- und Schleichhan-<lb break="no"/>del die &#x017F;tati&#x017F;ti&#x017F;chen Unter&#x017F;uchungen &#x017F;ehr &#x017F;chwierig. Wie<lb break="yes"/>ko&#x0364;nnte man z. B. mit Hrn. Memminger annehmen, daß in<lb break="yes"/>dem Ko&#x0364;nigreiche Wu&#x0364;rtemberg, wo ein großer Wohl&#x017F;tand<lb break="yes" />herr&#x017F;cht, eine Bevo&#x0364;lkerung von 1,446,000 Seelen ja&#x0364;hrlich<lb break="yes"/>nur 980,000 Kilogr. Zucker verzehret?</p>
                <lb break="yes"/>
                <p>Rechnet man von den 457 Mill. Kilogr. rohen Zuckers,<lb break="yes"/>die nach Europa gebracht werden, 204<formula notation="TeX">\frac{1}{2}</formula> Million fu&#x0364;r die Con-<lb break="no"/>&#x017F;umtion von Frankreich und der 3 vereinigten Ko&#x0364;nigreiche<lb break="yes"/>ab, und &#x017F;chla&#x0364;gt man noch 2 Kilogr. pro Kopf (eine etwas<lb break="yes"/>&#x017F;tarke Annahme) fu&#x0364;r die Bevo&#x0364;lkerung von 76 Mill. in den<lb break="yes" />Niederlanden, im eigentlichen Deut&#x017F;chland, in der Schweiz,<lb break="yes"/>in Italien, auf der iberi&#x017F;chen Halbin&#x017F;el, in Da&#x0364;nemark und<lb break="yes"/>Schweden an, &#x017F;o bleiben ungefa&#x0364;hr noch 100<formula notation="TeX">\frac{1}{2}</formula> Mill. Kilogr.<lb break="yes"/>fu&#x0364;r Klein-A&#x017F;ia, die Ku&#x0364;&#x017F;ten der Berberei, die we&#x017F;tlichen Gou-<lb break="no" />vernements von Sibirien, und den Theil von Europa, der<lb break="yes"/>von Vo&#x0364;lkern des &#x017F;lavi&#x017F;chen, ungari&#x017F;chen und tu&#x0364;rki&#x017F;chen Stam-<lb break="no"/>mes bewohnt wird. Nun i&#x017F;t aber die Bevo&#x0364;lkerung von<lb break="yes"/>Marocco, Algier, Tunis und Tripolis, ziemlich betra&#x0364;chtlich,<lb break="yes"/>
                    <pb n="216" facs="#f0024"/> denn &#x017F;ie erhebt &#x017F;ich u&#x0364;berhaupt auf 24 Millionen. Klein-<lb break="maybe"/>A&#x017F;ia hat 4 Mill; rechnet man nun die Population des<lb break="yes"/>Ku&#x0364;&#x017F;ten&#x017F;trichs, der mit großen Handels&#x017F;ta&#x0364;dten bedeckt i&#x017F;t, &#x017F;o<lb break="yes"/>kann man ohne Uebertreibung fu&#x0364;r die Ku&#x0364;&#x017F;ten von Afrika,<lb break="yes"/>Klein-A&#x017F;ia und Syrien, eine Exportation von 10 Mill. Kil.<lb break="yes"/>rohen Zuckers annehmen. Nach die&#x017F;en Angaben mu&#x0364;ßte man<lb break="yes"/>&#x017F;chließen, daß die 80 Mill. Bewohner im &#x017F;lavi&#x017F;chen, mad-<lb break="no" />jari&#x017F;chen und tu&#x0364;rki&#x017F;chen Europa (d. i. Ru&#x017F;&#x017F;land, Polen,<lb break="yes"/>Bo&#x0364;hmen, Ma&#x0364;hren, Ungarn und die Tu&#x0364;rkei) 1,13 Kil. pro<lb break="yes"/>Kopf verzehren. Die&#x017F;es Re&#x017F;ultat kann uns in Er&#x017F;taunen<lb break="yes" />&#x017F;etzen, wenn man den gegenwa&#x0364;rtigen Zu&#x017F;tand der Civili&#x017F;ation<lb break="yes"/>die&#x017F;er La&#x0364;nder mit dem von Frankreich vergleicht. Man wu&#x0364;rde<lb break="yes"/>eine viel geringere Con&#x017F;umtion erwartet haben: inde&#x017F;&#x017F;en i&#x017F;t<lb break="yes"/>die Scha&#x0364;tzung des aus America und O&#x017F;tindien nach Europa<lb break="yes"/>und den vereinigten Staaten gebrachten Zuckers weit ent-<lb break="no"/>fernt u&#x0364;bertrieben zu &#x017F;ein, wahr&#x017F;cheinlich unter der Wirklich-<lb break="no"/>keit. Wenn die Zoll-Defraudationen, die Con&#x017F;umtion in<lb break="yes"/>Groß-Britannien und Frankreich (zwei La&#x0364;ndern die den vor-<lb break="no" />&#x017F;tehenden Schlu&#x0364;&#x017F;&#x017F;en als Typus gedient haben) viel betra&#x0364;cht-<lb break="no"/>licher machen als man voraus&#x017F;etzt, und wenn man annehmen<lb break="yes"/>will, daß die Franzo&#x017F;en und Engla&#x0364;nder noch mehr als 1&#x2158;<lb break="yes"/>und 9&#x2158; Kilogr. pro Kopf verzehren, &#x017F;o darf man auf der<lb break="yes"/>andern Seite nicht verge&#x017F;&#x017F;en, daß die&#x017F;elbe Fehler-Ur&#x017F;ache auf<lb break="yes"/>die Scha&#x0364;tzung der Exportationen in Amerika und O&#x017F;tindien<lb break="yes"/>einwirkt. Im Jahr 1810, wo Groß-Britannien fa&#x017F;t 177<formula notation="TeX">\frac{1}{2}</formula>
                    <lb break="yes"/>Mill. Kilogr. verzehrte, war der Quotient 12<formula notation="TeX">\frac{1}{5}</formula> Kilogr. pro<lb break="yes"/>Kopf. Es wa&#x0364;re zu wu&#x0364;n&#x017F;chen, daß ein Schrift&#x017F;teller, der an<lb break="yes"/>Genauigkeit in nummeri&#x017F;chen Unter&#x017F;uchungen gewo&#x0364;hnt i&#x017F;t,<lb break="yes"/>und der aus guten Quellen &#x017F;cho&#x0364;pfen kann, in einem be&#x017F;on-<lb break="no"/>dern Werke die wichtigen Probleme der europa&#x0364;i&#x017F;chen Con-<lb break="no" />&#x017F;umtion an Zucker, Caffee, Thee und Cacao, in einer gege-<lb break="no" />benen Epoche abhandeln wollte. Eine &#x017F;olche Arbeit erfordert<lb break="yes"/>mehrere Jahre, denn viele Documente &#x017F;ind nicht gedruckt,<lb break="yes"/>und ko&#x0364;nnen nur durch eine tha&#x0364;tige Correspondenz mit den<lb break="yes"/>gro&#x0364;ßten Handelsha&#x0364;u&#x017F;ern Europa&#x2019;s erhalten werden. Ich<lb break="yes"/>
                    <pb n="217" facs="#f0025"/> habe mich die&#x017F;en Unter&#x017F;uchungen nicht in ihrem ganzen Um-<lb break="no"/>fange widmen ko&#x0364;nnen. Die Zeit nahet, wo die Colonial-<lb break="maybe"/>Lebensmittel zum großen Theil das Produkt nicht von Co-<lb break="maybe"/>lonien, &#x017F;ondern von unabha&#x0364;ngigen La&#x0364;ndern, &#x2014; nicht von<lb break="yes"/>In&#x017F;eln, &#x017F;ondern von den großen Continenten America&#x2019;s und<lb break="yes" />A&#x017F;ias &#x017F;ein werden. Die Ge&#x017F;chichte des Handels der Vo&#x0364;l-<lb break="no"/>ker ermangelt der nummeri&#x017F;chen Angaben, die &#x017F;ich auf den<lb break="yes"/>Zu&#x017F;tand der ganzen Ge&#x017F;ell&#x017F;chaft beziehen, und die&#x017F;e Lu&#x0364;cke kann<lb break="yes"/>er&#x017F;t dann ausgefu&#x0364;llt werden, wenn man, in einer Zeit wo<lb break="yes"/>große Umwa&#x0364;lzungen die indu&#x017F;trieelle Welt bedrohen, den<lb break="yes"/>Muth hat, die zer&#x017F;treueten Materialien zu &#x017F;ammeln und &#x017F;ie<lb break="yes"/>einer &#x017F;trengen Critik zu unterwerfen.</p>
                <lb break="yes"/>
                <p>Ich &#x017F;chließe die&#x017F;e Unter&#x017F;uchungen mit einer Vergleichung<lb break="yes"/>des Rohr-Zuckers, des Runkelru&#x0364;ben-Zuckers und des Wai-<lb break="no"/>zens unter den Tropen, und in der mittlern Region von<lb break="yes"/>Europa. Auf der In&#x017F;el Cuba giebt die Hectare 1330 Kil.<lb break="yes"/>verarbeiteten Zuckers; Werth auf der Stelle 870 Franken,<lb break="yes"/>wenn man den Preis der Ki&#x017F;te Zucker (oder 184 Kilogr.)<lb break="yes"/>zu 24 Pia&#x017F;ter rechnet. <note place="foot" n="*)">
                        <hi rendition="#aq">Rel. hist. XI. 396. ff.</hi>
                    </note> Zwi&#x017F;chen der Havana und Ma-<lb break="no"/>tanzas &#x017F;ieht man den Preis der La&#x0364;ndereien als außerordent-<lb break="no"/>lich hoch an, wenn eine Caballeria 2500 bis 3000 Pia&#x017F;ter<lb break="yes" />ko&#x017F;tet; das i&#x017F;t inde&#x017F;&#x017F;en nur ungefa&#x0364;hr 1000 Franken fu&#x0364;r die<lb break="yes"/>Hectare, denn die Caballeria hat 13 Hectaren. In den<lb break="yes"/>Umgebungen von Paris betra&#x0364;gt bekanntlich der Preis der<lb break="yes"/>La&#x0364;ndereien 2500 bis 3000 Franken. Ein Boden von mitt-<lb break="no"/>lerer Gu&#x0364;te giebt da&#x017F;elb&#x017F;t 500 Kilogr. rohen Runkelru&#x0364;ben-<lb break="no" />zucker pro Hectare, Werth 450 Fr.; allein &#x017F;ehr fruchtbarer<lb break="yes"/>Boden in der Beauce und der Brie &#x017F;oll 1200 Kilogr. auf<lb break="yes"/>der Hectare abwerfen. In Frankreich erzeugt unter An-<lb break="no"/>nahme eines 8ten Korns die Hectare 1600 Kilogr. Waizen,<lb break="yes"/>Werth 288 Franken, wenn man 100 Kilogr. Waizen zu 16<lb break="yes"/>bis 20 Franken an&#x017F;chla&#x0364;gt. Lavoi&#x017F;ier &#x017F;cha&#x0364;tzte das Kilogr.<lb break="yes"/>Korn zu 4 Sous, was ebenfalls 20 Franken die 100 Kilogr.<lb break="yes"/>
                    <pb n="218" facs="#f0026"/> giebt. Eine Hectare giebt folglich, bis auf <formula notation="TeX">\frac{1}{5}</formula> nahe, auf den<lb break="yes"/>Antillen in Zuckerrohr da&#x017F;&#x017F;elbe, was &#x017F;ie in der gema&#x0364;ßigten<lb break="yes"/>Zone in Waizen abwirft. Die reifen Ko&#x0364;rner einer Getrei-<lb break="no"/>defrucht wiegen, als Produkt einer Hectare nur 270 Kilogr.<lb break="yes"/>mehr als der kry&#x017F;talli&#x017F;irte Zucker der, unter den Tropen, aus<lb break="yes" />den Knoten des Zuckerrohrs gezogen wird. Ein erwach&#x017F;ener<lb break="yes" />Men&#x017F;ch verzehrt, in ganz Frankreich, ta&#x0364;glich 1<formula notation="TeX">\frac{1}{2}</formula> bis 1<formula notation="TeX" >\frac{3}{4}</formula> Pfd.<lb break="yes"/>Brod, oder 200 Kilogr. Waizen im Jahre. Lavoi&#x017F;ier rech-<lb break="no"/>nete 11667 Millionen &#x017F;chwere Pfund Waizen, Roggen und<lb break="yes"/>Ger&#x017F;te fu&#x0364;r eine Volksmenge von 24,676,000 <note place="foot" n="*)">
                        <hi rendition="#aq">Peuchet, Stat. de la France</hi> 286.</note>, was ja&#x0364;hr-<lb break="no"/>lich ohngefa&#x0364;hr 230 Kilogr. per Kopf giebt. In Paris i&#x017F;t<lb break="yes"/>die Brod-Con&#x017F;umtion nur 168 Kilogr. im Jahre. <note place="foot" n="**)">
                        <hi rendition="#aq">Chabrol de Volvic, Rech. Stat.</hi> 1823. S. 73.</note> Man<lb break="yes"/>verzehrt pro Kopf in Frankreich 125 Mal, in England kaum<lb break="yes"/>23 Mal mehr Waizen als Zucker. Man &#x017F;cha&#x0364;tzt die Aus-<lb break="no"/>gabe fu&#x0364;r Brod in Paris auf mehr als 38 Mill. Franken;<lb break="yes"/>wa&#x0364;hrend die ja&#x0364;hrliche Ausgabe fu&#x0364;r Zucker, wovon jedoch ein<lb break="yes" />großer Theil nach den Departements reexportirt wird, 27<lb break="yes"/>Mill. Franken betra&#x0364;gt. <note place="foot" n="***)">
                        <hi rendition="#aq">Budget et Comptes de la Ville de Paris pour 1825. p. XVI.</hi>
                    </note>
                </p>
                <lb break="yes"/>
                <p>Ich habe weiter oben den Runkelru&#x0364;ben-Anbau angefu&#x0364;hrt,<lb break="yes"/>&#x017F;o wie man ihn in den Umgebungen von Paris &#x017F;eit 4 bis<lb break="yes"/>5 Jahren eingefu&#x0364;hrt hat. Da die&#x017F;e Cultur fortfa&#x0364;hrt auf den<lb break="yes"/>Antillen lebhafte Neugierde zu regen, werde ich hier die al-<lb break="no"/>lerneue&#x017F;ten That&#x017F;achen anfu&#x0364;hren, welche Hr. v. Beaujeu in<lb break="yes"/>einem der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften im Monat Augu&#x017F;t<lb break="yes" />1826 vorgelegten, &#x017F;ehr wichtigen Bericht dargethan hat.<lb break="yes" />Die&#x017F;er große Landwirth hat die Gu&#x0364;te gehabt, mir einen<lb break="yes"/>kurzen Auszug &#x017F;eines Auf&#x017F;atzes mitzutheilen; und da die<lb break="yes"/>Re&#x017F;ultate, die er entha&#x0364;lt, weit vorzu&#x0364;glicher &#x017F;ind, als die der<lb break="yes" />a&#x0364;lte&#x017F;ten Methoden, werde ich &#x017F;ie hier wo&#x0364;rtlich folgen la&#x017F;&#x017F;en:</p>
                <lb break="yes"/>
                <p>&#x201E;Wenn man die Cultur der Runkelru&#x0364;ben zum Zucker im<lb break="yes" />Großen betrachtet, be&#x017F;onders die gelbe Art in den Theilen<lb break="yes"/>
                    <pb n="219" facs="#f0027"/> von Frankreich, welche ihr vorzugswei&#x017F;e zu&#x017F;agen wu&#x0364;rde, wie<lb break="yes"/>die Beauce, die Brie, ein Theil der Normandie, die no&#x0364;rd-<lb break="no"/>lichen Ebenen des Ko&#x0364;nigreichs, &#x017F;o wu&#x0364;rde ich, &#x017F;agt Hr. Beaujeu,<lb break="yes"/>den gewo&#x0364;hnlichen Ertrag einer Hectare nach den Re&#x017F;ultaten<lb break="yes"/>meiner eigenen Erfahrung, zu 30,000 Kilogr. an&#x017F;chlagen.<lb break="yes"/>In weniger fruchtbaren La&#x0364;ndereien &#x017F;ind 20,000 Kilogr. eine<lb break="yes"/>etwas &#x017F;tarke Scha&#x0364;tzung. Die&#x017F;elbe gelbe Varieta&#x0364;t der Run-<lb break="no"/>kelru&#x0364;be muß zum ho&#x0364;ch&#x017F;ten 5, zum minde&#x017F;ten 4 pro Cent ro-<lb break="no"/>hen Zucker geben, denjenigen mit einge&#x017F;chlo&#x017F;&#x017F;en, der durch<lb break="yes"/>das Wiederkochen des Syrups gewonnen wird. Rechnet<lb break="yes"/>man nun aber in den fruchtbaren Theilen Frankreichs auf<lb break="yes"/>die Hectare 30,000 Kilogr. Wurzeln, &#x017F;o wird man aus die-<lb break="no"/>&#x017F;en gut gera&#x017F;pelten, und in gu&#x0364;n&#x017F;tiger Jahreszeit gut bear-<lb break="no"/>beiteten Wurzeln, 1200 bis 1500 Kilogr. rohen Zucker ge-<lb break="no"/>winnen; und durch die Raffinade 750 Kilogr. Huthzucker;<lb break="yes"/>550 Kilogr. Vergeoi&#x017F;e und 3000 Kilogr. Syrup, zum Brannt-<lb break="no"/>wein-De&#x017F;tilliren geeignet; das macht 50 Procent Huthzucker,<lb break="yes"/>30 Procent Vergeoi&#x017F;e und 20 Procent Syrup. Man kann<lb break="yes"/>auf eine Mittelzahl von 1000 bis 1200 Kilogr. rohen Zucker<lb break="yes"/>per Hectare in dem Zu&#x017F;tande der Vervollkommnung rechnen,<lb break="yes"/>in dem &#x017F;ich gegenwa&#x0364;rtig die Kun&#x017F;t der Fabrikation des einhei-<lb break="no"/>mi&#x017F;chen Zuckers befindet.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Runkelru&#x0364;ben, auf einem fruchtbaren Boden erzeugt,<lb break="yes"/>der pro Hectare 30,000 Kil. abwirft, mu&#x0364;&#x017F;&#x017F;en beim Ra&#x017F;peln<lb break="yes"/>75 Procent Saft oder exprimirten Zucker&#x017F;toff geben, und<lb break="yes"/>alsdann hat man 5<formula notation="TeX">\frac{1}{3}</formula> bis 6<formula notation="TeX" >\frac{2}{3}</formula> Procent rohen Zucker aus<lb break="yes"/>den Runkelru&#x0364;ben-Zucker&#x017F;toff; wenn man denjenigen mit-<lb break="no" />rechnet, der aus dem nochmaligen Sieden des Zucker&#x017F;aftes<lb break="yes" />ent&#x017F;teht, das nach Vervollkommnung der Syrups-Fabrikation<lb break="yes"/>&#x017F;ehr vortheilhaft geworden i&#x017F;t. Soviel mir bekannt i&#x017F;t, be-<lb break="no"/>&#x017F;tehen in Frankreich im Jahre 1826, 50 Runkelru&#x0364;ben-Zucker-<lb break="no"/>fabriken, die ho&#x0364;ch&#x017F;tens 500,000 Kilogr. rohen Zucker von ver-<lb break="no" />&#x017F;chiedenen Qualita&#x0364;ten fabriciren ko&#x0364;nnen; allein die gro&#x0364;ßte<lb break="yes"/>Anzahl die&#x017F;er Fabriken i&#x017F;t weit entfernt 50 Procent Huth-<lb break="no"/>zucker zu geben. Man hat immer gerechnet, daß im Jahre<lb break="yes"/>
                    <pb n="220" facs="#f0028"/> 1812, 200 Fabriken exi&#x017F;tirten, die eine Mill. Kilogr. rohen<lb break="yes"/>Zucker liefern &#x017F;ollten; allein die mei&#x017F;ten die&#x017F;er Fabriken ha-<lb break="no"/>ben es nur dahin bringen ko&#x0364;nnen, Syrup oder Mehlzucker<lb break="yes"/>von der &#x017F;chlechte&#x017F;ten Qualita&#x0364;t, de&#x017F;&#x017F;en Anwendung &#x017F;ehr &#x017F;chwer<lb break="yes"/>i&#x017F;t zu erzeugen. In fruchtbaren La&#x0364;ndereien i&#x017F;t es leicht alle<lb break="yes"/>3 Jahre eine gute Runkelru&#x0364;ben-Aerndte zu erhalten; &#x017F;eit<lb break="yes"/>langer Zeit habe ich alle 2 Jahr eine &#x017F;olche gehabt, da wo<lb break="yes" />&#x017F;ich der Boden zu die&#x017F;er Cultur am be&#x017F;ten eignet. Wa&#x0364;re<lb break="yes"/>die gegenwa&#x0364;rtige Con&#x017F;umtion von Frankreich 56 Mill. Kil.<lb break="yes"/>rohen Zucker, &#x017F;o bedu&#x0364;rfte man nur 168,000 Hectaren gu-<lb break="no"/>ter La&#x0364;ndereien, wovon 1<hi rendition="#i">&#x222B;</hi>3 oder 56,000 Hectaren alle Jahr<lb break="yes"/>mit Runkelru&#x0364;ben bepflanzt, um das ganze Ko&#x0364;nigreich mit<lb break="yes"/>dem no&#x0364;thigen Zucker zu ver&#x017F;orgen. &#x2014; <hi rendition="#aq">
                        <hi rendition="#i">Voyage aux reg.<lb break="yes"/>équinoct. du nouveau Continent. Ed.</hi>
                    </hi> in 8. <hi rendition="#aq">
                        <hi rendition="#i">XII.</hi>
                    </hi> Seite<lb break="yes"/>160 bis 196.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 