<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Письмо Барона А. Гумбольдта къ Члену Парижской Академiи Наукъ, Г-ну Арраго [Pisʹmo Barona A. Gumbolʹdta k Členu Parižskoj Akademii Nauk, G-nu Arrago]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:02</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.98</idno>
        <idno type="basename">1829-Lettre_de_M-15-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1829-Lettre_de_M-01.xml" type="primary"/>
      <relatedItem target="1829-Lettre_de_M-02-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-03-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-04-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-05-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-06-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-07-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-08.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-09-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-10-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-11-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-12-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-13.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-14.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-15-neu.xml" type="self"/>
      <relatedItem target="1829-Lettre_de_M-16-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-17.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-18.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-19.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-20.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-21-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-22-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-23-neu.xml" type="secondary"/>
      <relatedItem target="1829-Lettre_de_M-24-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Письмо Барона А. Гумбольдта къ Члену Парижской Академiи Наукъ, Г-ну Арраго [Pisʹmo Barona A. Gumbolʹdta k Členu Parižskoj Akademii Nauk, G-nu Arrago]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1829</date>
          <pubPlace>Sankt Petersburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">übersetzt von Ju., in:&lt;i&gt; Syn otečestva i Sěvernyj archiv&lt;/i&gt; 7:43:4 (1829), S. 177–186.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Kyrilliza</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="rus">Russisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#i">BRIEF van den Heer</hi> von HUMBOLDT <note place="foot" n="(*)" xml:id="fn1-1" next="#fn1-2">Wij hebben in No. 51van 1829 de terugkems vandezen<lb break="yes"/>beroemde reiziger, van zijne reize door het Noorde@ gedeelte<lb break="yes"/>vau Azie, te Petersburg vermeld; volgens latere berigten heeft<lb break="yes"/>deze togt aanleiding gegeve@, tot de ontdekking dat het<lb break="yes"/>Uralgebergte @ ontdekking,<lb break="yes"/>die even zoo merkwaardig voor de weten&#x017F;chappen word@<lb break="yes"/>geacht, als eenmaal belangrijk te kunnen worden voor Rus-<lb break="no"/>laud in &#x2019;t algemeen, en voor de grondbezitters in &#x2019;t bijzon-<lb break="no"/>der, die dezelve gedaan hebben. De Graaf <hi rendition="#g">de Polier,</hi>
                        <lb break="yes"/>ook in dezen brief vermeld, als hebbende v. <hi rendition="#g">Humboldt</hi>
                        <lb break="yes"/>op die reize vergezeld, heeft op deszelfs aan&#x017F;poring, @<lb break="yes"/>zijne landgoederen, omtrent 250 wersten van Perm het eer-<lb break="no"/>&#x017F;te onderzoek daarnaar laten doen, en hetzelve reeds met<lb break="yes"/>bet vinden van zeven Diamanten bekroond gezien. T@ ge-<lb break="no"/>volge hiervan zal men zich de noodige werktuigen aan chaf-<lb break="no"/>fen, om die kostbare ge&#x017F;teenten tot een voorwerp van regel-<lb break="no"/>matige bearbeiding te maken. &#x2014; Later is, ter eere van d@<lb break="yes"/>beroemden reiziger eene buitengewone zitting van de Keizer-<lb break="no"/>lijke Academie der Weten&#x017F;chappen te Petersburg gehouden,<lb break="yes"/>welke door H. K. H. de Grootvorstin <hi rendition="#g">Helena,</hi> vele gezanten<lb break="yes"/>van vreemde hoven, benevens een groot aantal der aanzienlijk&#x017F;te<lb break="yes"/>burgelijke, geestelijke en militaire beambten en eene talrijke<lb break="yes"/>menigte beoefenaars en beminnaars der weten&#x017F;chappen werd<lb break="yes"/>bijgewoond. Nadat eenige voorlezingen van andere geleer-<lb break="no"/>
                        <fw type="sig" place="bottom">A 2</fw>
                        <fw type="catch" place="bottom">den</fw>
                    </note>
                    <lb break="yes"/>
                    <hi rendition="#i">aan den Heer</hi> ARAGO.</head>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">Oust-Kamenogorsk op den hoogen @tych<lb break="yes"/>in Siberie <formula notation="TeX">\frac{1}{13}</formula> Augustus 1829.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Ziedaar mij reeds meer dan twee maanden buiten<lb break="yes"/>de grenzen van Europa, ten oosten van het Ural-<lb break="no"/>
                        <fw type="catch" place="bottom">ge-</fw>
                        <lb break="yes"/>
                        <pb n="4" facs="#f0002"/> gebergte; en, te midden van het onrustig leven, dat<lb break="yes"/>wij leiden, heb ik menig gelegenheid laten voorbir-<lb break="no"/>glippen, om u een bewijs van leven en vriend&#x017F;chap<lb break="yes"/>te geven. Het is onmogelijk u in deze in haast ge-<lb break="no"/>&#x017F;chreven letteren (wij zijn in dit fortje, aan de grenzen<lb break="yes"/>der Kirghizer &#x017F;teppe, omtrent ten 4 ure des ochtends<lb break="yes"/>aangekomen en vertrekken waar&#x017F;chijnlijk dezen nacht<lb break="yes"/>nog, om meer oostwaarts op te trekken naar Bouk-<lb break="no"/>torma, Narijm en den eer&#x017F;ten post van Chineesch<lb break="yes"/>Mongolie), het is onmogelijk, zeg ik, u naauwkeurig<lb break="yes"/>de waarnemingen mede te deelen, welke wij, &#x017F;edert<lb break="yes"/>ons vertrek van Petersburg den <formula notation="TeX">\frac{8}{20}</formula> Mei gedaan heb-<lb break="no"/>ben; gij zult enkel met belang&#x017F;telling uit deze rege-<lb break="no"/>len vernemen, dat het weten&#x017F;chappelijk doel mijner<lb break="yes"/>reize boven mijne verwachtingen is bereikt; dat, in<lb break="yes"/>weerwil der vermoeijenis&#x017F;en en afftanden, die men<lb break="yes"/>doorreist (wij hebben reeds van St. Petersburg af<lb break="yes"/>meer dan 5600 wer&#x017F;ten, waarvan 320 in dit gedeelte<lb break="yes"/>van Azie, afgelegd), ik mij in goeden &#x017F;taat van gezond-<lb break="no"/>heid bevind, en met geduld en moed alles door&#x017F;ta,<lb break="yes"/>terwijl ik alle reden tot tevredenheid over mijne reis-<lb break="no"/>genooten (de Heeren <hi rendition="#g" >Rose</hi> en <hi rendition="#g">Ehrenberg</hi>) heb,<lb break="yes"/>en dat wij, beladen met geologi&#x017F;che, botani&#x017F;che en<lb break="yes" />zoölogi&#x017F;che verzamelingen van den Ural, Altai, Obi,<lb break="yes" />Irtych en Orenburg, tegen het einde van November,<lb break="yes"/>hopen terug te komen. Het is mij niet mogelijk alle<lb break="yes"/>de liefderijke voorzorgen te be&#x017F;chrijven, die het Rus-<lb break="no"/>&#x017F;isch Gouvernement heeft genomen, om het oogmerk<lb break="yes"/>van dezen togt gemakkelijker te doen bereiken. Wij<lb break="yes"/>reizen met 3 rijtuigen, geleid door een opper-officier<lb break="yes"/>der Mijnen en voorafgegaan van een&#x2019; renbode der<lb break="yes"/>kroon. Somwijlen hebben wij 30 tot 40 paarden elke<lb break="yes"/>&#x017F;tation noodig, en des nachts zoowel als over dag,<lb break="yes"/>&#x017F;taan de ver&#x017F;che paarden in de beste orde overal ge-<lb break="no"/>
                        <fw type="catch" place="bottom">reed.</fw>
                        <lb break="yes"/>
                        <note place="foot" n="(*)" xml:id="fn1-2" prev="#fn1-1">den hadden plaats gehad, gaf de Heer <hi rendition="#g">von Humboldt</hi>
                            <lb break="yes"/>in die Vergadering een overzigt van den uitflag zijner merk-<lb break="no"/>waardige reize en van den voortgang van de beoefening<lb break="yes"/>der natuurkunde in Rusland, gelijk ook van de weten&#x017F;chap-<lb break="no"/>pelijke reizen, die in de laat&#x017F;te jaren, onder be&#x017F;cherming<lb break="yes"/>der Rusf. regering, zijn ondernomen. Gelijkte begrijpen valt,<lb break="yes"/>werd die voordragt met veel aandacht en genoegen aange-<lb break="no"/>hoord, waarna aan den Heer <hi rendition="#g">von Humboldt</hi> eene gouden<lb break="yes"/>medaille van wege de Academie werd overhandigd.</note>
                        <lb break="yes"/>
                        <pb n="5" facs="#f0003"/> reed. Ik mag dit niet be&#x017F;chouwen als teekenen van per-<lb break="no"/>&#x017F;oonlijke welwillendheid en achting jegens mij; &#x2014; het<lb break="yes"/>is eene openbare hulde der weten&#x017F;chappen toegebragt,<lb break="yes"/>eene edele vor&#x017F;telijke weldadigheid, ter gun&#x017F;te van de<lb break="yes" />vorderingen der hedendaag&#x017F;che be&#x017F;chaving. Onze weg<lb break="yes"/>liep over Moscau, Nijnei-Novgrod en van daar op<lb break="yes"/>de Wolga naar Kazan en de bouwvallen der Tartaar-<lb break="no"/>&#x017F;che &#x017F;tad Bulgari.</p>
                    <lb break="yes"/>
                    <p>Dit gedeelte van Rusland, door Muzelman&#x017F;che Tar-<lb break="no"/>taren bewoond, met kerken en moske&#x00EB;n gelijkelijk over-<lb break="no"/>dekt, is zeer belangrijk en verleent, even als de U-<lb break="no"/>ral, Bashkirie en de Alta&#x00EF; eene levendige belang&#x017F;tel-<lb break="no" />&#x017F;telling in de voortreffelijke na&#x017F;poringen van het <hi rendition="#i">Asia<lb break="yes"/>polyglotta</hi> van den Heer <hi rendition="#g">Klaproth.</hi> Van Kazan heb-<lb break="no"/>ben wij ons weder tot den Ural gewend, langs de<lb break="yes"/>&#x017F;childerachtig gelegen valleijen van Kungur en Perm.<lb break="yes"/>Op de geheele reis van Nynei-Novgorod tot Catha-<lb break="no"/>rinenburg en de platina-was&#x017F;cherijen van Nynei-Tagilsk,<lb break="yes"/>werden wij vergezeld van den Graaf <hi rendition="#g">Polier,</hi> welken gij<lb break="yes"/>u zult herinneren te Parijs bij Mevrouw de Hertoginne<lb break="yes"/>
                        <hi rendition="#g">de Duras</hi> aangetroffen te hebben. Hij heeft in deze<lb break="yes"/>woeste &#x017F;treken zijn heerlijk talent van land&#x017F;chap&#x017F;chil-<lb break="no"/>deren uitgeoefend. Door zijn huwelijk in Rusland<lb break="yes"/>gevestigd geraakt, houdt hij zich met veel ijver on-<lb break="no"/>ledig, met de verbetering van de bewerking der mijnen<lb break="yes"/>en der hamerwerken. Ik @vond vervolgens, hoe<lb break="yes"/>vreemd het &#x017F;chijnen moge, op de Aziati&#x017F;che helling<lb break="yes"/>van den Ural, dezelfde kales, waarin ik uit Pa-<lb break="no"/>rijs, naar Verona, Napels en Berlijn gereden was.<lb break="yes"/>Zij was in den besten &#x017F;taat en doet eere aan het Pa-<lb break="no"/>rij&#x017F;che makelij. Wij hebben eene maand be&#x017F;teed aan<lb break="yes"/>het bezoek der goudmijnen van Boris&#x017F;ovsk, de Ma-<lb break="no"/>lachiet-mijnen van Goumechyski, van Tagilsk; der<lb break="yes"/>hamerwerken van ijzer en koper, de bewerkingen van den<lb break="yes"/>beril&#x017F;teen en der topazen; der goud- en platinawas-<lb break="no"/>&#x017F;cherijen. Men &#x017F;taat verwonderd over die ruwe goud-<lb break="no"/>klompen van 2 à 3, zelfs van 18 à 20 ponden, ge-<lb break="no"/>vonden op eenige duimen onder de graszoden, en &#x017F;e-<lb break="no"/>dert eeuwen tot hier onbekend gebleven. De ligging<lb break="yes"/>en waar&#x017F;chijnlijke oor&#x017F;prong dezer aan&#x017F;lijkingen (<hi rendition="#i">allu-<lb break="no"/>vions)</hi> meest altijd vermengd met brok&#x017F;tukken grun-<lb break="no"/>ftein en chloritisch lei- en &#x017F;erpentijn&#x017F;teen, benoorden<lb break="yes" />tot de hoofdoogmerken dezer reis. Het gewas&#x017F;chen<lb break="yes" />goud, jaarlijks bewerkt, beloopt 6000 kilogr. D<lb break="yes"/>
                        <fw type="sig" place="bottom">A 3</fw>
                        <fw type="catch" place="bottom">nieu-</fw>
                        <lb break="yes"/>
                        <pb n="6" facs="#f0004"/> nieuwe ontdekkingen aan gene zijde van den 59&#x017F;ten en<lb break="yes"/>60&#x017F;ten graad breedte, worden zeer belangrijk. Wij<lb break="yes"/>bezitten opgegraven olifantstanden, in deze aantlij-<lb break="no"/>kingen van met goud bezwangerd zand gewikkeid. Der-<lb break="no"/>zelver vorming, als gevolg van plaat&#x017F;elijke verwoes-<lb break="no"/>tingen en zamemvloeijingen (<hi rendition="#i" >affleuremens)</hi> ge&#x017F;chiedde<lb break="yes"/>veelligt later dan de ontbinding der groote dieren. De<lb break="yes"/>barn&#x017F;teen en de houtver&#x017F;teeningen, die men aan de<lb break="yes"/>oostelijke afhelling van den Ural vindt, zijn onge-<lb break="no"/>twijfeld de oud&#x017F;te. Bij het met goud bezwangerd<lb break="yes"/>zand, vindt men korrels vermiljoen, ruw koper,<lb break="yes"/>ceylon&#x017F;che en andere granaten, kleine witte gomfteenen<lb break="yes"/>(<hi rendition="#i" >zircons</hi>), begiftigd met den &#x017F;choon&#x017F;ten glans van<lb break="yes"/>den diamant, anata&#x017F;e, albite enz. enz. Het is wel<lb break="yes"/>opmerkelijk, dat in het midden en noorderdeel van<lb break="yes"/>den Ural de platina alleen in overvloed gevonden<lb break="yes"/>wordt op de westelijke en Europeaan&#x017F;che zijde. De<lb break="yes"/>rijke goudwas&#x017F;cherijen van het ge&#x017F;lacht <hi rendition="#g">Demidow</hi>
                        <lb break="yes"/>te Nynei-Tagilsk liggen op de Aziati&#x017F;che af helling, aan<lb break="yes"/>de beide zijden van de Bartiraya, waar de aan&#x017F;poeling<lb break="yes"/>der Vilhni alleen meer dan 2800 pd. goud opleverde. De<lb break="yes"/>platina wordt gevonden op eene mijl ten oosten van<lb break="yes"/>de &#x017F;cheidlijn des waters (die men niet moet verwarren<lb break="yes"/>met de as der groot&#x017F;te hoogten) op de Europi&#x017F;che<lb break="yes"/>af helling bij de zamenvloeijing der Oulka, te Souk-<lb break="no"/>hoi-Visnin en te Martian. De Heer <hi rendition="#g">Svet&#x017F;ow,</hi> die<lb break="yes"/>het geluk had zich onder <hi rendition="#g">Berthier</hi> te oefenen, en<lb break="yes" />wiens kundigheden en werkzaamheid ons bij onze<lb break="yes"/>togten over het Uralgeberge zijn van veel nut geweest,<lb break="yes"/>heeft gechromateerd ijzer gevonden platina - korrels be-<lb break="no"/>vattende, welke een bekwaam Scheikundige te Catha-<lb break="no"/>rinenburg, de Heer <hi rendition="#g">Helm,</hi> ontleed heeft. De<lb break="yes" />platina-was&#x017F;cherijen van Nynei-Tagilsk zijn zoo rijk,<lb break="yes"/>dat 100 pouds (van 40 Rus&#x017F;i&#x017F;che ponden zand 30<lb break="yes"/>(&#x017F;omtijds 50) &#x017F;olotnik platina geven, terwijl de zeer<lb break="yes"/>rijke goudaanflibbingen van de Vilhni en andere goud-<lb break="no"/>was&#x017F;cherijen op de Aziati&#x017F;che helling, niet meer dan<lb break="yes"/>1&#x00BD; en 2 &#x017F;olotnik op 100 pouds zand geven. Eene<lb break="yes"/>vrij lange keten der Cordillera&#x2019;s; die van Cali, in<lb break="yes"/>Zuid-Amerika, &#x017F;cheidt ook het goud en platina be-<lb break="no"/>vattende zand van de oostelijke af helling (van Po-<lb break="no"/>paijan) af van het met goud bezwangerd en zeer rijk<lb break="yes"/>van platina voorzien zand der landengte der Raspa-<lb break="no"/>
                        <fw type="sig" place="bottom">@</fw>
                        <fw type="catch" place="bottom">du-</fw>
                        <lb break="yes"/>
                        <pb n="7" facs="#f0005"/> dura van Choco. De Heer <hi rendition="#g" >Bousingault</hi> @<lb break="yes"/>mis&#x017F;chien op dit oogenblik nieuw licht ver&#x017F;preid<lb break="yes"/>hebben over deze Amerikaan&#x017F;che grondbedding, en<lb break="yes"/>zijne waarnemingen zullen te meer belang ontleenen<lb break="yes"/>van die, welke wij hier konden verrigten. Wij be-<lb break="no"/>zitten ruwe &#x017F;tukken platina van ver&#x017F;cheiden duimen<lb break="yes"/>lengte, waarin de Heer <hi rendition="#g">Rose</hi> eene fraaije groep ge-<lb break="no" />kristalli&#x017F;eerd platina ontdekt heeft. Wat den porphijr-<lb break="no"/>grun&#x017F;tein van Laya betreft, in welken de Heer En-<lb break="no"/>
                        <hi rendition="#g">gelhardt</hi> kleine korrels platina berkende; wij hebben<lb break="yes"/>opde plaat&#x017F;en zelve, met veel zorgvuldigheid, denzelven<lb break="yes"/>onderzocht, maar tot hier &#x017F;chenen de enkele metallicke<lb break="yes"/>korrels, die wij in de rot&#x017F;en van Laya en den grun&#x017F;tein<lb break="yes"/>van den berg van Belaya-Gora zagen, den Heer<lb break="yes"/>
                        <hi rendition="#g">Rose</hi> gezwaveld ijzer toe; dit ver&#x017F;chijn&#x017F;el zal ten<lb break="yes"/>onderwerp van nieuwe na&#x017F;poringen ver&#x017F;trekken. Het<lb break="yes"/>werk van den Heer <hi rendition="#g">Engelhardt</hi> over den Ural<lb break="yes"/>kwam ons voor veel lof te verdienen. Het osmium<lb break="yes"/>en iridium hebben ook eene bijzondere bedding;<lb break="yes"/>niet onder de rijke platina-aan&#x017F;libbingen van Nynei-<lb break="no"/>Tagilsk, maar bij Bilimbajewski en Kichtem. Ik<lb break="yes"/>houd mij aan deze geonognosti&#x017F;che kenmerken, ont-<lb break="no"/>leend van de metalen, die de platina-korrels te Cho-<lb break="no"/>co, in Brazilie en op den Ural vergezellen.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#i">@ Augustus.</hi>
                        </hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Deze laat&#x017F;te regels zijn den 20 Augustus ge&#x017F;chre-<lb break="no" />ven. Ik le&#x00EE;, acht dagen geleden, de pen neder, om<lb break="yes" />maansaf&#x017F;tanden op te nemen: want dit zuidelijk uit-<lb break="no" />einde van Siberie, waarin zich de oor&#x017F;prong van de<lb break="yes" />Obi en de grenzen van Chineesch Mongolie bevinden,<lb break="yes"/>vordert veel aandacht, bij deszelfs Aardrijkskundige be-<lb break="no"/>paling; kunnende alleen de gang der Chronometers<lb break="yes"/>door de &#x017F;nelheid der reis vervalscht worden. Sedert<lb break="yes"/>den 13den heb ik een&#x2019; Chine&#x017F;chen voorpost in Dzon-<lb break="no"/>garie gaan bezoeken. Wij waren genoodzaakt onze<lb break="yes"/>rijtuigen te Oust Kamenogorsk achter te laten en ons<lb break="yes"/>op deze afgrijs&#x017F;elijk flechte wegen van lange Siberi&#x017F;ch@<lb break="yes"/>voertuigen te bedienen, waarin men in liggende hou-<lb break="no"/>ding blijft. Maar, voor dat ik &#x017F;preek van den dag,<lb break="yes"/>dien wij in het hemelsch rijk van het midden door-<lb break="no"/>
                        <fw type="sig" place="bottom">A 4</fw>
                        <fw type="catch" place="bottom">brag-</fw>
                        <lb break="yes"/>
                        <pb n="8" facs="#f0006"/> bragten, moet ik den draad onzer reis weder opvat-<lb break="no"/>ten. Na het noorden van den Ural over Verchotn-<lb break="no"/>rie en Bogezlawsk bezocht, &#x2014; azimuths, ter bepaling<lb break="yes"/>der noordelijke &#x017F;pit&#x017F;en opgenomen en de Beril- en<lb break="yes"/>Topaasmijnen van Moursinsk gezien te hebben, ver-<lb break="no"/>trokken wij van Catharinenburg den <formula notation="TeX">\frac{8}{16}</formula> Julij naar<lb break="yes"/>Tobolsk, over Tiumen, waar voorheen afftammelin-<lb break="no"/>gen van <hi rendition="#g">Batu-Khan</hi> woonden. Wij wilden ons<lb break="yes"/>regt&#x017F;treeks over Omsk naar Slatooust begeven: maar<lb break="yes"/>de &#x017F;choonheid van het &#x017F;aizoen haalde ons over, om<lb break="yes"/>den Alta&#x00EF; en den hoogen Irtych (een omweg van 3000<lb break="yes"/>werst) bij het eerst bepaald ontwerp van onzen togt<lb break="yes"/>te voegen. De Gouverneur-Generaal van Westelijk<lb break="yes"/>Siberie, de Generaal <hi rendition="#g" >Villiamonow</hi> deed ons door<lb break="yes"/>een zijner Aides-de-Camp, den Heer <hi rendition="#g">Yermolow</hi>
                        <lb break="yes"/>vergezellen. De Generaal <hi rendition="#g">Litwinow,</hi> die langs<lb break="yes"/>de geheele linie van de Kirghizen het bevel voert, ver-<lb break="no"/>plaat&#x017F;te zich zelfs, door van Tomsk zich naar de<lb break="yes"/>bergen van Kolyvan te begeven, om zich weder bij<lb break="yes"/>ons te voegen en ons naar den Chine&#x017F;chen post te<lb break="yes"/>geleiden. Wij kwamen hier &#x2014; over Kainks en de woes-<lb break="no"/>tijn van Baraba, waar de muskieten met die van den<lb break="yes"/>Orenoko wedijveren, en waar men &#x017F;tikt onder paar-<lb break="no"/>deharen maskers, &#x2014; tot die fraaije hamerwerken van<lb break="yes"/>Barnaul, het romanesk meir van Kolyvan, de ver-<lb break="no"/>maarde mijnen van den Slangenberg (een bedding in<lb break="yes"/>het porphyr) van Reiders en van Zirianowski, die jaar-<lb break="no"/>lijks 40,000 ponden zilver met goud bezwangerd, op-<lb break="no"/>leveren. Te Oust ziet men voor het eerst de keten<lb break="yes"/>der Kirghizen.</p>
                    <lb break="yes"/>
                    <p>Men had bij voorraad naar een&#x2019; der Chine&#x017F;che pos-<lb break="no" />ten van Mongolie (Dzongarie) gezonden, om te ver-<lb break="no"/>nemen, of men ons met den Generaal <hi rendition="#g">Litwinow</hi>
                        <lb break="yes"/>zou willen ontvangen. De toe&#x017F;temming werd gegeven<lb break="yes"/>met berigt, volkomen volgens Chine&#x017F;che etiquette,<lb break="yes"/>dat de Chine&#x017F;che bevelhebber van Baty verwachtte,<lb break="yes"/>dat, in we&#x00EA;rwil van het ver&#x017F;chil der rangen, men bij<lb break="yes"/>hem het eer&#x017F;te bezoek in zijne tent zou a&#x017F;leggen,<lb break="yes"/>aangezien hij zich eveneens zou gedragen, wanneer<lb break="yes"/>hij ooit op Rus&#x017F;isch grondgebied kwam. Wij<lb break="yes"/>namen den weg naar Baty over het fortje Bouchtorma<lb break="yes"/>en Krasnoyar, waar ik den geheelen nacht tus&#x017F;chen<lb break="yes"/>den 16den en 17den Augustus (nieuwe &#x017F;tijl) met<lb break="yes"/>
                        <fw type="catch" place="bottom">waar-</fw>
                        <lb break="yes"/>
                        <pb n="9" facs="#f0007"/> waarnemingen doorbrengende, zonderlinge ver&#x017F;chijn-<lb break="no"/>&#x017F;elen van polari&#x017F;che &#x017F;trepen zag. (ik verzoek u bij deze<lb break="yes"/>gelegenheid uwe magneti&#x017F;che registers te raadplegen).<lb break="yes"/>Te Baty zijn er twee Chine&#x017F;che campementen aan<lb break="yes"/>beide zijden van den Irtych; het zijn ellendige <hi rendition="#i">yourtes</hi>
                        <lb break="yes"/>door Mongool&#x017F;che of Cambanzer &#x017F;oldaten bewoond.<lb break="yes"/>Een kleine Chine&#x017F;che tempel &#x017F;taat op een dorren<lb break="yes"/>henvel. Bactri&#x017F;che kameelen met twee bulten weidden<lb break="yes"/>in de vallei. De twee opperhoofden, waarvan de een<lb break="yes"/>&#x017F;lechts een week geleden van Peking kwam, zijn van<lb break="yes"/>zuiver Chineesch ras. Men verwis&#x017F;elt die om de drie<lb break="yes"/>jaren. In zijde gekleed, met een fraaije paauwen-<lb break="no"/>veer op de muts, ontvingen zij ons met eene zeer ver-<lb break="no"/>makelijke deftigheid. Voor eenige ellen laken en rood<lb break="yes"/>fluweel, gaf men mij een Chineesch boek van vijf<lb break="yes"/>deelen, een ge&#x017F;chiedkundig werk, dat, hoe gemeen<lb break="yes"/>het moge zijn, voor mij als gedachtenis van dezen<lb break="yes"/>kleinen uit&#x017F;tap van waarde zal blijven. Gelukkig ver-<lb break="no"/>&#x017F;trekte ook de grensplaats van Mongolie voor den<lb break="yes"/>Heer <hi rendition="#g">Ehrenberg</hi> tot eene zeer rijke mijn van<lb break="yes"/>nieuwe planten en in&#x017F;ecten. Maar &#x2019;t geen ons den<lb break="yes"/>togt naar den Alta&#x00EF; zeer belangrijk maakt, is dat<lb break="yes"/>nergens elders op de twee halfronden het graniet met<lb break="yes"/>grove gewone feld&#x017F;path, ontdaan van albite, ontdaan<lb break="yes"/>van aaneengegroeide gneis&#x017F;- en mica-schorl, bewijzen<lb break="yes"/>van uitbar&#x017F;tingen en ver&#x017F;preiding oplevert, zoo als op<lb break="yes"/>den Alta&#x00EF;. Men ziet niet alleen het graniet in aderen,<lb break="yes"/>die om hoog verloren gaan, door de thon&#x017F;chiefer<lb break="yes"/>heendringen en door deze rots heenboren, maar zich<lb break="yes"/>ook over dezelve zigtbaar ver&#x017F;preiden, en wel voort-<lb break="no"/>gaande op meer dan 2000 toi&#x017F;en lengte; voorts heu-<lb break="no"/>vels van graniet, kegelvormig en in de gedaante van<lb break="yes"/>kleine klokken, naast eenige koepels van trachytisch<lb break="yes"/>porphyr, dolomiten in het graniet, porphyr-aderen<lb break="yes"/>enz. enz.</p>
                    <lb break="yes"/>
                    <p>De Heer <hi rendition="#g">Rose</hi> ontdekte in het noorden van den<lb break="yes"/>Ural, een punt, waar het porphyr vol &#x017F;cheurtjes en<lb break="yes"/>deels in korrels door aanraking het kalkaardige in<lb break="yes"/>jaspis door evenwijdige banden verdeeld, verandert.<lb break="yes"/>Ik zag ook te Pedrazio deze &#x017F;trepen en &#x017F;ilicificatien.<lb break="yes"/>De Ural is ook opmerkenswaardig door de naauwe<lb break="yes"/>verbinding van de euphotide (chloriteu&#x017F;e &#x017F;erpentijn&#x017F;teen)<lb break="yes"/>met de grun&#x017F;teinen met pyroxene vereenigd, maar<lb break="yes"/>
                        <fw type="sig" place="bottom">A 5</fw>
                        <fw type="catch" place="bottom">meer</fw>
                        <lb break="yes"/>
                        <pb n="10" facs="#f0008"/> meer amphibole dan pyroxene enz. bevattende. Ik heb<lb break="yes"/>gepoogd om de temperatuur van de aarde (zij is<lb break="yes"/>dikwijls meer dan 2°), de ma@neti&#x017F;che inclinatie en<lb break="yes"/>kracht op die plaatfen waar te nemen, welke de Hn.<lb break="yes"/>
                        <hi rendition="#g">Hamsteen</hi> en <hi rendition="#g">Ermann</hi> mi @bezocht hebben.</p>
                    <lb break="yes"/>
                    <p>Dezelfde p@en bewijzen de beweging der knoopen<lb break="yes"/>van het oosten naar het westen, welke gij in@uw<lb break="yes"/>verflag wegens de reis van <hi rendition="#g">Freycinet</hi> deedt uitko-<lb break="no"/>men. De post vertrekt, ik kan dezen verwarden<lb break="yes"/>brief noch herlezen noch be&#x017F;chaven, noch verbeteren.<lb break="yes"/>Ik hoop u in den volgenden zomer te omhelzen. Dui-<lb break="no"/>zend groeten aan <hi rendition="#g">Gay Lussac.</hi>
                    </p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 