<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Ueber die geographischen und geognostischen Arbeiten des Herrn Pentland im südlichen Peru</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:03</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">IV.103</idno>
        <idno type="basename">1829-Ueber_die_geographischen-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1829-Ueber_die_geographischen-1.xml" type="self"/>
      <relatedItem target="1829-Ueber_die_geographischen-2-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Ueber die geographischen und geognostischen Arbeiten des Herrn Pentland im südlichen Peru</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1829</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Hertha, Zeitschrift für Erd-, Völker- und Staatenkunde&lt;/i&gt; 13:1 (1829), S. 3–29.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
              <bibl>&lt;i&gt;Briefwechsel Alexander von Humboldt’s mit Heinrich Berghaus aus den Jahren 1825 bis 1858&lt;/i&gt;, 3 Bände, Leipzig: Hermann Costenoble 1863, Band 1, S. 210–214.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Antiqua für Fremdsprachiges; Auszeichnung: Sperrung; Fußnoten mit Asterisken; Schmuck: Initialen; Tabellensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <div n="1" xml:lang="deu">
                <head>
                    <hi rendition="#g">Ueber die</hi>
                    <lb break="yes"/>geographi&#x017F;chen und geogno&#x017F;ti&#x017F;chen Arbeiten<lb break="yes"/>
                    <hi rendition="#g">des Herrn Pentland<lb break="yes"/>im &#x017F;u&#x0364;dlichen Peru.</hi>
                    <lb break="yes"/>Von A. v. <hi rendition="#g">Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>ie Re&#x017F;ultate, welche ich hier den Geographen und Phy&#x017F;ikern mit-<lb break="no"/>theile, geho&#x0364;ren zu den merkwu&#x0364;rdig&#x017F;ten, mit denen die Erdkunde &#x017F;eit<lb break="yes" />langer Zeit bereichert worden i&#x017F;t. Der junge Rei&#x017F;ende Herr Pent-<lb break="no"/>land, von dem nur einige wenige, aber &#x017F;ehr gru&#x0364;ndliche Arbeiten in<lb break="yes"/>den Schriften der Londoner geologi&#x017F;chen Societa&#x0364;t publicirt worden<lb break="yes" />&#x017F;ind, i&#x017F;t mir &#x017F;eit vielen Jahren per&#x017F;o&#x0364;nlich, als ein ausgezeichneter<lb break="yes" />Naturfor&#x017F;cher bekannt. Herr Pentland und Herr Bou&#x017F;&#x017F;ingault ge-<lb break="no"/>ho&#x0364;ren zu den gelehrte&#x017F;ten und talentvoll&#x017F;ten Rei&#x017F;enden, welche je die<lb break="yes"/>Tropenwelt durchfor&#x017F;cht haben. Der er&#x017F;tere, zu Paris im Hau&#x017F;e<lb break="yes"/>des Baron Cuvier &#x017F;ich vorbereitend, hat Jahre lang alle Scha&#x0364;tze des<lb break="yes"/>Unterrichts benutzt, welche in die&#x017F;em Hau&#x017F;e und in de&#x017F;&#x017F;en Na&#x0364;he auf-<lb break="no"/>geha&#x0364;uft &#x017F;ind. Mit den trefflich&#x017F;ten Kenntni&#x017F;&#x017F;en der Zoologie und<lb break="yes" />vergleichenden Anatomie verband er &#x017F;chon vor &#x017F;einer Abrei&#x017F;e nach<lb break="yes"/>Amerika eine prakti&#x017F;che Uebung in geogno&#x017F;ti&#x017F;chen Unter&#x017F;uchungen,<lb break="yes"/>die er auf einer Rei&#x017F;e durch das &#x017F;u&#x0364;dliche Frankreich und Italien er-<lb break="no"/>langt hatte. Er ru&#x0364;&#x017F;tete &#x017F;ich zu einer naturhi&#x017F;tori&#x017F;chen Expedition<lb break="yes"/>nach O&#x017F;tindien, als er der engli&#x017F;chen Mi&#x017F;&#x017F;ion in Peru zuge&#x017F;ellt wurde.<lb break="yes"/>Ich ver&#x017F;prach mir die herrlich&#x017F;ten Fru&#x0364;chte von die&#x017F;er Unternehmung<lb break="yes"/>und bat den großen Staatsmann, Herrn Canning, ihn, mit In-<lb break="no"/>&#x017F;trumenten ver&#x017F;ehen, nach der ganz unbekannten Hochebene von<lb break="yes"/>Titicaca zu &#x017F;enden. Herr Pentland erhielt was er wu&#x0364;n&#x017F;chte von<lb break="yes"/>a&#x017F;tronomi&#x017F;chen und hyp&#x017F;ometri&#x017F;chen In&#x017F;trumenten. Ich weiß nicht,<lb break="yes"/>ob die&#x017F;er Rei&#x017F;ende &#x017F;ich &#x017F;chon in Europa mit geographi&#x017F;ch-a&#x017F;tronomi-<lb break="no"/>&#x017F;chen Ortsbe&#x017F;timmungen be&#x017F;cha&#x0364;ftigte, aber ich bezeuge, daß er viele<lb break="yes"/>
                    <pb n="4" facs="#f0002"/> und &#x017F;ehr genaue Barometer-Me&#x017F;&#x017F;ungen in Italien zur Begru&#x0364;ndung<lb break="yes"/>geogno&#x017F;ti&#x017F;cher Profile ange&#x017F;tellt hat; wahr&#x017F;cheinlich i&#x017F;t es ihm leicht<lb break="yes"/>geworden, &#x017F;ich, auf der langen Seerei&#x017F;e um das Kap Horn, mit<lb break="yes" />Reflexions-In&#x017F;trumenten und Chronometern einzuu&#x0364;ben. Den Grad<lb break="yes"/>der Genauigkeit, welchen &#x017F;eine Beobachtungen erreicht haben, wird<lb break="yes"/>man beurtheilen ko&#x0364;nnen, wenn er (wie gewiß zu hoffen &#x017F;teht) das De-<lb break="no"/>tail der Me&#x017F;&#x017F;ungen bekannt macht. Liegt, wie Herr Pentland be-<lb break="no"/>hauptet, die Gra&#x0364;nze des ewigen Schnee&#x2019;s in jener Hochebene 260<lb break="yes" />Toi&#x017F;en ho&#x0364;her als in der Andes-Kette von Quito, &#x017F;o begreift man<lb break="yes"/>leicht, warum der bloßen Scha&#x0364;tzung nach, der Illimani und Sorata<lb break="yes"/>den Chimborazo nicht zu u&#x0364;ber&#x017F;teigen &#x017F;chienen. Ohne direkte Me&#x017F;&#x017F;ung<lb break="yes"/>bieten nur die Ho&#x0364;he, zu welcher &#x017F;ich die Gipfel u&#x0364;ber die Schneegra&#x0364;nze<lb break="yes"/>erheben, und die Entfernung, in welcher die Berge in der Ebene<lb break="yes"/>&#x017F;ichtbar bleiben, Mittel zu hyp&#x017F;ometri&#x017F;chen Vergleichungen dar.<lb break="yes"/>Die Berge &#x017F;u&#x0364;do&#x0364;&#x017F;tlich von La Paz und in der Provinz Larecaja haben<lb break="yes"/>immer den Ruf großer Ho&#x0364;he gehabt; aber da &#x017F;ie nie geme&#x017F;&#x017F;en wor-<lb break="no"/>den &#x017F;ind, da man &#x017F;elb&#x017F;t keinen Begriff von der Ho&#x0364;he der Gebirgs-<lb break="no"/>ebene gehabt hat, u&#x0364;ber welche &#x017F;ie &#x017F;ich erheben, &#x017F;o waren bisher Ver-<lb break="no"/>gleichungen zwi&#x017F;chen dem Chimborazo und dem Sorata unmo&#x0364;glich.<lb break="yes"/>Die relative Ho&#x0364;he der Berge i&#x017F;t u&#x0364;brigens ein &#x017F;o kleines geogno&#x017F;ti&#x017F;ches<lb break="yes"/>Pha&#x0364;nomen, daß es eben nicht Wunder nehmen kann, wenn in un-<lb break="no"/>erfor&#x017F;chten Gebirgsketten (und wie wenig Gipfel &#x017F;ind geme&#x017F;&#x017F;en vom<lb break="yes"/>Kap Horn bis zum Pik von Tolima und bis zur Sierra Nevada de<lb break="yes"/>Santa Marta) ho&#x0364;here als die bisher bekannten Kulminationspunkte<lb break="yes"/>entdeckt werden.</p>
                <lb break="yes"/>
                <p>So ungewiß als die Ho&#x0364;hen-Be&#x017F;timmungen &#x017F;ind auch vor<lb break="yes"/>Herrn Pentlands Rei&#x017F;e die a&#x017F;tronomi&#x017F;ch-geographi&#x017F;chen Orts-<lb break="hyph-yes" />Be&#x017F;timmungen im &#x017F;u&#x0364;dlichen Peru gewe&#x017F;en. Folgende Vergleichun-<lb break="no"/>gen mo&#x0364;gen zum Bei&#x017F;piel dienen, und bloß als <hi rendition="#aq">Variantes lectiones</hi>
                    <lb break="yes"/>der Breite.</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">La Paz.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">La Cruz-Olmedilla, aus de&#x017F;&#x017F;en Karte die von Faden und Ar-<lb break="no"/>row&#x017F;mith ent&#x017F;tanden &#x017F;ind, 17° 30&#x2032;. D&#x2019;Anville 17° 18&#x2032;. Tad-<lb break="no" />da&#x0364;us Ha&#x0364;nke 17° 27&#x2032;. Brué (<hi rendition="#aq">grande Carte de l&#x2019;Amerique<lb break="yes" />du Sud</hi>) 17° 32&#x2032;. <hi rendition="#aq">Mapa del Alto-Perù</hi> 1826 entworfen nach<lb break="yes"/>der Schlacht von Ayacucho 16° 28&#x2032;. <hi rendition="#aq">Mapa del Peru</hi> von Ba-<lb break="no"/>leato 17° 35&#x2032;. <hi rendition="#aq">Statistical Account of Buenos-Ayres</hi> 16° 50&#x2032;.<lb break="yes"/>Pentland 16° 29&#x2032; 30&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <pb n="5" facs="#f0003"/>
                <p>
                    <hi rendition="#g">Chuqui&#x017F;aca.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">D&#x2019;Anville 19° 35&#x2032;. La Cruz 19° 36&#x2032;. Brué 19° 36&#x2032;. <hi rendition="#aq" >Mapa<lb break="yes"/>militar</hi> 19° 35&#x2032;. Pentland 19° 2&#x2032; 5&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Arequipa.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">La Cruz 16° 18&#x2032;. Mr. de Moges, ein franzo&#x0364;&#x017F;i&#x017F;cher Seeofficier<lb break="yes"/>beobachtete 16° 24&#x2032; 12&#x2033; im Jahr 1826. <hi rendition="#aq">Mapa militar</hi> 16° 14&#x2032;.<lb break="yes"/>Pentland 16° 23&#x2032; 58&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Poto&#x017F;i.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">D&#x2019;Anville 19° 50&#x2032;. La Cruz 19° 45&#x2032;. Brué 19° 48&#x2032;. <hi rendition="#aq" >Carte<lb break="yes"/>manuscrite de Matogrosso</hi> aus dem <hi rendition="#aq">Deposito hidrografico<lb break="yes"/>de Rio Janeiro</hi> 19° 52&#x2032;. <hi rendition="#aq">Mapa militar</hi> 19° 46&#x2032;. Beobachtung<lb break="yes"/>des &#x017F;pani&#x017F;chen Seeofficiers Don Ro&#x017F;ando Rico (welche mir<lb break="yes"/>Don Felipe Bauza mitgetheilt) 19° 38&#x2032; 32&#x2033;. Pentland 19°<lb break="yes" />34&#x2032; 20&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Puno.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">D&#x2019;Anville 15° 55&#x2032;. La Cruz 16° 22&#x2032;. Brué 16° 24&#x2032;. <hi rendition="#aq" >Mapa<lb break="yes"/>militar</hi> 15° 50&#x2032;. Pentland 15° 50&#x2032; 20&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Oruro.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">D&#x2019;Anville 18° 30&#x2032;. La Cruz 18° 45&#x2032;. Brué 18° 46&#x2032;. <hi rendition="#aq" >Mapa<lb break="yes"/>militar</hi> 18° 0&#x2032;. Pentland 17° 57&#x2032; 40&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#g">Cochabamba.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">D&#x2019;Anville 18° 21&#x2032;. La Cruz 18° 23&#x2032;. <hi rendition="#aq">Mapa militar</hi> 18° 15&#x2032;.<lb break="yes" />Pentland 17° 21&#x2032; 25&#x2033;.</hi>
                </p>
                <lb break="yes"/>
                <p>Solche Verwirrung herr&#x017F;cht &#x017F;elb&#x017F;t in den Breiten, aber freilich<lb break="yes"/>von Orten, die man nicht auf die fernen Ku&#x0364;&#x017F;ten beziehen konnte,<lb break="yes"/>und in denen man &#x017F;eit Jahrhunderten nur mit a&#x017F;tronomi&#x017F;chen Rin-<lb break="no"/>gen beobachtet hatte. Bouguers Be&#x017F;timmungen mit &#x017F;ehr niedrigen<lb break="yes"/>Gnomonen am Magdalenen&#x017F;trom (von denen ich mehrere wiederholt)<lb break="yes"/>ha&#x0364;tten lehren ko&#x0364;nnen, welchen großen Vortheil man in Ermanglung<lb break="yes" />anderer a&#x017F;tronomi&#x017F;chen In&#x017F;trumente aus die&#x017F;em &#x017F;o verge&#x017F;&#x017F;enen Mittel<lb break="yes"/>ziehen kann.</p>
                <lb break="yes"/>
                <p>Von den nachfolgenden Bla&#x0364;ttern S. 1&#x2014;29 er&#x017F;cheint hier Alles<lb break="yes"/>zum Er&#x017F;tenmale aus den Manu&#x017F;cripten, die mir Herr Pentland mit-<lb break="no"/>getheilt, außer der Abhandlung von Coquebert und der Antwort<lb break="yes"/>darauf S. 10&#x2014;16, welche bereits doch nicht ganz in der&#x017F;elben Form,<lb break="yes"/>in franzo&#x0364;&#x017F;i&#x017F;chen und engli&#x017F;chen Journalen abgedruckt &#x017F;ind.</p>
                <lb break="yes"/>
                <pb n="6" facs="#f0004"/>
                <div n="2">
                    <head>Auszu&#x0364;ge aus Briefen von Herrn J. B. Pentland an<lb break="yes" />Herrn Alexander von Humboldt. (Aus dem engli&#x017F;chen<lb break="yes" />Manu&#x017F;cripte u&#x0364;ber&#x017F;etzt.)</head>
                    <lb break="yes"/>
                    <p>Ich &#x017F;chreibe Ihnen &#x017F;o &#x017F;pa&#x0364;t er&#x017F;t &#x017F;eit meiner Ru&#x0364;ckkunft nach<lb break="yes"/>Europa, weil ich mich mit der Hoffnung &#x017F;chmeichelte, Sie per&#x017F;o&#x0364;nlich<lb break="yes"/>wieder zu &#x017F;ehen, und mich mit Ihnen u&#x0364;ber meine Me&#x017F;&#x017F;ungen und<lb break="yes" />geogno&#x017F;ti&#x017F;chen Arbeiten in dem Innern von Peru zu unterhalten. &#x2014;</p>
                    <lb break="yes"/>
                    <p>Als ich ho&#x0364;rte, daß Sie Paris verla&#x017F;&#x017F;en hatten, hatte ich mit<lb break="yes"/>vorgenommen, Sie in Berlin aufzu&#x017F;uchen, und wenn ich die&#x017F;en Ent-<lb break="no"/>&#x017F;chluß bisher nicht habe ausfu&#x0364;hren ko&#x0364;nnen, &#x017F;o bin ich bloß durch die<lb break="yes"/>Nothwendigkeit gehindert worden, die Materialien in Ordnung zu<lb break="yes"/>bringen, welche ich wa&#x0364;hrend meiner Mi&#x017F;&#x017F;ion nach der Republik Bo-<lb break="no"/>livia ge&#x017F;ammelt hatte. Ich wu&#x0364;n&#x017F;che noch immer Sie vor dem Ende<lb break="yes"/>die&#x017F;es Jahres (1828) oder wenig&#x017F;tens vor meiner Ru&#x0364;ckkehr nach<lb break="yes"/>Su&#x0364;damerika in Deut&#x017F;chland &#x017F;ehen zu ko&#x0364;nnen.</p>
                    <lb break="yes"/>
                    <p>Sie erinnern &#x017F;ich vielleicht aus meinen vorigen Briefen, daß<lb break="yes"/>bald nach meiner Ankunft in Lima (1826) ich von meinem Gouver-<lb break="no"/>nement beordert wurde, die Provinzen des Alto-Peru zu berei&#x017F;en.<lb break="yes"/>Ich begab mich daher u&#x0364;ber Arequipa nach Puno, indem ich die we&#x017F;t-<lb break="no" />liche Andes-Kette u&#x0364;ber&#x017F;chreiten mußte. Ich be&#x017F;uchte die Provinzen<lb break="yes"/>Lampa und Puno, die Ufer des berufenen Sees von Titicaca,<lb break="yes"/>de&#x017F;&#x017F;en Fla&#x0364;cheninhalt u&#x0364;ber 6000 engl. Quadratmeilen einnimmt. Ich<lb break="yes" />unter&#x017F;uchte die In&#x017F;eln von <hi rendition="#g">Titicaca</hi> und <hi rendition="#g">Coata,</hi> welche mit den<lb break="yes"/>Ruinen alter Geba&#x0364;ude der er&#x017F;ten peruani&#x017F;chen Civili&#x017F;ation bedeckt<lb break="yes"/>&#x017F;ind; ich &#x017F;ah die zwar neueren, aber noch bewundernswu&#x0364;rdigeren<lb break="yes" />architektoni&#x017F;chen Ueberbleib&#x017F;el von <hi rendition="#g">Tia Huanaco;</hi> ich blieb mehrere<lb break="yes"/>Wochen in der reichen Stadt la Paz, ging von dort u&#x0364;ber <hi rendition="#g">Oruro</hi>
                        <lb break="yes"/>und das Thal des De&#x017F;aguadero nach Poto&#x017F;i; Tupi&#x017F;a und Tarija.<lb break="yes"/>Von dort aus kehrte ich no&#x0364;rdlich nach Chuqui&#x017F;aca, dem Sitz der boli-<lb break="no" />vi&#x017F;chen Regierung, zuru&#x0364;ck. Nach einem Aufenthalte von zwei Mo-<lb break="no"/>naten in Chuqui&#x017F;aca und nachdem ich die Provinzen von Chayanta,<lb break="yes"/>Yauriparaes &#xA75B;c. unter&#x017F;ucht hatte, begab ich mich nach Cochabamba<lb break="yes"/>und von da (die o&#x0364;&#x017F;tliche Kordillere in der Gegend von Paria u&#x0364;ber-<lb break="no"/>&#x017F;teigend) nach der Provinz Pacajes und nach la Paz. Es war mein<lb break="yes"/>Wun&#x017F;ch, noch die Di&#x017F;trikte von Apolobamba und Larecaga zu berei-<lb break="no" />&#x017F;en; da ich aber von dem engli&#x017F;chen Gouvernement Befehl erhielt,<lb break="yes"/>nach Europa zuru&#x0364;ckzukehren, &#x017F;o pa&#x017F;&#x017F;irte ich ein zweitesmal den we&#x017F;t-<lb break="no"/>
                        <pb n="7" facs="#f0005"/> lichen Zweig der Andes-Kette, zwi&#x017F;chen la Paz und <hi rendition="#g">Tacua.</hi> Ich<lb break="yes"/>verließ Peru im Monat Mai 1827 und landete auf meiner Ru&#x0364;ckkehr<lb break="yes"/>in <hi rendition="#g">Rio Janeiro.</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Oeffentliche Ge&#x017F;cha&#x0364;fte und heftige Anfa&#x0364;lle von Wech&#x017F;elfieber<lb break="yes"/>hinderten mich, in Lima von meinen In&#x017F;trumenten &#x017F;o oft Gebrauch<lb break="yes"/>zu machen, als ich wu&#x0364;n&#x017F;chte. Ich erhielt jedoch eine an&#x017F;ehnliche<lb break="yes"/>Reihe von Beobachtungen u&#x0364;ber die ta&#x0364;gliche und &#x017F;tu&#x0364;ndliche Variation<lb break="yes"/>des Barometers in Lima und Callao. Ich bat wa&#x0364;hrend meiner<lb break="yes"/>Krankheit Herrn Rivero, der an der Spitze des Bergbaus &#x017F;teht,<lb break="yes" />meine Beobachtungen ins Reine zu &#x017F;chreiben, und &#x017F;ie Ihnen nach<lb break="yes"/>Paris zu &#x017F;chicken. Wenn ich die Ho&#x0364;he der Beobachtungsorte meiner<lb break="yes"/>Wohnungen in Callao, Quilca und Arica auf das Niveau des &#x017F;tillen<lb break="yes"/>Meeres reducire, &#x017F;o finde ich die mittlere Ho&#x0364;he des Queck&#x017F;ilbers auf<lb break="yes"/>32° Fahrenheit reducirt, und nach Korrektion wegen der Kapillarita&#x0364;t<lb break="yes"/>der Ro&#x0364;hre fu&#x0364;r das Meeresufer 0<hi rendition="#aq">
                            <hi rendition="#sup">m</hi>
                        </hi>, 76100 ein Re&#x017F;ultat, welches<lb break="yes"/>wenig von dem abweicht, welches Arago aus einer großen Reihe<lb break="yes"/>von Maxima- und Minima-Beobachtungen innerhalb von 24 Stun-<lb break="no"/>den gezogen hat. Es wird nicht unnu&#x0364;tz &#x017F;eyn, hier zu bemerken, daß<lb break="yes"/>die von mir angewandten In&#x017F;trumente zwei treffliche Barometer von<lb break="yes"/>Fortin aus Paris waren <note place="foot" n="*)">Aus den von Herrn Bou&#x017F;&#x017F;ingault in La Guayra ange&#x017F;tellten Beob-<lb break="no"/>achtungen &#x017F;chloß Arago 0<hi rendition="#aq">
                                <hi rendition="#sup">m</hi>
                            </hi>, 76001. Ich habe die Frage u&#x0364;ber die<lb break="yes" />mittlere Ho&#x0364;he des Queck&#x017F;ilbers am Meere, in und außer den Tropen,<lb break="yes"/>behandelt, in <hi rendition="#aq">Voy. aux Regions équin. T. III. p.</hi> 273 und 319.<lb break="yes"/>
                            <persName>
                                <hi rendition="#et">H &#x2014; t.</hi>
                            </persName>
                        </note>.</p>
                    <lb break="yes"/>
                    <p>Das Mittel meiner Barometer-Beobachtungen in Lima gibt<lb break="yes" />fu&#x0364;r die&#x017F;e Stadt 749<hi rendition="#aq">
                            <hi rendition="#sup">m</hi>
                        </hi>, 52, bei der Temperatur von 71° Fahren-<lb break="no"/>heit; demnach i&#x017F;t die Ho&#x0364;he der Stadt 510 engl. Fuß (79<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>, 75) u&#x0364;ber<lb break="yes"/>dem Spiegel der Su&#x0364;d&#x017F;ee. Mein Beobachtungsort war das britti&#x017F;che<lb break="yes"/>Kon&#x017F;ulat (der ehemalige Pala&#x017F;t von <hi rendition="#g">Torre Tagle</hi>), nahe bei der<lb break="yes"/>Kirche von San-Pedro; der große Markt von Lima i&#x017F;t 20 engl. Fuß<lb break="yes"/>niedriger. Sie werden bemerken, daß mein Re&#x017F;ultat der Me&#x017F;&#x017F;ung<lb break="yes"/>nur wenig von dem Ihrigen (wie es in der Sammlung Ihrer a&#x017F;tro-<lb break="no"/>nomi&#x017F;chen Beobachtungen bekannt gemacht i&#x017F;t) abweicht <note place="foot" n="**)">Humb. <hi rendition="#aq">Rec. d&#x2019;observ. astron. Vol. I. p.</hi> 317.</note>.</p>
                    <lb break="yes"/>
                    <p>Ich war glu&#x0364;cklich genug, wa&#x0364;hrend meiner ganzen Gebirgsrei&#x017F;e<lb break="yes"/>in der Andes-Kette und in dem Hochlande meine Barometer im<lb break="yes"/>
                        <pb n="8" facs="#f0006"/> &#x017F;cho&#x0364;n&#x017F;ten Stande zu erhalten. Ich habe daher mehrere Hundert<lb break="yes" />Ho&#x0364;henbe&#x017F;timmungen mit um &#x017F;o gro&#x0364;ßerer Genauigkeit machen<lb break="yes"/>ko&#x0364;nnen, als meine Barometerro&#x0364;hren nie zerbrochen &#x017F;ind. Es<lb break="yes"/>wird Ihnen vielleicht angenehm &#x017F;eyn, daß ich Ihnen hier &#x017F;chon<lb break="yes"/>eine Auswahl aus meinen Ho&#x0364;hen- und Breitenbe&#x017F;timmungen<lb break="yes"/>&#x017F;chicke.</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell>Namen der Orte in Peru und<lb break="yes"/>Bolivia.</cell>
                            <cell cols="2">Ho&#x0364;hen u&#x0364;ber dem<lb break="yes" />Meeres&#x017F;piegel in<lb break="yes"/>engl. Fußen.</cell>
                            <cell>Su&#x0364;dliche<lb break="yes"/>Breiten.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell/>
                            <cell>Fuß engl.</cell>
                            <cell>Toi&#x017F;en.</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Stadt Arequipa ....</cell>
                            <cell>7797</cell>
                            <cell>1219, 2</cell>
                            <cell>16° 23&#x2032; 58&#x2033;</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Vulkan von Arequipa ..</cell>
                            <cell>17780</cell>
                            <cell>2780, 3</cell>
                            <cell>16. 19. 0.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Po&#x017F;thaus von Pate ...</cell>
                            <cell>14402</cell>
                            <cell>2252, 1</cell>
                            <cell>16. 5. 30.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Hacienda von Tu&#x017F;copalca .</cell>
                            <cell>14008</cell>
                            <cell>2190, 5</cell>
                            <cell>15. 51. 10.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Stadt Puno .....</cell>
                            <cell>12832</cell>
                            <cell>2006, 6</cell>
                            <cell>15. 50. 20.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>See von Titicaca ...</cell>
                            <cell>12760</cell>
                            <cell>1995, 3</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Tia Huanaco, Dorf ..</cell>
                            <cell>12812</cell>
                            <cell>2003, 5</cell>
                            <cell>16. 33. 20.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Stadt la Paz ....</cell>
                            <cell>12194</cell>
                            <cell>1906, 8</cell>
                            <cell>16. 29. 30.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Calamarca, Dorf ...</cell>
                            <cell>13586</cell>
                            <cell>2124, 5</cell>
                            <cell>16. 54. 40.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Oruro, Stadt <note place="foot" n="*)">In der Tabelle i&#x017F;t die Ho&#x0364;he von Oruro zu 14440 engl. Fuß ange-<lb break="no"/>geben; in dem Briefe &#x017F;elb&#x017F;t (wohl richtiger) 12442 Fuß.</note> ...</cell>
                            <cell>12442</cell>
                            <cell>1945, 6</cell>
                            <cell>17. 57. 40.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Lagunillas, Dorf ...</cell>
                            <cell>13600</cell>
                            <cell>2126, 7</cell>
                            <cell>19. 13. 10.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Poto&#x017F;i, Markt ....</cell>
                            <cell>13350</cell>
                            <cell>2087, 3</cell>
                            <cell>19. 34. 20.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>&#x2014; &#x2014; Vor&#x017F;ta&#x0364;dte ...</cell>
                            <cell>13702</cell>
                            <cell>2142, 6</cell>
                            <cell>19. 34. 35.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Berg von Poto&#x017F;i (wo die Berg-<lb break="no"/>werke liegen) ....</cell>
                            <cell>16080 </cell>
                            <cell>2514, 5</cell>
                            <cell>19. 36. 35.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Berg von Huayna Poto&#x017F;i .</cell>
                            <cell>14465</cell>
                            <cell>2264, 0</cell>
                            <cell>19. 36. 0.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Stadt Chuqui&#x017F;aca ...</cell>
                            <cell>9332</cell>
                            <cell>1459, 3</cell>
                            <cell>19. 2. 5.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Stadt Tupi&#x017F;a ....</cell>
                            <cell>10005</cell>
                            <cell>1564, 5</cell>
                            <cell>21. 28. 0.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Paria, Dorf ....</cell>
                            <cell>12750</cell>
                            <cell>1993, 8</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Stadt Cochabamba ...</cell>
                            <cell>8440</cell>
                            <cell>1319, 8</cell>
                            <cell>17. 21. 25.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Tacora, Dorf ....</cell>
                            <cell>14275</cell>
                            <cell>2232, 2</cell>
                            <cell>17. 51. 0.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ancomarca, Po&#x017F;thaus ..</cell>
                            <cell>14410</cell>
                            <cell>2253, 4</cell>
                            <cell>17. 31. 50.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Hu&#x0364;tten bei den Quellen des Rio<lb break="yes"/>Ancomarca ....</cell>
                            <cell>15721</cell>
                            <cell>2458, 3</cell>
                            <cell/>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Tacua ......</cell>
                            <cell>1795</cell>
                            <cell>280, 7</cell>
                            <cell>18. 1. 50.</cell>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>Ich gebe Ihnen noch als Gegen&#x017F;tu&#x0364;ck zu den Andes-Pa&#x0364;&#x017F;&#x017F;en,<lb break="yes"/>
                        <pb n="9" facs="#f0007"/> welche Sie in Quito und Neu-Granada geme&#x017F;&#x017F;en haben, folgende<lb break="yes" />&#x017F;u&#x0364;dlichere nach meinen neue&#x017F;ten Be&#x017F;timmungen:</p>
                    <lb break="yes"/>
                    <table>
                        <row>
                            <cell/>
                            <cell>engl. Fuß.</cell>
                            <cell>Toi&#x017F;en.</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Paß der Andes-Kette zwi&#x017F;chen Arequipa und Puno,<lb break="yes"/>bekannt unter dem Namen los Altos de Toledo<lb break="yes"/>in der we&#x017F;tlichen Kordillere ...</cell>
                            <cell>15530</cell>
                            <cell>2428,5</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Paß der Andes-Kette zwi&#x017F;chen der Stadt la Paz<lb break="yes"/>und der Provinz de las Yungas, genannt el Pa-<lb break="no"/>chete de Pacuani in der o&#x0364;&#x017F;tlichen Kordillere</cell>
                            <cell>15231</cell>
                            <cell>2381,7</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Paß der Andes-Kette auf dem Wege von Cocha-<lb break="no"/>bamba nach Oruro, zwi&#x017F;chen <hi rendition="#g">Tapacari,</hi> und<lb break="yes"/>Challa, genannt el Pa&#x017F;&#x017F;o de Challa in der o&#x0364;&#x017F;tli-<lb break="no"/>chen Kordillere .....</cell>
                            <cell>14600</cell>
                            <cell>2283,1</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Paß der Andes-Kette von Chullunquani auf dem<lb break="yes"/>Wege von la Paz nach Tacua in der we&#x017F;tlichen<lb break="yes" />Kordillere ......</cell>
                            <cell>15560</cell>
                            <cell>2433,2</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Paß der Andes-Kette von Guatillas am Fuß des<lb break="yes" />Vulkans von Tacora in der we&#x017F;tlichen Kordillere</cell>
                            <cell>14830</cell>
                            <cell>2319,0</cell>
                        </row>
                        <lb break="yes"/>
                        <row>
                            <cell>Ho&#x0364;he des Alpen-Sees von Illimani, immer u&#x0364;ber<lb break="yes"/>dem Meeres&#x017F;piegel gerechnet, 15,951 engl. Fuß<lb break="yes"/>(2494<hi rendition="#aq">
                                    <hi rendition="#sup">t</hi>
                                </hi>,3). Die Breite die&#x017F;es Sees habe ich<lb break="yes" />gefunden 16°, <choice>
                                    <sic>36<hi rendition="#sup">1</hi>
                                    </sic>
                                    <corr type="editorial">36&#x2032;</corr>
                                </choice>.</cell>
                            <cell/>
                            <cell/>
                        </row>
                    </table>
                    <lb break="yes"/>
                    <p>In allen die&#x017F;en Hochebenen zwi&#x017F;chen 9000 und 14000 engl.<lb break="yes"/>Fuß Ho&#x0364;he habe ich eine große Menge von Beobachtungen u&#x0364;ber<lb break="yes"/>die &#x017F;tu&#x0364;ndlichen Vera&#x0364;nderungen des Barometers, welche &#x017F;ich an<lb break="yes" />die Ihrigen an&#x017F;chließen, ge&#x017F;ammelt. Die&#x017F;e Vera&#x0364;nderungen &#x017F;ind<lb break="yes"/>von der bewundernswu&#x0364;rdig&#x017F;ten Regelma&#x0364;ßigkeit bis zu die&#x017F;en un-<lb break="no"/>geheuern Ho&#x0364;hen und bis zu 20° &#x017F;u&#x0364;dlicher Breite, eine Regel-<lb break="no" />ma&#x0364;ßigkeit, welche ganz der gleich kommt, die Sie unter dem<lb break="yes"/>Aequator gefunden haben. Alle Karten von Alto-Peru, welche<lb break="yes"/>ich bisher ge&#x017F;ehen habe, &#x017F;ind u&#x0364;beraus fehlerhaft. Die a&#x017F;trono-<lb break="no" />mi&#x017F;ch-geographi&#x017F;che Lage der haupt&#x017F;a&#x0364;chlich&#x017F;ten Sta&#x0364;dte i&#x017F;t fal&#x017F;ch<lb break="yes"/>um zwei bis drei La&#x0364;ngengrade und &#x017F;elb&#x017F;t um anderthalb Breiten-<lb break="no"/>grade. Im Allgemeinen bemerke ich, daß der ganze Theil von<lb break="yes"/>Peru, welchen ich durch&#x017F;trichen habe, in den Karten der Meeres-<lb break="no"/>ku&#x0364;&#x017F;te zu &#x017F;ehr gena&#x0364;hert i&#x017F;t. Alle Orte liegen zu weit we&#x017F;tlich.<lb break="yes"/>Ich habe eine Zahl guter Ortsbe&#x017F;timmungen gemacht, mittel&#x017F;t<lb break="yes"/>zweier trefflicher Chronometer, welche ich be&#x017F;aß, &#x017F;o wie durch die<lb break="yes"/>Beobachtungen von Mond-Di&#x017F;tanzen und durch die Vergleichung<lb break="yes"/>der Kulminationen des Mondes und wohl be&#x017F;timmter Sterne.<lb break="yes" />Auch habe ich mich eines &#x017F;ehr guten Sextanten, eines Reflexions-<lb break="hyph-yes"/>
                        <pb n="10" facs="#f0008"/> Krei&#x017F;es von Troughton und eines kleinen Pa&#x017F;&#x017F;agen-In&#x017F;truments<lb break="yes"/>bedient.</p>
                    <lb break="yes"/>
                    <p>Sie haben wahr&#x017F;cheinlich in einer der letzten Lieferungen der<lb break="yes"/>
                        <hi rendition="#aq">Annales de sciences naturelles</hi> eine Notiz von Herrn Coque-<lb break="no"/>bert de Montbret u&#x0364;ber die Ho&#x0364;he der Berge in Alto-Peru gele-<lb break="no"/>&#x017F;en. Die&#x017F;e Notiz i&#x017F;t gedruckt worden, ohne mich vorher um die<lb break="yes" />Erlaubniß zu befragen, und man la&#x0364;ßt mich darin Dinge als<lb break="yes"/>That&#x017F;achen &#x017F;agen, welche im Wider&#x017F;pruche &#x017F;tehen mit dem, was<lb break="yes"/>ich weiß. Ich bin daher gezwungen gewe&#x017F;en, Herrn Coquebert<lb break="yes"/>auf eine etwas &#x017F;trenge Wei&#x017F;e zu antworten. Da ich ungewiß<lb break="yes"/>bin, ob man die&#x017F;e meine Antwort in Frankreich wird wollen ab-<lb break="no"/>drucken la&#x017F;&#x017F;en, &#x017F;o bin ich &#x017F;o frei, Ihnen eine Ab&#x017F;chrift davon<lb break="yes"/>zu &#x017F;chicken. Ich lege fu&#x0364;r Sie noch einige Noten bei, und &#x017F;telle<lb break="yes"/>es ganz in Ihren Willen, in Deut&#x017F;chland dazu zu publiciren,<lb break="yes"/>was Sie dem wi&#x017F;&#x017F;en&#x017F;chaftlichen Intere&#x017F;&#x017F;e gema&#x0364;ß halten.</p>
                    <lb break="yes"/>
                </div>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <opener>(Zum be&#x017F;&#x017F;eren Ver&#x017F;ta&#x0364;ndniß der wichtigen Erla&#x0364;uterungen,<lb break="yes"/>welche Herr Pentland &#x017F;einer Beantwortung hinzugefu&#x0364;gt hat, gebe<lb break="yes"/>ich hier zuer&#x017F;t eine Notiz von dem fru&#x0364;he&#x017F;ten Memoire des Herrn<lb break="yes"/>Coquebert. <lb break="yes"/>
                        <signed>
                            <hi rendition="#et">H &#x2014; t.<choice><sic></sic><corr type="editorial">)</corr></choice></hi>
                        </signed>
                    </opener>
                    <lb break="yes"/>
                    <p>Herr Coquebert de Montbret, der durch mehrere &#x017F;tati&#x017F;ti&#x017F;che<lb break="yes"/>und geogno&#x017F;ti&#x017F;che Arbeiten bekannt i&#x017F;t, theilte unter dem 14. April<lb break="yes"/>1828 der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften und der geographi&#x017F;chen So-<lb break="no"/>cieta&#x0364;t zu Paris eine Notiz u&#x0364;ber die Gebirge des Alto-Peru mit,<lb break="yes"/>aus der wir hier die Hauptzu&#x0364;ge ausheben:</p>
                    <lb break="yes"/>
                    <p>Me&#x017F;&#x017F;ungen, welche ein &#x017F;ehr unterrichteter junger Engla&#x0364;nder,<lb break="yes"/>Herr Pentland in Alto-Peru ange&#x017F;tellt hat, &#x017F;cheinen zu bewei&#x017F;en,<lb break="yes" />daß es dort Berge gibt, welche den Chimborazo an Ho&#x0364;he weit u&#x0364;ber-<lb break="no"/>treffen. Einer die&#x017F;er Berge heißt <hi rendition="#g">Illimani</hi> und liegt in der Re-<lb break="no" />publik Bolivia ungefa&#x0364;hr unter 16° 35&#x2032; &#x017F;u&#x0364;dlicher Breite in der Na&#x0364;he<lb break="yes"/>des Sees von <hi rendition="#g">Titicaca</hi> nicht weit von der Stadt Arequipa. &#x2014;<lb break="yes"/>Die Gebirgsart, aus der er be&#x017F;teht, i&#x017F;t Uebergangs-Thon&#x017F;chiefer,<lb break="yes"/>ganz dem a&#x0364;hnlich, welcher in Savoyen in dem Thale von Mau-<lb break="no" />rienne zwi&#x017F;chen Aiguebelle und Saint-Michel vorkommt. Der Illi-<lb break="no"/>mani hat zwei Gipfel, einen no&#x0364;rdlichen und einen &#x017F;u&#x0364;dlichen. Der<lb break="yes"/>er&#x017F;tere, welcher der niedrigere i&#x017F;t, wurde vom Herrn Pentland zu<lb break="yes"/>24350 engli&#x017F;chen Fußen Ho&#x0364;he (3807<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,7) gefunden.</p>
                    <lb break="yes"/>
                    <pb n="11" facs="#f0009"/>
                    <p>Der Chimborazo hat nach Alexander von Humboldt nur 3351<lb break="yes" />Toi&#x017F;en.</p>
                    <lb break="yes"/>
                    <p>Aber es gibt in anderen Theilen der Andes-Kette von Bolivia,<lb break="yes" />be&#x017F;onders zwi&#x017F;chen 16° 30&#x2032; und 13° 20&#x2032; &#x017F;u&#x0364;dlicher Breite andere noch<lb break="yes"/>ho&#x0364;here Gebirge; be&#x017F;onders bei dem Dorfe <hi rendition="#g">Loraté
                        </hi> fand Herr Pent-<lb break="no"/>land einen Gipfel, der &#x017F;ich &#x2014; nach der vorla&#x0364;ufigen Berechnung der<lb break="yes" />Me&#x017F;&#x017F;ung &#x2014; zu 25400 engl. Fuß (3971<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,9) Ho&#x0364;he ergab. <note place="foot" n="*)">Die beiden ho&#x0364;ch&#x017F;ten Gipfel des Himalaya, der Dhawalagiri und Ja-<lb break="no"/>vahir, von denen aber nur der letztere recht genau geme&#x017F;&#x017F;en i&#x017F;t, ha-<lb break="no"/>ben 4390 und 4026 Toi&#x017F;en Ho&#x0364;he. <persName>
                            <hi rendition="#et">H &#x2014; t.</hi>
                            </persName>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <p>Die&#x017F;er Berg bei Loraté wu&#x0364;rde demnach 620<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi> ho&#x0364;her &#x017F;eyn, als<lb break="yes"/>der Chimborazo, ja nur 79<hi rendition="#aq">
                            <hi rendition="#sup">m</hi>
                        </hi>,6 niedriger als der 14te Pik des<lb break="yes"/>thibetani&#x017F;chen Himalaya, welcher nach dem <hi rendition="#aq">Annuaire du bureau<lb break="yes"/>des longitudes</hi> 7821 Meter hoch i&#x017F;t.</p>
                    <lb break="yes"/>
                    <p>Ich muß der Akademie nicht ver&#x017F;chweigen, daß einer un&#x017F;erer<lb break="yes"/>be&#x017F;ten Geographen, Herr Brué, die Re&#x017F;ultate, welche ich hier nach<lb break="yes" />einer eigenha&#x0364;ndigen Note des Herrn Pentland entwickle, mehrerer<lb break="yes"/>Einwu&#x0364;rfe fa&#x0364;hig ha&#x0364;lt. Die&#x017F;e Einwu&#x0364;rfe beziehen &#x017F;ich haupt&#x017F;a&#x0364;chlich<lb break="yes"/>auf die Po&#x017F;ition, welche der engli&#x017F;che Rei&#x017F;ende dem Illimani zu-<lb break="no"/>&#x017F;chreibt. Wenn die&#x017F;er Berg den Ku&#x0364;&#x017F;ten der Su&#x0364;d&#x017F;ee &#x017F;o nahe la&#x0364;ge,<lb break="yes"/>als er es nach der Ortsbe&#x017F;timmung des Herrn Pentland &#x017F;eyn wu&#x0364;rde,<lb break="yes"/>&#x017F;o mu&#x0364;ßte er la&#x0364;ng&#x017F;t die Aufmerk&#x017F;amkeit der Seefahrer, be&#x017F;onders<lb break="yes"/>derer, welche neuerdings die peruani&#x017F;chen Ku&#x0364;&#x017F;ten aufgenommen,<lb break="yes"/>erregt haben. Liegt dazu die&#x017F;er Berg zwi&#x017F;chen Arequipa und dem<lb break="yes"/>See von Titicaca, &#x017F;o &#x017F;ollte er ja von den Rei&#x017F;enden, welche die&#x017F;en<lb break="yes"/>Weg zuru&#x0364;ckgelegt haben, be&#x017F;chrieben worden &#x017F;eyn. Man muß da-<lb break="no"/>her, ehe man &#x017F;ich be&#x017F;timmt dem oben gegebenen Re&#x017F;ultate unbedingt<lb break="yes" />Glauben beizume&#x017F;&#x017F;en, eine neue Be&#x017F;ta&#x0364;tigung jener Me&#x017F;&#x017F;ungen erwar-<lb break="no"/>ten. Und indem Herr Pentland allen Dank verdient, einen &#x017F;o wich-<lb break="no"/>tigen Gegen&#x017F;tand zur Sprache gebracht zu haben, mu&#x0364;&#x017F;&#x017F;en doch alle<lb break="yes"/>Rei&#x017F;enden, welche ku&#x0364;nftig das Alto-Peru be&#x017F;uchen, aufgefordert<lb break="yes"/>werden, nichts zu vernachla&#x0364;&#x017F;&#x017F;igen, wodurch die wahre Ho&#x0364;he der<lb break="yes"/>Gipfel zwi&#x017F;chen dem 13ten und 16ten Grade &#x017F;u&#x0364;dlicher Breite ergru&#x0364;n-<lb break="no"/>det werden kann.</p>
                    <lb break="yes"/>
                    <p>Wenn man die Re&#x017F;ultate des Herrn Pentland als &#x017F;icher an-<lb break="no"/>nimmt, &#x017F;o findet man folgende Ho&#x0364;hen.</p>
                    <lb break="yes"/>
                    <list>
                        <item>Der 14te Pik des Himalaya . 78 Hektometer 21.</item>
                        <lb break="yes"/>
                        <item>Der Pik im Alto-Peru nahe bei Loraté 77 &#x2012; &#x2012; 47.</item>
                        <lb break="yes"/>
                        <item>Der Pik von Illimani ... 74 &#x2012; &#x2012; 26.</item>
                    </list>
                    <lb break="yes"/>
                    <pb n="12" facs="#f0010"/>
                    <list>
                        <item>Der 12te Pik des Himalaya . 70 Hektometer 88.</item>
                        <lb break="yes"/>
                        <item>Der Chimborazo .... 65 &#x2012; &#x2012; 30.</item>
                    </list>
                    <lb break="yes"/>
                    <p>Die Akademie wird bemerken, daß die Ho&#x0364;hen die&#x017F;er kolo&#x017F;&#x017F;alen<lb break="yes"/>Berge hier in Hektometern und nicht &#x2014; wie gewo&#x0364;hnlich &#x2014; in Me-<lb break="no"/>tern, Toi&#x017F;en oder gar in Fußen ausgedruckt &#x017F;ind. Un&#x017F;er metri&#x017F;ches<lb break="yes"/>Decimal-Sy&#x017F;tem gibt uns die Leichtigkeit bei der Wahl der Gruppen<lb break="yes"/>zu vermeiden, daß dem Geda&#x0364;chtniß nicht zu große Ziffern (kaum<lb break="yes"/>mehr als zwei) eingepra&#x0364;gt werden mu&#x0364;&#x017F;&#x017F;en. So &#x017F;ollte man &#x2014; wie<lb break="yes"/>ich glaube &#x2014; fu&#x0364;r ganz kleine Erho&#x0364;hungen (eine Kno&#x017F;pe, eine<lb break="yes"/>Warze) nur das Millimeter; fu&#x0364;r eine etwas gro&#x0364;ßere z. B. fu&#x0364;r<lb break="yes"/>einen Maulwurfshaufen das Centimeter; fu&#x0364;r einen Tumulus<lb break="yes"/>(Grabhu&#x0364;gel) das Decimeter; fu&#x0364;r die natu&#x0364;rlichen Hu&#x0364;gel Meter;<lb break="yes"/>fu&#x0364;r einen Berg mittlerer Ho&#x0364;he das Dekameter; fu&#x0364;r einen Berg er&#x017F;ter<lb break="yes" />Gro&#x0364;ße das Hektometer anwenden.</p>
                    <lb break="yes"/>
                    <p>Vergleichung der Ho&#x0364;hen erleichtern dazu alle Operationen des<lb break="yes"/>Geda&#x0364;chtni&#x017F;&#x017F;es. Man erinnert &#x017F;ich leicht, daß die zehnfache Ho&#x0364;he<lb break="yes"/>des Hu&#x0364;gels von Montmartre zu den Ba&#x0364;dern des Mont-d&#x2019;or, die<lb break="yes"/>zwanzigfache zu dem Ho&#x017F;piz des großen Saint-Bernard, die acht<lb break="yes"/>und zwanzigfache zu dem Gipfel des Montblanc, die 65malige zu<lb break="yes"/>dem Gipfel des Chimborazo, die 78malige zu dem ho&#x0364;ch&#x017F;ten Berge<lb break="yes"/>der Welt, nach den jetzigen Me&#x017F;&#x017F;ungen fu&#x0364;hrt. (Aus dem Franzo&#x0364;-<lb break="no"/>&#x017F;i&#x017F;chen u&#x0364;ber&#x017F;etzt; &#x017F;iehe <hi rendition="#aq">Annales des sciences naturelles. Vol. 13.<lb break="yes"/>April 1828. pag. 420.</hi>)</p>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>Bemerkungen des Herrn Pentland u&#x0364;ber einen Auf&#x017F;atz,<lb break="yes"/>welchen Herr Coquebert de Montbret in den <hi rendition="#aq">Annales<lb break="yes"/>des sciences naturelles (April 1828)</hi> unter dem<lb break="yes"/>Titel <hi rendition="#aq" >&#x201E;Note sur quelques montagnes du Haut-<lb break="hyph-yes" />Perou&#x201C;</hi> bekannt gemacht hat. (Aus dem engli&#x017F;chen<lb break="yes"/>Manu&#x017F;cripte u&#x0364;ber&#x017F;etzt.)</head>
                    <lb break="yes"/>
                    <p>Das letzte Heft der <hi rendition="#aq">Annales des sciences naturelles (Vol.<lb break="yes"/>13. pag. 420.)</hi> entha&#x0364;lt einen Auf&#x017F;atz des Herrn Coquebert de<lb break="yes"/>Montbret, u&#x0364;ber einige Ho&#x0364;heme&#x017F;&#x017F;ungen im Alto-Peru, welche &#x017F;ich<lb break="yes"/>auf eine Notiz gru&#x0364;nden, die ich ihm bloß (auf eine konfidentielle<lb break="yes"/>Art) im Februar die&#x017F;es Jahres mitgetheilt hatte. Die&#x017F;e Mitthei-<lb break="no"/>lung war in der Folge eines Ge&#x017F;pra&#x0364;chs ge&#x017F;chehen; &#x017F;ie &#x017F;ollte bloß<lb break="yes"/>Herrn Coquebert de Montbret als ein flu&#x0364;chtig hingeworfenes Me-<lb break="no"/>
                        <pb n="13" facs="#f0011"/> morandum zur Privatnotiz dienen: ja, ich bemerkte ausdru&#x0364;cklich in<lb break="yes"/>der Notiz, daß die Re&#x017F;ultate der Me&#x017F;&#x017F;ungen bloß als Anna&#x0364;herungen<lb break="yes"/>zu betrachten wa&#x0364;ren, weil ich nicht das Detail meiner Beobachtun-<lb break="no"/>gen zur Hand hatte, und weil die Berechnungen, auf welchen die<lb break="yes"/>Re&#x017F;ultate &#x017F;ich gru&#x0364;nden, einer &#x017F;orgfa&#x0364;ltigen Revi&#x017F;ion bedu&#x0364;rften, ehe<lb break="yes"/>&#x017F;ie dem Publikum vorgelegt wu&#x0364;rden. Ich habe daher mit Bedauern<lb break="yes"/>erfahren, daß ein Theil meiner Beobachtungen, welche nur in der<lb break="yes"/>Eile be&#x017F;chwerlicher Rei&#x017F;en hatten von mir berechnet werden ko&#x0364;nnen,<lb break="yes" />bekannt gemacht worden &#x017F;ind; ja daß die&#x017F;e Bekanntmachung in<lb break="yes"/>einer &#x017F;o wenig zu&#x017F;ammenha&#x0364;ngenden Ge&#x017F;talt von Herrn Coquebert de<lb break="yes"/>Montbret ge&#x017F;chehen i&#x017F;t, ohne mich vorher davon zu benachrichtigen.</p>
                    <lb break="yes"/>
                    <p>Ich werde mich hier darauf be&#x017F;chra&#x0364;nken, nur einen Theil der<lb break="yes"/>Irrthu&#x0364;mer zu berichtigen, in welche Herr Coquebert gefallen i&#x017F;t,<lb break="yes"/>und die Schlu&#x0364;&#x017F;&#x017F;e zu widerlegen, welche, auf fal&#x017F;ches Rai&#x017F;onnement<lb break="yes"/>gegru&#x0364;ndet, von die&#x017F;em Gelehrten und von Herrn Brué gegen die<lb break="yes" />Re&#x017F;ultate meiner Me&#x017F;&#x017F;ungen, gezogen worden &#x017F;ind. Einer der<lb break="yes"/>gro&#x0364;ßten Einwu&#x0364;rfe gegen die außerordentliche Ho&#x0364;he, welche ich eini-<lb break="no"/>gen Gipfeln der peruani&#x017F;chen Kordilleren zu&#x017F;chreibe, be&#x017F;teht in der<lb break="yes"/>&#x017F;onderbaren Annahme, daß, wa&#x0364;re die Lage die&#x017F;er Gipfel &#x017F;o wie<lb break="yes" />&#x017F;ie meine a&#x017F;tronomi&#x017F;chen Beobachtungen geben, ihre Ho&#x0364;he la&#x0364;ng&#x017F;t<lb break="yes"/>die Aufmerk&#x017F;amkeit der Seefahrer an den Ku&#x0364;&#x017F;ten des &#x017F;tillen Mee-<lb break="no"/>res und in den peruani&#x017F;chen Ha&#x0364;fen, welche unter den&#x017F;elben Breiten<lb break="yes"/>liegen, ha&#x0364;tte erregen &#x017F;ollen.</p>
                    <lb break="yes"/>
                    <p>Um die&#x017F;en Schlu&#x0364;&#x017F;&#x017F;en zu entgegnen, brauche ich nur folgende<lb break="yes"/>That&#x017F;achen anzufu&#x0364;hren: die große Kette der peruani&#x017F;chen Andes<lb break="yes"/>theilt &#x017F;ich, zwi&#x017F;chen den Parallel-Krei&#x017F;en, zwi&#x017F;chen dem 14ten<lb break="yes"/>und 20&#x017F;ten Grade der &#x017F;u&#x0364;dlichen Breite, in zwei Longitudinal-<lb break="hyph-yes"/>Zweige. Beide &#x017F;ind durch ein großes Thal oder vielmehr durch<lb break="yes"/>eine Hochebene getrennt, deren Oberfla&#x0364;che noch 13000 engl. Fuß<lb break="yes"/>(2033<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>) u&#x0364;ber dem Meere erhoben i&#x017F;t, und deren no&#x0364;rdliches Ende<lb break="yes"/>der beru&#x0364;hmte See von Titicaca einnimmt. Die Ufer und In&#x017F;eln<lb break="yes"/>die&#x017F;es Sees &#x017F;ind als ein alter Sitz peruani&#x017F;cher Kultur und als<lb break="yes"/>der Centralpunkt des Reichs der Inkas zu betrachten. Die we&#x017F;t-<lb break="no"/>liche Kette trennt das Becken des Sees von Titicaca und das<lb break="yes"/>Thal des De&#x017F;aguadero von den Ku&#x0364;&#x017F;ten der Su&#x0364;d&#x017F;ee, und bietet<lb break="yes" />eine große Zahl noch tha&#x0364;tiger Vulkane dar. Ueberhaupt i&#x017F;t ihre<lb break="yes"/>geogno&#x017F;ti&#x017F;che Kon&#x017F;titution gro&#x0364;ßtentheils vulkani&#x017F;ch, wa&#x0364;hrend die<lb break="yes" />o&#x0364;&#x017F;tliche Kette der Andes ganz aus Uebergangs- und Flo&#x0364;tzgebir-<lb break="no"/>
                        <pb n="14" facs="#f0012"/> gen (Grauwacken&#x017F;chiefer; Syenit; Porphyr; rothem Sand&#x017F;tein;<lb break="yes" />&#x017F;tein&#x017F;alzfu&#x0364;hrendem Mergel und Gyps; Zech&#x017F;tein, identi&#x017F;ch mit<lb break="yes"/>dem europa&#x0364;i&#x017F;chen, und etwas Ooliten-Kalk be&#x017F;teht.</p>
                    <lb break="yes"/>
                    <p>Die&#x017F;e o&#x0364;&#x017F;tliche Kette trennt die Hochebene oder das Thal des<lb break="yes"/>Sees von Titicaca von den unermeßlichen Ebenen (Steppen) von<lb break="yes"/>Chiquitos und Moxos. Sie bildet gleich&#x017F;am die Wa&#x017F;&#x017F;er&#x017F;cheide<lb break="yes" />zwi&#x017F;chen den Zuflu&#x0364;&#x017F;&#x017F;en des Rio Beni, Madeira und Paraguay<lb break="yes"/>und den Stro&#x0364;men, welche dem See von Titicaca und dem De-<lb break="no"/>&#x017F;aguadero zufallen.</p>
                    <lb break="yes"/>
                    <p>Eben die&#x017F;e o&#x0364;&#x017F;tliche Kette der peruviani&#x017F;chen Andes reicht fa&#x017F;t<lb break="yes"/>ununterbrochen vom 14ten bis 17ten Grade der Breite u&#x0364;ber die<lb break="yes"/>untere Gra&#x0364;nze des ewigen Schnees hinaus. Viele ihrer Gipfel<lb break="yes" />u&#x0364;ber&#x017F;teigen die Ho&#x0364;he von 20000 engl. Fußen. (3127<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,5). Hier<lb break="yes"/>&#x017F;tehen die ho&#x0364;ch&#x017F;ten Piks, welche man bisher in den Kordilleren<lb break="yes"/>zu me&#x017F;&#x017F;en ver&#x017F;ucht hat. Die Nevados von Illimani und Sora-<lb break="no"/>ta, deren Herr Coquebert de Montbret in &#x017F;einem Auf&#x017F;atze er-<lb break="no"/>wa&#x0364;hnt, und welche alle Rie&#x017F;engipfel der Andes von Columbia<lb break="yes"/>(Quito und Neu-Grenada), den Chimborazo, Anti&#x017F;ana und Cay-<lb break="no"/>ambe an Ho&#x0364;he weit u&#x0364;ber&#x017F;teigen.</p>
                    <lb break="yes"/>
                    <p>Der Berg Illimani liegt in der bolivi&#x017F;chen Provinz la Paz,<lb break="yes"/>20 Leguas o&#x017F;t&#x017F;u&#x0364;do&#x0364;&#x017F;tlich von der Stadt la Paz (Br. 16° 29&#x2032; 30&#x2033;,<lb break="yes"/>La&#x0364;nge 48° 32&#x2032; 00&#x2033; W.) Wie der Chimborazo bildet der Illimani<lb break="yes"/>das &#x017F;u&#x0364;dliche Ende der &#x017F;chneebedeckten Kette der o&#x0364;&#x017F;tlichen Andes-<lb break="no"/>reihe, zu welcher der Berg geho&#x0364;rt. (S. Note <hi rendition="#aq">A.</hi>) Nach mei-<lb break="no"/>nen a&#x017F;tronomi&#x017F;chen Beobachtungen i&#x017F;t er zwi&#x017F;chen 16° 35&#x2032; und<lb break="yes"/>16° 39&#x2032; &#x017F;u&#x0364;dlicher Breite wie zwi&#x017F;chen 67° und 68° we&#x017F;tlicher La&#x0364;nge<lb break="yes"/>von Greenwich gelegen. Sein Gipfel i&#x017F;t in 4 Piks getheilt,<lb break="yes"/>deren Richtung fa&#x017F;t von Su&#x0364;den nach Norden und al&#x017F;o der La&#x0364;n-<lb break="no"/>gen-Richtung der ganzen Kette gleichlaufend i&#x017F;t. Ich konnte<lb break="yes"/>nur den no&#x0364;rdlich&#x017F;ten die&#x017F;er Piks me&#x017F;&#x017F;en, und fand, daß &#x017F;eine<lb break="yes"/>Ho&#x0364;he 24200 engl. Fuß (3784<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3) u&#x0364;ber dem Meeres&#x017F;piegel oder<lb break="yes"/>12000 engl. Fuß (1876<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,5) u&#x0364;ber der Ebene der Stadt von la<lb break="yes"/>Paz betra&#x0364;gt; aber ein &#x017F;u&#x0364;dlicherer Pik &#x017F;chien von meinem Stand-<lb break="no"/>orte aus zu urtheilen noch 250 engl. Fuß (39<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,1) ho&#x0364;her; die<lb break="yes"/>bo&#x0364;&#x017F;e Witterung hinderte mich, die&#x017F;en Unter&#x017F;chied zwi&#x017F;chen der<lb break="yes"/>Ho&#x0364;he ver&#x017F;chiedener Gipfel mit Sicherheit auszumitteln. (S.<lb break="yes"/>Note <hi rendition="#aq">B.</hi>)</p>
                    <lb break="yes"/>
                    <pb n="15" facs="#f0013"/>
                    <p>Der geogno&#x017F;ti&#x017F;chen Kon&#x017F;titution nach be&#x017F;teht der Illimani<lb break="yes"/>aus Grauwacke, Uebergangs-Thon&#x017F;chiefer und Quarz-Fels, ganz<lb break="yes"/>denen a&#x0364;hnlich in den europa&#x0364;i&#x017F;chen Alpentha&#x0364;lern von Maurienne<lb break="yes"/>und Tarantai&#x017F;e. Die&#x017F;e &#x017F;chiefrigen Gebirgsarten &#x017F;ind durch eine<lb break="yes"/>große Zahl von Quarzga&#x0364;ngen mit goldhaltigem Schwefelkies und<lb break="yes" />natu&#x0364;rlichem Golde durch&#x017F;etzt. Einige die&#x017F;er Ga&#x0364;nge, obgleich in<lb break="yes"/>einer Ho&#x0364;he von 17000 engl. Fuß (2658<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3) &#x017F;ind von den alten<lb break="yes"/>Peruanern lange vor der Ankunft der europa&#x0364;i&#x017F;chen An&#x017F;iedler be-<lb break="no" />arbeitet worden. (S. Note <hi rendition="#aq">C.</hi>)</p>
                    <lb break="yes"/>
                    <p>In der no&#x0364;rdlichen Er&#x017F;treckung der o&#x0364;&#x017F;tlichen Kordilleren, fa&#x017F;t<lb break="yes"/>in dem Mittelpunkt der &#x017F;chneebedeckten Reihe, erheben &#x017F;ich mitten<lb break="yes"/>in einer Gruppe kolo&#x017F;&#x017F;aler Nevados, der Berg von Sorata unter<lb break="yes"/>15° 30&#x2033; &#x017F;u&#x0364;dlicher Breite. Auch die&#x017F;er Gipfel geho&#x0364;rt zu der boli-<lb break="no" />vi&#x017F;chen Provinz la Paz, er liegt o&#x0364;&#x017F;tlich von dem Dorfe Sorata,<lb break="yes"/>dem an&#x017F;ehnlich&#x017F;ten Orte des Partido von Larecaja. Seine gro&#x0364;ßte<lb break="yes"/>Ho&#x0364;he betra&#x0364;gt 25200 Fuß (3940<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,6) u&#x0364;ber der Meeresfla&#x0364;che. <note place="foot" n="*)" >Demnach wa&#x0364;re der Nevado de Sorata 590<hi rendition="#aq">
                                <hi rendition="#sup">t</hi>
                            </hi> ho&#x0364;her als der Chimbo-<lb break="no"/>razo und nur 86<hi rendition="#aq">
                                <hi rendition="#sup">t</hi>
                            </hi> niedriger, als der am &#x017F;icher&#x017F;ten geme&#x017F;&#x017F;ene Gi-<lb break="no"/>pfel des Himalaya, der Javahir. Unter&#x017F;chied des D Lawala zwei<lb break="yes"/>und Sorata 450<hi rendition="#aq">
                                <hi rendition="#sup">t</hi>
                            </hi>. <persName>
                                <hi rendition="#et">H &#x2014; t.</hi>
                            </persName>
                        </note>
                    </p>
                    <lb break="yes"/>
                    <p>Dieß i&#x017F;t das Re&#x017F;ultat einer trigonometri&#x017F;chen Me&#x017F;&#x017F;ung, die ich<lb break="yes"/>an den Ufern des Sees von Titicaca (Ho&#x0364;he 12760 engl. Fuß oder<lb break="yes"/>1995<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3) unternahm, wie auch das Re&#x017F;ultat einer Be&#x017F;timmung des<lb break="yes"/>u&#x0364;ber der Schneegra&#x0364;nze erhabenen Theils des Sorata, in einer gerin-<lb break="no"/>geren Entfernung ge&#x017F;ehen. Zwi&#x017F;chen dem 15ten und 17ten Grade<lb break="yes" />&#x017F;u&#x0364;dlicher Breite fand ich die Gra&#x0364;nze des ewigen Schnees an dem<lb break="yes"/>Abhange der o&#x0364;&#x017F;tlichen Kordilleren der peruviani&#x017F;chen Andes &#x017F;elten<lb break="yes" />tiefer <note place="foot" n="**)">Ein merkwu&#x0364;rdiges Re&#x017F;ultat, da unter dem Aequator in Quito die<lb break="yes" />Schneegra&#x0364;nze 2460<hi rendition="#aq">
                                <hi rendition="#sup">t</hi>
                            </hi> i&#x017F;t; wahr&#x017F;cheinlich, wie im Innern A&#x017F;iens, Folge<lb break="yes"/>der wa&#x0364;rme&#x017F;trahlenden Hochebenen.<lb break="yes"/>
                            <persName>
                                <hi rendition="#et">H &#x2014; t.</hi>
                            </persName>
                        </note> als 17100 engl. Fuß (2717<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,8).</p>
                    <lb break="yes"/>
                    <p>Die ganze o&#x0364;&#x017F;tliche Kette, no&#x0364;rdlich bis zu 17° &#x017F;u&#x0364;dlicher Breite,<lb break="yes"/>wenig&#x017F;tens bis zur Verbindung mit den Andes von Vilcanota und<lb break="yes"/>San Juan del Oro, be&#x017F;teht ganz aus den Gebirgsarten der Ueber-<lb break="no" />gangs-Formation, deren ich oben erwa&#x0364;hnte. Von ihren Abha&#x0364;ngen<lb break="yes"/>&#x017F;tro&#x0364;men die zahlreichen, gold&#x017F;andfu&#x0364;hrenden Wa&#x017F;&#x017F;er, welche dem Rio<lb break="yes"/>Beni zufließen. Einer die&#x017F;er Ba&#x0364;che hat durch das goldhaltige, auf-<lb break="no"/>
                        <pb n="16" facs="#f0014"/> ge&#x017F;chwemmte Gebirge, welches er abge&#x017F;etzt, dem kleinen Thale von<lb break="yes"/>Tipiani (in dem <hi rendition="#g">Partido von Larecaja</hi>) den in der neuen<lb break="yes"/>Welt &#x017F;o beru&#x0364;hmt gewordenen Namen <hi rendition="#g">Dorado</hi> ver&#x017F;chafft.</p>
                    <lb break="yes"/>
                    <p>Der o&#x0364;&#x017F;tlich&#x017F;te Punkt von dem Littoral der Su&#x0364;d&#x017F;ee, unter der-<lb break="no"/>&#x017F;elben Breite als der Berg Illimani, befindet &#x017F;ich zwi&#x017F;chen Quilca<lb break="yes"/>(Br. 16° 41&#x2032; &#x017F;u&#x0364;dlich) und dem Morro von Arequipa (Br. 16° 30&#x2032;<lb break="yes"/>00&#x2033; &#x017F;u&#x0364;dlich) und zwi&#x017F;chen den Meridianen von 72° 40&#x2032; und 73° 20&#x2032;<lb break="yes"/>we&#x017F;tlicher La&#x0364;nge von Greenwich, wenn wir das Mittel nehmen von<lb break="yes" />den a&#x017F;tronomi&#x017F;chen Beobachtungen des Kapita&#x0364;ns Ba&#x017F;il Hall und<lb break="yes"/>von Alexander Mala&#x017F;pina (S. Note <hi rendition="#aq">D.</hi>) Da ich nun vorher gezeigt<lb break="yes" />habe, daß der Nevado von Illimani zwi&#x017F;chen dem 67&#x017F;ten und<lb break="yes"/>68&#x017F;ten Grade we&#x017F;tlicher La&#x0364;nge liegt, &#x017F;o folgt daraus, daß der o&#x0364;&#x017F;t-<lb break="no" />lich&#x017F;te Punkt der Su&#x0364;d&#x017F;eeku&#x0364;&#x017F;te (in Horizontal-Di&#x017F;tanz) noch volle<lb break="yes"/>5° 30&#x2032; im Bogen oder in runden Zahlen 330 Seemeilen (<hi rendition="#aq">milles nau-<lb break="no"/>tiques</hi>) entfernt liegt.</p>
                    <lb break="yes"/>
                    <p>Ich bin ganz er&#x017F;taunt, wie zwei Ma&#x0364;nner von Scharf&#x017F;inn<lb break="yes"/>und Kenntni&#x017F;&#x017F;en, die Herren Brué und Coquebert de Montbret,<lb break="yes"/>einen &#x017F;o oberfla&#x0364;chlichen und nichts&#x017F;agenden Einwurf gegen die<lb break="yes"/>Richtigkeit meiner Me&#x017F;&#x017F;ungen in den <hi rendition="#aq">Annales des sciences na-<lb break="no"/>turelles</hi> haben vorbringen ko&#x0364;nnen, da ein Blick auf die a&#x0364;lte&#x017F;te<lb break="yes"/>und ungenaue&#x017F;te Karte von Peru, die von <hi rendition="#g">la Cruz Olmedilla,</hi>
                        <lb break="yes"/>oder auf die noch elendere Kompilation von <hi rendition="#g">Alcedo,</hi> dem er&#x017F;ten<lb break="yes" />Anfa&#x0364;nger in phy&#x017F;ikali&#x017F;chen und geographi&#x017F;chen Studien, von der<lb break="yes"/>Unmo&#x0364;glichkeit ha&#x0364;tte u&#x0364;berzeugen ko&#x0364;nnen, von der Ku&#x0364;&#x017F;te der Su&#x0364;d-<lb break="no"/>&#x017F;ee aus irgend einen Theil der o&#x0364;&#x017F;tlichen Andes-Kette zu &#x017F;ehen!<lb break="yes" />Die&#x017F;e Kette i&#x017F;t durch die ganze Ma&#x017F;&#x017F;e der we&#x017F;tlichen Kordilleren<lb break="yes"/>von dem Meere getrennt, und die&#x017F;e we&#x017F;tlichen Kordilleren ent-<lb break="no"/>halten ebenfalls Gipfel, die den Chimborazo an Ho&#x0364;he u&#x0364;bertref-<lb break="no"/>fen. (S. Note <hi rendition="#aq">E.</hi>)</p>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>Noten und Erla&#x0364;uterungen zu vor&#x017F;tehendem Auf&#x017F;atze von<lb break="yes"/>Herrn von Pentland mitgetheilt in einem Briefe an<lb break="yes"/>Herrn Alexander von Humboldt. (Aus dem engli&#x017F;chen<lb break="yes"/>Manu&#x017F;cripte u&#x0364;ber&#x017F;etzt.)</head>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Note</hi>
                        <hi rendition="#aq">A.</hi> Die Schneeberge, no&#x0364;rdlich von dem Thale von<lb break="yes"/>Cochabamba in der Breite von 17° 23&#x2032; geho&#x0364;ren nicht eigentlich zu<lb break="yes"/>
                        <fw type="catch" place="bottom">der</fw>
                        <lb break="yes"/>
                        <pb n="17" facs="#f0015"/> der o&#x0364;&#x017F;tlichen Kordillere, &#x017F;ondern zu einem Querjoch, welches<lb break="yes"/>die&#x017F;e Kordillere auf ihrer o&#x0364;&#x017F;tlichen Seite aus&#x017F;endet, und welches,<lb break="yes"/>nachdem es von We&#x017F;ten gegen O&#x017F;ten die fruchtbare Provinz von<lb break="yes"/>Cochabamba durchzogen hat, immer niedriger wird. In die&#x017F;em<lb break="yes"/>niedrigeren Theile des Querjochs wohnen die indiani&#x017F;chen<lb break="yes"/>Sta&#x0364;mme der Yuracaraes. Die Berge endigen und verfla&#x0364;chen<lb break="yes" />&#x017F;ich in die ausgedehnte Ebene von Chiquitos. Dieß Querjoch,<lb break="yes"/>oder die Transver&#x017F;al-Bergreihe, wird von den Eingebornen die<lb break="yes"/>Kordillere von Cochabamba genannt. Sie &#x017F;cheidet das Thal Gupa&#x00EF;
                        <lb break="yes"/>el Grande von den Stro&#x0364;men, welche dem Beni und Mamoré zu-<lb break="no"/>fließen.</p>
                    <lb break="yes"/>
                    <p>Zwi&#x017F;chen dem Breiten-Krei&#x017F;e von Illimani und dem von 21<lb break="yes"/>Grad Breite bietet die o&#x0364;&#x017F;tliche Kordillere auch nicht einen einzigen<lb break="yes"/>Gipfel dar, der in die untere Gra&#x0364;nze des ewigen Schnees reichte.</p>
                    <lb break="yes"/>
                    <p>Schneeberge, eigentliche Nevados, fehlen ganz, obgleich meh-<lb break="no" />rere Gipfel 16000 engl. Fuß (2502<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>) Ho&#x0364;he erreichen. Der Cerro<lb break="yes"/>de Poto&#x017F;i, welcher zu die&#x017F;em Theile der o&#x0364;&#x017F;tlichen Kette geho&#x0364;rt, erhebt<lb break="yes"/>&#x017F;ich bis zu 16080 engl. Fuß (2514<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,5).</p>
                    <lb break="yes"/>
                    <p>In 21° 15&#x2032; &#x017F;u&#x0364;dlicher Breite liegt der Nevado von Cho&#x017F;olque,<lb break="yes"/>12 Leguas im Nord-We&#x017F;ten von Tupi&#x017F;a, aber &#x017F;u&#x0364;dlich von die&#x017F;em<lb break="yes" />Breiten-Krei&#x017F;e fand ich wieder mehrere Piks, die mit ewigem<lb break="yes"/>Schnee bedeckt waren.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Note</hi>
                        <hi rendition="#aq">B.</hi> Meine Be&#x017F;timmung von der Ho&#x0364;he des Nevado de<lb break="yes"/>Illimani gru&#x0364;ndet &#x017F;ich auf eine trigonometri&#x017F;che Operation, welche<lb break="yes"/>ich an dem Ufer eines kleinen Sees machte, am Fuße des Illimani.<lb break="yes"/>Die Ebene, in welcher der See liegt, fand ich durch mein Fortin&#x2019;-<lb break="no" />&#x017F;ches Barometer 15951 engl. Fuß (2494<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,7) u&#x0364;ber dem Spiegel des<lb break="yes"/>Meeres erhaben. Die La&#x0364;nge des Sees wurde zuer&#x017F;t mittel&#x017F;t eines<lb break="yes"/>guten Theodoliten trigonometri&#x017F;ch be&#x017F;timmt, und die Erho&#x0364;hungs-<lb break="hyph-yes"/>Winkel des Berges (an den Endpunkten des kleinen Sees) be&#x017F;timmte<lb break="yes"/>ich mittel&#x017F;t eines &#x017F;cho&#x0364;nen Sextanten von Troughton und eines ku&#x0364;n&#x017F;t-<lb break="no"/>lichen Horizonts. Die Operation war leicht auszufu&#x0364;hren und die<lb break="yes"/>Ho&#x0364;hen-Winkel des Gipfels an den Enden der Ba&#x017F;is betrugen mehr<lb break="yes"/>als 22 Grad. In der Berechnung der Me&#x017F;&#x017F;ung habe ich fu&#x0364;r die<lb break="yes"/>Wirkung der Strahlenbrechung <formula notation="TeX" >\frac{1}{25}</formula> von dem Bogen gerechnet; aber<lb break="yes" />ich habe Ur&#x017F;ache zu glauben, daß bei einer &#x017F;o du&#x0364;nnen Atmo&#x017F;pha&#x0364;re,<lb break="yes"/>in der das hunderttheilige Thermometer um Mittag auf 6° (und das<lb break="yes"/>Barometer 431<hi rendition="#aq">
                            <hi rendition="#sup">mm</hi>
                        </hi>75) &#x017F;tand, die Wirkung der irdi&#x017F;chen Strahlen-<lb break="no"/>
                        <pb n="18" facs="#f0016"/> brechung zu hoch ange&#x017F;chlagen worden i&#x017F;t. In die&#x017F;em Falle wu&#x0364;rde<lb break="yes"/>die Ho&#x0364;he des Berges noch betra&#x0364;chtlicher &#x017F;eyn, als ich &#x017F;ie angebe.<lb break="yes"/>Der ho&#x0364;ch&#x017F;te Theil des Illimani, welchen ich &#x017F;elb&#x017F;t erreicht habe, hat<lb break="yes" />19000 engl. Fuß (2791<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,1) u&#x0364;ber dem Meere. Ich fand es unmo&#x0364;g-<lb break="no" />lich, weiter hinauf zu &#x017F;teigen, nicht &#x017F;owohl wegen der Wirkung der<lb break="yes"/>&#x017F;ehr verdu&#x0364;nnten Luft, als vielmehr wegen der &#x017F;ehr großen Zahl von<lb break="yes" />Klu&#x0364;ften, welche die Glet&#x017F;cher (denn in die&#x017F;em Theile der Andes gibt<lb break="yes"/>es Glet&#x017F;cher) durch&#x017F;chneiden. Auch trieb ein gra&#x0364;ßlicher Sturm mir<lb break="yes"/>eine große Menge fallenden Schnees entgegen. So verlor ich die<lb break="yes"/>Hoffnung, welche ich hegte, mein Barometer auf dem Gipfel des<lb break="yes"/>Illimani aufzu&#x017F;tellen.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Note</hi>
                        <hi rendition="#aq">C.</hi> Es i&#x017F;t ein eigner und merkwu&#x0364;rdiger Charakter, wel-<lb break="no"/>cher die phy&#x017F;i&#x017F;che Kon&#x017F;titution der Ureinwohner die&#x017F;es Theils von<lb break="yes"/>Su&#x0364;damerika auszeichnet, daß &#x017F;ie eine &#x017F;o große Tendenz haben, die<lb break="yes" />ho&#x0364;ch&#x017F;ten Theile der Andes-Kette zu bewohnen; ja, was noch mehr<lb break="yes"/>i&#x017F;t, daß ihre Kra&#x0364;fte es erlauben, in die&#x017F;er Ho&#x0364;he Bergbau zu trei-<lb break="no"/>ben. Der Cerro de Descuelga, welcher an dem no&#x0364;rdlichen Abhange<lb break="yes"/>des Illimani liegt, be&#x017F;teht aus Uebergangs-Thon&#x017F;chiefer, in welchem<lb break="yes"/>zahllo&#x017F;e Ga&#x0364;nge und Tru&#x0364;mmer von goldhaltigem Quarze auf&#x017F;etzen.<lb break="yes" />Der nordwe&#x017F;tliche Theil des Cerro de Descuelga i&#x017F;t fa&#x017F;t &#x017F;enkrecht<lb break="yes"/>abge&#x017F;tu&#x0364;rzt, und dennoch voller Schu&#x0364;rfe und kleiner Ho&#x0364;hlungen, aus<lb break="yes"/>welchen die Peruaner, lange vor der &#x017F;pani&#x017F;chen Eroberung, eine große<lb break="yes"/>Menge Golderz gewonnen haben. Mehrere von die&#x017F;en ku&#x0364;n&#x017F;tlichen<lb break="yes"/>Oeffnungen (<hi rendition="#aq">bocas minas</hi>) befinden &#x017F;ich in einer Ho&#x0364;he von 16600<lb break="yes"/>engl. Fuß. Auch in anderen Theilen des Alto-Peru bin ich, wie<lb break="yes"/>Sie, er&#x017F;taunt gewe&#x017F;en u&#x0364;ber die ungeheure Ho&#x0364;he bergma&#x0364;nni&#x017F;cher<lb break="yes"/>Arbeiten. Der ganze Cerro de Poto&#x017F;i hat 16080 engl. Fuß (2514<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,5)<lb break="yes"/>Ho&#x0364;he, und doch i&#x017F;t die&#x017F;er Berg bis zu &#x017F;einem Gipfel von Schachten<lb break="yes"/>und Stollen wie durchlo&#x0364;chert. Die Mundlo&#x0364;cher der Grube von San<lb break="yes"/>Miguel und Pomacé, in der peruani&#x017F;chen Provinz Lampa, befinden<lb break="yes"/>&#x017F;ich in einer noch gro&#x0364;ßern Ho&#x0364;he, ganz nahe der untern Gra&#x0364;nze des<lb break="yes"/>ewigen Schnees.</p>
                    <lb break="yes"/>
                    <p>Die ho&#x0364;ch&#x017F;ten Wohnungen der Men&#x017F;chen zwi&#x017F;chen dem 14ten<lb break="yes"/>und 18ten Grade &#x017F;u&#x0364;dlicher Breite u&#x0364;ber&#x017F;teigen fa&#x017F;t 15500 engl.<lb break="yes"/>Fuß (2423<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,8). Kleine Do&#x0364;rfer und Po&#x017F;tha&#x0364;u&#x017F;er findet man bis<lb break="yes"/>14400 engl. Fuß (2251<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,8). Als Bei&#x017F;piel kann ich anfu&#x0364;hren das<lb break="yes" />Po&#x017F;thaus von Pati (Br. 16° 5&#x2032; 30&#x2033;) und das von Apo (Br. 16°<lb break="yes"/>11&#x2032; 00&#x2033;) in der Kordillere zwi&#x017F;chen Arequipa und Puno. Von<lb break="yes"/>
                        <pb n="19" facs="#f0017"/> Do&#x0364;rfern kann ich Ihnen einige bis 14275 engl. Fuß (2222<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,7)<lb break="yes"/>nennen, wie das von Tacora, an dem Fuße des Vulkans von<lb break="yes"/>Chipicani gegen Su&#x0364;d-We&#x017F;ten (Br. 17° 51&#x2032;) zwi&#x017F;chen Tacna und<lb break="yes"/>la Paz. Die volkreich&#x017F;ten Sta&#x0364;dte des obern Peru liegen ho&#x0364;her als<lb break="yes"/>12800 engl. Fuß (2001<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,6). So fand ich die &#x017F;u&#x0364;do&#x0364;&#x017F;tlichen Vor&#x017F;ta&#x0364;dte<lb break="yes"/>der Stadt Poto&#x017F;i (die &#x017F;ogenannte Pampa del Ingenis) 13700 engl.<lb break="yes"/>Fuß (2142<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3); Oruro 12442 engl. Fuß (1945<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,6); la Paz 12195<lb break="yes"/>engl. Fuß (1912<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,5); Puno 12832 engl. Fuß (2006<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,6); Chuqui-<lb break="no"/>&#x017F;aca 9332 engl. Fuß (1459<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3); ja endlich Chucuito 13030 engl. F.<lb break="yes"/>(2037<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3). Es folgt aus die&#x017F;en Angaben, daß die ho&#x0364;ch&#x017F;ten bewohn-<lb break="no"/>ten Theile un&#x017F;erer Erde &#x017F;ich in Alto-Peru befinden, und daß nicht<lb break="yes"/>bloß einzelne Ha&#x0364;u&#x017F;er, &#x017F;ondern ganze Do&#x0364;rfer und volkreiche Sta&#x0364;dte<lb break="yes"/>die Ho&#x0364;he der bewohnten Ebene von Anti&#x017F;ana (in der Provinz Quito),<lb break="yes"/>wo Sie ihre magneti&#x017F;chen Beobachtungen an&#x017F;tellten <note place="foot" n="*)">Den Hacienda de Anti&#x017F;ana fand ich in 2104<hi rendition="#aq">
                                <hi rendition="#sup">t</hi>
                            </hi> Ho&#x0364;he und das Sta&#x0364;dt-<lb break="no"/>chen Micuipampa 1857<hi rendition="#aq">
                                <hi rendition="#sup">t</hi>
                            </hi>. <persName>
                                <hi rendition="#et">H &#x2014; t.</hi>
                            </persName>
                        </note>, erreichen.</p>
                    <lb break="yes"/>
                    <p>Die ho&#x0364;ch&#x017F;ten phanerogami&#x017F;chen Pflanzen, welche ich beobachtet<lb break="yes"/>habe, geho&#x0364;ren der Familie der Gra&#x0364;&#x017F;er und <hi rendition="#aq">Compositae</hi> zu. An dem<lb break="yes"/>Abhange von Illimani reichten &#x017F;ie bis 15500 engl. Fuß (2423<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,8),<lb break="yes"/>an dem Abhange des Cerro de Poto&#x017F;i bis 15700 engl. Fuß (2456<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3).</p>
                    <lb break="yes"/>
                    <p>Ackerbau oder wenig&#x017F;tens Pflanzenkultur reichen bis zu einer<lb break="yes"/>Ho&#x0364;he von 14000 engl. Fußen (2189<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3). Roggen, Kartoffeln,<lb break="yes"/>Quinoa, tu&#x0364;rki&#x017F;cher Weizen, Bohnen, ja &#x017F;elb&#x017F;t der Weizen der alten<lb break="yes"/>Welt gedeihen im u&#x0364;ppig&#x017F;ten Wuch&#x017F;e an den Ufern des Sees von Ti-<lb break="no"/>ticaca, wie auf den In&#x017F;eln, die er ein&#x017F;chließt, bis fa&#x017F;t 13000 engl.<lb break="yes"/>Fuß (2032<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,3) Ho&#x0364;he. Der tu&#x0364;rki&#x017F;che Weizen (<hi rendition="#aq">Mays</hi>) von die&#x017F;en<lb break="yes" />In&#x017F;eln &#x017F;teht in großem Rufe.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Note</hi>
                        <hi rendition="#aq">D.</hi> Herr Coquebert de Montbret muß auch mißver&#x017F;tan-<lb break="no"/>den haben, wenn er mich &#x017F;agen la&#x0364;ßt, daß der Nevado von Illimani<lb break="yes"/>zwi&#x017F;chen der Stadt Arequipa und dem Becken des Sees von Titi-<lb break="no"/>caca liege. Um die&#x017F;en &#x017F;onderbaren Irrthum zu verbe&#x017F;&#x017F;ern, will ich<lb break="yes"/>Ihnen eine kleine Notiz u&#x0364;ber die Lage der Stadt Arequipa hier mit-<lb break="no" />theilen:</p>
                    <lb break="yes"/>
                    <p>Arequipa, jetzt dem Range nach die zweite Stadt in Peru und<lb break="yes" />eine der &#x017F;cho&#x0364;n&#x017F;ten von ganz Su&#x0364;damerika, liegt in der Mitte eines<lb break="yes"/>fruchtbaren Thals, bewa&#x0364;&#x017F;&#x017F;ert von dem Rio de Arequipa und dem<lb break="yes"/>Rio de Inchocajo, welcher von der nahegelegenen Andes-Kette her-<lb break="no"/>
                        <pb n="20" facs="#f0018"/> ab&#x017F;tro&#x0364;men. Gegen O&#x017F;ten und Nordo&#x017F;ten i&#x017F;t das Thal von Are-<lb break="no"/>quipa durch &#x017F;eine mit ewigem Schnee bedeckten Berge ge&#x017F;chlo&#x017F;&#x017F;en,<lb break="yes"/>welche &#x017F;chon zu der we&#x017F;tlichen Kordillere geho&#x0364;ren. Der Central-Pik<lb break="yes"/>die&#x017F;er Gruppe von Nevado&#x2019;s i&#x017F;t der beru&#x0364;hmte Vulkan von Arequipa.<lb break="yes"/>Seine Ge&#x017F;talt, &#x017F;ein großartiges An&#x017F;ehen und &#x017F;eine ab&#x017F;olute Ho&#x0364;he<lb break="yes"/>&#x017F;tellen ihn dem Cotopaxi in Quito an die Seite. Der Vulkan von<lb break="yes"/>Arequipa hat mehr als 18000 engl. Fuß (2814<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,7) Ho&#x0364;he u&#x0364;ber dem<lb break="yes"/>Meeres&#x017F;piegel. Auf der we&#x017F;tlichen und &#x017F;u&#x0364;dwe&#x017F;tlichen Seite der<lb break="yes"/>Stadt Arequipa wird das Thal, in der &#x017F;ie liegt, von der Meeresku&#x0364;&#x017F;te<lb break="yes"/>durch eine niedrige Reihe von Trachyt-Hu&#x0364;geln und eine große du&#x0364;rre<lb break="yes"/>Ebene getrennt, in welcher rother Sand&#x017F;tein auf Syenit und Gru&#x0364;n-<lb break="no"/>&#x017F;teinma&#x017F;&#x017F;en gelagert &#x017F;ind.</p>
                    <lb break="yes"/>
                    <p>Das Mittel von meinen vielfa&#x0364;ltigen Breiten-Beobachtungen,<lb break="yes"/>Meridian- und Circummeridian-Ho&#x0364;hen von Achernar &#x03B1; und &#x03B2; des<lb break="yes"/>Centauren gibt fu&#x0364;r das Haus des britti&#x017F;chen Kon&#x017F;uls in Arequipa 16°<lb break="yes" />23&#x2032; 58&#x2033;. Mittel&#x017F;t zweier guten Chronometer, und mittel&#x017F;t mehrerer<lb break="yes"/>Reihen von Mond-Di&#x017F;tanzen, habe ich die La&#x0364;nge zu 71° 15&#x2032; we&#x017F;t-<lb break="no" />lich von Greenwich be&#x017F;timmt. Die Ho&#x0364;he des großen Platzes von<lb break="yes"/>Arequipa finde ich durch barometri&#x017F;che Me&#x017F;&#x017F;ung 7798 engl. Fuß<lb break="yes"/>(1219<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,4) u&#x0364;ber dem Meere. Die umliegende Gegend i&#x017F;t ganz vul-<lb break="no"/>kani&#x017F;ch; doch macht der rothe Sand&#x017F;tein die Ba&#x017F;is von die&#x017F;em Theile<lb break="yes" />der Andes-Kette aus, und dient zur Unterlage der aufgeha&#x0364;uften,<lb break="yes"/>vulkani&#x017F;chen, zerbro&#x0364;ckelten Materien. Die vulkani&#x017F;chen Kegel,<lb break="yes"/>welche jene Materien ausge&#x017F;toßen, haben den rothen Sand&#x017F;tein<lb break="yes" />durchbrochen. Hier, wie u&#x0364;berall in der peruviani&#x017F;chen Andes-Kette,<lb break="yes"/>i&#x017F;t der rothe Sand&#x017F;tein charakteri&#x017F;irt durch die Flo&#x0364;tze von fa&#x017F;rigem<lb break="yes"/>Gyps, Stein&#x017F;alz und Kupfererzen, die er entha&#x0364;lt, &#x017F;o wie durch die<lb break="yes"/>Flo&#x0364;tze von <hi rendition="#aq">Magnesian-limestone</hi> oder Zech&#x017F;tein, welche er un-<lb break="no"/>terteuft <note place="foot" n="*)">Ich habe in dem Briefe des Herrn Pentland <hi rendition="#aq">New red Sandstone</hi>
                            <lb break="yes"/>nicht durch bunter Sand&#x017F;tein, &#x017F;ondern durch rother Sand&#x017F;tein (todtes<lb break="yes"/>Liegende) u&#x0364;ber&#x017F;etzt. Aus der obigen Stelle &#x017F;ieht man deutlich, daß<lb break="yes"/>Hr. Pentland die An&#x017F;icht theilt, bunter Sand&#x017F;tein, Zech&#x017F;tein und<lb break="yes"/>todtes Liegende &#x2014; <hi rendition="#g">als eine Sand&#x017F;teinformation</hi> zu betrachten.<lb break="yes"/>
                            <persName>
                                <hi rendition="#et">H &#x2014; t.</hi>
                            </persName>
                        </note>.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#g">Note</hi>
                        <hi rendition="#aq">E.</hi> Der ho&#x0364;ch&#x017F;te Berg der we&#x017F;tlichen Kordillere i&#x017F;t ein<lb break="yes"/>Trachyt-Kegel oder vielmehr Drachyt-Dom, welcher &#x017F;ich u&#x0364;ber dem<lb break="yes"/>Thale von Chuquibamba maje&#x017F;ta&#x0364;ti&#x017F;ch erhebt im Norden von Are-<lb break="no"/>
                        <pb n="21" facs="#f0019"/> quipa. Die Ho&#x0364;he die&#x017F;es Gipfels betra&#x0364;gt 22000 engl. Fuß<lb break="yes"/>(3440<hi rendition="#aq">
                            <hi rendition="#sup">t</hi>
                        </hi>,2), und &#x017F;eine Ge&#x017F;talt und geogno&#x017F;ti&#x017F;che Struktur i&#x017F;t der des<lb break="yes"/>Cayambe &#x017F;ehr a&#x0364;hnlich. Er &#x017F;cheint, wie die&#x017F;er, aus einer großen<lb break="yes"/>Trachyt-Ma&#x017F;&#x017F;e zu be&#x017F;tehen; wie die&#x017F;em &#x017F;cheint ihm ein Krater zu<lb break="yes"/>fehlen. Weiter &#x017F;u&#x0364;dlich, zwi&#x017F;chen den Breiten-Krei&#x017F;en von Arica<lb break="yes"/>und Rio de Loa, liegen mehrere kolo&#x017F;&#x017F;ale vulkani&#x017F;che Kegel. Die<lb break="yes" />ho&#x0364;ch&#x017F;ten der&#x017F;elben, die Nevados von Gualatieri und Sahuma<lb break="yes"/>oder Sehama &#x017F;cheinen nicht an Ho&#x0364;he dem Cerro de Chuqui-<lb break="no"/>bamba nachzu&#x017F;tehen.</p>
                    <lb break="yes"/>
                    <p>Der Vulkan von Gualatieri in der bolivi&#x017F;chen Provinz Carangas<lb break="yes"/>erhebt &#x017F;ich aus einer Hochebene von rothem Sand&#x017F;tein, reich an<lb break="yes"/>kupferhaltenden Mineralien. Der Kegel reicht bis in die ewige<lb break="yes"/>Schneegra&#x0364;nze und gebietet durch &#x017F;eine regelma&#x0364;ßige, ich mo&#x0364;chte fa&#x017F;t<lb break="yes"/>&#x017F;agen geometri&#x017F;che Konfiguration den großartig&#x017F;ten Anblick, de&#x017F;&#x017F;en<lb break="yes"/>man vielleicht in der ganzen peruani&#x017F;chen Andes-Kette genießen kann.<lb break="yes"/>Sein Kegel i&#x017F;t abge&#x017F;tumpft und la&#x0364;ßt einen &#x017F;ehr tiefen und großen<lb break="yes"/>Krater vermuthen. Zu jeder Zeit &#x017F;teigen Rauch und Da&#x0364;mpfe, ja<lb break="yes"/>nach dem Zeugniß der Indianer, welche das nahe Dorf Turco (am<lb break="yes"/>Fuß des Vulkans) bewohnen, &#x017F;elb&#x017F;t Flammen aus dem Gipfel her-<lb break="no"/>vor. Die zwei kegelfo&#x0364;rmigen Gipfel des Vulkans von Saguma<lb break="yes" />zeigen die&#x017F;elbe regelma&#x0364;ßige Ge&#x017F;talt als der Gualatieri. Sie be&#x017F;te-<lb break="no"/>hen ebenfalls aus Trachyt und trachyti&#x017F;chem Konglomerat. Zwi-<lb break="no"/>&#x017F;chen den Kegeln von Saguma und dem Breiten-Krei&#x017F;e von Tacora<lb break="yes" />(17° 51&#x2032;) erheben &#x017F;ich noch mehrere andere vulkani&#x017F;che Berge, von<lb break="yes"/>denen einige 20000 engl. Fuß Ho&#x0364;he erreichen. In dem Dorfe von<lb break="yes"/>Tacora findet &#x017F;ich die ho&#x0364;ch&#x017F;te Gruppe men&#x017F;chlicher Wohnungen auf<lb break="yes"/>der Erde. Das Do&#x0364;rfchen liegt in einem Thale, welches zwei die&#x017F;er<lb break="yes"/>kolo&#x017F;&#x017F;alen vulkani&#x017F;chen Kegel trennt. Nordo&#x0364;&#x017F;tlich von Tacora &#x017F;ieht<lb break="yes"/>man den Nevado de Chipi-cani, auf de&#x017F;&#x017F;en Gipfel an der o&#x0364;&#x017F;tlichen<lb break="yes" />Seite &#x017F;ich ein Krater geo&#x0364;ffnet hat. Weiterhin zeigt ein niederer<lb break="yes"/>Hu&#x0364;gel die Re&#x017F;te eines ausgebrannten Vulkans, eine wahre Solfa-<lb break="no"/>tara, deren Da&#x0364;mpfe in dem Wa&#x017F;&#x017F;er des Rio Azufrado konden&#x017F;irt<lb break="yes"/>werden. Die&#x017F;er Fluß, oder vielmehr die&#x017F;er Waldbach, i&#x017F;t &#x017F;tark mit<lb break="yes" />&#x017F;chwefel&#x017F;aurem Ei&#x017F;en und &#x017F;chwefel&#x017F;aurer Alaunerde impra&#x0364;gnirt. Er<lb break="yes"/>ent&#x017F;pringt in der Solfatara &#x017F;elb&#x017F;t, und &#x017F;o wie er durch die Tha&#x0364;ler<lb break="yes"/>dringend gegen das Meeresufer hinla&#x0364;uft, zer&#x017F;to&#x0364;rt er u&#x0364;berall (wie<lb break="yes"/>der Rio Vinagre oder E&#x017F;&#x017F;igfluß bei <choice><sic>Popayan (den</sic><corr type="editorial">Popayan, den</corr></choice> Sie be&#x017F;chrieben<lb break="yes"/>haben) das thieri&#x017F;che Leben. (Er entha&#x0364;lt keine Fi&#x017F;che.)</p>
                    <lb break="yes"/>
                    <pb n="22" facs="#f0020"/>
                    <p>Es &#x017F;cheint mir eine u&#x0364;beraus merkwu&#x0364;rdige geogno&#x017F;ti&#x017F;che That&#x017F;ache<lb break="yes"/>zu &#x017F;eyn, daß in keinem Theile von vulkani&#x017F;chen Regionen der Andes-<lb break="hyph-yes"/>Kette, welche ich in Chili und Peru unter&#x017F;ucht habe, irgendwo Spu-<lb break="no"/>ren von Ba&#x017F;alt- und Pyroxen-Laven gefunden werden. Trachyti&#x017F;che<lb break="yes"/>Konglomerate und Trachyte mit Quarzko&#x0364;rnern &#x017F;ind die gewo&#x0364;hnlich-<lb break="no"/>&#x017F;ten Ge&#x017F;talten, unter welchen die Ma&#x017F;&#x017F;en von neuerem, vulkani&#x017F;chem<lb break="yes" />Ur&#x017F;prunge &#x017F;ich hier darbieten. Dagegen &#x017F;ind in den von mir durch-<lb break="no"/>reisten Theilen von Su&#x0364;damerika trachyti&#x017F;che Pech&#x017F;teine, Ob&#x017F;idiane<lb break="yes"/>und andere verglaste vulkani&#x017F;che Produkte, die in der u&#x0364;brigen Welt<lb break="yes"/>&#x017F;o gemein &#x017F;ind, vergleichungswei&#x017F;e in Peru und Chili u&#x0364;beraus &#x017F;elten.</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>Ich bin in die&#x017F;em Augenblicke be&#x017F;cha&#x0364;ftigt, fu&#x0364;r die geologi&#x017F;che<lb break="yes"/>Societa&#x0364;t in London eine Abhandlung u&#x0364;ber die Gebirgs-Formationen<lb break="yes"/>der peruani&#x017F;chen Andes-Kette zu bearbeiten. Sie wird dazu dienen,<lb break="yes"/>eine &#x017F;ehr zahlreiche Sammlung von Mineralien zu erla&#x0364;utern, die ich<lb break="yes"/>in jenen, dem Geogno&#x017F;ten ganz unbekannten Gegenden ge&#x017F;ammelt<lb break="yes"/>habe. Ich werde zugleich mehrere Profile, als La&#x0364;ngen- und Quer-<lb break="no" />durch&#x017F;chnitte der Kordillere entwerfen, ganz nach der&#x017F;elben Skale,<lb break="yes"/>als die, welche Sie in ihrem geographi&#x017F;chen und geogno&#x017F;ti&#x017F;chen <hi rendition="#g" >Atlas<lb break="yes"/>von Neu-Spanien</hi> angenommen haben. Meine Gebirgsprofile<lb break="yes"/>&#x017F;ind (wie die Ihrigen) auf barometri&#x017F;che Me&#x017F;&#x017F;ungen gegru&#x0364;ndet. Ich<lb break="yes"/>gedenke aber gegenwa&#x0364;rtig noch nicht in ein großes Detail u&#x0364;ber die<lb break="yes"/>Reihenfolge der Formationen einzugehen, bis ich (was hoffentlich<lb break="yes"/>in wenigen Wochen ge&#x017F;chehen wird) Ihnen Kopien meiner Profile<lb break="yes"/>werde ein&#x017F;enden ko&#x0364;nnen.</p>
                    <lb break="yes"/>
                    <p>Sollten Sie bald eine neue Ausgabe ihres Werkes <hi rendition="#aq" >&#x201E;Monumens<lb break="yes"/>des peuples indigènes de l&#x2019;Amérique&#x201C;</hi> veran&#x017F;talten, &#x017F;o werde ich<lb break="yes"/>im Stande &#x017F;eyn, Ihnen merkwu&#x0364;rdige Notizen u&#x0364;ber die alten Ruinen<lb break="yes"/>von Titicaca, von Tia Huanaco und vom De&#x017F;aguadero aus der<lb break="yes" />a&#x0364;lte&#x017F;ten Zeit der peruani&#x017F;chen Kultur mitzutheilen. Ich habe viele<lb break="yes"/>Zeichnungen (An&#x017F;ichten) und Grundri&#x017F;&#x017F;e der merkwu&#x0364;rdig&#x017F;ten die&#x017F;er<lb break="yes"/>architektoni&#x017F;chen Re&#x017F;te &#x017F;elb&#x017F;t entworfen.</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>Wa&#x0364;hrend meines Aufenthalts in der Republik Bolivia machte<lb break="yes"/>ich mehrere Ver&#x017F;uche, genaue Nachrichten von dem Schick&#x017F;ale Ihres<lb break="yes"/>Freundes und unglu&#x0364;cklichen Rei&#x017F;ebegleiters Bonpland zu erhalten;<lb break="yes"/>aber lange ohne Erfolg. Endlich erhielt ich einen Brief von Doktor<lb break="yes"/>Redhead (einem engli&#x017F;chen Arzte, der in Salta lebt), aus welchem<lb break="yes"/>
                        <pb n="23" facs="#f0021"/>
                        <choice>
                            <sic>he orgeht,</sic>
                            <corr type="editorial">hervorgeht,</corr>
                        </choice> daß er glu&#x0364;cklicher, als ich &#x017F;elb&#x017F;t bin, gewe&#x017F;en i&#x017F;t. Nach<lb break="yes"/>dem Vielen, was Sie zur Rettung und Erleichterung des Schick&#x017F;als<lb break="yes"/>ihres Freundes gethan haben, wird es Sie gewiß beruhigen, nach-<lb break="no" />folgenden Auszug aus einem Briefe des <hi rendition="#aq">Dr.</hi> Redhead an mich zu<lb break="yes"/>erhalten.</p>
                    <lb break="yes"/>
                    <p>
                        <hi rendition="#et">&#x201E;Die letzten Nachrichten, welche ich von Mad. Bonpland<lb break="yes"/>&#x201E;erhalten, waren von Arica, wohin &#x017F;ie in einem engli&#x017F;chen<lb break="yes" />&#x201E;Kriegs&#x017F;chiffe gekommen war, um zu ver&#x017F;uchen in Paraguay<lb break="yes"/>&#x201E;einzudringen. Vor Kurzem (der Brief des <hi rendition="#aq">Dr.</hi> Redhead i&#x017F;t<lb break="yes" />&#x201E;datirt aus Jujuy vom 10. Dec. 1827) i&#x017F;t hier ein Mann aus<lb break="yes"/>&#x201E;Cochabamba angekommen, welchen der Diktator von Para-<lb break="no"/>&#x201E;guay, <hi rendition="#aq" >Dr.</hi> Francia, nach einer Gefangen&#x017F;chaft von vier Jah-<lb break="no"/>&#x201E;ren in Freiheit ge&#x017F;etzt hat, indem er ihm erlaubte, nach &#x017F;ei-<lb break="no"/>&#x201E;nem Vaterlande zuru&#x0364;ckzukehren. Er verließ Herrn Bonpland<lb break="yes" />&#x201E;in Paraguay in der be&#x017F;ten Ge&#x017F;undheit. Ich hoffe, daß Sie<lb break="yes"/>&#x201E;die&#x017F;e Nachricht bald mo&#x0364;glich&#x017F;t dem Baron Humboldt mitthei-<lb break="no" />&#x201E;len werden. Es war mir &#x017F;chlechterdings unmo&#x0364;glich mehr von<lb break="yes"/>&#x201E;ihm u&#x0364;ber die Lebenswei&#x017F;e des franzo&#x0364;&#x017F;i&#x017F;chen Gelehrten zu er-<lb break="no"/>&#x201E;fahren. Sie wi&#x017F;&#x017F;en, daß es in dem de&#x017F;poti&#x017F;chen Paraguay<lb break="yes" />&#x201E;gefa&#x0364;hrlich i&#x017F;t, viele Erkundigungen u&#x0364;ber Gefangene einzuzie-<lb break="no"/>&#x201E;hen. Don Pablo Soria, welcher den großen Rio Vermejo<lb break="yes" />&#x201E;hinab&#x017F;chiffte, i&#x017F;t nicht bloß arretirt worden, &#x017F;ondern er be-<lb break="no"/>&#x201E;findet &#x017F;ich auch in enger Gefangen&#x017F;chaft.&#x201C;</hi>
                    </p>
                    <lb break="yes"/>
                    <p>Ich habe (fa&#x0364;hrt Pentland fort) einen Brief von einem engli&#x017F;chen<lb break="yes"/>Seeofficier, welcher die Andes-Kette von Truxillo an der peruani-<lb break="no"/>&#x017F;chen Ku&#x0364;&#x017F;te der Su&#x0364;d&#x017F;ee bis Moyobamba u&#x0364;ber&#x017F;tiegen hat. Dort &#x017F;chiffte<lb break="yes"/>er &#x017F;ich ein auf einem der Flu&#x0364;&#x017F;&#x017F;e, welche dem Rio Guallaga zu&#x017F;tro&#x0364;-<lb break="no"/>men, und mittel&#x017F;t des letzteren gelangte er in den Amazonen&#x017F;trom,<lb break="yes"/>auf dem er bis nach Para vordrang. Vielleicht die &#x017F;chwierig&#x017F;te<lb break="yes"/>Schifffahrt von Moyobamba aus, welche &#x017F;eit der Zeit von la Con-<lb break="no"/>damine in jener Flußwelt unternommen i&#x017F;t.</p>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/>
                    <p>Ihr Bruder, der Staatsmini&#x017F;ter Wilhelm von Humboldt, den<lb break="yes"/>ich das Glu&#x0364;ck gehabt habe, im Hau&#x017F;e des Baron Cuvier mehrmals<lb break="yes"/>zu &#x017F;ehen, wird Ihnen von einigen Men&#x017F;chen&#x017F;cha&#x0364;deln reden, welche<lb break="yes" />ein merkwu&#x0364;rdiges Licht auf die phy&#x017F;i&#x017F;che Ge&#x017F;chichte der Ureinwohner<lb break="yes"/>von Su&#x0364;damerika zu werfen &#x017F;cheinen. Ich habe die&#x017F;e Scha&#x0364;del an<lb break="yes"/>den Ufern des Sees von Titicaca in alten peruani&#x017F;chen Gra&#x0364;bern ge-<lb break="no"/>
                        <pb n="24" facs="#f0022"/> funden. Sie bieten die &#x017F;onderbar&#x017F;te Konfiguration dar, welche man<lb break="yes"/>wohl noch je unter den Men&#x017F;chenracen gefunden hat. Sobald ich<lb break="yes"/>nach London zuru&#x0364;ckkehre, werde ich Gypsabgu&#x0364;&#x017F;&#x017F;e von die&#x017F;en Scha&#x0364;-<lb break="no"/>deln Ihnen nach Berlin &#x017F;enden, mit der Bitte, &#x017F;ie in meinem Na-<lb break="no"/>men der Berliner Akademie der Wi&#x017F;&#x017F;en&#x017F;chaft zu verehren.</p>
                    <lb break="yes"/>
                    <p>Ich habe in den Ha&#x0364;nden des hie&#x017F;igen Geographen Herrn Brué
                        <lb break="yes"/>eine große Karte ge&#x017F;ehen, welche Sie entworfen haben, um Ihre<lb break="yes"/>Ideen von der Richtung, Vertheilung und den Bergknoten der Kor-<lb break="no"/>dilleren zu erla&#x0364;utern. Ich ho&#x0364;re jetzt, daß die&#x017F;e betra&#x0364;chtliche Arbeit<lb break="yes"/>zwar la&#x0364;ng&#x017F;t vollendet, aber nicht publicirt i&#x017F;t. Darf ich Sie bitten,<lb break="yes"/>recht bald zu befehlen, daß mir eine Kopie davon mitgetheilt werde.<lb break="yes"/>Ich &#x017F;ende Ihnen heute im Namen Ihrer peruani&#x017F;chen Freunde das<lb break="yes" />er&#x017F;te Stu&#x0364;ck der Monats&#x017F;chrift, welche Herr Rivero und Herr Pierola<lb break="yes"/>unter dem Titel: <hi rendition="#aq" >&#x201E;Memorial de Ciencias Naturales y de Industria<lb break="yes" />Nacional y Extranjera&#x201C;</hi> in Lima anfangen herauszugeben. Die<lb break="yes"/>Abhandlung u&#x0364;ber den &#x017F;onderbaren Vogeldu&#x0364;nger (<hi rendition="#aq">Guano de pajaros</hi>) <lb break="yes"/>entha&#x0364;lt mehrere Irrthu&#x0364;mer, welche ich glaube, hier berichtigen zu<lb break="yes"/>mu&#x0364;&#x017F;&#x017F;en. Ehe ich die&#x017F;e Berichtigungen mittheile, will ich einen Aus-<lb break="no"/>zug aus der Abhandlung des Herrn Rivero &#x017F;elb&#x017F;t hier folgen la&#x017F;&#x017F;en.<lb break="yes"/>Den Chemikern i&#x017F;t bekannt, daß ich &#x017F;elb&#x017F;t zuer&#x017F;t die&#x017F;e merkwu&#x0364;rdige<lb break="yes"/>Sub&#x017F;tanz, den Guano, nach Europa gebracht habe, welcher auf<lb break="yes"/>meine Bitte von Herrn Klaproth und Vauquelin fa&#x017F;t gleichzeitig<lb break="yes" />analy&#x017F;irt wurde. Bei den Analy&#x017F;en &#x017F;ind meine geogno&#x017F;ti&#x017F;chen Ver-<lb break="no"/>muthungen u&#x0364;ber den Ur&#x017F;prung und die Anha&#x0364;ufung der Guano&#x017F;chich-<lb break="no"/>ten angeha&#x0364;ngt.</p>
                    <closer>
                        <signed>
                            <hi rendition="#et">(H &#x2014; t.)</hi>
                        </signed>
                    </closer>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <div n="2">
                    <head>Abhandlung u&#x0364;ber die Natur und den Gebrauch des<lb break="yes" />Guano in Peru von Don Mariano de Rivero.</head>
                    <lb break="yes"/>
                    <p>(Wir la&#x017F;&#x017F;en Alles weg, was in dem Eingange die&#x017F;er Abhand-<lb break="no"/>lung von O&#x017F;iris, Ceres, Triptolem und der Ehre des Ackerbaus<lb break="yes"/>bei Ro&#x0364;mern, Griechen und Chine&#x017F;en ge&#x017F;agt wird, und gehen gleich<lb break="yes"/>zu dem Gegen&#x017F;tande der eigentlichen Unter&#x017F;uchung u&#x0364;ber.) Die Pro-<lb break="no"/>vinz Arequipa, die Umgegend von Guana&#x017F;ujuato, Aragua und<lb break="yes"/>Nueva Gales zeichnen &#x017F;ich vor dem ganzen u&#x0364;brigen Peru durch Liebe<lb break="yes"/>zu einem &#x017F;orgfa&#x0364;ltigen Ackerbau aus. Eine eigene Art von Vogel-<lb break="no"/>du&#x0364;nger, den Einwohnern bekannt unter dem Namen <hi rendition="#aq">Guano de<lb break="yes"/>Iquique</hi> oder <hi rendition="#aq">Guano de Pajaros,</hi> i&#x017F;t die Ba&#x017F;is der ganzen Indu&#x017F;trie<lb break="yes"/>
                        <pb n="25" facs="#f0023"/> jener La&#x0364;nder. Man weiß nichts mit Gewißheit u&#x0364;ber den Ur&#x017F;prung<lb break="yes"/>die&#x017F;er Anwendung, aber der Sage der Indianer nach reicht die&#x017F;elbe<lb break="yes"/>bis in die fru&#x0364;he&#x017F;ten Zeiten der Incas hinauf. Sobald der Erdboden<lb break="yes"/>von Wald entblo&#x0364;ßt war, fing er natu&#x0364;rlich an, &#x017F;eine Produktionskraft<lb break="yes" />zu verlieren, an faulenden Stoffen zu verarmen. Der Men&#x017F;ch<lb break="yes"/>mußte daher darauf &#x017F;innen, Du&#x0364;nger von vierfu&#x0364;ßigen Thieren, faule<lb break="yes"/>Fi&#x017F;che oder Guano der peruani&#x017F;chen In&#x017F;eln anzuwenden. Lange i&#x017F;t<lb break="yes"/>man ungewiß gewe&#x017F;en, ob der Guano ein Mineralprodukt i&#x017F;t, oder<lb break="yes"/>ob er aus der Anha&#x0364;ufung von Exkrementen der Seevo&#x0364;gel ent&#x017F;teht.<lb break="yes"/>Die er&#x017F;te Meinung i&#x017F;t durch die Betrachtung unter&#x017F;tu&#x0364;tzt worden, daß<lb break="yes"/>&#x017F;eit Jahrhunderten eine &#x017F;o ungeheure Ma&#x017F;&#x017F;e von Guano aus kleinen<lb break="yes"/>In&#x017F;eln ausgegraben worden i&#x017F;t, daß man nicht ein&#x017F;ehen kann, welche<lb break="yes"/>Anzahl von Jahren dazu geho&#x0364;ren wu&#x0364;rde, um durch Anha&#x0364;ufung fri-<lb break="no"/>&#x017F;chen Vogelmi&#x017F;tes Schichten &#x017F;olcher Ma&#x017F;&#x017F;en zu bilden, daß der Guano<lb break="yes" />&#x017F;elb&#x017F;t eine große Menge von unverkennbarem, rothem Ei&#x017F;enoxyde ent-<lb break="no"/>ha&#x0364;lt, u. &#x017F;. w. Die chemi&#x017F;che Analy&#x017F;e aber und andere Um&#x017F;ta&#x0364;nde<lb break="yes"/>&#x017F;prechen deutlich&#x017F;t fu&#x0364;r eine animali&#x017F;che Ent&#x017F;tehung. Der Guano gibt<lb break="yes"/>einen &#x017F;techenden Geruch von Ammoniak, er entha&#x0364;lt Urin&#x017F;a&#x0364;ure, Phos-<lb break="no"/>phor, Sauerklee&#x017F;alz&#x017F;a&#x0364;ure und Kali. Seine Farbe ro&#x0364;thet &#x017F;ich mehr<lb break="yes"/>oder weniger, je nachdem er der Atmo&#x017F;pha&#x0364;re ausge&#x017F;etzt i&#x017F;t. Der<lb break="yes"/>weiße, fri&#x017F;che Vogelmi&#x017F;t (<hi rendition="#aq" >Guano blanco</hi>), welcher ta&#x0364;glich vor un-<lb break="no" />&#x017F;ern Augen von einer ungeheuern Zahl von See- und Strandvo&#x0364;geln<lb break="yes"/>auf den fel&#x017F;igen Boden abge&#x017F;etzt wird, hat ganz die&#x017F;elbe chemi&#x017F;che<lb break="yes"/>Be&#x017F;chaffenheit, als der alte Guano, den man des Ackerbaues wegen<lb break="yes"/>in den In&#x017F;eln &#x017F;ammelt. Wa&#x0364;re der Guano ein Mineralprodukt, &#x017F;o<lb break="yes" />wu&#x0364;rde er &#x017F;ich in dem Innern der Erde irgendwo, wenn auch nur in<lb break="yes"/>&#x017F;ehr du&#x0364;nnen Schichten, fern von den Ku&#x0364;&#x017F;ten gefunden haben. Da-<lb break="no"/>gegen i&#x017F;t es unzweifelhaft, daß man in den Guano-Gruben der In-<lb break="no" />&#x017F;eln in gewi&#x017F;&#x017F;en Tiefen getrocknete Re&#x017F;te von Seevo&#x0364;geln, ja &#x017F;elb&#x017F;t<lb break="yes" />&#x017F;chneidende In&#x017F;trumente der Ureinwohner gefunden hat. Auch i&#x017F;t<lb break="yes"/>es gewiß, wie man in der In&#x017F;el Torrecilla beobachtet, daß der fri-<lb break="no"/>&#x017F;che, weiße Vogelmi&#x017F;t mit der Zeit auch roth wird.</p>
                    <lb break="yes"/>
                    <p>Es gibt drei Varieta&#x0364;ten von Guano, die rothe, bra&#x0364;unliche und<lb break="yes"/>weiße (<hi rendition="#aq">Guano rojo, parduzco y blanco</hi>). Die er&#x017F;te und zweite<lb break="yes"/>finden &#x017F;ich in den Islas de Chincha unfern Pi&#x017F;co, Iquique und in<lb break="yes"/>dem Cerro del Pabellon de Pica. Der er&#x017F;te Guano kam aus der<lb break="yes"/>In&#x017F;el Iquique, und deßhalb fu&#x0364;hrt die&#x017F;es wichtige Handelsprodukt<lb break="yes"/>u&#x0364;berall in Peru den Namen die&#x017F;er In&#x017F;el, welche 400 Varas von dem<lb break="yes"/>
                        <pb n="26" facs="#f0024"/> Hafen Iquique entfernt liegt. Die kleine In&#x017F;el hat ungefa&#x0364;hr 800<lb break="yes"/>Varas La&#x0364;nge und 200 Breite; gegenwa&#x0364;rtig &#x017F;ind die Guano-Gruben<lb break="yes"/>dort er&#x017F;cho&#x0364;pft; der Pilot Reyes entdeckte vor 30 Jahren den Guano<lb break="yes"/>in dem Berge Pabellon de Pica, welcher nahe an der Ku&#x0364;&#x017F;te liegt,<lb break="yes"/>ein 30 Leguas von dem Dorfe gleiches Namens und 80 Leguas von<lb break="yes"/>dem Hafen Mollendo. Die&#x017F;er Berg i&#x017F;t betra&#x0364;chtlich hoch; der ganze<lb break="yes"/>untere Theil &#x017F;eines Abhanges, welchen das Meer be&#x017F;pu&#x0364;lt, be&#x017F;teht<lb break="yes"/>aus Guano, die entgegenge&#x017F;etzte Seite aus Sand&#x017F;tein und lo&#x017F;em<lb break="yes"/>Gero&#x0364;lle (<hi rendition="#aq">Cascajo</hi>). In dem Sand&#x017F;teine fing man an, eine Grube<lb break="yes"/>auf Silber zu bearbeiten, in dem Abteufen wurde keine Spur von<lb break="yes"/>Guano bemerkt. Die nahe liegenden Hu&#x0364;gel (Du&#x0364;nen) zu beiden<lb break="yes"/>Seiten des Cerro del Pabellon de Pica be&#x017F;tehen aus reinem Sande,<lb break="yes"/>der vom Winde getrieben u&#x0364;ber dem Guano abge&#x017F;etzt wird, und &#x017F;o<lb break="yes"/>auf dem&#x017F;elben eine betra&#x0364;chtliche Decke bildet. Der Guano nimmt<lb break="yes"/>an dem Cerro del Pabellon eine Strecke von 300 Varas Ho&#x0364;he und<lb break="yes"/>&#x00BC; Meile La&#x0364;nge ein. Wenn man das Ausgraben des Produktes an-<lb break="no"/>fa&#x0364;ngt, &#x017F;o nimmt man er&#x017F;t die obere Sand&#x017F;chicht weg, und fa&#x0364;hrt<lb break="yes"/>dann mit tiefen Ho&#x0364;hlungen fort. Auch bei der Punta de Lobos,<lb break="yes"/>&#x017F;u&#x0364;dlich vom Cerro de Pabellon in der Entfernung von beinahe drei<lb break="yes"/>Leguas findet man Guano; aber es i&#x017F;t &#x017F;chwer, ihn dort zu gewinnen,<lb break="yes"/>weil der Meeresboden nur einen gefa&#x0364;hrlichen Ankerplatz darbietet.<lb break="yes"/>Die Huatocondes und Gullaguas kennen auch den Guano an einem<lb break="yes"/>Punkte, der acht Leguas von der Punta de Lobos liegt. Bei dem<lb break="yes"/>Kap Paqui&#x017F;ca i&#x017F;t er &#x017F;ehr ha&#x0364;ufig und von großer Kraft fu&#x0364;r den Acker-<lb break="no" />bau. Die dritte Varieta&#x0364;t, welche &#x017F;ehr ge&#x017F;ucht wird, wegen ihrer<lb break="yes"/>Reinheit, und, wie die Landleute &#x017F;agen, wegen ihrer den Boden er-<lb break="no"/>fri&#x017F;chenden Eigen&#x017F;chaft, wird gewonnen auf allen der Ku&#x0364;&#x017F;te &#x017F;ehr<lb break="yes"/>nahe liegenden In&#x017F;eln, Islas de Lagarto, und Animas, unfern Ilo;<lb break="yes"/>Islas de Margarita, de Je&#x017F;us und de Ilay, nahe bei dem Hafen<lb break="yes"/>von Ilay; Islas de la Braba und la Man&#x017F;a an der Ku&#x0364;&#x017F;te von Co-<lb break="no"/>cotea; Islas de Hornillos &#xA75B;c. In allen die&#x017F;en In&#x017F;eln, be&#x017F;onders<lb break="yes"/>an den Ra&#x0364;ndern der hohen Ufer, ge&#x017F;chieht das Sammeln auf die un-<lb break="no" />ge&#x017F;chickte&#x017F;te Wei&#x017F;e. Die ver&#x017F;chiedenen Arten von Guano haben ver-<lb break="no"/>&#x017F;chiedene Prei&#x017F;e. Der rothe und bra&#x0364;unliche, als die ha&#x0364;ufig&#x017F;ten,<lb break="yes"/>gelten die Fanega (zu 10 Arrobas) 10 Reales de Plata oder 1&#x00BC;<lb break="yes"/>Pia&#x017F;ter. Der weiße Guano i&#x017F;t theurer, weil er &#x017F;eltener i&#x017F;t, und in<lb break="yes"/>dem Hafen von Mollendo bezahlt man die Fanega zu zwei, ja bis-<lb break="no" />weilen in Kriegszeiten bis zu &#x017F;ieben Pia&#x017F;ter.</p>
                    <lb break="yes"/>
                    <pb n="27" facs="#f0025"/>
                    <p>Strandvo&#x0364;gel, aus den Ge&#x017F;chlechtern der Kraniche, und Fla-<lb break="no"/>mingos, welche bei Nacht an der Ku&#x0364;&#x017F;te und auf den In&#x017F;eln ver-<lb break="no"/>weilen, mu&#x0364;&#x017F;&#x017F;en viele Jahrtau&#x017F;ende gebraucht haben, um &#x017F;o ungeheure<lb break="yes"/>Schichten ihrer Exkremente (Guano) anzuha&#x0364;ufen. Aber in die&#x017F;en<lb break="yes"/>Gegenden (und dieß erkla&#x0364;rt einigermaßen ein &#x017F;o wunder&#x017F;ames Pha&#x0364;-<lb break="no" />nomen) erblickt man oft Millionen von Vo&#x0364;geln zu Wolken von der<lb break="yes"/>La&#x0364;nge mehrerer Meilen verdickt. Die Schichten von Guano &#x017F;ind<lb break="yes"/>vielleicht a&#x0364;lter als die letzte große Ueber&#x017F;chwemmung un&#x017F;eres Plane-<lb break="no"/>ten. Man bemerkt, daß in den In&#x017F;eln Ilay und Je&#x017F;us, in den<lb break="yes"/>Jahren, wo &#x017F;ehr viel Vo&#x0364;gel dort zu&#x017F;ammen kommen, von weißern<lb break="yes"/>Vogelmi&#x017F;te (<hi rendition="#aq">Guano blanco</hi>) 4 &#x2014; 500 Fanegas (zu 2&#x00BD; &#x017F;pani&#x017F;chen<lb break="yes"/>Zentnern) gewonnen werden. In den letzten Jahren i&#x017F;t die Ausbeute<lb break="yes"/>von Guano &#x017F;ehr gering gewe&#x017F;en. Man gibt als Ur&#x017F;achen die&#x017F;er Ver-<lb break="no"/>minderung an: die große Hitze und Du&#x0364;rre der letzten Sommer, den<lb break="yes"/>Mangel an Nahrung, den die Vo&#x0364;gel erlitten, und die Unruhe, welche<lb break="yes"/>der Krieg, das Schießen, ja die bloße Gegenwart &#x017F;o vieler Kriegs-<lb break="no"/>&#x017F;chiffe zwi&#x017F;chen der Ku&#x0364;&#x017F;te und den In&#x017F;eln erregen. Die Be&#x017F;itzer der<lb break="yes" />Guano-Gruben (<hi rendition="#aq">la guanera</hi>) in der In&#x017F;el Je&#x017F;us wirkten &#x017F;ich zur Zeit<lb break="yes"/>der &#x017F;pani&#x017F;chen Herr&#x017F;chaft eine ko&#x0364;nigliche Ordre aus (<hi rendition="#aq">Cedula real</hi>), <lb break="yes"/>daß kein Schiff in die&#x017F;er Gegend ankern &#x017F;ollte. Auch hat man be-<lb break="no" />merkt, daß, &#x017F;eitdem zum gro&#x0364;ßten Nachtheil der Guaneros der Hafen<lb break="yes"/>von Ilay als Freihafen geo&#x0364;ffnet worden i&#x017F;t, die nahe gelegenen In-<lb break="no"/>&#x017F;eln kaum 100 Fanegas Guano ja&#x0364;hrlich liefern.</p>
                    <lb break="yes"/>
                    <p>Die Anwendung des Guano bei dem Ackerbau verlangt viel<lb break="yes" />Vor&#x017F;icht. Die Landleute von Arequipa wi&#x017F;&#x017F;en &#x017F;ehr gut, daß, wenn<lb break="yes"/>&#x017F;ie einer Pflanze eine Handvoll Guano als Du&#x0364;nger gegeben haben,<lb break="yes"/>&#x017F;ie nothwendig den folgenden Tag die Pflanze begießen mu&#x0364;&#x017F;&#x017F;en,<lb break="yes"/>weil im entgegenge&#x017F;etzten Fall die reizende und allzu kra&#x0364;ftige Sub-<lb break="no"/>&#x017F;tanz <hi rendition="#g">brennend</hi> wirkt. Oft werden in den Pflanzungen von Aji<lb break="yes"/>und Cebollas (<hi rendition="#aq">Capsicum bacoatum</hi> und Zwiebeln) kleine Gra&#x0364;ben<lb break="yes"/>geo&#x0364;ffnet, welche &#x017F;ogleich mit Wa&#x017F;&#x017F;er gefu&#x0364;llt werden, &#x017F;obald man wei-<lb break="no"/>ßen Guano hineinge&#x017F;treut hat. Bei Kartoffeln (<hi rendition="#aq">Papas</hi>) und Mays<lb break="yes"/>verdoppelt die&#x017F;e Du&#x0364;ngungsart den Ertrag. Da die Be&#x017F;tandtheile<lb break="yes"/>des Guano gegenwa&#x0364;rtig bekannt &#x017F;ind, &#x017F;o ko&#x0364;nnte man ver&#x017F;uchen, ob<lb break="yes"/>nicht Urin von vierfu&#x0364;ßigen Thieren oder von Men&#x017F;chen mit einer ge-<lb break="no"/>wi&#x017F;&#x017F;en Quantita&#x0364;t von Kalk und Gyps gemi&#x017F;cht &#x017F;ich dem immer &#x017F;elt-<lb break="no"/>ner werdenden Guano &#x017F;ub&#x017F;tituiren ließe. Vor Allem aber &#x017F;ollte die<lb break="yes"/>Regierung, um das Du&#x0364;ngen mit Guano (<hi rendition="#aq">el guanear del terreno</hi>) <lb break="yes"/>
                        <pb n="28" facs="#f0026"/> zu befo&#x0364;rdern, diejenigen be&#x017F;trafen, die die Vo&#x0364;gel von den Guanoin&#x017F;eln<lb break="yes"/>vertreiben, und &#x017F;o die natu&#x0364;rliche Reproduktion eines &#x017F;o wichtigen<lb break="yes" />Du&#x0364;ngungsmittels verhindern.</p>
                    <lb break="yes"/>
                    <p>Der Hafen von Mollendo wendet jetzt zum Handel mit Guano<lb break="yes" />&#x017F;echs kleine Fahrzeuge an, deren jedes ja&#x0364;hrlich neun Rei&#x017F;en macht:<lb break="yes"/>die ganze Gewinnung &#x017F;cheint an 25000 Fanegas zu betragen. Umate,<lb break="yes"/>Carumas und Puquina an der Ku&#x0364;&#x017F;te von Cocotea liefern 6000 Fane-<lb break="no"/>gas. Rechnen wir auf die zwei Fahrzeuge von Chancy 5000 Fane-<lb break="no"/>gas ja&#x0364;hrlich und eben &#x017F;o viel auf Arica und Tarapaca, &#x017F;o finden wir<lb break="yes"/>fu&#x0364;r den Betrag des ganzen Verkehrs von Guano gegenwa&#x0364;rtig 40000<lb break="yes"/>Fanegas. Als der Baron von Humboldt die peruani&#x017F;chen Su&#x0364;d&#x017F;ee-<lb break="no" />ku&#x0364;&#x017F;ten be&#x017F;uchte, gab er den beru&#x0364;hmten franzo&#x0364;&#x017F;i&#x017F;chen Chemikern Herrn<lb break="yes"/>Fourcroy und Vauquelin eine Fla&#x017F;che Guano zu analy&#x017F;iren. Die<lb break="yes"/>Re&#x017F;ultate ihrer Arbeit &#x017F;ind in den Schriften des In&#x017F;tituts enthalten.<lb break="yes"/>Bei einer neuen Analy&#x017F;e habe ich mehr Koch&#x017F;alz und &#x017F;alz&#x017F;aures Ei&#x017F;en<lb break="yes"/>als jene Chemiker beigemi&#x017F;cht gefunden. Das Koch&#x017F;alz zeigt &#x017F;ich &#x017F;o-<lb break="no" />gar in dem weißen Guano, der, weil er fri&#x017F;cher i&#x017F;t, und &#x017F;ich noch<lb break="yes"/>nicht vollkommen zer&#x017F;etzt hat, einen weniger &#x017F;techenden Geruch von<lb break="yes"/>&#x017F;ich gibt. Er i&#x017F;t nicht mit Sand gemengt, und entha&#x0364;lt einen kleinen<lb break="yes"/>Ei&#x017F;enantheil. In dem Departemento de Arequipa werden jetzt an<lb break="yes"/>14000 Fanegas Guano verbraucht, welche alle aus dem 30 Leguas<lb break="yes"/>entfernten Hafen von Mollendo gezogen werden. Wenn &#x2014; wie wir<lb break="yes"/>hoffen das Projekt von Vincocaya zu glu&#x0364;cklicher Ausfu&#x0364;hrung kommt,<lb break="yes"/>&#x017F;o wird das Bedu&#x0364;rfniß bis zu 40000 Fanegas &#x017F;teigen. Um Are-<lb break="no"/>quipa du&#x0364;ngt man nur mit Guano, Kartoffeln und Mays; aber der<lb break="yes"/>Verbrauch des Vogeldu&#x0364;ngers i&#x017F;t weit betra&#x0364;chtlicher in der Provinz<lb break="yes"/>Tarapaca, be&#x017F;onders in den Valles de Tambo und Vitor, weil man<lb break="yes" />dort alle Arten von Getreide, Gemu&#x0364;&#x017F;e und Fruchtba&#x0364;ume, ja alle<lb break="yes"/>Pflanzen, das Zuckerrohr allein ausgenommen, mit Guano du&#x0364;ngt.<lb break="yes"/>Das Verha&#x0364;ltniß der Anwendung des Guano in Arequipa und Tara-<lb break="no"/>paca i&#x017F;t fu&#x0364;r einen gleichen Fla&#x0364;cheninhalt wie drei zu fu&#x0364;nf. Wir be-<lb break="no"/>merken hier, daß die Kartoffeln um Arequipa mit Guano gedu&#x0364;ngt<lb break="yes"/>eine 45malige, der Mays eine 35malige Ernte geben. Bei dem<lb break="yes"/>Weizen hat man in der&#x017F;elben Gegend &#x017F;elb&#x017F;t ohne Guano, bei bloßer<lb break="yes"/>Anwendung von Pferdedu&#x0364;nger, das 18te Korn. (Aus dem Spani-<lb break="no" />&#x017F;chen u&#x0364;ber&#x017F;etzt <hi rendition="#aq">Tom. I. Num.</hi> 1. Dec. 1827. <hi rendition="#aq">p.</hi> 31 bis 40.)</p>
                </div>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <pb n="29" facs="#f0027"/>
                <div n="2">
                    <head>Bemerkungen des Herrn Pentland u&#x0364;ber die Vo&#x0364;gelarten,<lb break="yes"/>welchen man den Guano zu&#x017F;chreiben kann. (Aus dem<lb break="yes"/>engli&#x017F;chen Manu&#x017F;cripte u&#x0364;ber&#x017F;etzt.)</head>
                    <lb break="yes"/>
                    <p>Als ich im Jahre 1827 in dem peruani&#x017F;chen Hafen von Arica<lb break="yes"/>war, gab ich mir viel Mu&#x0364;he, genau die Species der Vo&#x0364;gel zu be-<lb break="no"/>&#x017F;timmen, welche am ha&#x0364;ufig&#x017F;ten jene fel&#x017F;igen Ku&#x0364;&#x017F;ten und In&#x017F;eln<lb break="yes"/>be&#x017F;uchen, und denen man den gro&#x0364;ßten Theil des Guanodu&#x0364;ngers zu-<lb break="no" />&#x017F;chreiben kann.</p>
                    <lb break="yes"/>
                    <p>Herr Rivero irrt, wenn er die Gattungen Ardea und Pho&#x0364;ni-<lb break="no"/>copterus (Reiher und Flamingos) nennt. Gerade die&#x017F;e Vo&#x0364;gel &#x017F;ind<lb break="yes"/>die &#x017F;eltenern und eben nicht in großen Banden zu finden. Ich be-<lb break="no"/>haupte deßwegen nicht, daß &#x017F;ie zu den Guano&#x017F;chichten gar nichts<lb break="yes" />beitragen; &#x017F;ie thun es, wie viele andere Seevo&#x0364;gel die&#x017F;er Ku&#x0364;&#x017F;te, auf<lb break="yes"/>eine weniger merkliche Wei&#x017F;e. Diejenigen Species, welche am ha&#x0364;u-<lb break="no"/>fig&#x017F;ten &#x017F;ich finden, &#x017F;ind zwei Arten von Cormoran (<hi rendition="#aq">Onocrotalus</hi>) <lb break="yes"/>und die gemeine Art von Pelikan der Su&#x0364;d&#x017F;eeku&#x0364;&#x017F;ten. Unter den Cor-<lb break="no"/>morans i&#x017F;t der eine gewiß unbe&#x017F;chrieben. Die&#x017F;e Vo&#x0364;gel bedecken<lb break="yes" />millionenwei&#x017F;e (Sie wi&#x017F;&#x017F;en aus eigner Erfahrung, daß man &#x017F;ich fu&#x0364;r<lb break="yes"/>die&#x017F;e Weltgegend die&#x017F;es Ausdrucks bedienen kann) alle Felsklippen<lb break="yes"/>der wu&#x0364;&#x017F;ten In&#x017F;eln, die der peruani&#x017F;chen Ku&#x0364;&#x017F;te nahe liegen. Die<lb break="yes"/>Islas de Iquique und de los Pe&#x017F;cadores, no&#x0364;rdlich von Callao, ja<lb break="yes" />&#x017F;elb&#x017F;t die Hormeijas, er&#x017F;cheinen oft ganz &#x017F;chwarz von der Menge der<lb break="yes"/>darauf &#x017F;itzenden Cormorane. Der Pelikan i&#x017F;t &#x017F;eltener, doch habe<lb break="yes" />ich ihn auch in großen Banden mehrere der kleinen In&#x017F;eln bede-<lb break="no"/>cken &#x017F;ehen. Die&#x017F;e ge&#x017F;ellig lebenden Vo&#x0364;gel bringen bloß die Nacht<lb break="yes"/>auf die&#x017F;en wu&#x0364;&#x017F;ten Felsin&#x017F;eln zu. Da die letzteren nur &#x017F;ehr wenig<lb break="yes"/>von der Ku&#x0364;&#x017F;te des peruani&#x017F;chen Kontinents entfernt liegen, &#x017F;o<lb break="yes" />fliegen die Vo&#x0364;gel bei Tage nach dem Kontinente, um dort ihrer<lb break="yes"/>Nahrung nachzugehen. Bei einbrechender Nacht &#x017F;ieht man &#x017F;ie<lb break="yes"/>&#x017F;chaarenwei&#x017F;e nach den In&#x017F;eln zuru&#x0364;ckkehren.</p>
                </div>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 