<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Brief an die Royal Society; eingeleitet mit: Изъ письма Г-на Гумбольдта къ Лондонской академiи Journal des Débats сообщаетъ слѣдующее […]] [Iz pisʹma G-na Gumbolʹdta k Londonskoj akademii journal des Débats soobščaet slědujuščee: […]]</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:03</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print"/>
        <idno type="basename">1829-xxx_Iz_pisma-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1829-xxx_Iz_pisma-1-neu.xml" type="primary"/>
      <relatedItem target="1829-xxx_Iz_pisma-2-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Brief an die Royal Society; eingeleitet mit: Изъ письма Г-на Гумбольдта къ Лондонской академiи Journal des Débats сообщаетъ слѣдующее […]] [Iz pisʹma G-na Gumbolʹdta k Londonskoj akademii journal des Débats soobščaet slědujuščee: […]]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1829</date>
          <pubPlace>Moskau</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: anonym, „Raznyja izvěstija“, in: &lt;i&gt;Moskovskija vědomosti&lt;/i&gt; 87 (1829), S. 4074.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Kyrilliza</p>
            <p n="full">Kyrilliza; Spaltensatz; Antiqua für Fremdsprachiges.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="rus">Russisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>
<text>
  <body>
    <p>&#x418;&#x437;&#x44A; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x413;-&#x43D;&#x430; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x430; &#x43A;&#x44A; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;-<lb/>&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43A;&#x430;&#x434;&#x435;&#x43C;i&#x438; journal des D&#xE9;bats &#x441;&#x43E;&#x43E;&#x431;-<lb/>&#x449;&#x430;&#x435;m&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435;: &#x201E;&#x41D;&#x430; &#x423;&#x440;&#x430;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;-<lb/>&#x440;&#x430;&#x445;&#x44A; &#x437;&#x43E;&#x43B;&#x43E;m&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43D;&#x435; &#x432;&#x44A; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x445;&#x44A;<lb/>&#x441;&#x43B;&#x43E;&#x44F;&#x445;&#x44A;; &#x43D;&#x43E; &#x441;m&#xF3;&#x438;m&#x44A; m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43D;&#x44F;m&#x44C; &#x434;&#x435;&#x440;&#x43D;&#x44A;,<lb/>&#x447;m&#x43E;&#x431;&#x44A; &#x43E;m&#x43A;&#x440;&#x44B;m&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x440;&#x44B;&#x445;&#x43B;&#x43E;&#x439; &#x437;&#x435;&#x43C;&#x43B;&#x463;, &#x438;&#x437;&#x44A;<lb/>&#x43A;&#x43E;m&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x44B;&#x432;&#x430;&#x435;m&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;i&#x435;&#x43C;&#x44A;,<lb/>&#x43F;&#x440;&#x438; &#x447;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;m&#x441;&#x44F; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;<lb/>&#x432;&#x44A; 20 &#x444;&#x443;&#x43D;m&#x43E;&#x432;&#x44A; &#x438; &#x431;&#x43E;&#x43B;&#x463;&#x435;. &#x421;i&#x43C; &#x440;&#x443;&#x434;&#x43E;&#x43A;&#x43E;&#x43F;&#x43D;&#x44B;<lb/>&#x434;&#x43E;&#x441;m&#x430;&#x432;&#x43B;&#x44F;&#x44E;m&#x44A; &#x432;&#x44A; &#x433;&#x43E;&#x434;&#x44A; &#x431;&#x43E;&#x43B;&#x463;&#x435; 6,000 &#x43A;&#x438;&#x43B;&#x43E;-<lb/>&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43E;&#x432;&#x44A; &#x437;&#x43E;&#x43B;&#x43E;m&#x430;. &#x41F;&#x43B;&#x430;m&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43D;&#x430;<lb/>&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x463; &#x423;&#x440;&#x430;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;, m&#x43E;&#x447;-<lb/>&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x463;, &#x433;&#x434;&#x463; &#x437;&#x43E;&#x43B;&#x43E;m&#x43E; &#x438; &#x43F;&#x43B;&#x430;-<lb/>m&#x438;&#x43D;&#x430; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x463;&#x440;&#x43D;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;m&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;m&#x438;&#x432;&#x43E;-<lb/>&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445;&#x44A; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x430;&#x445;&#x44A; &#x41A;&#x43E;&#x440;&#x434;&#x438;&#x43B;&#x44C;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x445;&#x44A; <lb/>&#x433;&#x43E;&#x440;&#x44A;.&#x201C; &#x2013; &#x412;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x447;&#x430;&#x43D;i&#x438; &#x413;-&#x43D;&#x44A; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x44A;<lb/>&#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;m&#x44A; &#x438;&#x437;&#x432;&#x463;&#x441;mi&#x44F; &#x43E; &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x44A;<lb/>&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;i&#x438; &#x43C;&#x463;&#x441;m&#x44A;, &#x43E; &#x43C;&#x430;&#x433;&#x43D;&#x435;m&#x438;&#x437;&#x43C;&#x463; &#x437;&#x435;&#x43C;&#x43B;&#x438;,<lb/>&#x43E; &#x433;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;&#x44A;, &#x431;&#x43E;m&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x438; &#x437;&#x43E;&#x43E;-<lb/>&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;i&#x44F;&#x445;&#x44A;, &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x44F;, &#x43D;&#x435;<lb/>&#x432;&#x437;&#x438;&#x440;&#x430;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x463; m&#x44F;&#x433;&#x43E;&#x441;m&#x438; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;i&#x44F;, &#x431;&#x44B;-<lb/>&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B; &#x432;&#x43E; &#x432;&#x441;&#x44E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443; &#x441;&#x44A; &#x43E;m&#x43B;&#x438;&#x447;-<lb/>&#x43D;&#x44B;&#x43C;&#x44A; &#x441;m&#x430;&#x440;&#x430;&#x43D;i&#x435;&#x43C;&#x44A;.<lb/>
    </p>
  </body>
</text>
</TEI>
