<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001" />
            <head><hi rendition="#c"><hi rendition="#g">MOWA</hi><lb/></hi><hi rendition="#i">Barona</hi> A. Humboldta, <hi rendition="#i">miana na publiczném po-<lb/>siedzeniu Akademii Nauk u- Sankt-Petersbur-<lb/>gu, dnia 16 listopada 1829 roku</hi>. <note place="foot" n="(*)">Opisanie tego posiedzenia, na przyi&#x0119;cie Barona Humbold-<lb/>ta, znayduie si&#x0119; w przesz&#x0142;orocznym Dzienniku, w od-<lb/>dziale Nowin Naukowych. T. IV. str. 337.</note>
            </head>
            <p>
                Je&#x017C;eli si&#x0119; o&#x015B;mielam zwraca&#x0107; g&#x0142;os do waszey, Mo-<lb/>&#x015B;ci Panowie! uprzeymo&#x015B;ci, na tém uroczystém zgro-<lb/>madzeniu, gdzie si&#x0119; okazuie tak szlachetna gor-<lb/>liwo&#x015B;&#x0107; o rozszerzenie sfery wiadomo&#x015B;ci ludzkich,<lb/>dope&#x0142;niam przez to obowi&#x0105;zku, który&#x015B;cie sami na<lb/>mnie w&#x0142;o&#x017C;yli. Powróciwszy do oyczyzny moiey<lb/>z odbytey w&#x0119;drówki po zlodowacia&#x0142;ych szczytach<lb/><hi rendition="#i">Kordelierów</hi> i lesistych dolinach kraiów, le&#x017C;&#x0105;cych,<lb/>pod równikiem; osiad&#x0142;szy na nowo w miotaney bu-<lb/>rzami Europie, po d&#x0142;ugiém cieszeniu si&#x0119; spokoyno-<lb/>&#x015B;ci&#x0105; przyrodzenia i z zachwyceniem rozwa&#x017C;aniu<lb/>wspania&#x0142;ego widoku, dzikich iego pi&#x0119;kno&#x015B;ci, za-<lb/>s&#x0142;u&#x017C;y&#x0142;em byd&#x017A; wybranym na cz&#x0142;onka tey prze-<lb/>s&#x0142;awney Akademii. Z zadowoleniem i teraz przeno-<lb/>sz&#x0119; si&#x0119; my&#x015B;l&#x0105; w te czasy mego &#x017C;ycia, kiedy ten&#x017C;e<lb/>g&#x0142;os wymowny, którego&#x015B;cie WPanowie s&#x0142;uchali<lb/>na zagaieniu tego posiedzenia, wzywa&#x0142; mi&#x0119; do ko-<lb/>&#x0142;a waszego i pochlebnemi wyra&#x017C;eniami zaledwo<lb/>nie przekona&#x0142; mnie, &#x017C;e ja rzetelnie zas&#x0142;uguj&#x0119; na<lb/>palm&#x0119;, przez WPanów mi ofiarowan&#x0105;. Azali&#x017C; wte-<lb/>dy mog&#x0142;em pomy&#x015B;li&#x0107;, &#x017C;e pierwsze tu zaym&#x0119; miey-<lb/>sce, pod Jego Prezydency&#x0105;, gdy powróc&#x0119; od brze-<lb/>
                <pb n="4" facs="#f0002" />gów <hi rendition="#i">Irtyszu</hi>, od granic <hi rendition="#i">Ziunguryi chi&#x0144;skiey</hi> i od<lb/>brzegów morza <hi rendition="#i">Kaspijskiego</hi>! Szcz&#x0119;&#x015B;liwym okoli-<lb/>czno&#x015B;ci zbiegiem, w ci&#x0105;gu niespokoynego i czasa-<lb/>mi czynnego &#x017C;ycia, mia&#x0142;em zr&#x0119;czno&#x015B;&#x0107; porówny-<lb/>wa&#x0107; z&#x0142;otodayne krainy <hi rendition="#i">Uralu</hi> i <hi rendition="#i">Nowey Grenady</hi>,<lb/>wynios&#x0142;e formacye porfiru i trachitu w górach<lb/><hi rendition="#i">Mexyka&#x0144;skich</hi> i na wy&#x017C;ynach <hi rendition="#i">Altaju</hi>, debrze <hi rendition="#i">O-<lb/>rynoku</hi> ze stepami <hi rendition="#i">Syberyi po&#x0142;udniowey</hi>, gdzie si&#x0119;<lb/>nadarza tak rozleg&#x0142;e pole czynno&#x015B;ci dla spokoy-<lb/>nych prac sielanina i sztuk przemys&#x0142;u, które,<lb/>wzbogacaj&#x0105;c narody, &#x0142;agodz&#x0105; ich obyczaje i sto-<lb/>pniami doskonal&#x0105; stan spo&#x0142;ecze&#x0144;stw.
            </p>
            <lb/>
            <p>
                Tych&#x017C;e, albo prawie jednakich, lecz udoskona-<lb/>lonych, narz&#x0119;dzi u&#x017C;ywa&#x0142;em na brzegach <hi rendition="#i">Oby</hi> i rzeki<lb/><hi rendition="#i">Amazony</hi>. W przeci&#x0105;gu d&#x0142;ugiey przerwy czasu,<lb/>dziel&#x0105;cey dwie te podró&#x017C;e, znacznie si&#x0119; odmieni&#x0142;<lb/>stan przyrodzonych nauk, a szczególniey: Geogno-<lb/>zyi, Chemii i teoryi elektro-magnetyczney. Zosta-<lb/>&#x0142;y wynalezione nowe apparata, a nawet rzec mo-<lb/>g&#x0119;, nowe organa, do zbli&#x017C;enia cz&#x0142;owieka ku taje-<lb/>mniczym natury si&#x0142;om, których nierówna walka<lb/>i widoczne zami&#x0119;szania podleg&#x0142;e s&#x0105; prawom wie-<lb/>cznie niezmiennym. &#x017B;e naynowsi w&#x0119;drownicy mo-<lb/>g&#x0105; w krótkim czasie obeymowa&#x0107; pod swoie ob-<lb/>serwacye wielk&#x0105; przestrze&#x0144; kuli ziemskiey: wy&#x017C;-<lb/>szo&#x015B;&#x0107; t&#x0119; s&#x0105; winni post&#x0119;powi nauk fizycznych i ma-<lb/>tematycznych, dok&#x0142;adno&#x015B;ci narz&#x0119;dzi, udoskonale-<lb/>niu metod obserwacyi, sztuce iednoczenia rozsia-<lb/>nych wiadomo&#x015B;ci i wyprowadzania z nich wnio-<lb/>sków ogólnych. W&#x0119;drownik przywodzi do skut-<lb/>ku to, co uczeni w ustroniu gabinetowém przy-<lb/>gotowali, pod b&#x0142;ogim wp&#x0142;ywem Akademiy. A&#x017C;eby<lb/>sprawiedliwie i bezstronnie s&#x0105;dzi&#x0107; o zas&#x0142;ugach w&#x0119;-<lb/>drowników w ró&#x017C;nych czasu okresach, trzeba na-<lb/>
            <pb n="5" facs="#f0003" />przód zna&#x0107; stopie&#x0144; rozwinienia, na jakim si&#x0119; wte-<lb/>dy znaydowa&#x0142;y: Astronomiia praktyczna, wiado-<lb/>mo&#x015B;ci geognostyczne, nauka o atmosferze i histo-<lb/>rya naturalna opisowa. Tym sposobem, mniey lub<lb/>wi&#x0119;cey kwitn&#x0105;cy stan rozleg&#x0142;ey krainy nauk, po-<lb/>winien si&#x0119; wyda&#x0107; w w&#x0119;drowniku, pragn&#x0105;cym sta&#x0107;<lb/>na równi ze swoim wiekiem; a podró&#x017C;e, przed-<lb/>si&#x0119;wzi&#x0119;te w celu rozszerzenia fizyczney wiadomo-<lb/>&#x015B;ci o kuli ziemskiey, powinny w ró&#x017C;nych epokach<lb/>wystawia&#x0107; oddzielny charakter, fizyognomi&#x0105; pe-<lb/>wnego okresu, i by&#x0107; echem ówczesnego stanu o-<lb/>&#x015B;wiecenia.
            </p>
            <lb/>
            <p>
                Tak wi&#x0119;c, wy&#x0142;o&#x017C;ywszy obowi&#x0105;zek tych, któ-<lb/>rzy t&#x0105;&#x017C;, co i ja, szli drog&#x0105;, a których przyk&#x0142;ad,<lb/>cz&#x0119;sto krzepi&#x0142; mi&#x0119; w trudnych &#x017C;ycia chwilach,<lb/>wskaza&#x0142;em &#x017A;rzód&#x0142;o ma&#x0142;ych skutków, które wspa-<lb/>nia&#x0142;a WPanów uprzeymo&#x015B;&#x0107; zaszczyci&#x0142;a, tak po-<lb/>chlebn&#x0105; dla mnie odezw&#x0105;.
            </p>
            <lb/>
            <p>
                Z rozkazu Wielkiego MONARCHY, przy gorli-<lb/>wey pomocy dwóch uczonych: PP. <hi rendition="#i">Ehrenberga</hi> i<lb/><hi rendition="#i">Rose</hi>, których trudy oceni&#x0142;a ca&#x0142;a Europa, uko&#x0144;-<lb/>czywszy dalek&#x0105; podró&#x017C;, móg&#x0142;bym tu si&#x0119; ograni-<lb/>czy&#x0107; o&#x015B;wiadczeniem w obliczu WPP. nay&#x017C;ywszey<lb/>i nayczulszey mey wdzi&#x0119;czno&#x015B;ci; móg&#x0142;bym, dla<lb/>lepszego i godnieyszego osi&#x0105;gnienia celu, prosi&#x0107; o<lb/>u&#x017C;yczenie mi wymowy tego, który, w m&#x0142;odych<lb/>ieszeze leciech, odwa&#x017C;y&#x0142; si&#x0119; przenikn&#x0105;&#x0107; <hi rendition="#i">starozy-<lb/>tne tajemnice</hi> (wiekopomne &#x017A;rzód&#x0142;o duchowney i<lb/>&#x015B;wieckiey cywilizacyi Grecyi). Wiém atoli, Mo-<lb/>&#x015B;ci Panowie! i&#x017C; wymowa, jakkolwiekby si&#x0119; zga-<lb/>dza&#x0142;a z moc&#x0105; uczu&#x0107;, nie jest dostateczn&#x0105; w tym<lb/>przybytku nauk. Na WPP. w&#x0142;o&#x017C;ono wielkiey wa-<lb/>gi, szlachetny obowi&#x0105;zek, mie&#x0107; piecz&#x0105; oko&#x0142;o wpro-<lb/>wadzenia i osadowienia umiej&#x0119;tno&#x015B;ci w tém roz-<lb/>
            <pb n="6" facs="#f0004" />leg&#x0142;em Pa&#x0144;stwie; zach&#x0119;ca&#x0107; prace tych, których usi-<lb/>&#x0142;owania zale&#x017C;&#x0105; na zgodzie z tera&#x017A;nieyszym stanem<lb/>o&#x015B;wiecenia; rozwija&#x0107; i stosowa&#x0107; odkrycia w dzie-<lb/>dzinie Matematyki wy&#x017C;szey, Jeografii fizycznéy i<lb/>dziejów narodów, obja&#x015B;nionych pami&#x0119;tnikami sta-<lb/>ro&#x017C;ytno&#x015B;ci. Oczy wasze, Mo&#x015B;ci Panowie! s&#x0105; zwróco-<lb/>ne ku ley mecie, która jeszcze pozostaje do przebie-<lb/>&#x017C;enia; a jedyn&#x0105;, godn&#x0105; tego zak&#x0142;adu danin&#x0105; wdzi&#x0119;-<lb/>czno&#x015B;ci, któr&#x0105; mog&#x0119; WPP. z&#x0142;o&#x017C;y&#x0107;, jest &#x015B;lub uro-<lb/>czysty, i&#x017C; pozostan&#x0119; wiernym nauce do samego ko&#x0144;-<lb/>ca ju&#x017C; podesz&#x0142;ego &#x017C;ycia mego; nieprzerwanie &#x015B;le-<lb/>dzi&#x0107; b&#x0119;d&#x0119; przyrodzenie, i odbywa&#x0107; drog&#x0119;, przez<lb/>Was, Mo&#x015B;ci Panowie, i przez waszych s&#x0142;awnych<lb/>utorowan&#x0105; poprzedników.
            </p>
            <lb/>
            <p>
                To po&#x0142;&#x0105;czenie dzia&#x0142;a&#x0144; w zatrudnieniach nauko-<lb/>wych, pomoc wzajemnie udzielana od ró&#x017C;nych od-<lb/>nóg wiadomo&#x015B;ci ludzkich, usi&#x0142;owania dokonane na<lb/>obu l&#x0105;dach kuli ziemskiey i na nieograniczoney<lb/>morz przestrzeni, przyk&#x0142;ada&#x0142;y si&#x0119; do szybkiego u-<lb/>doskonalenia nauk przyrodzonych, podobnie, iak<lb/>po wielu wiekach barbarzy&#x0144;stwa, wzaiemno&#x015B;&#x0107; u-<lb/>si&#x0142;owa&#x0144; pos&#x0142;u&#x017C;y&#x0142;a ku rozwini&#x0119;ciu rozumu ludz-<lb/>kiego. Szcz&#x0119;&#x015B;liwy kray, którego Rz&#x0105;d okazuje wy-<lb/>sokie zach&#x0119;canie dla sztuk, nie tylko uderzaj&#x0105;cych<lb/>wyobra&#x017A;ni&#x0105;, lecz nawet wzmacniaj&#x0105;cych si&#x0142;y umy-<lb/>s&#x0142;owe i uszlachetniaj&#x0105;cych dusz&#x0119;; dla nauk fizy-<lb/>cznych i matematycznych, maj&#x0105;cych tak dobro-<lb/>czynny wp&#x0142;yw na udoskonalenie przemys&#x0142;u i po-<lb/>my&#x015B;lno&#x015B;ci narodowey; dla po&#x015B;wi&#x0119;cenia si&#x0119; w&#x0119;dro-<lb/>wników, usi&#x0142;uj&#x0105;cych przedrzé&#x0107; si&#x0119; do nieznajo-<lb/>mych krain, wy&#x015B;ledzi&#x0107; bogactwa ziemi rodzinney,<lb/>i dok&#x0142;adnie rozpozna&#x0107; zewn&#x0119;trzne jey obrysy. Przy-<lb/>wiedziemy sobie na pami&#x0119;&#x0107; przynaymniey ma&#x0142;&#x0105;<lb/>cz&#x0105;stk&#x0119; tego, co pod tym wzgl&#x0119;dem uczyniono w ro-<lb/>
                <pb n="7" facs="#f0005" />ku tera&#x017A;nieyszym, i&#x017C;by przez to odda&#x0107; <hi rendition="#k">Monarsze</hi><lb/>chwa&#x0142;&#x0119;, która, z samey prostoty swojey, nie mo&#x017C;e<lb/>zapewne dotkn&#x0105;&#x0107; <hi rendition="#k">Jego</hi> skromno&#x015B;ci.
            </p>
            <p>
                W tym&#x017C;e czasie, gdy PP. <hi rendition="#i">Ehrenberg, Rose</hi> i ja,<lb/>rozpoznawali&#x015B;my geognostyczny sk&#x0142;ad ziemi mi&#x0119;-<lb/>dzy <hi rendition="#i">Uralem, Altajem</hi> i morzem <hi rendition="#i">Kaspiyskiém</hi>, sto-<lb/>sunek jey wy&#x017C;yn i nizin; gdy&#x015B;my, za po&#x015B;rednic-<lb/>twem barometrów, wy&#x015B;ledzali odmiany magnety-<lb/>zmu ziemskiego pod ró&#x017C;nemi szeroko&#x015B;ciami (oso-<lb/>bliwie stopnia pochy&#x0142;o&#x015B;ci i nat&#x0119;&#x017C;enia si&#x0142; magne-<lb/>tycznych), wewn&#x0119;trzn&#x0105; temperatur&#x0119; kuli ziem-<lb/>skiey, stan wilgoci w atmosferze za pomoc&#x0105; na-<lb/>rz&#x0119;dzia psychromptrycznego, jeszcze pierwszy raz<lb/>u&#x017C;ytego w dalekiey podró&#x017C;y; nakoniec, gdy&#x015B;my o-<lb/>znaczali astronomiczne po&#x0142;o&#x017C;enie mieysc niektó-<lb/>rych, rozgraniczenie geograficzne ro&#x015B;lin i niektó-<lb/>rych ma&#x0142;o znajomych dot&#x0105;d zwierz&#x0105;t: inni uczeni<lb/>w&#x0119;drownicy, z odwag&#x0105; pokonywali niebezpiecze&#x0144;-<lb/>stwa, na &#x015B;nie&#x017C;nych szczytach <hi rendition="#i">Elborusu</hi> i <hi rendition="#i">Araratu</hi>.
            </p>
            <lb/>
            <p>
                Z rado&#x015B;ci&#x0105; widz&#x0119; szcz&#x0119;&#x015B;liwie powróconego do<lb/>grona Akademii tego, który obdarzy&#x0142; nas tak nie-<lb/>oszacowanemi wiadomo&#x015B;ciami o godzinowych od-<lb/>mianach ig&#x0142;y magnesowey, i któremu nauki (o-<lb/>prócz dowcipnych i dok&#x0142;adnych bada&#x0144; nad kry-<lb/>stallografi&#x0105;), winny odkrycie wp&#x0142;ywu temperatu-<lb/>ry na nat&#x0119;&#x017C;enie si&#x0142; elektro-magnetycznych. P. Ku-<lb/>pfer niedawno powróci&#x0142; z tych <hi rendition="#i">Alp kaukazkich</hi>,<lb/>gdzie, po d&#x0142;ugiem przesiedlaniu si&#x0119; rodu ludzkie-<lb/>go w powszechném rozbiciu si&#x0119; ludów i j&#x0119;zyków,<lb/>tyle rozlicznych plemion znalaz&#x0142;o dla siebie schro-<lb/>nienie. Do imienia tego w&#x0119;drownika, naszego uczo-<lb/>nego spó&#x0142;towarzysza, dla podobie&#x0144;stwa odkry&#x0107;, &#x0142;&#x0105;-<lb/>czy si&#x0119; imie Fizyka, który na wynios&#x0142;o&#x015B;ciach <hi rendition="#i">A-<lb/>raratu</hi>. klassyczney ziemi pierwszych i dla nas<lb/>
                <pb n="8" facs="#f0006" />tak drogich pami&#x0105;tek historycznych, ze szlache-<lb/>tn&#x0105; wytrwa&#x0142;o&#x015B;ci&#x0105; walczy&#x0142; z przeszkodami, które<lb/>mu si&#x0119; stawi&#x0142;y w g&#x0142;&#x0119;boko&#x015B;ci i mi&#x0119;kko&#x015B;ci wiecznych<lb/>&#x015B;niegów. Obawiam si&#x0119; poniek&#x0105;d dotkn&#x0105;&#x0107; skromno-<lb/>&#x015B;ci oyca, przydaj&#x0105;c, &#x017C;e P. <hi rendition="#i">Parrot</hi>, w&#x0119;drownik, któ-<lb/>ry dosta&#x0142; si&#x0119; na wierzcho&#x0142;ek <hi rendition="#i">Araratu</hi>, godnie w u-<lb/>czonym &#x015B;wiecie utrzymuje &#x015B;wietno&#x015B;&#x0107; dziedziczne-<lb/>go imienia.
            </p>
            <lb/>
            <p>
                W kraiach tego Pa&#x0144;stwa, bardziey na wschód po-<lb/>suni&#x0119;tych, oznamionowanych pracami <hi rendition="#i">Pallasa</hi>, me-<lb/>go spó&#x0142;ziomka (przebaczcie,Mo&#x015B;ciwi Panowie, &#x017C;e si&#x0119;<lb/>o&#x015B;mielam przyw&#x0142;aszcza&#x0107; mojey Oyczy&#x017A;nie cz&#x0119;&#x015B;&#x0107; s&#x0142;a-<lb/>wy, któr&#x0105; mog&#x0105; sobie przypisywa&#x0107; dwa narody)<lb/>w górach <hi rendition="#i">Uralskich</hi> i <hi rendition="#i">Ko&#x0142;ywa&#x0144;skich</hi> szli&#x015B;my po &#x015B;wie-<lb/>&#x017C;ych jeszcze &#x015B;ladach naukowych wypraw: PP. <hi rendition="#i">Le-<lb/>debura, Mejera, Bunge, Hoffmana</hi> i <hi rendition="#i">Helmersena</hi>.<lb/>Prze&#x015B;liczna i bogata Flora <hi rendition="#i">Altaiu</hi> ju&#x017C; wzbogaci&#x0142;a za-<lb/>k&#x0142;ad botaniczny, b&#x0119;d&#x0105;cy ozdob&#x0105; tey stolicy i który,<lb/>dzi&#x0119;ki niezmordowanemu i &#x015B;wiat&#x0142;emu usi&#x0142;owaniu<lb/>Dyrektora jego! wznios&#x0142; si&#x0119;,jakby czarodzieysk&#x0105; mo-<lb/>c&#x0105;, do stopnia jednego z naypierwszych botanicznych,<lb/>ogrodów w Europie. &#x015A;wiat uczony z niecierpliwo-<lb/>&#x015B;ci&#x0105; oczekuje wydania Flory altayskiey, którey cie-<lb/>kawe wizerunki sam P. <hi rendition="#i">Bunge</hi> pokazywa&#x0142; mojemu<lb/>przyjacielowi, Panu <hi rendition="#i">Ehrenbergowi</hi>, w okolicach<lb/><hi rendition="#i">Zmieinohorska</hi>. Zapewne, by&#x0142;o to pierwszém zda-<lb/>rzeniem, i&#x017C; w&#x0119;drownik, który zwiedzi&#x0142; <hi rendition="#i">Abissyni&#x0105;,<lb/>Dongol&#x0119;, Synai</hi> i <hi rendition="#i">Palestyn&#x0119;</hi>, stan&#x0105;&#x0142; nog&#x0105; na pokry-<lb/>tych wiecznym &#x015B;niegiem górach <hi rendition="#i">Rydderowskich</hi>.
            </p>
            <lb/>
            <p>
                Geognostyczne opisanie po&#x0142;udniowey cz&#x0119;&#x015B;ci <hi rendition="#i">U-<lb/>ralu</hi> by&#x0142;o poruczone dwóm m&#x0142;odym uczonym: PP.<lb/><hi rendition="#i">Hoffmanowi</hi> i <hi rendition="#i">Helmersenowi</hi>, z których jeden, na-<lb/>przód nas obezna&#x0142; z wulkanami oceanu po&#x0142;udniowe-<lb/>go. Wybór len, uczyniony zosta&#x0142; przez &#x015B;wiat&#x0142;ego<lb/>
                <pb n="9" facs="#f0007" />Ministra, przyjaciela nauk i tych wszystkich, któ-<lb/>rzy si&#x0119; im po&#x015B;wi&#x0119;caj&#x0105;, Hrabi&#x0119; <hi rendition="#i">Kankryna</hi>, którego<lb/>pieczo&#x0142;owite starania i przezorna czynno&#x015B;&#x0107;, zosta-<lb/>wi&#x0142;y niewygluzowane wra&#x017C;enie na moich spó&#x0142;pra-<lb/>co wnikach i na mnie. PP. <hi rendition="#i">Helmersen</hi> i <hi rendition="#i">Hoffmann</hi>,<lb/>wychowa&#x0144;cy przewa&#x017C;nego Uniwersytetu dorpac-<lb/>kiego, w ci&#x0105;gu lat dwóch, z powodzeniem zaymowa-<lb/>li si&#x0119; &#x015B;ledzeniem ró&#x017C;nych odnóg <hi rendition="#i">Uralu</hi>, od wielkie-<lb/>go <hi rendition="#i">Taganaiu</hi> i gór granitowych <hi rendition="#i">Iremelskich</hi> a&#x017C; do<lb/>wy&#x017C;yny <hi rendition="#i">Guberli&#x0144;skiey</hi>, dotykaj&#x0105;cey daley na po&#x0142;u-<lb/>dnie gór <hi rendition="#i">Mugod&#x017C;arskich</hi> i <hi rendition="#i">Ust-Jurtskich</hi>, mi&#x0119;dzy<lb/>morzami <hi rendition="#i">Aralskiém</hi> i <hi rendition="#i">Kaspiyskiém</hi>. Nadzwyczay-<lb/>na ostro&#x015B;&#x0107; zimy nie przeszkodzi&#x0142;a Panu <hi rendition="#i">Lemmowi</hi>,<lb/>w tym nierodzaynym i niemieszkalnym kraju, zro-<lb/>bi&#x0107; pierwszych dok&#x0142;adnych obserwacyy astronomi-<lb/>cznych. Mieli&#x015B;my przyjemno&#x015B;&#x0107; odbywa&#x0107; podró&#x017C; wi&#x0119;-<lb/>cey miesi&#x0105;ca w towarzystwie PP. <hi rendition="#i">Hoffmana</hi> i <hi rendition="#i">Hel-<lb/>mersena</hi>; onito pierwsi wskazali nam blizko góry<lb/><hi rendition="#i">Griaznuszi&#x0144;skiey</hi> formacye wulkanicznych migda-<lb/>&#x0142;owców, jedynie dot&#x0105;d znajomych w tém d&#x0142;ugiém<lb/>pasmie <hi rendition="#i">Uralu</hi>, oddzielaj&#x0105;cego Europ&#x0119; od Azyi, na<lb/>wschodniey swey pochy&#x0142;o&#x015B;ci wystawuj&#x0105;cego bardzo<lb/>wielk&#x0105; obfito&#x015B;&#x0107; metallow, i zawieraj&#x0105;cego cz&#x0119;&#x015B;ci&#x0105;<lb/>w &#x017C;y&#x0142;ach, a cz&#x0119;&#x015B;ci&#x0105; w pok&#x0142;adach nap&#x0142;ywowych, z&#x0142;o-<lb/>to, platyn&#x0119;, irys osmowaty, dyament, odkryty przez<lb/>Hrabi&#x0119; <hi rendition="#i">Polier</hi> w pok&#x0142;adach nap&#x0142;ywowych ku za-<lb/>chodowi wysokiey góry <hi rendition="#i">Kaczkanarskiey</hi>, cyrkon,<lb/>szafir, ametyst, rubin, topaz, beryll, granat, anataz,<lb/>znalezione przez P. <hi rendition="#i">Rose</hi>, ceylonit i inne drogie<lb/>kamienie Indyy wschodnich i Brezylii.
            </p>
            <lb/>
            <p>
                To wyliczenie wa&#x017C;nych przedsi&#x0119;wzi&#x0119;&#x0107; w tera-<lb/>&#x017A;nieyszym roku Panowania <hi rendition="#k">Jego Cesarskiey Mo&#x015B;ci</hi>,<lb/>móg&#x0142;bym dope&#x0142;ni&#x0107; przypomnieniem o trygonome-<lb/>trycznych wymiarach, na zachodzie wykonanych<lb/>
                <pb n="10" facs="#f0008" />na ogromn&#x0105; skal&#x0119;, przez po&#x0142;&#x0105;czone prace PP. Jene-<lb/>ra&#x0142;ów: <hi rendition="#i">Szuberta</hi> i <hi rendition="#i">Tennera</hi>, oraz wielkiego astrono-<lb/>ma dorpackiego, P. <hi rendition="#i">Struve</hi>; o geologiczném zwie-<lb/>dzeniu jeziora <hi rendition="#i">Baykalu</hi>, przez <hi rendition="#i">Hessa</hi>; o magnety-<lb/>czney wyprawie PP. <hi rendition="#i">Hansteena, Ermana</hi> i <hi rendition="#i">Due</hi>,<lb/>znajomey w ca&#x0142;ey Europie, nayrozlegleyszey i nay-<lb/>&#x015B;mielszey z pomi&#x0119;dzy wszystkich, które kiedykol-<lb/>wiek by&#x0142;y odbywane na sta&#x0142;ym l&#x0105;dzie (z <hi rendition="#i">Berlina</hi> i<lb/><hi rendition="#i">Chrystianii</hi> do <hi rendition="#i">Kamczatki</hi>, gdzie si&#x0119; &#x0142;&#x0105;czy z wiel-<lb/>kiemi pracami kapitanów <hi rendition="#i">Wrangela</hi> i <hi rendition="#i">Anjou</hi>); na-<lb/>koniec, o podró&#x017C;y naoko&#x0142;o &#x015B;wiata odbytey, na roz-<lb/>kaz <hi rendition="#g">Naywy&#x017C;szy</hi>, przez kapitana <hi rendition="#i">Litke</hi>: podró&#x017C;y<lb/>obfitey w arcy wa&#x017C;ne postrze&#x017C;enia astronomiczne,<lb/>fizyczne, botaniczne i anatomiczne, przy pomocy<lb/>trzech s&#x0142;awnych naturalistów: P. <hi rendition="#i">Mertensa</hi>, Baro-<lb/>na <hi rendition="#i">Kitlica</hi> i P. <hi rendition="#i">Postelsa</hi>.
            </p>
            <lb/>
            <p>
                Wymieni&#x0142;em tu &#x0142;&#x0105;czno&#x015B;&#x0107; usi&#x0142;owa&#x0144;, za po&#x015B;re-<lb/>dnictwem których zosta&#x0142;y poznane ró&#x017C;ne cz&#x0119;&#x015B;ci tego<lb/>Pa&#x0144;stwa, za pomoc&#x0105; nowszych wiadomo&#x015B;ci, nowych<lb/>narz&#x0119;dzi, nowych metod uwa&#x017C;ania, opartych na po-<lb/>dobie&#x0144;stwie dot&#x0105;d nieznajomych faktów. Ta&#x017C; &#x0142;&#x0105;cz-<lb/>no&#x015B;ci&#x0105; korzy&#x015B;ci znowu pobudzony do puszczenia si&#x0119;<lb/>w zawód w&#x0119;drowniczy, znajduj&#x0119; dla siebie szcze-<lb/>gó&#x0142;nieysze zadowolenie, ozdobi&#x0107; rzecz moj&#x0119; szacow-<lb/>nemi w rocznikach naukowych imionami. W cza-<lb/>sie mey podró&#x017C;y, zachwycany skarbami królestwa<lb/>kopalnego i cudami fizycznego przyrodzenia, po-<lb/>czytuj&#x0119; sobie za mi&#x0142;y obowi&#x0105;zek, w obcym kra-<lb/>ju, po&#x015B;rzód s&#x0142;uchaj&#x0105;cego mi&#x0119; zgromadzenia, zwró-<lb/>ci&#x0107; uwag&#x0119; na umys&#x0142;owe narodu skarby, na prace<lb/>m&#x0119;&#x017C;ów, którzy, z bezinteresowném po&#x015B;wi&#x0119;ceniem<lb/>oddawszy si&#x0119; naukom, obje&#x017C;d&#x017C;aj&#x0105; swoj&#x0119; oyczyzn&#x0119;,<lb/>albo w zaciszu gabinetowém, w my&#x015B;lach swych u-<lb/>
            <pb n="11" facs="#f0009" />przedzaj&#x0105;, a drog&#x0105; rachunku i do&#x015B;wiadczenia przy-<lb/>sposabiaj&#x0105; przysz&#x0142;e odkrycia.
            </p>
            <lb/>
            <p>
                Je&#x017C;eli, jak si&#x0119; okazuje z przytoczonych wy&#x017C;ey<lb/>przyk&#x0142;adów, rozleg&#x0142;a przestrze&#x0144; Pa&#x0144;stwa Rossyy-<lb/>skiego, przechodz&#x0105;ca widom&#x0105; cz&#x0119;&#x015B;&#x0107; xi&#x0119;&#x017C;yca, wyma-<lb/>ga po&#x0142;&#x0105;czonych prac wielkiey liczby obserwatorów;<lb/>z drugiey strony stawi ona dogodno&#x015B;ci dawno WPP.<lb/>znajome, ale podobno nie dosy&#x0107; jeszcze ocenione,<lb/>we wzgl&#x0119;dzie do obecnych potrzeb geografii fizy-<lb/>czney. Nie mówi&#x0119; tu o rozci&#x0105;g&#x0142;ey skali, na któr&#x0105;, po-<lb/>cz&#x0105;wszy od granic Inflanti Finlandyi, do brzegów<lb/>oceanu po&#x0142;udniowego, oblewaj&#x0105;cego Azy&#x0105; wscho-<lb/>dni&#x0105; i Ameryk&#x0119; rossyysk&#x0105;, mo&#x017C;na, nie wychodz&#x0105;c<lb/>z granic jednego pa&#x0144;stwa, &#x015B;ledzi&#x0107;: sk&#x0142;ad i ukszta&#x0142;-<lb/>cenie gór wszystkich epok; szcz&#x0105;tki &#x017A;wierz&#x0105;t mor-<lb/>skich, które, przez odwieczne planety naszego re-<lb/>wolucye,zosta&#x0142;y zagrzebane we wn&#x0119;trzno&#x015B;ciach zie-<lb/>mi; olbrzymie ko&#x015B;ci zwierz&#x0105;t czworono&#x017C;nych, któ-<lb/>rych gatunki ju&#x017C; dawno znik&#x0142;y, albo istniej&#x0105; tylko<lb/>w krainach zwrótnikowych; nie zwracam WPP.<lb/>uwagi na wielk&#x0105; pomoc, któr&#x0105; geografia ro&#x015B;lin i<lb/>&#x017A;wierz&#x0105;t (nauka, ledwo si&#x0119; zaczynaj&#x0105;ca) mo&#x017C;e z cza-<lb/>sem wyprowadzi&#x0107; z dok&#x0142;adnego poznania klima-<lb/>tycznego rozgraniczenia istot organicznych, zaczy-<lb/>naj&#x0105;c od szcz&#x0119;&#x015B;liwego klimatu Mingrelii i Taury-<lb/>ki, i od granic Persyi i Azyi mnieyszey, do smu-<lb/>tnych brzegów morza <hi rendition="#i">Lodowatego;</hi> ale szczegól-<lb/>niey zatrzymuj&#x0119; si&#x0119; nad temi, wiecznie odmienia-<lb/>j&#x0105;cemi si&#x0119; zjawiskami fizycznemi, których regu-<lb/>larna peryodyczno&#x015B;&#x0107;, dowiedziona z zupe&#x0142;n&#x0105; &#x015B;ci-<lb/>s&#x0142;o&#x015B;ci&#x0105; obserwacyy astronomicznych, przywiod&#x0142;a-<lb/>by bezpo&#x015B;rednio do odkrycia wielkich praw przy-<lb/>rodzenia.
            </p>
            <lb/>
            <p>
                Je&#x015B;liby w kwitn&#x0105;cym wieku szko&#x0142;y Alexandryy-<lb/>
                <pb n="12" facs="#f0010" />skiey i w &#x015B;wietney epoce Arabów (pierwszych na-<lb/>uczycieli naszych w sztuce obserwowania i badania<lb/>Natury drog&#x0105; do&#x015B;wiadcze&#x0144;), znajome by&#x0142;y narz&#x0119;-<lb/>dzia, wynalezione w s&#x0142;awnym wieku <hi rendition="#i">Galileuszów,<lb/>Huygensow</hi> i <hi rendition="#i">Fermatów</hi>; poznaliby&#x015B;my teraz z ob-<lb/>serwacyy porównawczych: azali, w przeci&#x0105;gu wie-<lb/>ków, zmnieyszy&#x0142;a si&#x0119; &#x015B;rzednia mieysc temperatura,<lb/>wysoko&#x015B;&#x0107; atmosfery, ilo&#x015B;&#x0107; wody w niey zawieraj&#x0105;-<lb/>ca si&#x0119; i z niey na ziemi&#x0119; spadaj&#x0105;ca; poznaliby&#x015B;my<lb/>wiekowe odmiany elektro-magnetycznego zapasu<lb/>planety naszego, i odmiany, które mog&#x0142;y zay&#x015B;d&#x017A;<lb/>w temperaturze ró&#x017C;nych warst kuli ziemskiey, tak<lb/>przez powi&#x0119;kszenie si&#x0119; promienisto&#x015B;ci (<hi rendition="#i">rayonne-<lb/>ment</hi>), jak i od wewn&#x0119;trznych fenomenów wulka-<lb/>nicznych; nakoniec, wiedzieliby&#x015B;my zmiany w po-<lb/>ziomie oceanu, cz&#x0105;stkowe zboczenia, sprawiane<lb/>przez barometryczne ci&#x015B;nienie w równowadze wód,<lb/>wzgl&#x0119;dne ucz&#x0119;szczanie pewnych wiatrów, zale&#x017C;&#x0105;ce<lb/>od zewn&#x0119;trzney postaci i stanu powierzchni ró&#x017C;nych<lb/>l&#x0105;dów; P. <hi rendition="#i">Ostrogradzki</hi> wzi&#x0105;&#x0142;by pod g&#x0142;&#x0119;bokie swo-<lb/>je rachuby, zgromadzone w up&#x0142;ywie wieków obser-<lb/>wacye; jak niedawno pomy&#x015B;lnie rozwi&#x0105;za&#x0142; jedno<lb/>znaytrudnieyszych zagadnie&#x0144; o rozchodzeniu si&#x0119; fal.</p>
            <lb/>
            <p>Lecz, na nieszcz&#x0119;&#x015B;cie, w naukach fizycznych, u-<lb/>kszta&#x0142;cenie Europy znayduje si&#x0119; jeszcze jakby w<lb/>wieku m&#x0142;odocianym. Pod tym wzgl&#x0119;dem jeste&#x015B;my<lb/>jeszcze narodem nowym, jak niegdy&#x015B; mawiali kap&#x0142;a-<lb/>ni Jowisza o Hellenach. Nie ma pó&#x0142;tora wieku, jak<lb/>prawie w jednym czasie zosta&#x0142;y wynalezione organa,<lb/>zbli&#x017C;aj&#x0105;ce cz&#x0142;owieka do &#x015B;wiata zewn&#x0119;trznego: tele-<lb/>skop, termometr, barometr, pendu&#x0142;, tudzie&#x017C; naypo-<lb/>wszechnieysze i naydzielnieysze ze wszystkich tych<lb/>narz&#x0119;dzi: wyrachowanie wielko&#x015B;ci niesko&#x0144;czonych.<lb/>W&#x015B;rzód tey walki fizycznych si&#x0142; przyrodzenia,<lb/>
            <pb n="13" facs="#f0011" />walki bynaymniey nienaruszaj&#x0105;cey jego nieuginal-<lb/>no&#x015B;ci, zdaje si&#x0119;, i&#x017C; zmiany peryodyczne nie rozci&#x0105;-<lb/>gaj&#x0105; si&#x0119; daley nad znajome granice: teto zmiany(przy-<lb/>naymniey w tera&#x017A;nieyszym stanie rzeczy, zaczyna-<lb/>j&#x0105;c od wielkiego potopu, który poch&#x0142;on&#x0105;&#x0142; tyle po-<lb/>kole&#x0144; &#x017A;wierz&#x0105;t i ro&#x015B;lin) utrzymuj&#x0105; ca&#x0142;y systemat jak-<lb/>by w pewnym stanie równowagi. Wielko&#x015B;&#x0107; za&#x015B; i<lb/>znaczenie zmian peryodycznych determinuje si&#x0119;<lb/>z tym wi&#x0119;ksz&#x0105; dok&#x0142;adno&#x015B;ci&#x0105;, im wi&#x0119;ksz&#x0105; lat liczb&#x0119;<lb/>obeymie przerwa czasu, zawieraj&#x0105;ca si&#x0119; mi&#x0119;dzy o-<lb/>statecznemi granicami obserwacyy.
            </p>
            <lb/>
            <p>
                Rzecz&#x0105; Akademiy, Uniwersytetów,ró&#x017C;nych To-<lb/>warzystw uczonych, rozkrzewionych w Europie,<lb/>w obu cz&#x0119;&#x015B;ciach Ameryki, na po&#x0142;udniowym cyplu<lb/>Afryki, w Indyach wschodnich, i w tey, niedawno<lb/>lak dzikiey Australii, a gdzie ju&#x017C; teraz wznosi si&#x0119;<lb/>&#x015B;wi&#x0105;tynia Uranii, rzecz&#x0105; tych ustawicznie si&#x0119; odna-<lb/>wiaj&#x0105;cych spo&#x0142;ecze&#x0144;stw naukowych, jest: nieprze-<lb/>stannie obserwowa&#x0107;, wymierza&#x0107; i mie&#x0107; na widoku<lb/>wszystkie zmiany w gospodarstwie przyrodzenia.<lb/>S&#x0142;awny autor mechaniki niebieskiey, tosamo &#x017C;ycze-<lb/>nie niejednokrotnie o&#x015B;wiadcza&#x0142; na Instytucie fran-<lb/>cuzkim, w którym mia&#x0142;em szcz&#x0119;&#x015B;cie zasiada&#x0107; z nim,<lb/>oko&#x0142;o o&#x015B;mnastu lat.
            </p>
            <lb/>
            <p>
                Narody zachodnie, do ró&#x017C;nych cz&#x0119;&#x015B;ci &#x015B;wiata prze-<lb/>nios&#x0142;y te formy cywilizacyi, to rozwini&#x0119;cie umys&#x0142;u<lb/>ludzkiego, które wynik&#x0142;y w epoce wielko&#x015B;ci umy-<lb/>s&#x0142;owey Greków i dobroczynnego wp&#x0142;ywu religii<lb/>chrze&#x015B;cia&#x0144;skiey. W naszych czasach, o&#x015B;wiecone na-<lb/>rody, ró&#x017C;ne i oddzielone j&#x0119;zykami, obyczajami, u-<lb/>stawami cywilnemi i ko&#x015B;cielnemi, zaledwo nie je-<lb/>dn&#x0119; famili&#x0105; stanowi&#x0105;, (co w&#x0142;a&#x015B;nie jest jednym z nay-<lb/>pi&#x0119;knieyszych owoców nowszey cywilizacyi) skoro<lb/>tylko idzie rzecz o post&#x0119;p nauk, literatury, sztuk, i<lb/>
            <pb n="14" facs="#f0012" />tego wszystkiego, cokolwiek wyp&#x0142;ywaj&#x0105;c z we-<lb/>wn&#x0119;trznego zrzód&#x0142;a, z g&#x0142;&#x0119;bi uczu&#x0107; i my&#x015B;li, wznosi<lb/>cz&#x0142;owieka nad pospolite &#x017C;ycia potrzeby.
            </p>
            <lb/>
            <p>
                Przy tak szlachetnem zjednoczeniu si&#x0119; wygod i<lb/>dzia&#x0142;a&#x0144;, wi&#x0119;ksza cz&#x0119;&#x015B;&#x0107; wspomnianych przezemnie<lb/>wielkiey wagi zada&#x0144;, wzgl&#x0119;dnie do geografii fizy-<lb/>czney, mog&#x0142;aby zaiste sta&#x0107; si&#x0119; przedmiotem bada&#x0144;<lb/>powszechnych; rozleg&#x0142;a atoli Pa&#x0144;stwa Rossyyskie-<lb/>go przestrze&#x0144; w Europie, Azyi i Ameryce, nastr&#x0119;-<lb/>cza szczególne i mieyscowe dogodno&#x015B;ci, godne nie-<lb/>kiedy zwróci&#x0107; na siebie uwag&#x0119; tego znakomitego<lb/>zgromadzenia. Dany przez nie przyk&#x0142;ad, obudzi&#x0142;by<lb/>szcz&#x0119;&#x015B;liw&#x0105; czynno&#x015B;&#x0107; mi&#x0119;dzy fizykami i obserwato-<lb/>rami, którymi si&#x0119; chlubi Wasza Oyczyzna. O&#x015B;mie-<lb/>lam si&#x0119;, Mo&#x015B;ci Panowie, szczególney waszey troskli-<lb/>wo&#x015B;ci poruczy&#x0107; trzy przedmioty, nie na samey teo-<lb/>ryi zasadzone (jak niegdy&#x015B; utrzymywano, zapomina-<lb/>j&#x0105;c zwi&#x0105;zku wiadomo&#x015B;ci ludzkich), lecz &#x015B;ci&#x015B;le zje-<lb/>dnoczone z materyalnemi potrzebami &#x017C;ycia.
            </p>
            <lb/>
            <p>
                Sztuka &#x017C;eglarska, którey znajomo&#x015B;&#x0107;, zach&#x0119;cana<lb/>przez <hi rendition="#g">Naywy&#x017C;sz&#x0105;</hi> opiek&#x0119;, tak szcz&#x0119;&#x015B;liwie si&#x0119;<lb/>rozwin&#x0119;&#x0142;a w tey krainie, pod wiedz&#x0105; s&#x0142;awnego &#x017C;e-<lb/>glarza,—sztuka ta od kilku wieków wymaga dok&#x0142;a-<lb/>dnego poznania zmian magnetyzmu ziemskiego,<lb/>pod wzgl&#x0119;dem zbaczania, pochy&#x0142;o&#x015B;ci i nat&#x0119;&#x017C;enia<lb/>si&#x0142;; gdy&#x017C; pochy&#x0142;o&#x015B;&#x0107; ig&#x0142;y magnesowey na ró&#x017C;nych<lb/>brzegach, jakiey nadewszystko potrzebuj&#x0105; &#x017C;egla-<lb/>rze, w teoryi, &#x015B;ci&#x015B;le jest po&#x0142;&#x0105;czona z dwiema in-<lb/>nemi zasadami: pochy&#x0142;o&#x015B;ci&#x0105; i nat&#x0119;&#x017C;eniem, wymie-<lb/>rzanem za po&#x015B;rzednictwem oscyllacyy ig&#x0142;y magne-<lb/>sowey. W &#x017C;adnym z okresów poprzedzaj&#x0105;cych, zna-<lb/>jomo&#x015B;&#x0107; odmian magnetyzmu ziemskiego nie uczy-<lb/>ni&#x0142;a tak szybkiego post&#x0119;pu, jak w ci&#x0105;gu trzyna-<lb/>stu lat ostatnich. K&#x0105;ty formowane przez, ig&#x0142;&#x0119; ma-<lb/>
                <pb n="15" facs="#f0013" />gnesow&#x0105; a lini&#x0105; pionow&#x0105; i po&#x0142;udnikow&#x0105; danego<lb/>mieysca, nat&#x0119;&#x017C;enie si&#x0142;, których przyrost, zaczy-<lb/>naj&#x0105;c od równika ku biegunowi magnetycznemu,<lb/>poszcz&#x0119;&#x015B;ci&#x0142;o mi si&#x0119; odkry&#x0107;; godzinowe ró&#x017C;nice po-<lb/>chy&#x0142;o&#x015B;ci, zboczenia i nat&#x0119;&#x017C;enia, cz&#x0119;sto zmieniane<lb/>przez zorz&#x0119; pó&#x0142;nocn&#x0105;, trz&#x0119;sienia ziemi i ukryte<lb/>ruchy w &#x0142;onie ziemi; nieregularne i nieperyo-<lb/>dyczne zboczenia w ruchach ig&#x0142;y magnesowey, o-<lb/>znaczone przezemnie w d&#x0142;ugim szeregu obserwa-<lb/>cyy, pod imieniem pr&#x0105;dów magnetycznych, sta&#x0142;y<lb/>si&#x0119; naprzemian przedmiotem naygorliwszych &#x015B;le-<lb/>dze&#x0144;. Wa&#x017C;ne odkrycia <hi rendition="#i">Oerstedta, Arago, Ampe-<lb/>ra, Seebecka, Morichini</hi> i Pani <hi rendition="#i">Sommerwil</hi>, da&#x0142;y<lb/>nam pozna&#x0107; wzajemn&#x0105; magnetyzmu zawis&#x0142;o&#x015B;&#x0107; od<lb/>elektryczno&#x015B;ci, cieplika i &#x015B;wiat&#x0142;a s&#x0142;onecznego. Wie-<lb/>my, &#x017C;e ju&#x017C; nie trzy tylko metalle: &#x017C;elazo, nikel i<lb/>kobalt, staj&#x0105; si&#x0119; magnesami. Dziwne zjawienie ma-<lb/>gnetyzmu wirowego, dostrze&#x017C;one przez mego przy-<lb/>jaciela, s&#x0142;awnego <hi rendition="#i">Arago</hi>, dowodzi nam, i&#x017C; prawie<lb/>wszystkie w przyrodzeniu cia&#x0142;a, naprzemian ulegaj&#x0105;<lb/>dzia&#x0142;aniom elektro-magnetycznym. Rossya jest je-<lb/>dynem &#x015B;wiata Pa&#x0144;stwem, które przerzynaj&#x0105; dwie<lb/>linie bez zboczenia, to jest: na których ig&#x0142;a ma-<lb/>gnesowa skierowana jest ku biegunom ziemi. Je-<lb/>dna z tych liniy, którey po&#x0142;o&#x017C;enie i przey&#x015B;cia pe-<lb/>ryodyczne ze wschodu na zachód, s&#x0105; g&#x0142;ówn&#x0105; za-<lb/>sad&#x0105; przysz&#x0142;ey teoryi magnetyzmu ziemskiego, po-<lb/>d&#x0142;ug ostatnich &#x015B;ledze&#x0144; PP. <hi rendition="#i">Hansteena</hi> i <hi rendition="#i">Ehrmana</hi>,<lb/>przechodzi mi&#x0119;dzy <hi rendition="#i">Muromem</hi> a <hi rendition="#i">Nowogrodem-ni&#x017C;-<lb/>szym;</hi> druga za&#x015B;, kilk&#x0105; stopniami na wschód wzgl&#x0119;-<lb/>dem <hi rendition="#i">Irkucka</hi>, mi&#x0119;dzy <hi rendition="#i">Parszy&#x0144;sk&#x0105;</hi> a <hi rendition="#i">Jarbi&#x0144;skiem</hi>.<lb/>Jeszcze nie znamy rozci&#x0105;g&#x0142;o&#x015B;ci ich na pó&#x0142;noc, ani<lb/>szybko&#x015B;ci ruchów ich ku zachodowi. Geografia fi-<lb/>zyczna wymaga dok&#x0142;adnego oznaczenia obu liniy<lb/>
                <pb n="16" facs="#f0014" />bez zbocze&#x0144;, w równo-odleg&#x0142;ych od siebie epo-<lb/>kach, naprzyk&#x0142;ad: w ka&#x017C;dym dziesi&#x0105;tku lat, ora&#x017C;<lb/>dok&#x0142;adnego wy&#x015B;ledzenia bezwzgl&#x0119;dnych zmian po-<lb/>chy&#x0142;o&#x015B;ci i nat&#x0119;&#x017C;enia na wszystkich punktach, na<lb/>których PP. <hi rendition="#i">Hansteen, Ehrmann</hi> i ia, czynili&#x015B;my ob-<lb/>serwacye mi&#x0119;dzy <hi rendition="#i">Sankt petersburgiem, Kazaniem</hi><lb/>i <hi rendition="#i">Astrachaniem</hi> w Europie, a w Azyi pó&#x0142;nocney<lb/>mi&#x0119;dzy <hi rendition="#i">Ekaterynburgiem, Miazskiem, Ust-Ka-<lb/>mienohorskiem, Obdorskiem</hi> i <hi rendition="#i">Jakuckiem</hi>. Te wy-<lb/>wypadki nie mog&#x0105; byd&#x017A; otrzymane przez cudzo-<lb/>ziemców, podró&#x017C;ui&#x0105;cych po Rossyi, chyba w ie-<lb/>dnym tylko kierunku i w iednym tylko czasie. Dla<lb/>tego, trzeba by&#x0142;oby u&#x0142;o&#x017C;y&#x0107; systemat wzaiemnych,<lb/>dobrze sprawdzonych obserwacyy, któreby przez<lb/>d&#x0142;ugi czas by&#x0142;y zbierane i poruczone uczonym,<lb/>wewn&#x0105;trz pa&#x0144;stwa mieszkai&#x0105;cym. <hi rendition="#i">St-Petersburg,<lb/>Moskwa</hi> i <hi rendition="#i">Kaza&#x0144;</hi>, s&#x0105; szcz&#x0119;&#x015B;liwie po&#x0142;o&#x017C;one nieda-<lb/>leko od pierwszey linii bez zboczenia, id&#x0105;cey przez<lb/>Rossy&#x0105; europeysk&#x0105;. <hi rendition="#i">Kiachta</hi> i <hi rendition="#i">Wierchnie-Udinsk</hi>,<lb/>s&#x0105; dogodnemi dla drugiey linii sybirskiey. Zasta-<lb/>nawiai&#x0105;c si&#x0119; nad porównawcz&#x0105; dok&#x0142;adno&#x015B;ci&#x0105; ob-<lb/>serwacyy, na morzu i l&#x0105;dzie czynionych, za pomo-<lb/>c&#x0105; narz&#x0119;dzi <hi rendition="#i">Borda, Bessela</hi> i <hi rendition="#i">Gambeia</hi>, nie mo-<lb/>&#x017C;na si&#x0119; nie przekona&#x0107;, &#x017C;e Rossya przez swoie po-<lb/>&#x0142;o&#x017C;enie, mog&#x0142;aby, w ci&#x0105;gu dwudziestu lat, daleko<lb/>posun&#x0105;&#x0107; teory&#x0105; magnetyzmu. Oddai&#x0105;c si&#x0119; tym roz-<lb/>my&#x015B;laniom, stai&#x0119; si&#x0119;, i&#x017C; tak rzek&#x0119;, t&#x0142;umaczem w&#x0142;a-<lb/>snych WPP. &#x017C;ycze&#x0144;. Gorliwo&#x015B;&#x0107;, z iak&#x0105; przyj&#x0119;li-<lb/>&#x015B;cie, przed siedmi&#x0105; miesi&#x0105;cami, pro&#x015B;b&#x0119; moi&#x0119;, wzgl&#x0119;-<lb/>dem stosunkowych obserwacyy nad godzinowem<lb/>zboczeniem, czynionych w <hi rendition="#i">Pary&#x017C;u, Berlinie</hi>, w ie-<lb/>dney z kopalni freyberskich i w <hi rendition="#i">Kazaniu</hi>, przez<lb/>uczonego, pracowitego Astronoma, P. <hi rendition="#i">Simonowa</hi>,<lb/>dowodzi, i&#x017C; Cesarska Akademia &#x017C;arliwie wesprze<lb/>
            <pb n="17" facs="#f0015" />starania innych Akademiy europeyskich, oko&#x0142;o tru-<lb/>dnego, ale po&#x017C;ytecznego wy&#x015B;ledzenia peryodyczno-<lb/>&#x015B;ci wszystkich zjawie&#x0144; magnetycznych.
            </p>
            <lb/>
            <p>
                Je&#x017C;eli rozwi&#x0105;zanie wy&#x0142;o&#x017C;onego przezemnie za-<lb/>dania, wa&#x017C;ném iest, tak dla post&#x0119;pu sztuki &#x017C;eglar-<lb/>skiey, iako i dla historyi fizyczney naszego pla-<lb/>nety: tedy drugi przedmiot, o którym mówi&#x0107; za-<lb/>mierzam, a któremu przestrze&#x0144; pa&#x0144;stwa tego na-<lb/>str&#x0119;cza wielkie dogodno&#x015B;ci, wi&#x0119;cey si&#x0119; tycze po-<lb/>wszechnych potrzeb &#x017C;ycia, wyboru gruntu do u-<lb/>prawy i nauki zewn&#x0119;trznego determinowania zie-<lb/>mi rodzayney— rozumiem przez to dok&#x0142;adne pozna-<lb/>nie wilgoci powietrza, widocznie zmnieyszai&#x0105;cey<lb/>si&#x0119; z wyniszczeniem lasów, i z umnieyszeniem si&#x0119;<lb/>wody w rzekach i ieziorach. Pierwszym i nay-<lb/>szlachetnieyszym nauk celem iest, bez w&#x0105;tpienia,<lb/>rozszerzenie sfery naszych wiadomo&#x015B;ci, rozwini&#x0119;-<lb/>cie si&#x0142; umys&#x0142;ych cz&#x0142;owieka. Lecz w tey Akademii,<lb/>pod ber&#x0142;em <hi rendition="#k">Monarchy</hi>, tak m&#x0105;drze rz&#x0105;dz&#x0105;cego lo-<lb/>sami pa&#x0144;stwa, trzeba szuka&#x0107; zewn&#x0119;trznych korzy-<lb/>&#x015B;ci materyalnych i bezpo&#x015B;rzedniego praktycznego<lb/>po&#x017C;ytku, i&#x017C;by dowie&#x015B;d&#x017A; wa&#x017C;no&#x015B;ci wielkich prawd<lb/>fizycznych; ie&#x017C;eli iednak nauki, nie chybiai&#x0105;c swe-<lb/>go pierwotnego celu szlachetnego, mog&#x0105; si&#x0119; pochlu-<lb/>bi&#x0107; tym po&#x015B;rzednim wp&#x0142;ywem na rolnictwo i kun-<lb/>szta przemys&#x0142;u (zanadto w ograniczony sposób na-<lb/>zywane po&#x017C;ytecznemi); Fizyk iest obowi&#x0105;zany na-<lb/>pomkn&#x0105;&#x0107; o tych stosunkach mi&#x0119;dzy nauk&#x0105; a przy-<lb/>rostem bogactwa narodowego.
            </p>
            <lb/>
            <p>
                Pa&#x0144;stwo obeymui&#x0105;ce przesz&#x0142;o 135 stopni d&#x0142;u-<lb/>go&#x015B;ci, zaczynai&#x0105;c od szcz&#x0119;&#x015B;liwey strefy drzew o-<lb/>liwnych, do klimatów, gdzie ziemia pokryta iest<lb/>tylko porostami, nastr&#x0119;cza wi&#x0119;cey, ni&#x017C;eli ka&#x017C;da<lb/>inna, dogodno&#x015B;ci ku poznaniu atmosfery, ku wy-<lb/>
                <pb n="18" facs="#f0016" />&#x015B;ledzeniu &#x015B;rzedniey temperatury roku, a co ie-<lb/>szcze nierównie wa&#x017C;nieysza dla rolnika, ku po-<lb/>znaniu rozdzielania si&#x0119; corocznego ciep&#x0142;a mi&#x0119;dzy<lb/>ró&#x017C;ne pory roku. Dla dozupe&#x0142;nienia tych &#x015B;ci&#x015B;le<lb/>z sob&#x0105; zwi&#x0105;zanych wiadomo&#x015B;ci, przydaymy: zmien-<lb/>ne ci&#x015B;nienie powietrza i stosunek tego ci&#x015B;nienia do<lb/>panui&#x0105;cych wiatrów i temperatury; oznaczenie go-<lb/>dzinowych odmian barometru, (odmian, moc&#x0105; któ-<lb/>rych rurka z &#x017C;ywém srébrem, w kraiach podzwró-<lb/>tnikowych, zast&#x0119;puie naylepsze zegary), higrome-<lb/>tryczny stan powietrza, i coroczn&#x0105; deszczu ilo&#x015B;&#x0107;:<lb/>rzecz tak wa&#x017C;na w rolnictwie. Jak tylko ró&#x017C;ne za-<lb/>&#x0142;amania liniy równocieplnych (isotermicznych),<lb/>b&#x0119;d&#x0105; oznaczone przez dok&#x0142;adne obserwacye, przy-<lb/>naymniey w ci&#x0105;gu lat pi&#x0119;ciu, w Rossyi europey-<lb/>skiey i w Syberyi, a przeszed&#x0142;szy wyspy <hi rendition="#i">Aleutskie</hi>,<lb/>na zachodnim brzegu Ameryki, gdzie wkrótce b&#x0119;-<lb/>dzie przemieszkiwa&#x0142; s&#x0142;awny &#x017C;eglarz Kapitan <hi rendition="#i">Wran-<lb/>gel</hi>: wtedy nauka o rozdzielaniu si&#x0119; ciep&#x0142;a na po-<lb/>wierzchni kuli ziemskiey i w warstach, przyst&#x0119;-<lb/>pnych naszemu &#x015B;ledzeniu, zostanie oparta na grun-<lb/>towney zasadzie.
            </p>
            <lb/>
            <p>
                Stany Zjednoczone Ameryki pó&#x0142;nocney, pra-<lb/>gn&#x0105;c przyczynia&#x0107; si&#x0119; u siebie do post&#x0119;pów ludno-<lb/>&#x015B;ci i rozmno&#x017C;enia ro&#x015B;lin po&#x017C;ytecznych, dawno zwró-<lb/>ci&#x0142;y uwag&#x0119; na korzy&#x015B;ci, nastr&#x0119;czane przez rozci&#x0105;-<lb/>g&#x0142;o&#x015B;&#x0107; ich posiad&#x0142;o&#x015B;ci, od oceanu <hi rendition="#i">Atlantyckiego</hi> do<lb/>tak nazwanych Gór-Skalistych, od granic <hi rendition="#i">Luizian-<lb/>ny</hi> i <hi rendition="#i">Florydy</hi>, gdzie trzcina cukrowa ro&#x015B;nie, az<lb/>do jezior Kanadyyskich. Rz&#x0105;d zaleci&#x0142; rozda&#x0107;, tro-<lb/>skliwie porównane mi&#x0119;dzy sob&#x0105; narz&#x0119;dzia mete-<lb/>orologiczne na wielu punktach, których obranie<lb/>podlega&#x0142;o gruntownemu roztrz&#x0105;&#x015B;nieniu, a coro-<lb/>czne wypadki zawarte w niewielu znakach licz&#x0119;-<lb/>
            <pb n="19" facs="#f0017" />bnych, s&#x0105; og&#x0142;aszane przez komitet centralny, któ-<lb/>rego obowi&#x0105;zkiem iest: przestrzega&#x0107; iednostayno-<lb/>&#x015B;ci obserwacyy i dok&#x0142;adno&#x015B;ci rachunków. W od-<lb/>dzielney rozprawie, w którey wyk&#x0142;adam powsze-<lb/>chne przyczyny, od których zale&#x017C;y ró&#x017C;nica kli-<lb/>matów pod jedn&#x0105;&#x017C; szeroko&#x015B;ci&#x0105;, wspomia&#x0142;em o tém,<lb/>na jak wielk&#x0105; skal&#x0119; mog&#x0142;aby Rossya na&#x015B;ladowa&#x0107;<lb/>ten bardzo pi&#x0119;kny przyk&#x0142;ad Stanów Zjednoczonych.</p>
            <lb/>
            <p>Szcz&#x0119;&#x015B;ciem, ieste&#x015B;my oddaleni od tey epoki,<lb/>w którey Fizycy mniemali, &#x017C;e znai&#x0105; klimat pewne-<lb/>go mieysca, ie&#x015B;li tylko dowiedzieli si&#x0119; o ostateczney<lb/>granicy temperatury, do iakiey dochodzi termo-<lb/>metr latem i zim&#x0105;. Jednostayna metoda, zasadzo-<lb/>na na obraniu godzin i odpowiadai&#x0105;ca niedawno na-<lb/>bytym wiadomo&#x015B;ciom o prawdziwych <hi rendition="#g">&#x015B;rzednich</hi>:<lb/>dni, miesi&#x0119;cy i roku, zast&#x0105;pi dawne metody nie-<lb/>dostateczne. Praca ta pos&#x0142;u&#x017C;y do obalenia wielu<lb/>przes&#x0105;dów wzgl&#x0119;dem wyboru gruntów do uprawy<lb/>i mo&#x017C;no&#x015B;ci rozkrzewiania winnic, morwy, drzew<lb/>owocowych, kasztanów lub d&#x0119;bu w ró&#x017C;nych tego<lb/>pa&#x0144;stwa kraiach. W rozci&#x0105;gnieniu za&#x015B; tey pracy<lb/>do nayodlegleyszych Cesarstwa cz&#x0119;&#x015B;ci, mo&#x017C;na spu-<lb/>&#x015B;ci&#x0107; si&#x0119; na o&#x015B;wiecon&#x0105; pomoc wielu cale ukszta&#x0142;-<lb/>conych m&#x0142;odych oficerów, którymi si&#x0119; pyszni kor-<lb/>pus górniczy; wielu lekarzy, okazui&#x0105;cych mi&#x0142;o&#x015B;&#x0107;<lb/>ku naukom fizycznym; wreszcie, na wychowa&#x0144;-<lb/>ców przewybornego zak&#x0142;adu, Instytutu dróg kom-<lb/>munikacyi, w których gruntowna znajomo&#x015B;&#x0107; nauk<lb/>matematycznych wpaia jakby mi&#x0142;o&#x015B;&#x0107; wrodzon&#x0105;<lb/>do porz&#x0105;dku i &#x015B;cis&#x0142;o&#x015B;ci.
            </p>
            <lb/>
            <p>
                Oprócz tych dwóch przedmiotów &#x015B;ledzenia, któ-<lb/>re&#x015B;my roztrz&#x0105;sn&#x0119;li w stosunku do przestrzeni pa&#x0144;-<lb/>stwa, (magnetyzmu ziemskiego i &#x015B;ledzenia atmo-<lb/>sfery, wiod&#x0105;cego razem za pomoc&#x0105; &#x015B;rzednich wy-<lb/>
                <pb n="20" facs="#f0018" />soko&#x015B;ci barometru, do udoskonalonego poznania<lb/>zewn&#x0119;trznego stanu kraiu), wspomn&#x0119;, dla zako&#x0144;-<lb/>czenia tey rzeczy, o trzecim gatunku &#x015B;ledze&#x0144;, na-<lb/>str&#x0119;czaj&#x0105;cym wi&#x0119;cey dogodno&#x015B;ci mieyscowych, lecz<lb/>po&#x0142;&#x0105;czonym z nader wa&#x017C;nemi zagadnieniami w ge-<lb/>ografii fizyczney. Znaczna cz&#x0119;&#x015B;&#x0107; powierzchni zie-<lb/>mi oko&#x0142;o morza <hi rendition="#i">Kaspiyskiego</hi>, co do swego po&#x0142;o-<lb/>&#x017C;enia, znayduie si&#x0119; ni&#x017C;ey poziomu wód morza <hi rendition="#i">Czar-<lb/>nego</hi> i <hi rendition="#i">Baltyckiego</hi>. To osiadanie, o którém domy&#x015B;la-<lb/>no si&#x0119; ju&#x017C; przed stem lat, a które zosta&#x0142;o wymierzo-<lb/>ne przez nader trudne obserwacye PP. <hi rendition="#i">Parrota</hi> i<lb/><hi rendition="#i">Engelhardta</hi>, nale&#x017C;y do naywa&#x017C;nieyszych i wcale<lb/>uwagi godnych fenomenów geognostycznych. Dok&#x0142;a-<lb/>dne oznaczenie &#x015B;rzedniey roczney wysoko&#x015B;ci baro-<lb/>metryczney miasta <hi rendition="#i">Orenburga</hi>, które&#x015B;my winni<lb/>PP. <hi rendition="#i">Hoffmanowi</hi> i <hi rendition="#i">Helmersenowi</hi>; niwellacya sta-<lb/>nowiskami dokonana za pomoc&#x0105; barometru przez,<lb/>tych&#x017C;e obserwatorów, zaczynaj&#x0105;c od <hi rendition="#i">Orenburga</hi> do<lb/><hi rendition="#i">Gurjewa</hi>, portu na brzegu wschodnim morza <hi rendition="#i">Ka-<lb/>spiyskiego</hi>; stosowne &#x015B;rzodki przedsi&#x0119;wzi&#x0119;te w prze-<lb/>ci&#x0105;gu kilku miesi&#x0119;cy na tych dwóch mieyscach, i,<lb/>wreszcie, postrze&#x017C;enia niedawno przez nas uskute-<lb/>cznione, w <hi rendition="#i">Astrachaniu</hi> i w uy&#x015B;ciu <hi rendition="#i">Wo&#x0142;gi</hi>, odpo-<lb/>wiednie z postrze&#x017C;eniami w <hi rendition="#i">Sarepcie, Orenburgu,<lb/>Kazaniu</hi> i <hi rendition="#i">Moskwie</hi>, mog&#x0105; pos&#x0142;u&#x017C;y&#x0107; (po zebraniu i<lb/>sprawdzeniu wszystkich oddzielnych wypadków)<lb/>do oznaczenia rzeczywistej wysoko&#x015B;ci tego we-<lb/>wn&#x0119;trznego wodozbioru.
            </p>
            <lb/>
            <p>
                Na brzegu zachodnim morza <hi rendition="#i">Kaspiyskiego</hi>, zda-<lb/>je si&#x0119;, i&#x017C; wszystko dowodzi teraz stopniowego o-<lb/>siadania wód; ale, nie polegaj&#x0105;c zbytecznie na do-<lb/>niesieniu <hi rendition="#i">Hanveja</hi>, (dawnego, i, zreszt&#x0105;, powa&#x017C;enia<lb/>godnego, w&#x0119;drownika angielskiego), nie mo&#x017C;na za-<lb/>przecza&#x0107; rozszerzenia si&#x0119; wód morza <hi rendition="#i">Kaspiyskie</hi>-<lb/>
                <pb n="21" facs="#f0019" /><hi rendition="#i">go</hi>, od strony staro&#x017C;ytnego miasta <hi rendition="#i">Terek</hi>, na po&#x0142;u-<lb/>dnie uy&#x015B;cia rzeki <hi rendition="#i">Kur</hi>, gdzie oddzielnie stoj&#x0105;ce pni<lb/>drzew (szcz&#x0105;tki dawnego lasu), bywaj&#x0105; bezustan-<lb/>nie zatapiane. Przeciwnie za&#x015B; wyspa, tak nazwa-<lb/>na XXX (Ogorza&#x0142;a p&#x0142;yta) zdaje si&#x0119;<lb/>powi&#x0119;ksza&#x0107; i stopniami wznosi&#x0107; nad wod&#x0119;, któr&#x0105;<lb/>by&#x0142;a pokryta, jeszcze kilka lat temu; przed wy-<lb/>rzucaniem ognia, zda&#x0142;a postrze&#x017C;oném przez &#x017C;eglarzy.
            </p>
            <p>
                Dla gruntownieyszego rozstrzygnienia pyta&#x0144;<lb/>wzgl&#x0119;dem zmiennego mo&#x017C;e osiadania wód lub sa-<lb/>mego dna morza <hi rendition="#i">Kaspiyskiego</hi>, po&#x017C;&#x0105;dan&#x0105; jest rze-<lb/>cz&#x0105;, a&#x017C;eby wewn&#x0105;trz krajów, naoko&#x0142;o tey kotliny,<lb/>&#x015B;ród równin <hi rendition="#i">Sarepty, Uralska</hi> i <hi rendition="#i">Orenburga</hi>, po-<lb/>prowadzona by&#x0142;a <hi rendition="#i">Sonda</hi> (ligne de Sonde), w zje-<lb/>dnoczeniu si&#x0119; z punktami, znayduj&#x0105;cemi si&#x0119; na sa-<lb/>mym poziomie mórz: <hi rendition="#i">Baltyckiego</hi> i <hi rendition="#i">Czarnego</hi>, i&#x017C;-<lb/>by oraz za po&#x015B;rzednictwem znaków, postawio-<lb/>nych wzd&#x0142;u&#x017C; brzegu morza <hi rendition="#i">Kaspiyskiego</hi>, (na wzór<lb/>znaków, ju&#x017C; od stu lat, staraniem Akademii Szto-<lb/>kolmskiey postawionych na brzegach Szwecyi),<lb/>przekonano si&#x0119;, azali rzeczywi&#x015B;cie zachodzi, ogól-<lb/>ne lub cz&#x0105;stkowe, stateczne lub peryodyczne, o-<lb/>siadanie wód, albo (jak mniema wielki Geognosta<lb/><hi rendition="#i">Leopold v. Buch</hi> wzgl&#x0119;dem Skandynawii), czy cz&#x0119;&#x015B;&#x0107;<lb/>s&#x0105;siedniego l&#x0105;du podnosi si&#x0119; lub osiada z przyczyn<lb/>wulkanicznych, dzia&#x0142;aj&#x0105;cych w niezmierney g&#x0142;&#x0119;-<lb/>boko&#x015B;ci wewn&#x0105;trz ziemi. Górzysty przesmyk <hi rendition="#i">Kau-<lb/>kazu</hi>, z&#x0142;o&#x017C;ony po cz&#x0119;&#x015B;ci z trachitu i innych ska&#x0142;, za-<lb/>pewne wynik&#x0142;ych z wyrzutów wulkanicznych, o-<lb/>granicza morze <hi rendition="#i">Kaspiyskie</hi> od zachodu, gdy tym-<lb/>czasem od wschodu jest ono otoczone formacyami<lb/>powtórnemi i trzeciemi, rozci&#x0105;gaj&#x0105;cemi si&#x0119; ku tym<lb/>oddawna s&#x0142;awnym krajom, z któremi nas obezna-<lb/>&#x0142;o wa&#x017C;ne dzie&#x0142;o Barona <hi rendition="#i">Meyendorfa</hi>.
            </p><lb/>
            <pb n="22" facs="#f0020" />
            <p>
                W uwagach przezemnie wy&#x017C;ey przytoczonych,<lb/>stara&#x0142;em si&#x0119; wskaza&#x0107; niektóre z tych dogodno&#x015B;ci,<lb/>jakie fizyczna historya kuli ziemskiey mo&#x017C;e otrzy-<lb/>ma&#x0107; z po&#x0142;o&#x017C;enia i przestrzeni tego pa&#x0144;stwa. Wy-<lb/>&#x0142;o&#x017C;y&#x0142;em my&#x015B;li, które mi przychodzi&#x0142;y na widok<lb/>zwiedzanych przezemnie krajów.
            </p>
            <lb/>
            <p>
                Zdawa&#x0142;o si&#x0119; mi przyzwoitszém z&#x0142;o&#x017C;y&#x0107; tu publi-<lb/>czn&#x0105; wdzi&#x0119;czno&#x015B;&#x0107; tym, którzy z poruczenia Rz&#x0105;du<lb/>przechodzili ten&#x017C;e, co i ja, zawod, oraz zwróci&#x0107; u-<lb/>wag&#x0119; na to, co jeszcze pozostaje spe&#x0142;ni&#x0107; dla udo-<lb/>skonalenia nauk i uzupe&#x0142;nienia s&#x0142;awy waszey Oy-<lb/>czyzny; ani&#x017C;eli mówi&#x0107; o moich w&#x0142;asnych usi&#x0142;o-<lb/>waniach, i da&#x0107; niedostateczny rys wypadków, któ-<lb/>re jeszcze powinny byd&#x017A; porównane, z wielk&#x0105; mno-<lb/>go&#x015B;ci&#x0105; zebranych przez nas wiadomo&#x015B;ci szczegól-<lb/>nych.
            </p>
            <lb/>
            <p>
                W mowie tey wspomnia&#x0142;em o przestrzeni zie-<lb/>mi, oddzielaj&#x0105;cey lini&#x0105;, bez zmiany magnetyczney,<lb/>na wschód <hi rendition="#i">Bayka&#x0142;u</hi>, od kotliny morza <hi rendition="#i">Kaspiy-<lb/>skiego</hi>, dolin rzeki <hi rendition="#i">Kur</hi> i lodowatych szczytów <hi rendition="#i">A-<lb/>raratu</hi>. Na wspomnienie tych imion my&#x015B;l ponie-<lb/>wolnie zatrzymuje si&#x0119; nad t&#x0105; niedawn&#x0105; walk&#x0105;,<lb/>w którey umiarkowanie Zwyci&#x0119;&#x017C;cy powi&#x0119;kszy&#x0142;o<lb/>s&#x0142;aw&#x0119; or&#x0119;&#x017C;a, która nowe drogi otworzy&#x0142;a handlowi<lb/>i ustali&#x0142;a wolno&#x015B;&#x0107; Grecyi, oddawna opuszczoney ko-<lb/>lebki cywilizacyi naszych przodków. Ale nie w tym<lb/>spokoynym przybytku nauk nale&#x017C;y uwielbia&#x0107; s&#x0142;a-<lb/>w&#x0119; or&#x0119;&#x017C;a. Nayia&#x015B;nieyszy <hi rendition="#k">Monarcha</hi>, który zaszczy-<lb/>ci&#x0142; mi&#x0119; wezwaniem w te strony i raczy&#x0142; weyrze&#x0107;<lb/>z dobrotliw&#x0105; pochwa&#x0142;&#x0105; na moie prace, stawi si&#x0119;<lb/>my&#x015B;lom moim jakby jaki anio&#x0142; pokoju. Przyk&#x0142;a-<lb/>dem swoim o&#x017C;ywiaj&#x0105;c wszelkie d&#x0105;&#x017C;enie do tego,<lb/>co jest wielkiém, prawdziwém i szlachetném, w ju-<lb/>rze&#x0144;ce szcz&#x0119;&#x015B;liwego <hi rendition="#i"><hi rendition="#g">Swego</hi></hi> panowania, znaydu-<lb/>
            <pb n="23" facs="#f0021" />je s&#x0142;odycz w opiekowaniu si&#x0119; naukami, sztukami<lb/>i pismienno&#x015B;ci&#x0105;, które zasilaj&#x0105; rozum, podnosz&#x0105; du-<lb/>sz&#x0119;, i zdobi&#x0105; &#x017C;ycie narodów.
            </p>
        </body>
        <back/>
    </text>
</TEI>