<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-13" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="273" facs="#f0001"/>
            <div n="1">
                <div n="2">
                    <head>
                        <hi rendition="#i">Odkrycie</hi> dyamentow <hi rendition="#i">w Rossyi.</hi>
                    </head>
                    <lb break="yes"/>
                    <p>Podró&#x017C; P. Barona <hi rendition="#i">Humboldta</hi> do Uralu, da&#x0142;a<lb break="yes"/>powód do odkrycia, i obchodz&#x0105;cego nauk&#x0119;, i mog&#x0105;-<lb break="no"/>cego si&#x0119; sta&#x0107; wa&#x017C;ném dla Rossyi, jakote&#x017C; dla tego,<lb break="yes"/>kto je uczyni&#x0142;. Od lat dwóch P. <hi rendition="#i">Humboldt,</hi> zwa&#x017C;a-<lb break="no"/>j&#x0105;c wielkie podobie&#x0144;stwo, zachodz&#x0105;ce pomi&#x0119;dzy<lb break="yes"/>górami brezyliyskiemi a uralskiemi, pewnym by&#x0142;,<lb break="yes"/>&#x017C;e si&#x0119; znayd&#x0105; dyamenty w Syberyi, tak jak je zna-<lb break="no"/>leziono w Ameryce. Podró&#x017C; jego do gór uralskich,<lb break="yes"/>bardziey go jeszcze utwierdzi&#x0142;a w tém mniemaniu,<lb break="yes"/>a Hrabia <hi rendition="#i">Polier,</hi> Szambellan J. C. M., który to-<lb break="no" />warzyszy&#x0142; temu s&#x0142;awnemu w&#x0119;drownikowi, czer-<lb break="no"/>pa&#x0142;, w rozmowach z nim, to&#x017C; przekonanie. Gdy P.<lb break="yes"/>
                        <hi rendition="#i">Humboldt</hi> uda&#x0142; si&#x0119; do Tobolska, Hrabia <hi rendition="#i">Polier</hi> po-<lb break="no"/>jecha&#x0142; do dóbr swey &#x017C;ony, le&#x017C;&#x0105;cych na pochy&#x0142;o&#x015B;ci<lb break="yes"/>Uralu zachodniey, czyli europeyskiey. Pierwsz&#x0105;<lb break="yes"/>jego my&#x015B;l&#x0105;, stan&#x0105;wszy na mieyscu, by&#x0142;o: rozpocz&#x0105;&#x0107;<lb break="yes"/>&#x015B;ledzenia w piaskach z&#x0142;otodaynych, o 25 wiorst,<lb break="yes"/>w stronie pó&#x0142;nocno-wschodniey od fabryki &#x017C;ela-<lb break="no"/>zney bisertskiey, a do 250 wiorst na wschód Per-<lb break="no"/>mu. Jako&#x017C; pomy&#x015B;lny uwie&#x0144;czy&#x0142; je skutek, i bez &#x017C;a-<lb break="no"/>dney jeszcze machiny, dzieci u&#x017C;yte do przemywania<lb break="yes"/>z&#x0142;ota na sto&#x0142;ach, znalaz&#x0142;y ju&#x017C; siedm <hi rendition="#i">dyamentów.</hi> Bu-<lb break="no"/>duj&#x0105; si&#x0119; teraz machiny, celem porz&#x0105;dnieyszego do-<lb break="no" />bywania tego kosztownego minera&#x0142;u. (<hi rendition="#i">J. d. S. P.</hi>)</p>
                </div>
            </div>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#i">List P. Barona</hi> Humboldta <hi rendition="#i">do P.</hi> Arrago <note place="foot" n="(*)">Journ. de St. Petersb. 1829 N. 127.</note>.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">&#x201E;<hi rendition="#i">Ust-Kamienogorsk, w Syberyi, d.</hi> 13 <hi rendition="#i">sierp.</hi> 1829</hi>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Oto&#x017C; ju&#x017C; od dwóch przesz&#x0142;o miesi&#x0119;cy jestem<lb break="yes"/>
                    <pb n="274" facs="#f0002"/> za granic&#x0105; Europy, nawschód Uralu; a w ci&#x0105;g&#x0142;ém<lb break="yes"/>naszém przenoszeniu si&#x0119; z mieysca na mieysce,<lb break="yes"/>wiele omin&#x0119;&#x0142;o mi&#x0119; sposobno&#x015B;ci doniesienia ci, &#x017C;e<lb break="yes" />&#x017C;yj&#x0119; i zawszem dla ci&#x0119; z jednak&#x0105; przyja&#x017A;ni&#x0105;. Nie<lb break="yes"/>podobna w tym li&#x015B;cie napr&#x0119;dce (przybyli&#x015B;my do<lb break="yes"/>tey warowni, le&#x017C;&#x0105;cey na granicy stepu kirkizkie-<lb break="no"/>go, oko&#x0142;o godziny 4 z rana, a wyjedziemy zapewne<lb break="yes"/>tey jeszcze nocy, na wschód ku Buchtormie, Nary-<lb break="no"/>mowi i pierwszey stra&#x017C;y w Mongolii chi&#x0144;skiey)<lb break="yes"/>nie podobna, mówi&#x0119;, udzieli&#x0107; ci tre&#x015B;ci postrze-<lb break="no" />&#x017C;e&#x0144;, które&#x015B;my zebrali od wyjazdu naszego z St.<lb break="yes"/>Petersburga d. 8 (20) maja; w czytaniu tych wy-<lb break="no" />razów, dowiesz si&#x0119; tylko, &#x017C;e cel naukowy mojey<lb break="yes" />podró&#x017C;y spe&#x0142;ni&#x0142; si&#x0119; nad moje spodziewanie; &#x017C;e po-<lb break="no"/>mimo znojów i przebytey przestrzeni (ju&#x017C; bo-<lb break="no"/>wiem od St. Petersburga jeste&#x015B;my wi&#x0119;cey jak na<lb break="yes"/>wiorst 5,600, a z tych 320 w tey cz&#x0119;&#x015B;ci Azyi)<lb break="yes"/>zdrowie moje w dobrym jest stanie; &#x017C;e si&#x0119; pochlu-<lb break="no"/>bi&#x0107; musz&#x0119; moimi towarzyszami (PP. <hi rendition="#i">Rose</hi> i <hi rendition="#i">Ehren-<lb break="no" />bergiem</hi>), i &#x017C;e, ob&#x0142;adowani zbiórami geologicznemi,<lb break="yes"/>botanicznemi i zoologicznemi Uralu, A&#x0142;tay, Oby,<lb break="yes"/>Irtyszu i Orenburga, spodziewamy si&#x0119; wróci&#x0107; do<lb break="yes"/>Berlina, przy ko&#x0144;cu listopada. Nie potrafi&#x0119; opisa&#x0107;<lb break="yes"/>mi&#x0142;ey uprzeymo&#x015B;ci, z jak&#x0105; Rz&#x0105;d Rossyyski raczy&#x0142;<lb break="yes"/>nam u&#x0142;atwi&#x0107; osi&#x0105;gnienie celu tey wycieczki. Je-<lb break="no"/>dziemy trzema powozami, w towarzystwie wy&#x017C;-<lb break="no"/>szego urz&#x0119;dnika górniczego, poprzedzani przez<lb break="yes"/>go&#x0144;ca skarbowego. Czasem nam potrzeba 30 lub 40<lb break="yes"/>koni co stacyi; a tak w nocy, jak we dnie, stoyki<lb break="yes"/>s&#x0105; w naywi&#x0119; kszym porz&#x0105;dku. Nie mog&#x0119; tego bra&#x0107;<lb break="yes"/>za oznak&#x0119; wzgl&#x0119;dów osobistych: jestto ho&#x0142;d pu-<lb break="no"/>bliczny, oddawany naukom; jestto szlachetna wspa-<lb break="no" />nia&#x0142;o&#x015B;&#x0107;, &#x015B;wiadczona dla post&#x0119;pu cywilizacyi tego-<lb break="no"/>cze&#x015B;ney. Jechali&#x015B;my na Moskw&#x0119;, Ni&#x017C;szy-Nowgo-<lb break="no"/>
                    <pb n="275" facs="#f0003"/> rod, a ztamt&#x0105;d ponad Wo&#x0142;g&#x0105; do Kazania i roz-<lb break="no"/>walin miasta tatarskiego Bulgari, gdzie mieszka-<lb break="no"/>&#x0142;a rodzina Tamerlana. Cz&#x0119;&#x015B;&#x0107; ta Rossyi, zamiesz-<lb break="no"/>kana przez Muzu&#x0142;manów, okryta pospo&#x0142;u ko&#x015B;cio-<lb break="no" />&#x0142;ami greckiemi i meczetami, jest bardzo interessu-<lb break="no" />j&#x0105;c&#x0105;, i, tak jak Ural, Baszkir i A&#x0142;tay, przyczy-<lb break="no"/>nia ciekawo&#x015B;ci pi&#x0119;knym badaniom <hi rendition="#i" >Asia polyglotta</hi>
                    <lb break="yes"/>P. Klaprotha. Z Kazania jechali&#x015B;my malownicze-<lb break="no"/>mi dolinami kungurskiemi i permskiemi. W ca-<lb break="no" />&#x0142;ey tey podró&#x017C;y z Ni&#x017C;szego-Nowgorodu do Eka-<lb break="no"/>terynburga i piasków platynodaynych Ni&#x017C;nie-Ta-<lb break="no"/>hilskich, towarzyszy&#x0142; nam hrabia <hi rendition="#i" >Polier,</hi> które-<lb break="no"/>go, przypominasz sobie, widywa&#x0142;e&#x015B; w Pary&#x017C;u u<lb break="yes"/>X&#x017C;ny <hi rendition="#i">Duras.</hi> Cwiczy&#x0142; on, w tych dzikich okoli-<lb break="no"/>cach, pi&#x0119;kny swóy talent malarza peyza&#x017C;ysty. O-<lb break="no"/>siad&#x0142;szy, z powodu o&#x017C;enienia si&#x0119;, w Rossyi, gor-<lb break="no"/>liwie zaymuje si&#x0119; ulepszeniem processów górni-<lb break="no"/>czych i fabrycznych. Up&#x0142;yn&#x0105;&#x0142; nam miesi&#x0105;c na<lb break="yes"/>zwiedzaniu kopalni berozowskich z&#x0142;ota, gumaszew-<lb break="no"/>skich malachitu, tahilskich, fabryk &#x017C;elaznych i<lb break="yes"/>miedzianych, kopalni berylu i topazu, tudzie&#x017C; pia-<lb break="no"/>skow z&#x0142;otych i platynowych. Dziwi&#x0107; si&#x0119; potrze-<lb break="no"/>ba owym pepitom z&#x0142;ota, wa&#x017C;&#x0105;cym po 2 i 3, a na-<lb break="no"/>wet po 18 i 20 funtów, znaydowanym na kilka<lb break="yes"/>cali pod darnin&#x0105;, gdzie nieznane od wieków le-<lb break="no"/>&#x017C;a&#x0142;y. Po&#x0142;ozenie i prawdziwy pocz&#x0105;tek tych na-<lb break="no"/>p&#x0142;ywów, pomi&#x0119;szanych naycz&#x0119;&#x015B;ciey z u&#x0142;amkami<lb break="yes"/>grynszteynu, &#x0142;upka chlorytowego i serpentynu,<lb break="yes"/>by&#x0142;o jednym z g&#x0142;ównych celów tey podró&#x017C;y. Z&#x0142;o-<lb break="no"/>ta z piasków dobywa si&#x0119; corocznie do 6,000<lb break="yes"/>kil. Nowe odkrycia a&#x017C; za 59 i 60tym stopniem<lb break="yes"/>szer. staj&#x0105; si&#x0119; bardzo wa&#x017C;nemi. Posiadamy z&#x0119;by<lb break="yes"/>s&#x0142;oni kopalnych, okryte témi nap&#x0142;ywami piaskow<lb break="yes" />z&#x0142;otodaynych. Formacya ich, wypadek zniszcze&#x0144;<lb break="yes"/>
                    <pb n="276" facs="#f0004"/> mieyscowych i osypów, jest mo&#x017C;e po&#x017A;nieysz&#x0105; od<lb break="yes"/>zag&#x0142;ady &#x017A;wierz&#x0105;t wielkich. Bursztyn i w&#x0119;giel bru-<lb break="no" />natny, odkrywany na pochy&#x0142;o&#x015B;ei wschodniey U-<lb break="no" />ralu, s&#x0105; niew&#x0105;tpliwie dawnieysze. Z piaskami<lb break="yes" />z&#x0142;otémi pomi&#x0119;szane s&#x0105; ziarna: cynobru, miedzi ro-<lb break="no"/>dzimey, ceylanitów, granatów, cyrkony bia&#x0142;ey z<lb break="yes"/>naypi&#x0119;knieyszym blaskiem dyamentowym, oktae-<lb break="no"/>drytu, albitu, i t. d. Rzecz dziwna, i&#x017C; w cz&#x0119;&#x015B;ci<lb break="yes"/>&#x015B;rodkowey i pó&#x0142;nocney Uralu, platyna znayduje<lb break="yes"/>si&#x0119; tylko ze strony zachodniey i europeyskiey.<lb break="yes"/>Bogate piaski z&#x0142;otodayne familii Demidowa w Ni&#x017C;-<lb break="no"/>nie-Tahilsku, s&#x0105; na pochy&#x0142;o&#x015B;ci azyatyckiey, z o-<lb break="no"/>bustron Bartyrai: gdzie same pok&#x0142;ady wilkniskie,<lb break="yes"/>wyda&#x0142;y przesz&#x0142;o 2,800 funtów z&#x0142;ota. Platyna znay-<lb break="no"/>duje si&#x0119; o mil&#x0119; nawschód linii rozdzielaj&#x0105;cey wo-<lb break="no" />d&#x0119; (którey linii nie nale&#x017C;y bra&#x0107; za jedno z osi&#x0105;<lb break="yes"/>naywi&#x0119;kszych górzysto&#x015B;ci), na pochy&#x0142;o&#x015B;ci euro-<lb break="no"/>peyskiey.&#x2014; P. <hi rendition="#i">Szwiecow,</hi> który si&#x0119; uczy&#x0142; pod Pm<lb break="yes"/>
                    <hi rendition="#i">Berthiér,</hi> a którego wiadomo&#x015B;ci i czynno&#x015B;&#x0107; by&#x0142;y<lb break="yes"/>nam wielce n&#x017C;yteczne w naszych wycieczkach<lb break="yes"/>po Uralu, odkry&#x0142; chromian &#x017C;elaza, z ziarnami<lb break="yes"/>w nim platyny, który rozbiera&#x0142; bieg&#x0142;y chemik w<lb break="yes"/>Ekaterynburgu, P. <hi rendition="#i" >Helm.</hi> Piaski platynowe ni&#x017C;-<lb break="no"/>nie-tahilskie, tak s&#x0105; bogate, &#x017C;e 100 pudów piasku,<lb break="yes"/>daje 30 (czasem 50) zo&#x0142;otników platyny; gdy tym-<lb break="no"/>czasem bardzo bogate piaski wilkniskie i inne, na<lb break="yes"/>pochy&#x0142;o&#x015B;ci azyatyckiey, daj&#x0105; tylko z&#x0142;ota po 1&#x00BD; do<lb break="yes"/>2 zo&#x0142;otnikow, z puda piasku. W Ameryce po&#x0142;u-<lb break="no"/>dniowey, jedno dosy&#x0107; niskie pasmo kordylierskie<lb break="yes"/>t. j. <hi rendition="#i" >Cali,</hi> rozgranicza tako&#x017C; piaski z&#x0142;ote, a nie<lb break="yes"/>platynowe pochy&#x0142;o&#x015B;ci wschodniey (od Popayan),<lb break="yes"/>od piaskow z&#x0142;otodaynych i bardzo bogatych w pla-<lb break="no"/>tyn&#x0119;, mi&#x0119;dzymorza Raspadura w Choco. P. <hi rendition="#i">Bous-<lb break="no"/>singault</hi> mo&#x017C;e teraz nanowo obja&#x015B;ni to &#x0142;o&#x017C;ysko a-<lb break="no"/>
                    <pb n="277" facs="#f0005"/> meryka&#x0144;skie; a obserwacye jego ciekawszemi si&#x0119;<lb break="yes"/>stan&#x0105; przez te, które&#x015B;my tu zrobi&#x0107; mogli. Mamy<lb break="yes"/>pepity platynowe na kilka cali d&#x0142;ugie, w któ-<lb break="no"/>rych P. Rose odkry&#x0142; pi&#x0119;kn&#x0105; gromad&#x0119; kryszta&#x0142;ów<lb break="yes"/>platyny. Co do porfiru grynszteynowego z Laja,<lb break="yes"/>w którym P. <hi rendition="#i">Engelhardt</hi> postrzega&#x0142; drobne ziarna<lb break="yes"/>platyny, &#x015B;ledzili&#x015B;my go pilnie; lecz dot&#x0105;d ziarna<lb break="yes"/>metalliczne, które&#x015B;my widzie&#x0107; mogli w ska&#x0142;ach<lb break="yes"/>layskich i w grynszteynach bia&#x0142;o-horskich, pod-<lb break="no"/>&#x0142;ug P. <hi rendition="#i" >Rose,</hi> s&#x0105; siarczykiem &#x017C;elaznym; fenomen<lb break="yes" />ten b&#x0119;dzie nowych bada&#x0144; przedmiotem. Dzie&#x0142;o<lb break="yes"/>P. <hi rendition="#i">Engelhardta</hi> o Uralu, zdaniem naszém na wiel-<lb break="no"/>kie zas&#x0142;uguje pochwa&#x0142;y. Osm i irys maj&#x0105; tak&#x017C;e<lb break="yes"/>&#x0142;o&#x017C;ysko szczególne: nie w bogatych piaskach pla-<lb break="no"/>tynowych ni&#x017C;nie-tahilskich, lecz oko&#x0142;o kopalni<lb break="yes"/>bilimbajewskich i kisztymskich. Wiele przywi&#x0105;-<lb break="no"/>zuj&#x0119; wagi do cech geognostycznych, wynikaj&#x0105;cych<lb break="yes"/>z metalli, które towarzysz&#x0105; ziarnom platynowym<lb break="yes"/>w Choco, Brezylu i Uralu&#x201D;</p>
                <lb break="yes"/>
                <p>Dalszy ci&#x0105;g tego&#x017C; listu datowany, 8 (20) sier-<lb break="no" />pnia, P. <hi rendition="#i">Humboldt</hi> tak ko&#x0144;czy: &#x201E;Lecz co naywa-<lb break="no"/>&#x017C;nieysz&#x0105; czyni nasz&#x0119; podró&#x017C; a&#x0142;taysk&#x0105;, to to, i&#x017C;<lb break="yes"/>na obu pó&#x0142;sferzach, granit o grubym feldspacie<lb break="yes"/>pospolitym, wolny od albitu, gneysu i &#x0142;upka mi-<lb break="no"/>kowego, nigdzie bardziey nie dowodzi erupcyy i<lb break="yes"/>rozpostarcia si&#x0119;, jak na A&#x0142;taju. Nietylko granit<lb break="yes"/>przenika &#x017C;y&#x0142;ami, gin&#x0105;cemi u <hi rendition="#i">góry,</hi> &#x0142;upek gliniany;<lb break="yes"/>nietylko przedziera si&#x0119; przez t&#x0119; ska&#x0142;&#x0119;; ale te&#x017C; roz-<lb break="no"/>po&#x015B;ciera si&#x0119; na niey widocznie i bez przerwy, prze-<lb break="no"/>sz&#x0142;o na 2,000 s&#x0105;&#x017C;ni wzd&#x0142;u&#x017C;; wreszcie wzgórki sto&#x017C;-<lb break="no"/>kowate i dzwonkowate granitowe, obok kopu&#x0142;<lb break="yes"/>z porfiru trachitycznego; dolomity w granicie; &#x017C;y-<lb break="no"/>&#x0142;y porfirowe, i t. d.</p>
                <lb break="yes"/>
                <p>&#x201E;P. <hi rendition="#i">Rose,</hi> napó&#x0142;noc Uralu odkry&#x0142; punkt,<lb break="yes"/>
                    <pb n="278" facs="#f0006"/> w którym porfir pop&#x0119;kany a pocz&#x0119;&#x015B;ci kulisty,<lb break="yes"/>przeistacza przez zetkni&#x0119;cie si&#x0119;, kamie&#x0144; wapien-<lb break="no"/>ny w jaspis, równolegle smugowany. Widzia&#x0142;em<lb break="yes"/>takie smugi i sylicyfikacye w <hi rendition="#i">Pedrazio.</hi> Ural cie-<lb break="no"/>kawym jest tak&#x017C;e z powodu &#x015B;cis&#x0142;ego zwi&#x0105;zku eu-<lb break="no"/>fotydu z grynszteynami pyroxenowemi, gdzie wi&#x0119;-<lb break="no"/>cey jest hornblendy, ni&#x017C; pyroxenu. Obserwowa-<lb break="no"/>&#x0142;em tako&#x017C; temperatur&#x0119; ziemi (cz&#x0119;sto bywa ona +2°)<lb break="yes"/>oraz pochy&#x0142;o&#x015B;&#x0107; i nat&#x0119;&#x017C;enie ig&#x0142;y magnesowey w tych<lb break="yes" />mieyscach, których PP. <hi rendition="#i">Hansteen</hi> i <hi rendition="#i" >Hermann</hi> nie<lb break="yes"/>zwiedzali. Te&#x017C; w&#x0142;asnie punkta dowodz&#x0105; pomy-<lb break="no"/>kania si&#x0119; w&#x0119;z&#x0142;ów ze wschodu na zachód, które&#x015B;<lb break="yes"/>wytkn&#x0105;&#x0142; w swym raporcie o podró&#x017C;y P. <hi rendition="#i">Freyci-<lb break="no"/>net</hi> i t. d.&#x201D;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 