<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">О горныхъ системахъ Средней Азiи. (Изъ новѣйшаго сочиненiя Г-на Гумбольдта.) [O gornych sistemach Srednej Azii. (Iz novějšago sočinenija G-na Gumbolʹdta.)]</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:03</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.2</idno>
        <idno type="basename">1830-Ueber_die_Bergketten-11-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1830-Ueber_die_Bergketten-01.xml" type="primary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-02-neu.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-03.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-04.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-05.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-06.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-07-neu.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-08-neu.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-09-neu.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-10.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-11-neu.xml" type="self"/>
      <relatedItem target="1830-Ueber_die_Bergketten-12-neu.xml" type="secondary"/>
      <relatedItem target="1830-Ueber_die_Bergketten-13-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">О горныхъ системахъ Средней Азiи. (Изъ новѣйшаго сочиненiя Г-на Гумбольдта.) [O gornych sistemach Srednej Azii. (Iz novějšago sočinenija G-na Gumbolʹdta.)]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1831</date>
          <pubPlace>Sankt Petersburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Sankt Peterburgskija vědomosti&lt;/i&gt; 295 (16. Dezember 1831), S. 1242; 296 (17. Dezember 1831), S. 1246; 297 (18. Dezember 1831), S. 1249–1250; 298 (19. Dezember 1831), S. 1254.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Kyrilliza</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="rus">Russisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>
<text>
  <body>
    <pb n="1242"/>
    <p>&#x41E; &#x413;&#x41E;&#x420;&#x41D;&#x42B;&#x425;&#x42A; &#x421;&#x418;&#x421;&#x422;&#x415;&#x41C;&#x410;&#x425;&#x42A; &#x421;&#x420;&#x415;&#x414;&#x41D;&#x415;&#x419; &#x410;&#x417;I&#x418;.<lb/>(<hi rendition="#i">&#x418;&#x437;&#x44A; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x430;&#x433;&#x43E; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;i&#x44F; &#x413;-&#x43D;&#x430; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;&#x442;&#x430;).</hi><lb/> 	&#x421;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x438; &#x432;&#x43D;&#x443;m&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x447;&#x430;&#x441;m&#x44C; &#x410;&#x437;i&#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x463;&#x43A;&#x430;&#x435;m-<lb/>&#x441;&#x44F; &#x43E;m&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x430; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x447;&#x435;m&#x44B;&#x440;&#x44C;&#x43C;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438;<lb/>&#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x445;&#x440;&#x435;&#x431;m&#x430;&#x43C;&#x438;, &#x438;&#x43C;&#x463;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x435; &#x432;&#x43B;i&#x44F;&#x43D;i&#x435; &#x43D;&#x430;<lb/>&#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43B;&#x435;&#x43D;i&#x435; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x44A;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; <hi rendition="#i">&#x410;&#x43B;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x44A;, </hi>&#x43E;&#x43A;&#x430;&#x43D;-<lb/>&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x41A;&#x438;&#x440;&#x433;&#x438;&#x437;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x430;&#x43C;&#x438;, <hi rendition="#i">&#x422;i&#x430;&#x43D;-</hi><lb/><hi rendition="#i">&#x448;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x44A;, &#x41A;i&#x435;&#x43D;&#x43B;&#x44E;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x44A;</hi> &#x438; <hi rendition="#i">&#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x44A;. </hi>&#x41C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x410;&#x43B;m&#x430;&#x435;&#x43C;&#x44A; &#x438; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x417;&#x44E;&#x43D;&#x433;&#x43E;&#x440;i&#x44F; &#x438; &#x43A;&#x43E;-<lb/>m&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x418;&#x43B;&#x438;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x422;i&#x430;&#x43D;&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>&#x43C;&#x430;&#x43B;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;m&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x411;&#x443;&#x445;&#x430;&#x440;i&#x44F; &#x438;&#x43B;&#x438;<lb/>&#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x44A;, I&#x435;&#x440;&#x43A;&#x435;&#x43D;&#x434;&#x44A;, &#x425;&#x43E;m&#x44F;&#x43D;&#x44A; (&#x438;&#x43B;&#x438; I&#x44E;-mi&#x430;&#x43D;&#x44A;), &#x431;&#x43E;&#x43B;&#x44C;-<lb/>&#x448;&#x430;&#x44F; &#x441;m&#x435;&#x43F;&#x44C; (&#x41A;&#x43E;&#x431;&#x438; &#x438;&#x43B;&#x438; &#x428;&#x430;-&#x43C;&#x43E;), &#x422;&#x443;&#x440;&#x444;&#x430;&#x43D;&#x44A;, &#x425;&#x430;&#x43C;&#x438;&#x43B;&#x44A;,<lb/>(&#x413;&#x430;&#x43C;&#x43E;) &#x438; &#x422;&#x430;&#x43D;&#x433;&#x443;m&#x44A;, m. &#x435;. &#x421;&#x463;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x422;&#x430;&#x43D;&#x433;&#x443;m&#x44A; &#x41A;&#x438;-<lb/>m&#x430;&#x439;&#x446;&#x435;&#x432;&#x44A;, &#x43A;&#x43E;m&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x43C;&#x463;&#x448;&#x438;&#x432;&#x430;m&#x44C; &#x441;&#x44A; &#x422;&#x438;&#x431;&#x435;-<lb/>m&#x43E;&#x43C;&#x44A; &#x438;&#x43B;&#x438; &#x421;&#x438;-&#x444;&#x430;&#x43D;&#x43E;&#x43C;&#x44A;; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>&#x438; &#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x445;&#x440;&#x435;&#x431;m&#x43E;&#x43C;&#x44A;, &#x432;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x438; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x439;<lb/>&#x422;&#x438;&#x431;&#x435;m&#x44A; &#x441;&#x44A; &#x425;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x44E; &#x438; &#x41B;&#x430;&#x434;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;. &#x415;&#x441;&#x43B;&#x438; &#x445;&#x43E;m&#x44F;m&#x44A; &#x43E;-<lb/>&#x437;&#x43D;&#x430;&#x447;&#x438;m&#x44C; &#x441;i&#x438; m&#x440;&#x438; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x44F; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x410;&#x43B;m&#x430;&#x435;&#x43C;&#x44A;,<lb/>&#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A;, &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;-<lb/>&#x441;m&#x432;&#x43E;&#x43C;&#x44A; m&#x440;&#x435;&#x445;&#x44A; &#x410;&#x43B;&#x44C;&#x43F;i&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x44A;, m&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;-<lb/>&#x431;&#x440;&#x430;m&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x433;&#x43E; &#x411;&#x430;&#x43B;&#x43A;&#x430;&#x448;&#x438;, &#x41B;&#x43E;&#x43F;&#x44A; &#x438; &#x422;&#x435;&#x43D;&#x433;&#x440;&#x438; (&#x443; &#x414;&#x430;&#x43D;&#x432;&#x438;&#x43B;&#x44F;<lb/>&#x422;&#x435;&#x440;&#x43A;&#x438;&#x440;&#x438;&#x43D;&#x43E;&#x440;&#x44A;); &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x43E;m&#x432;&#x463;m&#x441;m&#x432;&#x443;&#x44E;m&#x44A; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x440;&#x430;-<lb/>&#x432;&#x43D;&#x438;&#x43D;&#x430;&#x43C;&#x44A; &#x414;&#x437;&#x44E;&#x43D;&#x433;&#x43E;&#x440;i&#x438;, &#x422;&#x430;&#x43D;&#x433;&#x443;m&#x430; &#x438; &#x422;&#x438;&#x431;&#x435;m&#x430;.</p>
    <p rendition="#c i">
      1. &#x421;&#x438;&#x441;m&#x435;&#x43C;&#x430; &#x410;&#x43B;m&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;.
    </p>
    <p>&#x410;&#x43B;m&#x430;&#x439; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x435;m&#x44A; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x418;&#x440;m&#x44B;&#x448;&#x430; &#x438; &#x415;&#x43D;&#x438;-<lb/>&#x441;&#x435;&#x44F; &#x438;&#x43B;&#x438; &#x41A;&#x435;&#x43C;&#x438;; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;m&#x441;&#x44F; &#x422;&#x435;&#x43D;&#x435;&#x43D;&#x443;,<lb/>&#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x437;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x41A;&#x43E;&#x441;&#x441;&#x43E;&#x433;&#x43E;&#x43B;&#x44A; (&#x41A;&#x443;&#x437;&#x443;&#x43A;&#x443;&#x43B;&#x44A;) &#x438; &#x411;&#x430;&#x439;&#x43A;&#x430;&#x43B;&#x43E;&#x43C;&#x44A;<lb/>&#x421;&#x430;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x434;&#x430;&#x43B;&#x463;&#x435; &#x41A;&#x435;&#x43D;m&#x430;&#x435;&#x43C;&#x44A; &#x438; &#x414;&#x430;&#x443;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438;<lb/>&#x433;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43A;&#x44A; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x44B;&#x43A;&#x430;&#x435;m&#x44A; <lb/>&#x43A;&#x44A; &#x42F;&#x431;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x445;&#x440;&#x435;&#x431;m&#x443;, &#x43A;&#x44A; &#x425;&#x438;&#x43D;&#x433;&#x445;&#x430;&#x43D;&#x443; &#x438; &#x43A;&#x44A; &#x410;&#x43B;&#x434;&#x430;&#x43D;-<lb/>&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x463;&#x43F;&#x438;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x41E;&#x445;&#x43E;m&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F;.<lb/>&#x421;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x44F; &#x43E;m&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x430;<lb/>&#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; 50 &#x438; 51&#xB0; 30&#x2018;. &#x41E; &#x413;&#x435;&#x43E;&#x433;&#x440;&#x430;-<lb/>&#x444;i&#x438; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;m&#x438; &#x441;&#x435;&#x433;&#x43E; &#x445;&#x440;&#x435;&#x431;m&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x411;&#x430;&#x439;-<lb/>&#x43A;&#x430;&#x43B;&#x43E;&#x43C;&#x44A; &#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x42F;&#x43A;&#x443;m&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x438; &#x41E;&#x445;&#x43E;m&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43C;&#x43E;&#x436;-<lb/>&#x43D;&#x43E; &#x432;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;m&#x44C; &#x443;&#x434;&#x43E;-<lb/>&#x432;&#x43B;&#x435;m&#x432;&#x43E;&#x440;&#x438;m&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x432;&#x463;&#x434;&#x463;&#x43D;i&#x439; &#x43E;m&#x44A; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;&#x43E;&#x432;&#x430;&#x432;-<lb/>&#x448;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x430;&#x445;&#x44A; &#x443;&#x447;&#x435;&#x43D;&#x430;&#x433;&#x43E; &#x414;&#x43E;&#x43A;m&#x43E;&#x440;&#x430; <hi rendition="#i">&#x42D;&#x440;&#x43C;&#x430;&#x43D;&#x430;.</hi><lb/>&#x421;&#x43E;&#x431;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E; m&#x430;&#x43A;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x410;&#x43B;m&#x430;&#x439; &#x435;&#x434;&#x432;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;-<lb/>&#x435;m&#x44A; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;m&#x44F;&#x436;&#x435;&#x43D;i&#x44E; &#x431;&#x43E;&#x43B;&#x463;&#x435; 7 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;&#x44A; &#x434;&#x43E;&#x43B;-<lb/>&#x433;&#x43E;m&#x44B;; &#x43D;&#x43E; &#x43C;&#x44B; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;i&#x435;&#x43C;&#x44A; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x44B;<lb/>&#x410;&#x43B;m&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A; &#x432;&#x441;&#x463; &#x445;&#x440;&#x435;&#x431;m&#x44B; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x430;&#x433;&#x43E; &#x421;&#x463;&#x432;&#x435;&#x440;&#x430;, &#x43E;-<lb/>&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;i&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;i&#x44F; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x44B; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x410;&#x437;i&#x438;, &#x432;&#x43E;-&#x43F;&#x435;&#x440;-<lb/>&#x432;&#x44B;&#x445;&#x44A; &#x43F;&#x43E;m&#x43E;&#x43C;&#x443;, &#x447;m&#x43E; &#x43F;&#x440;&#x43E;&#x441;m&#x44B;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x430; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x43D;&#x430;&#x43F;&#x435;&#x447;&#x430;-<lb/>
      <cb/>m&#x43B;&#x463;&#x432;&#x430;&#x44E;m&#x441;&#x44F; &#x432;&#x44A; &#x43F;&#x430;&#x43C;&#x44F;m&#x438; &#x438; &#x432;&#x43E;-&#x432;m&#x43E;&#x440;&#x44B;&#x445;&#x44A;, &#x43F;&#x43E;m&#x43E;&#x43C;&#x443;, &#x447;m&#x43E;<lb/>&#x410;&#x43B;m&#x430;&#x439; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x432;&#x463;&#x441;m&#x435;&#x43D;&#x44A; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x446;&#x430;&#x43C;&#x44A; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;-<lb/>&#x43C;&#x443; &#x431;&#x43E;&#x433;&#x430;m&#x441;m&#x432;&#x443; &#x432;&#x44A; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x463;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x43C;&#x435;m&#x430;&#x43B;&#x43B;&#x430;&#x445;&#x44A;: &#x438;&#x431;&#x43E; &#x432;&#x44A;<lb/>&#x43D;&#x435;&#x43C;&#x44A; &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x44B;&#x432;&#x430;&#x435;m&#x441;&#x44F; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 70,000 &#x43C;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x441;&#x435;-<lb/>&#x440;&#x435;&#x431;&#x440;&#x430; &#x438; 1900 &#x43C;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x437;&#x43E;&#x43B;&#x43E;m&#x430;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;&#x44A; &#x410;&#x43B;m&#x430;&#x439;, &#x43F;&#x43E;<lb/>&#x422;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x438; &#x438; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438; &#x437;&#x43E;&#x43B;&#x43E;m&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430; (&#x430;&#x43B;m&#x430;-&#x438;&#x43D;, &#x43E;&#x43E;&#x43B;&#x430;)<lb/>&#x43D;&#x435; &#x435;&#x441;m&#x44C; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x446;&#x463;&#x43F;&#x44C;, &#x43E;m&#x434;&#x463;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;<lb/>&#x441;m&#x440;&#x430;&#x43D;&#x443;, (&#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x430; &#x43F;&#x440;. &#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;i&#x439; &#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A;, &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x439;<lb/>&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;m&#x44A; &#x422;&#x438;&#x431;&#x435;m&#x441;&#x43A;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x443;, &#x438; m&#x43E;&#x43B;&#x44C;-<lb/>&#x43A;&#x43E; &#x441;&#x43E; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x418;&#x43D;&#x434;&#x430;, &#x433;&#x434;&#x463; &#x441;m&#x440;&#x430;&#x43D;&#x430; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x43D;&#x438;&#x436;&#x435;, &#x43D;&#x435;-<lb/>&#x436;&#x435;&#x43B;&#x438; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x463;, &#x43A;&#x440;&#x443;m&#x43E; &#x43E;&#x431;&#x440;&#x44B;&#x432;&#x430;&#x435;m&#x441;&#x44F;); &#x440;&#x430;-<lb/>&#x432;&#x43D;&#x438;&#x43D;&#x44B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x411;&#x430;&#x43B;&#x43A;&#x430;&#x448;&#x438;, &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x44E;m&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x463;&#x435; 300 &#x441;&#x430;-<lb/>&#x436;&#x435;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;mi&#x44E;.</p>
    <p>	&#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x43C;&#x43D;&#x43E;&#x44E; &#x43D;&#x430; &#x43C;&#x463;&#x441;m&#x463; &#x441;&#x432;&#x463;&#x434;&#x463;&#x43D;i&#x439;, &#x44F;<lb/>&#x443;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x463;&#x433;&#x430;&#x44E; &#x443;&#x43F;&#x43E;m&#x440;&#x435;&#x431;&#x43B;&#x44F;m&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;i&#x435; &#x43C;&#x430;&#x43B;&#x44B;&#x439;<lb/>&#x410;&#x43B;m&#x430;&#x439;, &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x463;&#x441;m&#x43D;&#x43E;&#x435; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x438; &#x410;&#x437;i&#x430;m-<lb/>&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x438;m&#x430;m&#x435;&#x43B;&#x44F;&#x43C;&#x44A; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x44A;, &#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x430;-<lb/>&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x413;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;i&#x435;&#x44E; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x433;&#x440;&#x43E;&#x43C;&#x430;&#x434;&#x430;&#x43C;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x41D;&#x430;&#x440;&#x44B;&#x43C;&#x43E;&#x43C;&#x44A;, &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x411;&#x443;&#x445;m&#x430;&#x440;&#x43C;&#x44B;, &#x427;&#x443;&#x438;, &#x422;&#x435;&#x43B;&#x435;&#x446;-<lb/>&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x43E;&#x43C;&#x44A;, &#x411;i&#x435;&#x44E;, &#x417;&#x43C;&#x463;&#x438;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x43E;&#x44E; &#x438; &#x418;&#x440;m&#x44B;-<lb/>&#x448;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x44A; &#x423;&#x441;m&#x44C;-&#x41A;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x433;&#x43E;&#x440;&#x441;&#x43A;&#x430;, &#x438; &#x441;&#x43B;&#x463;&#x434;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E;<lb/>&#x43E;&#x431;&#x43B;&#x430;&#x441;m&#x438; &#x420;&#x43E;&#x441;&#x441;i&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; 79 &#x438; 86&#xB0; &#x434;&#x43E;&#x43B;&#x433;&#x43E;-<lb/>m&#x44B; &#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; 49&#xB0; 30&#x2018; &#x438; 52&#xB0; 30&#x2018; &#x448;&#x438;&#x440;&#x43E;m&#x44B;, &#x441;&#x435;&#x439; &#x43C;&#x430;&#x43B;&#x44B;&#x439;<lb/>&#x410;&#x43B;m&#x430;&#x439;, &#x43D;&#x430; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x463;&#x43B;&#x463; &#x43A;&#x43E;&#x435;&#x433;&#x43E;, m&#x430;&#x43A;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;-<lb/>&#x43C;&#x43E;&#x43C;&#x44A; &#x41A;&#x43E;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43C;&#x44B;&#x441;&#x463;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;m&#x44A; &#x433;&#x440;&#x430;-<lb/>&#x43D;&#x438;m&#x44A;, &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x44A;, m&#x440;&#x430;&#x445;&#x438;m&#x43E;&#x432;&#x44B;&#x44F; &#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x463;&#x43B;&#x43E;&#x441;m&#x438; &#x438; &#x431;&#x43B;&#x430;-<lb/>&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x435;m&#x430;&#x43B;&#x43B;&#x44B;, &#x432;&#x463;&#x440;&#x43E;&#x44F;m&#x43D;&#x43E; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;m&#x44F;&#x436;&#x435;-<lb/>&#x43D;i&#x44E; &#x438; &#x432;&#x44B;&#x448;&#x438;&#x43D;&#x463; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;m&#x435;&#x43B;&#x44C;&#x43D;&#x463;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x433;&#x43E; &#x410;&#x43B;-<lb/>m&#x430;&#x44F;, &#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;i&#x435; &#x438; &#x441;&#x443;&#x449;&#x435;&#x441;m&#x432;&#x43E;&#x432;&#x430;&#x43D;i&#x435; &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43D;&#x463;&#x436;-<lb/>&#x43D;&#x430;&#x433;&#x43E; &#x445;&#x440;&#x435;&#x431;m&#x430; &#x43F;&#x43E;&#x447;m&#x438; &#x435;&#x449;&#x435; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x43E;. <hi rendition="#i">&#x410;&#x440;&#x440;&#x43E;&#x432;&#x44A;-&#x421;&#x43C;&#x438;m&#x44A;</hi><lb/>&#x438; &#x43D;&#x463;&#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x44A; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x438;&#x445;&#x44A; &#x413;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x43E;&#x432;&#x44A; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;-<lb/>&#x44E;m&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x44A; &#x410;&#x43B;m&#x430;&#x435;&#x43C;&#x44A; &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;<lb/>&#x422;i&#x430;&#x43D;&#x448;&#x430;&#x43D;&#x430;, &#x43D;&#x430; &#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x44A; &#x43A;&#x44A; &#x425;&#x430;&#x43C;&#x438;&#x43B;&#x443; (&#x413;&#x430;&#x43C;&#x438;) &#x438; &#x43A;&#x44A; &#x41C;&#x430;&#x43D;-<lb/>&#x436;&#x443;&#x440;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443; &#x411;&#x430;&#x440;&#x43A;&#x443;&#x43B;&#x443; (&#x418;&#x448;&#x438;&#x43D;-&#x441;&#x438;-&#x444;&#x443;), &#x430; &#x43D;&#x430; &#x441;&#x463;-<lb/>&#x432;&#x435;&#x440;&#x43E;-&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x44A; &#x43A;&#x44A; &#x432;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x44A; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x415;&#x43D;&#x438;-<lb/>&#x441;&#x435;&#x44F; &#x438; &#x433;&#x43E;&#x440;&#x44B; &#x422;&#x430;&#x43D;&#x433;&#x43D;&#x443;. &#x41E;&#x448;&#x438;&#x431;&#x43A;&#x430; &#x441;i&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x430; &#x43E;m&#x44A; &#x43D;&#x430;-<lb/>&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x44F; &#x440;&#x430;&#x437;&#x434;&#x463;&#x43B;&#x430; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x44B; &#x432;&#x43E;&#x434;&#x44A;, &#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x44A; &#x432;&#x44A;<lb/>&#x41E;&#x440;&#x445;&#x43E;&#x43D;&#x44A; &#x438; &#x410;&#x440;&#x430;&#x43B;&#x44A;-&#x43D;&#x43E;&#x43E;&#x440;&#x44A; &#x441;m&#x435;&#x43F;&#x43D;&#x43E;&#x435; &#x43E;&#x437;&#x435;&#x440;&#x43E;<note place="foot" xml:id="ftn1" n="*)">&#x412;&#x44A; &#x413;&#x43E;&#x431;&#x434;&#x43E;&#x445;&#x43E;m&#x43E;, &#x43F;&#x43E;&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;m&#x438; &#x422;&#x448;&#x443;&#x43D;&#x433;-&#x443;&#x433;&#x430;&#x43D;-&#x441;&#x44B;, &#x411;&#x443;&#x434;&#x434;&#x438;&#x441;m&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x433;&#x43E;<lb/>&#x445;&#x440;&#x430;&#x43C;&#x430;.</note> &#x438; &#x43E;m&#x44A; &#x43D;&#x435;-<lb/>&#x441;&#x447;&#x430;&#x441;m&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x432;&#x435;&#x437;&#x434;&#x463; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;m&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;i&#x435;<lb/>&#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x445;&#x440;&#x435;&#x431;m&#x44B;, &#x433;&#x434;&#x463; &#x43E;m&#x434;&#x463;&#x43B;&#x44F;&#x44E;m&#x441;&#x44F; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x44B; &#x432;&#x43E;&#x434;&#x44A;.<lb/>&#x415;&#x441;&#x43B;&#x438; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x438;&#x445;&#x44A; &#x43A;&#x430;&#x440;m&#x430;&#x445;&#x44A; &#x445;&#x43E;m&#x44F;m&#x44A; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;m&#x44C; &#x43D;&#x430;-<lb/>&#x437;&#x432;&#x430;&#x43D;i&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x410;&#x43B;m&#x430;&#x439;, m&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;m&#x44C;<lb/>&#x435;&#x433;&#x43E; &#x446;&#x463;&#x43F;&#x438; &#x433;&#x43E;&#x440;&#x44A;, &#x438;&#x43C;&#x463;&#x44E;&#x449;&#x438;&#x445;&#x44A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;m&#x438;&#x432;&#x43E;&#x43F;&#x43E;-<lb/>&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x435;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;m&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;-&#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A;<lb/>&#x42E;&#x433;&#x43E;-&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x44B;&#x43C;&#x44A; &#x431;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x43C;&#x44A; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x44F;&#x433;&#x43E;<lb/>&#x418;&#x440;m&#x44B;&#x448;&#x430; &#x438; I&#x435;&#x43D;-&#x410;&#x440;&#x430;&#x43B;&#x44A;-&#x43D;&#x43E;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x438;&#x43B;&#x438; &#x43E;&#x437;&#x435;&#x440;&#x43E;&#x43C;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;-<lb/>&#x433;&#x43E; &#x43E;&#x441;m&#x440;&#x43E;&#x432;&#x430;, &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x443; &#x43E;m&#x44A; &#x413;&#x43E;&#x431;&#x434;&#x43E; &#x425;&#x43E;m&#x43E;.</p>
    <p>	&#x41A;&#x44A; &#x42E;&#x433;&#x443; &#x43E;m&#x44A; &#x41D;&#x430;&#x440;&#x44B;&#x43C;&#x430; &#x438; &#x411;&#x443;&#x445;m&#x430;&#x440;&#x43C;&#x44B;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;-<lb/>&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x44A; m&#x430;&#x43A;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43C;&#x430;&#x43B;&#x44B;&#x439; &#x420;&#x443;&#x441;&#x441;&#x43A;i&#x439; &#x410;&#x43B;m&#x430;&#x439;,<lb/>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x431;&#x44B;m&#x43D;&#x430;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x422;&#x443;&#x440;&#x43E;&#x43A;&#x44A;, - &#x43C;&#x463;&#x441;m&#x43E;,<lb/>&#x433;&#x434;&#x463; &#x414;&#x438;&#x441;&#x430;&#x431;&#x443;&#x43B;&#x44A;, &#x432;&#x435;&#x43B;&#x438;&#x43A;i&#x439; &#x425;&#x430;&#x43D;&#x44A; &#x422;&#x443;-&#x425;i&#x443; &#x432;&#x44A; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x463; VI<lb/>&#x432;&#x463;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44A; &#x41F;&#x43E;&#x441;&#x43B;&#x430; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x430;m&#x43E;&#x440;&#x430; &#x412;&#x438;&#x437;&#x430;&#x43D;mi&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E;.<note place="foot" xml:id="ftn2" n="**)">&#x421;&#x43C;. &#x41A;&#x43B;&#x430;&#x43F;&#x440;&#x43E;m&#x430; Tableau historique de l&#x2019;Asie &#x441;m&#x440;. 117. M&#xE9;-<lb/>moires relatifs &#xE0; l&#x2019;Asie m&#x43E;&#x43C;&#x44A; 2 &#x441;m&#x440;. 388.</note><lb/>&#x421;i&#x44F; &#x201E;&#x417;&#x43E;&#x43B;&#x43E;m&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;&#x201C; &#x422;&#x443;&#x440;&#x43E;&#x43A;&#x44A; &#x438; &#x41A;&#x438;m&#x430;&#x439;&#x446;&#x435;&#x432;&#x44A; (&#x43A;&#x438;&#x43D;-<lb/>&#x448;&#x430;&#x43D;&#x44A;) &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; m&#x430;&#x43A;&#x436;&#x435; <hi rendition="#i">&#x42D;&#x43A;-m&#x430;&#x433;&#x44A;</hi> &#x438; <hi rendition="#i">&#x42D;&#x43A;m&#x435;&#x43B;&#x44A;, </hi>&#x43A;&#x430;&#x43A;&#x43E;-<lb/>&#x432;&#x44B;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x44E;m&#x44A; &#x432;&#x463;&#x440;&#x43E;&#x44F;m&#x43D;&#x43E; m&#x43E;&#x436;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;i&#x435;.<lb/>&#x414;&#x430;&#x43B;&#x463;&#x435; &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43F;&#x43E;&#x434;&#x44A; 46&#xB0; &#x448;&#x438;&#x440;., &#x438;m&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x447;m&#x438; &#x43F;&#x43E;&#x434;&#x44A;<lb/>&#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x41F;&#x438;&#x434;&#x448;&#x430;&#x43D;&#x430; &#x438; &#x422;&#x443;&#x440;&#x444;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;m&#x44A;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x43F;&#x43E; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;<lb/>&#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x43E;&#x44E; &#x410;&#x43B;m&#x430;&#x44F; (&#x410;&#x43B;m&#x430;&#x438;&#x43D;-&#x43D;&#x438;&#x440;&#x43E;). &#x415;&#x449;&#x435; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;<lb/>&#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;&#x44A; &#x44E;&#x436;&#x43D;&#x463;&#x435;, &#x433;&#x434;&#x463; &#x441;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x410;&#x43B;m&#x430;&#x439; &#x441;&#x43E;&#x435;&#x434;&#x438;-<lb/>&#x43D;&#x44F;&#x435;m&#x441;&#x44F; &#x441;&#x44A; &#x433;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x41D;&#x430;&#x438;&#x43C;&#x430;&#x43D;&#x44A;-&#x43E;&#x43E;&#x43B;&#x430;, &#x43C;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;-<lb/>&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;i&#x439;&#x441;&#x44F; &#x43E;m&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;-<lb/>&#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x42E;&#x433;&#x43E;-&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;, &#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;i&#x439; &#x420;&#x443;&#x441;&#x441;&#x43A;i&#x439; &#x410;&#x43B;-<lb/>m&#x430;&#x439; &#x441;&#x44A; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x411;&#x430;&#x440;&#x43A;&#x443;&#x43B;&#x430; &#x438; &#x413;&#x430;-<lb/>&#x43C;&#x438;. &#x417;&#x434;&#x463;&#x441;&#x44C; &#x43D;&#x435; &#x43C;&#x463;&#x441;m&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;m&#x44C;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x441;m&#x43E;&#x43B;&#x44C; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;m&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;-<lb/>&#x440;i&#x44E; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x430; &#x441;&#x44A; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;-&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;-<lb/>&#x43D;i&#x435;&#x43C;&#x44A; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;i&#x438; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x43D;-<lb/>&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x435;&#x432;&#x44A;<note place="foot" xml:id="ftn3" n="***)">&#x41B;&#x435;&#x434;&#x435;&#x431;&#x443;&#x440;&#x44A;, &#x41C;&#x435;&#x439;&#x435;&#x440;&#x44A; &#x438; &#x411;&#x443;&#x43D;&#x433;&#x435;, &#x441;&#x43C;. &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;m&#x43D;&#x43E;&#x435; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;i&#x435; &#x43F;&#x43E;<lb/>&#x410;&#x43B;m&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x440;&#x430;&#x43C;&#x44A;. &#x427;&#x430;&#x441;m&#x44C; 1 &#x441;m&#x440;. 422.</note> &#x410;&#x43B;&#x433;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x441;m&#x435;&#x43F;&#x438;<lb/>&#x427;&#x443;i&#x438;, &#x446;&#x463;&#x43F;&#x438; &#x433;&#x43E;&#x440;&#x44A; I&#x438;&#x43A;m&#x443;, &#x43A;&#x43E;m&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x441;m&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;i&#x439;<lb/>&#x43F;&#x443;&#x43D;&#x43A;m&#x44A;<note place="foot" xml:id="ftn4" n="****)">&#x421;i&#x435; &#x43C;&#x463;&#x441;m&#x43E; &#x438;&#x437;&#x432;&#x463;&#x441;m&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43C;&#x44A; &#x438;&#x437;&#x44A; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;i&#x44F; &#x413;-&#x43D;&#x430; &#x411;&#x443;&#x43D;&#x433;&#x435; &#x43D;&#x430;<lb/>&#x410;&#x43B;m&#x430;&#x439;, &#x432;&#x463;&#x440;&#x43E;&#x44F;m&#x43D;&#x43E; &#x432;&#x44B;&#x448;&#x435; &#x41F;&#x438;&#x43A;&#x430; &#x41D;&#x435;m&#x443; (Nethou 1787 m&#x43E;&#x430;&#x437;&#x43E;&#x432;&#x44A;)<lb/>&#x432;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x435;&#x439; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x44B; &#x41F;&#x438;&#x440;&#x435;&#x43D;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;, I&#x438;&#x43A;m&#x44A; (&#x411;&#x43E;&#x436;i&#x44F; &#x433;&#x43E;&#x440;&#x430;)<lb/>&#x438;&#x43B;&#x438; &#x410;m&#x43B;&#x430;&#x441;-m&#x430;&#x443; (&#x43F;&#x43E; &#x41A;&#x430;&#x43B;&#x43C;&#x44B;&#x446;&#x43A;&#x438; &#x433;&#x43E;&#x43B;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;).</note> &#x420;&#x443;&#x441;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x410;&#x43B;m&#x430;&#x44F;, &#x432;&#x44A; &#x443;&#x437;&#x43A;&#x438;&#x445;&#x44A; &#x443;&#x449;&#x435;&#x43B;i&#x44F;&#x445;&#x44A;,<lb/>&#x432;&#x44A; &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43F;&#x440;&#x43E;m&#x435;&#x43A;&#x430;&#x44E;m&#x44A; &#x427;&#x443;&#x43B;&#x438;&#x448;&#x43C;&#x430;&#x43D;&#x44A;, &#x427;&#x443;&#x44F;, &#x41A;&#x430;-<lb/>m&#x443;&#x43D;i&#x44F; &#x438; &#x432;&#x435;&#x440;&#x445;&#x43D;i&#x439; &#x41D;&#x430;&#x440;&#x44B;&#x43C;&#x44A;, &#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; m&#x435;-<lb/>&#x447;&#x435;&#x43D;i&#x438; &#x418;&#x440;m&#x44B;&#x448;&#x430; &#x43E;m&#x44A; &#x41A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x44F;&#x440;&#x441;&#x43A;&#x430; &#x434;&#x43E; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;.</p>
    <p>	<hi rendition="#c">(<hi rendition="#i">&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435; &#x432;&#x43F;&#x440;&#x435;&#x434;&#x44C;.</hi>)</hi></p>
    <pb n="1246"/>
    <p><hi rendition="#c">&#x41E; &#x413;&#x41E;&#x420;&#x41D;&#x42B;&#x425;&#x42A; &#x421;&#x418;&#x421;&#x422;&#x415;&#x41C;&#x410;&#x425;&#x42A; &#x421;&#x420;&#x415;&#x414;&#x41D;&#x415;&#x419; &#x410;&#x417;I&#x418;.<lb/>      <hi rendition="#i">(&#x418;&#x437;&#x44A; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x430;&#x433;&#x43E; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;i&#x44F; &#x413;-&#x43D;&#x430; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x430;).</hi><lb/>			<hi rendition="#i">(&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;).</hi></hi><lb/>	&#x41C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x423;&#x441;m&#x44C;-&#x41A;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x433;&#x43E;&#x440;&#x441;&#x43A;&#x430; &#x438; &#x421;&#x435;-<lb/>&#x43C;&#x438;&#x43F;&#x43E;&#x43B;&#x430;m&#x438;&#x43D;&#x441;&#x43A;&#x430;, &#x43C;&#x435;&#x436;&#x434;&#x443; 59 &#x438; 60 &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x44E;, &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x430;<lb/>&#x410;&#x43B;m&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;m&#x441;&#x44F; &#x43E;m&#x44A; &#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x430; &#x43A;&#x44A;<lb/>&#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;m&#x432;&#x43E;&#x43C;&#x44A; &#x446;&#x463;&#x43F;&#x438; &#x445;&#x43E;&#x43B;&#x43C;&#x43E;&#x432;&#x44A; &#x438; &#x43D;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x433;&#x43E;&#x440;&#x44A; &#x43D;&#x430; 60 &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43C;&#x438;&#x43B;&#x44C; (15 &#x43D;&#x430; 1 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x44A;)<lb/>&#x432;&#x44A; &#x41A;&#x438;&#x440;&#x433;&#x438;&#x437;&#x441;&#x43A;&#x443;&#x44E; &#x441;m&#x435;&#x43F;&#x44C;. &#x421;i&#x435; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;-<lb/>&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x441;m&#x440;&#x430;&#x43D;&#x441;m&#x432;&#x443; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;<lb/>&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44A; &#x433;&#x435;&#x43E;&#x433;&#x43D;&#x43E;&#x441;m&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;m&#x43D;&#x43E;&#x448;&#x435;-<lb/>&#x43D;i&#x438;. &#x41A;&#x438;&#x440;&#x433;&#x438;&#x437;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x446;&#x463;&#x43F;&#x44C;, &#x43A;&#x43E;m&#x43E;&#x440;&#x430;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x437;&#x43D;&#x430;-<lb/>&#x447;&#x430;&#x435;m&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x440;m&#x430;&#x445;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x410;&#x43B;&#x433;&#x438;&#x434;&#x438;&#x43D;&#x44A;-&#x422;&#x441;&#x430;&#x43D;&#x43E;<lb/>&#x438; &#x410;&#x43B;&#x433;&#x438;&#x434;&#x438;&#x43D;&#x44A;-&#x428;&#x430;&#x43C;&#x43E;, &#x432;&#x43E;&#x437;&#x441;m&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x44F;&#x435;m&#x44A; &#x43F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;-<lb/>&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;i&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x423;&#x440;&#x430;&#x43B;&#x43E;&#x43C;&#x44A; &#x438; &#x410;&#x43B;m&#x430;&#x435;&#x43C;&#x44A;, &#x432;&#x44A; &#x434;&#x463;&#x439;&#x441;m&#x432;&#x438;-<lb/>m&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;m&#x438; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;m&#x432;&#x443;&#x435;m&#x44A;. &#x425;&#x43E;&#x43B;&#x43C;&#x44B; &#x432;&#x44B;&#x448;&#x438;&#x43D;&#x43E;&#x44E; &#x43E;m&#x44A;<lb/>5 &#x434;&#x43E; 600 &#x444;&#x443;m&#x43E;&#x432;&#x44A;, &#x43A;&#x443;&#x43F;&#x44B; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;, &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x44F;<lb/>&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x421;&#x435;&#x43C;&#x438;-m&#x430;&#x443; &#x431;&#x43B;&#x438;&#x437;&#x44A; &#x421;&#x435;&#x43C;&#x438;&#x43F;&#x43E;&#x43B;&#x430;m&#x438;&#x43D;&#x441;&#x43A;&#x430; &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43D;&#x43E;<lb/>&#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x44E;m&#x441;&#x44F; &#x43E;m&#x44A; 1000 &#x434;&#x43E; 1200 &#x444;&#x443;m&#x43E;&#x432;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43E;-<lb/>&#x43A;&#x440;&#x435;&#x441;m&#x43D;&#x43E;&#x44E; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x43E;&#x44E;, &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x44E;m&#x44A; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;&#x435;&#x43D;-<lb/>&#x43D;&#x438;&#x43A;&#x430;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x448;&#x430;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x463;&#x440;&#x44F;m&#x44C; &#x43D;&#x435;&#x440;&#x43E;&#x432;&#x43D;&#x43E;&#x441;m&#x438; &#x43F;&#x43E;&#x447;&#x432;&#x44B;.<lb/>&#x41D;&#x43E; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x463;&#x435; &#x437;&#x430;&#x43C;&#x463;&#x447;&#x430;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E; m&#x43E;, &#x447;m&#x43E; &#x441;i&#x438; &#x43A;&#x443;&#x43F;&#x44B; &#x445;&#x43E;&#x43B;-<lb/>&#x43C;&#x43E;&#x432;&#x44A; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x44E;m&#x441;&#x44F; &#x438;&#x437;&#x44A; &#x441;&#x440;&#x435;&#x434;&#x438;<lb/>&#x440;&#x430;&#x437;&#x441;&#x463;&#x43B;&#x438;&#x43D;&#x44B;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x440;&#x430;&#x437;&#x434;&#x463;&#x43B;&#x44A; &#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x44B;<lb/>&#x421;&#x430;&#x440;&#x430;&#x441;&#x430; &#x43D;&#x430; &#x42E;&#x433;&#x463; &#x441;m&#x435;&#x43F;&#x438; &#x438; &#x418;&#x440;m&#x44B;&#x448;&#x430; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x463; &#x43E;&#x43D;&#x43E;&#x439;<note place="foot" xml:id="ftn5" n="*)">&#x421;&#x43E;&#x431;&#x441;m&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;i&#x44F; m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x463;&#x43A;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; m&#x43E; &#x427;&#x430;&#x433;&#x430;&#x443;&#x43A;&#x430;, &#x422;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;<lb/>&#x438; &#x418;&#x448;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x441;m&#x438;&#x433;&#x430;&#x44E;m&#x44A; &#x434;&#x43E; &#x418;&#x440;m&#x44B;&#x448;&#x430;; &#x434;&#x440;&#x443;&#x433;i&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; m&#x43E;, &#x423;&#x43B;&#x435;&#x43D;m&#x430;<lb/>&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x422;&#x430;&#x440;&#x430;, m&#x435;&#x43A;&#x443;&#x449;i&#x44F; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443;, m&#x435;&#x440;&#x44F;&#x44E;m&#x441;&#x44F; &#x432;&#x44A; &#x441;m&#x435;&#x43F;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x43E;&#x437;&#x435;&#x440;&#x430;&#x445;&#x44A;. &#x427;&#x443;&#x439; &#x438; &#x421;&#x443;&#x440;&#x430;&#x441;&#x443;, m&#x435;&#x43A;&#x443;&#x449;i&#x44F; &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43D;&#x435; &#x434;&#x43E;&#x441;m&#x438;&#x433;&#x430;&#x44E;m&#x44A; &#x434;&#x43E;<lb/>&#x421;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x421;&#x438;&#x440;&#x44A;-&#x414;&#x430;&#x440;&#x44C;&#x438;.</note><lb/>- &#x440;&#x430;&#x437;&#x441;&#x463;&#x43B;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x432;&#x44A; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;-<lb/>&#x432;&#x43B;&#x435;&#x43D;i&#x438; &#x434;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x430; &#x417;&#x432;&#x463;&#x440;&#x438;&#x43D;&#x43E;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;m&#x44F;-<lb/>&#x436;&#x435;&#x43D;i&#x435; 16 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E;m&#x44B;; &#x438;&#x437;&#x44A; &#x441;&#x435;&#x439; m&#x440;&#x435;&#x449;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x437;-<lb/>&#x43D;&#x438;&#x43A;&#x430;&#x44E;m&#x44A; m&#x463;&#x436;&#x435; &#x441;&#x43B;&#x43E;&#x438; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x438;&#x43C;&#x463;&#x441;&#x43D;&#x430;&#x433;&#x43E; &#x433;&#x440;&#x430;&#x43D;&#x438;m&#x430;, m&#x43E;m&#x44A;<lb/>&#x436;&#x435; &#x433;&#x43B;&#x438;&#x43D;&#x438;&#x441;m&#x44B;&#x439; &#x448;&#x438;&#x444;&#x435;&#x440;&#x44A; &#x438; m&#x430; &#x436;&#x435; &#x441;&#x463;&#x440;&#x430;&#x44F; &#x432;&#x430;&#x43A;&#x430;, &#x43A;&#x43E;m&#x43E;-<lb/>&#x440;&#x44B;&#x435; &#x432;&#x44A; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;i&#x438; &#x441;&#x44A; &#x414;i&#x430;&#x431;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;m&#x44A; &#x432;&#x44A;<lb/>&#x441;&#x435;&#x431;&#x463; &#x430;&#x443;&#x433;&#x438;m&#x44B; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x430; &#x438; &#x441;&#x43B;&#x43E;&#x438; &#x44F;&#x448;&#x43C;&#x44B;, &#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;<lb/>m&#x463;&#x436;&#x435; &#x43C;&#x435;m&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;i&#x44F; &#x432;&#x435;&#x449;&#x435;&#x441;m&#x432;&#x430;, &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x44F; &#x432;&#x441;m&#x440;&#x463;&#x447;&#x430;-<lb/>&#x44E;m&#x441;&#x44F; &#x432;&#x44A; &#x43C;&#x430;&#x43B;&#x43E;&#x43C;&#x44A; &#x410;&#x43B;m&#x430;&#x463;, &#x432;&#x44A; &#x43A;&#x43E;m&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;m&#x441;&#x44F;<lb/>&#x441;i&#x44F; &#x440;&#x430;&#x437;&#x441;&#x463;&#x43B;&#x438;&#x43D;&#x430;.</p>
    <p>	&#x42F; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x443;&#x441;&#x44C; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;i&#x435;&#x43C;&#x44A; m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;-<lb/>&#x449;&#x438;&#x445;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x43C;&#x435;m&#x430;&#x43B;&#x43B;&#x43E;&#x432;&#x44A;: 1) &#xBD; &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x430; &#x43A;&#x44A; &#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;<lb/>&#x43E;m&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x430; &#x41E;&#x43C;&#x441;&#x43A;&#x430; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x438;&#x441;m&#x44B;&#x439; &#x441;&#x432;&#x438;&#x43D;&#x446;&#x43E;&#x432;&#x44B;&#x439; &#x431;&#x43B;&#x435;&#x441;&#x43A;&#x44A;<lb/>&#x41A;&#x443;&#x440;&#x433;&#x430;&#x43D;&#x44A;-m&#x430;&#x433;&#x430;, &#x41C;&#x430;&#x43B;&#x430;&#x445;&#x438;m&#x44A; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x443;&#x44E; &#x43C;&#x463;&#x434;&#x43D;&#x443;&#x44E; &#x440;&#x443;&#x434;&#x443;,<lb/>&#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x414;i&#x43E;&#x43F;m&#x430;&#x437;&#x44A; &#x433;&#x43E;&#x440;&#x44B; &#x410;&#x43B;m&#x44B;&#x43D;&#x44A;-m&#x443;&#x431;&#x435; (&#x437;&#x43E;&#x43B;&#x43E;-<lb/>m&#x430;&#x433;&#x43E; &#x445;&#x43E;&#x43B;&#x43C;&#x430;) &#x432;&#x44A; &#x441;m&#x435;&#x43F;&#x438;; 2) &#x43A;&#x44A; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x430;<lb/>&#x41F;&#x435;m&#x440;&#x43E;&#x43F;&#x430;&#x432;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x430;, &#x43F;&#x43E;&#x434;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x44E; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x44E;<note place="foot" xml:id="ftn6" n="**)">&#x41D;&#x430; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x43C;&#x43D;&#x463; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x43C;&#x44A; &#x421;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44A;-&#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;-<lb/>m&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x413;-&#x43D;&#x43E;&#x43C;&#x44A; &#x421;&#x43F;&#x435;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x43D;&#x44B;&#x445;&#x44A; &#x43A;&#x430;&#x440;m&#x430;&#x445;&#x44A; &#x41A;&#x430;&#x440;&#x43A;&#x430;&#x440;&#x430;&#x43B;&#x438;,<lb/>&#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x420;&#x43E;&#x441;&#x441;i&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x43B;&#x435;&#x43D;i&#x435; &#x43D;&#x430; &#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x463; &#x43E;m&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x43C;&#x435;m&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x433;&#x43E;<lb/>&#x445;&#x440;&#x435;&#x431;m&#x430;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x44A; 49 &#x433;&#x440;. 10&#x2018; &#x448;&#x438;&#x440;. &#x414;i&#x43E;&#x43F;m&#x430;&#x437;&#x44A;, &#x43A;&#x43E;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x430;&#x432;&#x438;m&#x441;&#x44F;<lb/>&#x441;i&#x44F; &#x441;m&#x440;&#x430;&#x43D;&#x430;, &#x43D;&#x43E; &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x439; &#x43E;m&#x43A;&#x440;&#x44B;m&#x44A; &#x438; &#x43D;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x43A;&#x430;m&#x463; &#x423;&#x440;&#x430;-<lb/>&#x43B;&#x430;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x420;&#x43E;&#x441;&#x441;i&#x438; &#x438;&#x43C;&#x44F; &#x410;&#x448;&#x438;&#x440;&#x438;m&#x430; &#x43E;m&#x44A; &#x422;&#x430;&#x448;&#x43A;&#x435;&#x43D;&#x446;&#x430; &#x410;&#x448;&#x438;&#x440;&#x43A;&#x438;.</note> &#x441;&#x44A;<lb/>&#x410;&#x43B;m&#x44B;&#x43D;&#x44A;-m&#x443;&#x431;&#x435; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x438;&#x441;m&#x430;&#x44F; &#x441;&#x432;&#x438;&#x43D;&#x446;&#x43E;&#x432;&#x430;&#x44F; &#x440;&#x443;&#x434;&#x430; &#x438;&#x441;m&#x43E;&#x447;-<lb/>&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x41A;&#x430;&#x440;&#x430;-m&#x443;&#x440;&#x433;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;m&#x44C; &#x41A;&#x430;&#x43D;&#x447;&#x430;-&#x411;&#x443;&#x43B;-<lb/>&#x433;&#x430;&#x43D;&#x435; &#x422;&#x443;&#x440;&#x433;&#x430;&#x44F;, &#x438;&#x437;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x432;&#x44A; 1814 &#x433;&#x43E;&#x434;&#x443; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x434;&#x438;-<lb/>&#x446;i&#x435;&#x44E; &#x43F;&#x43E;&#x434;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x441;m&#x432;&#x43E;&#x43C;&#x44A; &#x41F;&#x43E;&#x434;&#x43F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; <hi rendition="#i">&#x472;&#x435;&#x43E;&#x444;&#x438;&#x43B;&#x430;-</hi><lb/><hi rendition="#i">m&#x44C;&#x435;&#x432;&#x430;</hi> &#x438; &#x418;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x41E;&#x444;&#x438;&#x446;&#x435;&#x440;&#x430; <hi rendition="#i">&#x416;&#x430;&#x43D;&#x441;&#x430;. </hi>&#x41D;&#x430; &#x432;&#x441;&#x435;&#x439; &#x433;&#x440;&#x430;-<lb/>&#x43D;&#x438;&#x446;&#x463; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445;&#x44A; &#x43E;&#x431;&#x43B;&#x430;&#x441;m&#x435;&#x439; &#x410;&#x43B;m&#x430;&#x44F; &#x438; &#x423;&#x440;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x463;m&#x43D;&#x43E; &#x443;-<lb/>&#x441;&#x438;&#x43B;i&#x435; &#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; (49 &#x438; 50 &#x448;&#x438;&#x440;.) &#x43F;&#x43E;&#x434;&#x43D;&#x44F;m&#x44C; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x44E;<lb/>&#x441;&#x438;&#x43B;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x446;&#x463;&#x43F;&#x44C;; &#x44F;&#x432;&#x43B;&#x435;&#x43D;i&#x435; &#x436;&#x438;&#x432;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x432;&#x448;&#x435;&#x435; &#x43C;&#x43D;&#x463;<lb/>&#x43E;m&#x43A;&#x440;&#x44B;m&#x443;&#x44E; &#x43C;&#x43D;&#x43E;&#x44E; &#x43D;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A; &#x43C;&#x430;m&#x435;&#x440;&#x438;&#x43A;&#x463; &#x43B;&#x438;&#x43D;i&#x44E; &#x432;&#x43E;&#x437;-<lb/>&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x438; (lignes d&#x2019;exhaussemens, lignes de fa&#xEE;tes)<cb/>&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x443;&#x44E; &#x410;&#x43D;&#x434;&#x44B; &#x441;&#x44A; &#x421;i&#x435;&#x440;&#x440;&#x430; &#x434;&#x435; &#x41F;&#x430;&#x440;&#x438;&#x43C;&#x435; &#x438; &#x433;&#x43E;&#x440;&#x430;&#x43C;&#x438;<lb/>&#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;i&#x438; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x463;&#x43A;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x44A; 2 &#x438; 3&#xB0; &#x441;&#x463;&#x432;. &#x448;&#x438;&#x440;&#x43E;-<lb/>m&#x44B; &#x438; 16 &#x434;&#x43E; 18&#xB0; &#x44E;&#x436;. &#x448;&#x438;&#x440;. m&#x430;&#x43C;&#x43E;&#x448;&#x43D;i&#x44F; &#x441;m&#x435;&#x43F;&#x438; &#x438;&#x43B;&#x438; &#x41B;&#x430;-<lb/>&#x43D;&#x43E;&#x441;&#x44B;.<note place="foot" xml:id="ftn7" n="*)">Tableaux g&#xE9;ognostiques de l&#x2019;Am&#xE9;rique m&#xE9;ridionale. Voyage<lb/>aux r&#xE9;gions &#xE9;quinoxiales. &#x422;&#x43E;&#x43C;. III &#x441;m&#x440;. 190 &#x438; 240.</note></p>
    <p>	&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;&#x44A; &#x43D;&#x435;&#x441;&#x432;&#x44F;&#x437;&#x43D;&#x430;&#x44F;, &#x438;&#x437;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x440;&#x438;&#x441;m&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;-<lb/>&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43C;&#x43D;&#x44F;&#x43C;&#x438; &#x446;&#x463;&#x43F;&#x44C; &#x43D;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x445;&#x43E;&#x43B;&#x43C;&#x43E;&#x432;&#x44A; &#x438; &#x433;&#x43E;&#x440;&#x44A;,<lb/>&#x43A;&#x43E;&#x435;&#x44E; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x430; &#x410;&#x43B;m&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;m&#x441;&#x44F; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443;, &#x43D;&#x435;<lb/>&#x434;&#x43E;&#x441;m&#x438;&#x433;&#x430;&#x435;m&#x44A; &#x44E;&#x436;&#x43D;&#x430;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x423;&#x440;&#x430;&#x43B;&#x430;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x410;&#x43D;&#x434;&#x430;&#x43C;&#x44A;<lb/>&#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A; &#x441;&#x435;&#x439; m&#x44F;&#x43D;&#x435;m&#x441;&#x44F; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x44E; &#x441;m&#x463;&#x43D;&#x43E;&#x44E; &#x43E;m&#x44A; &#x421;&#x463;&#x432;&#x435;-<lb/>&#x440;&#x430; &#x43A;&#x44A; &#x42E;&#x433;&#x443;, &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43A;&#x430;m&#x43E;&#x441;m&#x438;<lb/>&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x463;&#x434;&#x440;&#x430;&#x445;&#x44A;; &#x43F;&#x43E;&#x434;&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x436;&#x435;<lb/>&#x417;&#x432;&#x463;&#x440;&#x438;&#x43D;&#x43E;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x430;, &#x433;&#x434;&#x463; &#x413;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x44B; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;-<lb/>&#x433;&#x430;&#x44E;m&#x44A; &#x410;&#x43B;&#x433;&#x438;&#x43D;&#x441;&#x43A;i&#x44F; &#x433;&#x43E;&#x440;&#x44B;, &#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x43A;&#x43E;&#x438;&#x445;&#x44A; &#x422;&#x440;&#x43E;&#x438;&#x446;&#x441;&#x43A;i&#x435;<lb/>&#x438; &#x41E;&#x440;&#x435;&#x43D;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;i&#x435; &#x41A;&#x438;&#x440;&#x433;&#x438;&#x437;&#x44B; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;m&#x44A;, &#x432;&#x43D;&#x435;&#x437;&#x430;&#x43F;-<lb/>&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x435;m&#x441;&#x44F;, &#x438; &#x437;&#x434;&#x463;&#x441;&#x44C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;m&#x441;&#x44F; &#x434;&#x43E;&#x441;m&#x43E;&#x43F;&#x440;&#x438;&#x43C;&#x463;&#x447;&#x430;-<lb/>m&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x43E;&#x437;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x441;m&#x440;&#x430;&#x43D;&#x430;.<lb/>&#x41F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43D;i&#x435; &#x432;&#x44B;&#x441;&#x43E;m&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;m&#x441;&#x44F; &#x434;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x430; &#x41C;i&#x430;-<lb/>&#x441;&#x43A;&#x430;, &#x433;&#x434;&#x463; &#x44E;&#x436;&#x43D;&#x44B;&#x439; &#x423;&#x440;&#x430;&#x43B;&#x44A; &#x43A;&#x44A; &#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43E;m&#x44A; &#x41A;&#x438;&#x440;&#x433;&#x438;&#x437;&#x441;&#x43A;&#x43E;&#x439;<lb/>&#x441;m&#x435;&#x43F;&#x438; (&#x43F;&#x43E;&#x434;&#x44A; 49&#xB0; &#x448;&#x438;&#x440;.) &#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;m&#x44A; &#x43E;m&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x446;&#x463;&#x43F;&#x44C; &#x41C;&#x443;-<lb/>&#x433;&#x43E;&#x434;&#x448;&#x430;&#x440;&#x44A;, &#x441;&#x43E;&#x431;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E; m&#x430;&#x43A;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x411;&#x443;&#x43A;&#x430;&#x43D;&#x431;&#x43B;&#x438;-<lb/>m&#x430;&#x443;&#x441;&#x43A;i&#x435; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x440;&#x43A;&#x438;. &#x421;i&#x430; &#x441;m&#x440;&#x430;&#x43D;&#x430;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432;&#x44A;<lb/>&#x441;&#x435;&#x431;&#x463; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x411;&#x430;&#x43B;&#x43A;&#x443;&#x43B;&#x430; (51 &#x433;&#x440;. 30&#x2018; &#x448;&#x438;&#x440;.) &#x438; &#x41A;&#x443;&#x43C;-&#x43A;&#x443;&#x43B;&#x430;<lb/>(49 &#x433;&#x440;. 45&#x2018; &#x448;&#x438;&#x440;.) &#x43F;&#x43E;-&#x43E;&#x441;m&#x440;&#x43E;&#x443;&#x43C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;i&#x44E; &#x413;-&#x43D;&#x430;<lb/><hi rendition="#i">&#x416;&#x430;&#x43D;&#x441;&#x430; </hi>&#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;m&#x44A; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;i&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;-<lb/>&#x437;&#x435;&#x440;&#x43E;&#x43C;&#x44A; &#x410;&#x43A;&#x441;&#x430;&#x43A;&#x430;&#x43B;&#x43E;&#x43C;&#x44A;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x463;&#x43A;&#x438;<lb/>&#x422;&#x443;&#x440;&#x433;&#x430;&#x439; &#x438; &#x41A;&#x430;&#x43C;&#x438;&#x449;&#x43B;&#x43E;&#x438; &#x418;&#x440;&#x433;&#x438;&#x441;&#x44A;, &#x438; &#x410;&#x440;&#x430;&#x43B;&#x43E;&#x43C;&#x44A;.</p>
    <p>	&#x42D;m&#x43E; &#x435;&#x441;m&#x44C; &#x432;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x430;, &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;-<lb/>&#x440;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x437;&#x430; &#x41E;&#x43C;&#x441;&#x43A;&#x44A;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x418;&#x448;&#x438;&#x43C;&#x43E;&#x43C;&#x44A; &#x438; &#x418;&#x440;m&#x44B;&#x448;&#x435;&#x43C;&#x44A;,<lb/>&#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x433;&#x44A; &#x411;&#x430;&#x440;&#x430;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x437;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x441;m&#x435;&#x43F;&#x438;<note place="foot" xml:id="ftn8" n="**)">&#x41C;&#x435;&#x436;&#x434;&#x443; &#x422;&#x430;&#x440;&#x43E;&#x44E; &#x438; &#x41A;&#x430;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A;.</note>,<lb/>&#x43F;&#x43E;m&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43F;&#x43E; m&#x443; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x41E;&#x431;&#x438;, &#x431;&#x43B;&#x438;&#x437;&#x44A; &#x421;&#x443;&#x440;-<lb/>&#x433;&#x443;m&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x443; &#x41E;&#x441;m&#x44F;&#x43A;&#x43E;&#x432;&#x44A; &#x43E;m&#x44A; &#x411;&#x435;&#x440;&#x435;&#x437;&#x43E;&#x432;&#x430; &#x434;&#x43E; &#x431;&#x43E;-<lb/>&#x43B;&#x43E;m&#x438;&#x441;m&#x44B;&#x445;&#x44A; &#x431;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x44A; &#x41B;&#x435;&#x434;&#x43E;&#x432;&#x438;m&#x430;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F;. &#x414;&#x440;&#x435;&#x432;&#x43D;i&#x44F; &#x41A;&#x438;-<lb/>m&#x430;&#x439;&#x441;&#x43A;i&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x43D;i&#x44F; &#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x463; &#x432;&#x43E;<lb/>&#x432;&#x43D;&#x443;m&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x438; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;m&#x43E;&#x440;&#x43E;&#x435; &#x431;&#x443;&#x434;m&#x43E; &#x431;&#x44B;<lb/>&#x43F;&#x440;&#x43E;m&#x435;&#x43A;&#x430;&#x43B;&#x44A; &#x415;&#x43D;&#x438;&#x441;&#x435;&#x439;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x443;&#x44E;m&#x441;&#x44F; &#x441;&#x44A; &#x43E;&#x441;m&#x430;m&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x433;&#x43E;<lb/>&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x44F; &#x410;&#x440;&#x430;&#x43B;&#x430; &#x438; &#x41A;&#x430;&#x441;&#x43F;i&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;-<lb/>&#x412;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x463;. &#x411;&#x430;&#x440;&#x430;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x441;m&#x435;&#x43F;&#x44C;, &#x43A;&#x43E;m&#x43E;&#x440;&#x443;&#x44E;<lb/>&#x44F; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43D;&#x430; &#x43F;&#x443;m&#x438; &#x438;&#x437;&#x44A; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430; &#x432;&#x44A; &#x411;&#x430;&#x440;&#x43D;&#x430;&#x443;&#x43B;&#x44A;, &#x431;&#x43E;-<lb/>&#x43B;&#x463;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x43E;&#x441;&#x443;&#x448;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x463;&#x43B;&#x44B;&#x432;&#x430;&#x43D;i&#x435;&#x43C;&#x44A;, &#x438; &#x43C;&#x43D;&#x463;&#x43D;i&#x435;<lb/><hi rendition="#i">&#x41A;&#x43B;&#x430;&#x43F;&#x440;&#x43E;m&#x430;</hi><note place="foot" xml:id="ftn9" n="***)">Asia polyglotta &#x421;m&#x440;. 232. Tableaux historiques de l&#x2019;Asie. <lb/>&#x421;m&#x440;. 175.</note>, &#x43A;&#x430;&#x441;&#x430;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x430;&#x433;&#x43E; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x434;-<lb/>m&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;m&#x441;&#x44F; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x44A; &#x43C;&#x463;&#x441;m&#x463; &#x433;&#x435;&#x43E;&#x433;&#x43D;&#x43E;-<lb/>&#x441;m&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x437;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43D;i&#x44F;&#x43C;&#x438;. &#x41A;&#x438;m&#x430;&#x439;&#x446;&#x44B;, &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x443;-<lb/>&#x433;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x441;m&#x43E;&#x44F;&#x43D;i&#x435; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;-<lb/>&#x43D;&#x43E;&#x441;m&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;m&#x44A; &#x441;&#x43E;&#x43B;&#x44F;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x443; &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43E;m&#x44A;<lb/>&#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x430;, &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x41E;&#x430;&#x437;&#x443;-&#x413;&#x430;&#x43C;&#x438; &#x438;&#x437;&#x441;&#x43E;&#x445;&#x448;&#x438;&#x43C;&#x44A; &#x43C;&#x43E;-<lb/>&#x440;&#x435;&#x43C;&#x44A; (&#x433;&#x430;&#x43D;-&#x433;&#x430;&#x439;)<note place="foot" xml:id="ftn10" n="****)">&#x41A;&#x43B;&#x430;&#x43F;&#x440;&#x43E;m&#x430; M&#xE9;moires relatifs &#xE0; l&#x2019;Asie. &#x421;m&#x440;. 342. &#x418;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;i&#x44F;<lb/>&#x438;&#x437;&#x44A; &#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;i&#x438; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x430;m&#x43E;&#x440;&#x430; &#x425;&#x430;&#x43D;&#x433;&#x438; &#x432;&#x44A; 150 m&#x43E;&#x43C;&#x430;&#x445;&#x44A;.</note>.</p>
    <p>	&#x421;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x448;&#x438;&#x440;&#x43E;m&#x430; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x430;, &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x44E;m&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x438;, &#x422;&#x435;&#x43D;&#x433;&#x440;&#x438;-m&#x430;&#x433;&#x430;<note place="foot" xml:id="ftn11" n="*****)">&#x415;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;m&#x44A; m&#x430;&#x43A;&#x436;&#x435; &#x421;i&#x44E;-&#x448;&#x430;&#x43D;&#x44A;, &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x43E;&#x44E; &#x438;&#x43B;&#x438; &#x41F;&#x435;-<lb/>&#x448;&#x430;&#x43D;&#x44A;, &#x431;&#x463;&#x43B;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x43E;&#x44E;.</note> (&#x43E;&#x431;&#x430; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;-<lb/>&#x44E;m&#x44A; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x443;) &#x435;&#x441;m&#x44C; 42-&#x43E;&#x439; &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x44A;. &#x412;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;-<lb/>&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;m&#x44C; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x430; &#x435;&#x441;m&#x44C;, &#x43C;&#x43E;&#x436;&#x435;m&#x44A; &#x431;&#x44B;m&#x44C;, &#x434;&#x43E;&#x441;m&#x43E;-<lb/>&#x43F;&#x440;&#x438;&#x43C;&#x463;&#x447;&#x430;m&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;, &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; m&#x440;&#x435;&#x43C;&#x44A;, &#x432;&#x463;&#x447;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x43D;&#x463;-<lb/>&#x433;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x44B;&#x43C;&#x44A;, &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x430;&#x43C;&#x44A; &#x433;&#x440;&#x43E;&#x43C;&#x430;&#x434;&#x430; &#x433;&#x43E;&#x440;&#x44A;, &#x438;&#x43C;&#x435;&#x43D;&#x443;-<lb/>&#x435;&#x43C;&#x430;&#x44F; &#x43D;&#x430; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;-&#x41A;&#x430;&#x43B;&#x43C;&#x44B;&#x446;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463; &#x421;&#x432;&#x44F;m&#x43E;&#x44E;<lb/>&#x433;&#x43E;&#x440;&#x43E;&#x44E;, &#x411;&#x43E;&#x445;&#x434;&#x430;-&#x43E;&#x43E;&#x43B;&#x430;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x41F;&#x430;&#x43B;&#x43B;&#x430;&#x441;&#x44A; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x432;&#x441;&#x44E;<lb/>&#x441;i&#x44E; &#x433;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x446;&#x463;&#x43F;&#x44C; &#x411;&#x43E;&#x433;&#x434;&#x43E;. &#x41E;m&#x44A; &#x411;&#x43E;&#x445;&#x434;&#x430;-&#x43E;&#x43E;&#x43B;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;-<lb/>&#x43C;&#x430;&#x433;&#x43E; m&#x430;&#x43A;&#x436;&#x435; &#x425;&#x430;m&#x443;&#x438;-&#x431;&#x43E;&#x445;&#x434;&#x430;, &#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x43E;&#x44E;,<lb/>&#x426;&#x430;&#x440;&#x438;&#x446;&#x44B; &#x43A;&#x44A; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x422;&#x443;&#x440;&#x444;&#x430;&#x43D;&#x430;, &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;m&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x435; &#x43A;&#x44A; &#x411;&#x430;&#x440;&#x43A;&#x443;&#x43B;&#x443;,<lb/>&#x433;&#x434;&#x463; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x413;&#x430;&#x43C;&#x438; &#x43A;&#x440;&#x443;m&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x430;&#x435;m&#x441;&#x44F; &#x434;&#x43E;<lb/>&#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x441;m&#x435;&#x43F;&#x438; &#x413;&#x43E;&#x431;&#x438;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F;<lb/>&#x43E;m&#x44A; &#x44E;&#x433;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;, &#x43E;m&#x44A; &#x41A;&#x438;m&#x430;&#x439;-<lb/>&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x41A;&#x443;&#x430;-&#x447;&#x435;&#x443; &#x434;&#x43E; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x410;&#x440;&#x433;&#x443;&#x43D;&#x438;.<lb/>&#x413;&#x43E;&#x440;&#x430; &#x41D;&#x43E;&#x43C;&#x445;&#x443;&#x43D;&#x44A;, &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;-&#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445;&#x44A;<lb/>&#x441;m&#x435;&#x43F;&#x43D;&#x44B;&#x445;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x44A; &#x421;&#x43E;&#x433;&#x43E;&#x43A;&#x430; &#x438; &#x421;&#x43E;&#x431;&#x43E;, &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x463;&#x441;m&#x43D;&#x43E;-<lb/>&#x441;m&#x438; &#x437;&#x430;&#x441;m&#x430;&#x432;&#x43B;&#x44F;&#x435;m&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;m&#x44C;, &#x447;m&#x43E; &#x432;&#x44A; &#x441;m&#x435;&#x43F;&#x438; &#x441;&#x443;-<lb/>&#x449;&#x435;&#x441;m&#x432;&#x443;&#x435;m&#x44A; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x44C;; &#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/>&#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;m&#x43A;&#x430; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 10 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E;m&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;m&#x441;&#x44F;<lb/>&#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44E;&#x436;&#x43D;&#x463;&#x435; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x430;, &#x441;&#x43E;&#x441;m&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x43F;&#x43E; &#x43C;&#x43E;&#x435;&#x43C;&#x443;<lb/>&#x43C;&#x43D;&#x463;&#x43D;i&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435; &#x441;&#x435;&#x439; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x44B; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;-<lb/>&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;m&#x430; &#x413;&#x443;&#x430;&#x43D;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x436;&#x435;&#x43B;m&#x43E;&#x439; &#x440;&#x463;&#x43A;&#x438;, &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x430;&#x44F;<lb/>&#x446;&#x463;&#x43F;&#x44C; &#x413;&#x430;&#x434;&#x448;&#x430;&#x440;&#x44A; &#x438;&#x43B;&#x438; &#x418;&#x43D;&#x448;&#x430;&#x43D;&#x44A;, m&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x430;&#x44F;<lb/>&#x43E;m&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;.<note place="foot" xml:id="ftn12" n="******)">&#x41F;&#x43E;&#x434;&#x44A; 41 &#x438; 4 &#x433;&#x440;. &#x448;&#x438;&#x440;&#x43E;m&#x44B;, &#x441;&#x43B;&#x463;&#x434;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x44B;<lb/>&#x41E;&#x440;&#x434;&#x43E;&#x441;&#x44A;. &#x412;&#x44A; 4 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x430;&#x445;&#x44A; &#x43A;&#x44A; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x41F;&#x435;&#x43A;&#x438;&#x43D;&#x430; &#x418;&#x43D;-&#x448;&#x430;&#x43D;&#x44A; &#x441;&#x43E;&#x435;&#x434;&#x438;-<lb/>&#x43D;&#x44F;&#x435;m&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x43E;&#x44E; &#x422;&#x430;-&#x433;&#x430;&#x43D;&#x433;-&#x448;&#x430;&#x43D;&#x44A;, &#x430; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x43E;&#x43D;&#x430;&#x433;&#x43E;<lb/>&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x441;&#x44A; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44B;<lb/>&#x441;&#x43B;&#x438;&#x432;&#x430;&#x44E;m&#x441;&#x44F; &#x441;&#x44A; &#x427;&#x430;&#x438;-&#x43F;&#x435; &#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; (&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x44A; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x44B;&#x43C;&#x44A; &#x445;&#x440;&#x435;&#x431;m&#x43E;&#x43C;&#x44A;<lb/>&#x43F;&#x43E;&#x43B;&#x443;&#x43E;&#x441;m&#x440;&#x43E;&#x432;&#x430; &#x41A;&#x43E;&#x440;&#x435;&#x438;).</note> <hi rendition="#i">(&#x41F;&#x440;&#x43E;&#x434;. &#x432;&#x43F;&#x440;&#x435;&#x434;&#x44C;.)</hi></p>
    <pb n="1249"/>
    <p><hi rendition="#c">&#x41E; &#x413;&#x41E;&#x420;&#x41D;&#x42B;&#x425;&#x42A; &#x421;&#x418;&#x421;&#x422;&#x415;&#x41C;&#x410;&#x425;&#x42A; &#x421;&#x420;&#x415;&#x414;&#x41D;&#x415;&#x419; &#x410;&#x417;I&#x418;.<lb/>      <hi rendition="#i">(&#x418;&#x437;&#x44A; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x430;&#x433;&#x43E; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;i&#x44F; &#x413;-&#x43D;&#x430; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x430;).</hi><lb/>			<hi rendition="#i">(&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;).</hi></hi><lb/>	&#x412;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44C; &#x432;&#x44A; &#x441;&#x43E;&#x441;&#x463;&#x434;&#x441;m&#x432;&#x43E; &#x422;&#x443;&#x440;&#x444;&#x430;&#x43D;&#x430; &#x438; &#x411;&#x43E;&#x445;&#x434;&#x430;-<lb/>&#x43E;&#x43E;&#x43B;&#x44B;, &#x43C;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;ie Ti&#x430;&#x43D;-&#x448;&#x430;-<lb/>&#x43D;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x413;&#x443;&#x434;&#x448;&#x435;&#x44E; (&#x418;&#x43B;&#x438;), &#x43C;&#x463;&#x441;m&#x43E;&#x43C;&#x44A; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438; &#x443; &#x41A;&#x438;-<lb/>m&#x430;&#x439;&#x446;&#x435;&#x432;&#x44A; &#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41A;&#x443;m&#x448;&#x435;, &#x441;&#x43B;&#x463;&#x434;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x431;&#x43E;&#x43B;&#x44C;-<lb/>&#x448;&#x438;&#x43C;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x43E;&#x43C;&#x44A; &#x422;&#x435;&#x43C;&#x443;&#x440;m&#x443;, &#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x438;&#x43C;&#x44F; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;m&#x44A;<lb/>&#x436;&#x435;&#x43B;&#x463;&#x437;&#x438;&#x441;m&#x443;&#x44E; &#x432;&#x43E;&#x434;&#x443; &#x438; &#x410;&#x43A;&#x441;&#x443; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x44A; &#x43E;m&#x44A; &#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x430;<lb/>&#x43A;&#x44A; &#x421;&#x430;&#x43C;&#x430;&#x440;&#x43A;&#x430;&#x43D;&#x434;&#x443;. &#x41B;&#x435;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x410;&#x43B;m&#x430;&#x435;&#x43C;&#x44A; &#x438; &#x422;i&#x430;&#x43D;-<lb/>&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x430; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43F;&#x43E; m&#x443; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43C;&#x435;&#x440;&#x438;-<lb/>&#x434;i&#x430;&#x43D;&#x430; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x41F;&#x435;&#x43A;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x435;m&#x441;&#x44F; &#x425;&#x438;&#x43D;&#x433;&#x445;&#x430;&#x43D;&#x44A;-&#x43E;&#x43E;&#x43B;&#x43E;&#x44E;,<lb/>&#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x43A;&#x440;&#x44F;&#x436;&#x435;&#x43C;&#x44A;, &#x438;&#x434;&#x443;&#x449;&#x438;&#x43C;&#x44A; &#x43E;m&#x44A; S S W &#x43A;&#x44A; N N O;<lb/>&#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x436;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x427;&#x443;&#x435;&#x43C;&#x44A;, &#x421;&#x430;&#x440;&#x430;&#x441;&#x443; &#x438; &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x43C;&#x44A; &#x421;&#x438;-<lb/>&#x433;&#x443;&#x43D;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x430; &#x43E;m&#x43A;&#x440;&#x44B;m&#x430;. &#x412;&#x44A; &#x441;&#x435;&#x439; &#x447;&#x430;&#x441;m&#x438; &#x43D;&#x463;m&#x44A; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;-<lb/>&#x43D;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x43A;&#x440;&#x44F;&#x436;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x447;&#x435;&#x441;m&#x44C; m&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;<lb/>&#x440;&#x44F;&#x434;&#x44A; &#x432;&#x44B;&#x441;&#x43E;m&#x44A;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x438; &#x43E;m&#x44A;<lb/>&#x421;&#x463;&#x432;&#x435;&#x440;&#x430; &#x43A;&#x44A; &#x42E;&#x433;&#x443;, &#x441;&#x44A; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x414;&#x437;&#x430;&#x438;-<lb/>&#x441;&#x430;&#x43D;&#x433;&#x44A; &#x447;&#x435;&#x440;&#x435;&#x437;&#x44A; &#x422;&#x430;&#x440;&#x431;&#x430;&#x433;&#x430;m&#x430;&#x439; &#x434;&#x43E; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43E;&#x43A;&#x43E;-<lb/>&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;m&#x438; &#x410;&#x43B;&#x430;m&#x430;&#x432;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x437;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x411;&#x430;&#x43B;&#x43A;&#x430;&#x448;&#x44A; &#x438; &#x410;&#x43B;&#x430;&#x43A;-<lb/>m&#x443;&#x433;&#x443;&#x43B;&#x43D;&#x43E;&#x43E;&#x440;&#x44A; &#x438; &#x434;&#x430;&#x43B;&#x463;&#x435; &#x43F;&#x43E; m&#x443; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x418;&#x43B;&#x438;, &#x43A;&#x44A; &#x412;&#x43E;-<lb/>&#x441;m&#x43E;&#x43A;&#x443; &#x43E;m&#x44A; &#x422;&#x435;&#x43C;&#x443;&#x440;m&#x443;-&#x43D;&#x43E;&#x43E;&#x440;&#x430; (&#x43C;&#x435;&#x436;&#x434;&#x443; 44 &#x438; 49 &#x433;&#x440;. &#x448;&#x438;&#x440;.), &#x438;<lb/>&#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x445;&#x44A; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x438;&#x441;m&#x443;&#x44E; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43C;&#x463;&#x441;m&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x435;-<lb/>&#x433;&#x440;&#x430;&#x434;&#x443; &#x441;&#x43E; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x41A;&#x438;&#x440;&#x433;&#x438;&#x437;&#x441;&#x43A;&#x43E;&#x439; &#x441;m&#x435;&#x43F;&#x438;. - &#x41D;&#x430;&#x43F;&#x440;&#x43E;m&#x438;&#x432;&#x44A;<lb/>m&#x43E;&#x433;&#x43E; &#x447;&#x430;&#x441;m&#x44C; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x410;&#x437;i&#x438;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x439;-<lb/>&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x445;&#x440;&#x435;&#x431;m&#x43E;&#x43C;&#x44A; &#x438; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x430;<lb/>&#x441;&#x43E; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44A;. &#x421;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x441;&#x43B;&#x443;&#x436;&#x438;m&#x44A; &#x435;&#x439; &#x43E;&#x43F;&#x43B;&#x43E;-<lb/>m&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x433;&#x430;&#x44E;&#x449;i&#x439; &#x441;&#x44A; &#x42E;&#x433;&#x430; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x44A; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x439;<lb/>&#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x440;&#x44A; &#x438;&#x43B;&#x438; &#x411;&#x435;&#x43B;&#x443;&#x440;&#x44A;-m&#x430;&#x433;&#x44A; (m&#x430;&#x43A;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;-<lb/>&#x43C;&#x44B;&#x439; &#x43E;m&#x44A; &#x441;&#x43E;&#x441;&#x463;&#x434;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;m&#x440;&#x430;&#x43D;&#x44B; &#x411;&#x43E;&#x43B;&#x43E;&#x440;&#x44A;). &#x421;i&#x44F; &#x433;&#x43E;&#x440;-<lb/>&#x43D;&#x430;&#x44F; &#x446;&#x463;&#x43F;&#x44C; &#x43E;m&#x434;&#x463;&#x43B;&#x44F;&#x435;m&#x44A; &#x43C;&#x430;&#x43B;&#x443;&#x44E; &#x411;&#x443;&#x445;&#x430;&#x440;i&#x44E; &#x43E;m&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439;,<lb/>&#x43E;m&#x44A; &#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x430;, &#x411;&#x430;&#x434;&#x430;&#x445;&#x448;&#x430;&#x43D;&#x430; &#x438; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x44F;&#x433;&#x43E; &#x414;&#x436;&#x438;&#x433;&#x443;&#x43D;&#x430; (&#x410;&#x43C;&#x443;).<lb/>&#x42E;&#x436;&#x43D;&#x430;&#x44F; &#x435;&#x44F; &#x447;&#x430;&#x441;m&#x44C;, &#x43F;&#x440;&#x438;&#x43C;&#x44B;&#x43A;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43A;&#x44A; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x463; &#x41A;i&#x435;&#x43D;-<lb/>&#x43B;&#x44E;&#x43D;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;m&#x44A; &#x43F;&#x43E; &#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;i&#x44E;, &#x447;&#x430;&#x441;m&#x44C;<lb/>&#x422;&#x441;&#x443;&#x43D;&#x433;&#x44A;-&#x43B;&#x438;&#x43D;&#x433;&#x430;. &#x41A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;m&#x441;&#x44F; &#x441;&#x44A; &#x446;&#x463;&#x43F;&#x44C;&#x44E;,<lb/>&#x441;m&#x435;&#x43B;&#x44E;&#x449;&#x435;&#x44E;&#x441;&#x44F; &#x43A;&#x44A; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x430;, m&#x430;&#x43A;&#x44A;<lb/>&#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x44E; &#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x44E; m&#x463;&#x441;&#x43D;&#x438;&#x43D;&#x43E;&#x44E; (&#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x44A; &#x434;&#x438;-<lb/>&#x432;&#x430;&#x43D;&#x44A; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x432;&#x430;&#x43D;&#x44A;) &#x43F;&#x43E; &#x434;&#x43E;&#x43D;&#x435;&#x441;&#x435;&#x43D;i&#x44E; &#x420;&#x43E;&#x441;&#x441;i&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43F;&#x443;m&#x435;-<lb/><pb n="1250"/></p>
    <p><lb/>&#x448;&#x435;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; <hi rendition="#i">&#x41D;&#x430;&#x437;&#x430;&#x440;&#x43E;&#x432;&#x430;</hi>, &#x43F;&#x43E;&#x441;&#x463;&#x449;&#x430;&#x432;&#x448;&#x430;&#x433;&#x43E; &#x425;&#x43E;&#x43A;&#x430;&#x43D;&#x434;&#x44A; &#x432;&#x44A;<lb/>1813 &#x433;&#x43E;&#x434;&#x443;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x425;&#x43E;&#x43A;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x44A;, &#x414;&#x435;&#x440;&#x432;&#x430;&#x441;&#x441;&#x435;&#x433;&#x43E;&#x43C;&#x44A; &#x438; &#x413;&#x438;&#x441;-<lb/>&#x441;&#x430;&#x440;&#x43E;&#x43C;&#x44A;, &#x438; m&#x430;&#x43A;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x463;&#x441;m&#x43D;&#x44B;&#x43C;&#x438; &#x435;&#x449;&#x435; &#x438;&#x441;m&#x43E;&#x447;-<lb/>&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x421;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x438; &#x410;&#x43C;&#x443; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x435;m&#x441;&#x44F; &#x422;i&#x430;&#x43D;&#x44A;-<lb/>&#x448;&#x430;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;m&#x43E;&#x441;m&#x44C; &#x43A;&#x44A; &#x425;&#x430;&#x43D;&#x441;m&#x432;&#x443; &#x411;&#x43E;&#x445;&#x430;&#x440;&#x441;&#x43A;&#x43E;-<lb/>&#x43C;&#x443;. &#x41A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;m&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x439; &#x441;m&#x440;&#x430;&#x43D;&#x463; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;<lb/>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;, &#x43A;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x44F; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>m&#x43E; &#x422;&#x430;&#x43A;m&#x438; &#x421;&#x443;&#x43B;&#x435;&#x439;&#x43C;&#x430;&#x43D;&#x44A; (m&#x440;&#x43E;&#x43D;&#x44A; &#x421;&#x43E;&#x43B;&#x43E;&#x43C;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;) &#x422;&#x435;&#x440;&#x435;&#x43A;&#x44A;<lb/>&#x438; &#x43F;&#x440;. &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x44B; &#x434;&#x430;&#x436;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43B;&#x463;m&#x430; &#x441;&#x43D;&#x463;&#x433;&#x43E;&#x43C;&#x44A;. &#x414;&#x430;-<lb/>&#x43B;&#x463;&#x435; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43F;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x44E; &#x43F;&#x443;m&#x438; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x433;&#x430;&#x44E;-<lb/>&#x449;&#x430;&#x433;&#x43E; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x430;&#x433;&#x43E; &#x431;&#x435;&#x440;&#x435;&#x433;&#x430; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x422;&#x435;&#x43C;&#x443;&#x440;m&#x443; &#x432;&#x44A;<lb/>&#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x44A;, &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x44A; &#x43A;&#x430;&#x436;&#x435;m&#x441;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x441;m&#x438;&#x433;&#x430;&#x435;m&#x44A; &#x441;m&#x43E;&#x43B;&#x44C;<lb/>&#x437;&#x43D;&#x430;&#x447;&#x438;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x44B;&#x441;&#x43E;m&#x44B;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x463;&#x440;&#x463; &#x432;&#x44A; &#x441;&#x43E;&#x43E;&#x431;-<lb/>&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x43C;&#x43D;&#x463; &#x43F;&#x443;m&#x435;&#x432;&#x44B;&#x445;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x43A;&#x430;&#x445;&#x44A; &#x43E; m&#x430;&#x43C;&#x43E;&#x448;&#x43D;&#x435;&#x439;<lb/>&#x441;m&#x440;&#x430;&#x43D;&#x463; &#x43D;&#x438;&#x433;&#x434;&#x463; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;m&#x441;&#x44F; &#x43E; &#x441;&#x43D;&#x463;&#x433;&#x463;. &#x414;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x432;&#x435;&#x434;&#x435;m&#x44A;<lb/>&#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43E;m&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x411;&#x430;&#x43B;&#x43A;&#x430;&#x448;&#x438; &#x438; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A;<lb/>&#x43E;&#x437;&#x435;&#x440;&#x430; &#x418;&#x441;&#x441;&#x438;&#x43A;&#x443;&#x431;&#x44A; &#x438;&#x43B;&#x438; &#x422;&#x435;&#x43C;&#x443;&#x440;m&#x443;, &#x43F;&#x435;&#x440;&#x435;&#x441;&#x463;&#x43A;&#x430;&#x44F; &#x440;&#x463;&#x43A;&#x443; &#x41D;&#x430;-<lb/>&#x440;&#x44B;&#x43C;&#x44A;, &#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x432;&#x44A; &#x421;&#x438;&#x433;&#x443;&#x43D;&#x44A;; &#x432;&#x43E; 105 &#x432;&#x435;&#x440;&#x441;m&#x430;&#x445;&#x44A; &#x43A;&#x44A;<lb/>&#x42E;&#x433;&#x443; &#x43E;m&#x44A; &#x41D;&#x430;&#x440;&#x44B;&#x43C;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x44E; &#x440;&#x463;&#x43A;&#x43E;&#x44E; &#x410;m&#x431;&#x430;-<lb/>&#x448;&#x435;&#x43C;&#x44A; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x43E;&#x43C;&#x44A; &#x427;&#x430;m&#x435;&#x440;&#x44A;-&#x43A;&#x443;&#x43B;&#x44A; &#x432;&#x441;m&#x440;&#x463;-<lb/>&#x447;&#x430;&#x435;m&#x441;&#x44F; &#x433;&#x43E;&#x440;&#x430; &#x420;&#x43E;&#x432;&#x430;m&#x44A;, &#x438;&#x43C;&#x463;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;m&#x435;&#x43B;&#x44C;-<lb/>&#x43D;&#x443;&#x44E; &#x432;&#x44B;&#x441;&#x43E;m&#x443; &#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 15 &#x432;&#x435;&#x440;&#x441;m&#x44A; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x44B; &#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;-<lb/>&#x436;&#x430;&#x449;&#x430;&#x44F; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x435;&#x449;&#x435;&#x440;&#x443;. &#x417;&#x434;&#x463;&#x441;&#x44C; m&#x43E; &#x43D;&#x430;&#x445;&#x43E;-<lb/>&#x434;&#x438;m&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;i&#x439; &#x43F;&#x443;&#x43D;&#x43A;m&#x44A;, &#x447;&#x435;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;m&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x43E;&#x43B;-<lb/>&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x439;m&#x438;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x434;&#x43E;&#x441;m&#x438;&#x433;&#x43D;&#x435;&#x448;&#x44C; &#x41A;&#x438;m&#x430;&#x439;-<lb/>&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43F;&#x43E;&#x441;m&#x430; &#x432;&#x44A; &#x441;&#x435;&#x43B;&#x435;&#x43D;i&#x438; &#x410;&#x440;m&#x44B;&#x448;&#x44A;, &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43E;m&#x44A; &#x410;&#x43A;-<lb/>&#x441;&#x443;, &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;m&#x435;&#x43F;&#x43D;&#x43E;&#x439; &#x440;&#x463;&#x447;&#x43A;&#x438;, &#x43E;m&#x43A;&#x443;&#x434;&#x430; &#x438;&#x434;&#x435;m&#x44A; &#x434;&#x43E;&#x440;&#x43E;-<lb/>&#x433;&#x430; &#x432;&#x44A; &#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x44A;. &#x421;&#x435;&#x439; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;, &#x43F;&#x43E;&#x441;m&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;-<lb/>&#x433;&#x443; &#x410;&#x440;&#x430;-&#x422;&#x443;&#x43C;&#x435;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;m&#x44A; 15,000 &#x434;&#x43E;&#x43C;&#x43E;&#x432;&#x44A; &#x438; 80.000 &#x436;&#x438;-<lb/>m&#x435;&#x43B;&#x435;&#x439;, &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x436;&#x435; &#x43C;&#x435;&#x43D;&#x463;&#x435; &#x421;&#x430;&#x43C;&#x430;&#x440;&#x43A;&#x430;&#x43D;&#x434;&#x430;.</p>
    <p>	&#x41A;&#x430;&#x448;&#x433;&#x430;&#x440;&#x44A;-&#x414;&#x430;&#x432;&#x430;&#x43D;&#x44A; &#x43A;&#x430;&#x436;&#x435;m&#x441;&#x44F; &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;m&#x44A; &#x441;&#x432;&#x44F;&#x437;-<lb/>&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x433;&#x440;&#x430;&#x434;&#x44B;, &#x430; &#x43E;&#x441;m&#x430;&#x432;&#x43B;&#x44F;&#x435;m&#x44A; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43C;&#x463;&#x441;m&#x430;&#x445;&#x44A;<lb/>&#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44B;. &#x413;. <hi rendition="#i">&#x416;&#x430;&#x43D;&#x441;&#x44A;, </hi>&#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x44A; &#x43C;&#x43D;&#x463; &#x441;&#x432;&#x43E;&#x435; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;i&#x435; &#x43E;<lb/>m&#x43E;&#x43C;&#x44A;, &#x447;m&#x43E; &#x438;&#x437;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x438;&#x43C;&#x44A; &#x411;&#x443;&#x445;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x445;&#x44A;<lb/>&#x43F;&#x443;m&#x435;&#x432;&#x44B;&#x445;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x43E;&#x43A;&#x44A;, &#x43D;&#x438; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;m&#x441;&#x44F; &#x43E;<lb/>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x446;&#x463;&#x43F;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x425;&#x43E;&#x43A;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x44A; &#x438; &#x41A;&#x430;&#x448;&#x433;&#x430;-<lb/>&#x440;&#x43E;&#x43C;&#x44A;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;i&#x44F; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x44B;&#x44F; &#x433;&#x43E;&#x440;&#x44B; &#x43A;&#x430;&#x436;&#x435;m&#x441;&#x44F; &#x43E;&#x43F;&#x44F;m&#x44C; &#x43F;&#x43E;&#x44F;-<lb/>&#x432;&#x43B;&#x44F;&#x44E;m&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x410;&#x43A;&#x441;&#x443;;<lb/>&#x438;&#x431;&#x43E; &#x432;&#x44A; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x430;&#x44F;<lb/>&#x432;&#x463;&#x447;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x43D;&#x463;&#x433;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x440;&#x430; &#x414;&#x436;&#x435;&#x43F;&#x430;&#x440;&#x43B;&#x435;<note place="foot" xml:id="ftn13" n="*)">&#x413;&#x43E;&#x440;&#x430; &#x441;i&#x44F; &#x435;&#x441;m&#x44C; &#x41C;&#x443;&#x441;&#x441;&#x443;&#x440;m&#x430;&#x433;&#x44A;, &#x41C;&#x443;&#x441;&#x430;&#x440;-m&#x430;&#x433;&#x44A; &#x438;&#x43B;&#x438; &#x41C;&#x443;&#x441;&#x441;&#x430;&#x440;m&#x44A; &#x443; &#x428;m&#x440;&#x430;-<lb/>&#x43B;&#x435;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x430; &#x438; &#x41F;&#x430;&#x43B;&#x43B;&#x430;&#x441;&#x430; &#x438;&#x43B;&#x438; &#x43B;&#x44C;&#x434;&#x438;&#x441;m&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x418;&#x43B;&#x438; &#x438; &#x41A;&#x443;&#x447;&#x435;.<lb/>&#x41F;&#x440;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;i&#x44E; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x443; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x430;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x41C;&#x443;-<lb/>&#x441;&#x443;&#x440;&#x44A;-&#x414;&#x430;&#x431;&#x430;&#x43D;&#x44A; &#x432;&#x435;&#x434;&#x435;m&#x44A; &#x43E;m&#x44A; &#x42E;&#x433;&#x43E;-&#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x438;&#x43B;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x441;&#x43A;&#x430;-<lb/>&#x437;&#x430;m&#x44C; &#x438;&#x437;&#x44A; &#x41C;&#x430;&#x43B;&#x43E;&#x439; &#x411;&#x443;&#x445;&#x430;&#x440;i&#x438; &#x432;&#x44A; &#x418;&#x43B;&#x438;. &#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;i&#x439; &#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;i&#x439;<lb/>&#x413;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;m&#x44A; &#x441;i&#x44E; &#x433;&#x43E;&#x440;&#x443;: &#x43A;&#x44A; &#x421;&#x463;-<lb/>&#x432;&#x435;&#x440;&#x443; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43F;&#x43E;&#x447;m&#x43E;&#x432;&#x430;&#x44F; &#x441;m&#x430;&#x43D;&#x446;i&#x44F; &#x413;&#x430;&#x437;&#x441;&#x446;&#x430;-&#x425;&#x430;&#x440;&#x445;&#x430;&#x439;, &#x430; &#x43A;&#x44A; &#x42E;&#x433;&#x443;<lb/>&#x441;m&#x430;&#x43D;&#x446;i&#x44F; &#x422;&#x430;&#x43C;&#x433;&#x430;m&#x430;&#x448;&#x44A; &#x438;&#x43B;&#x438; &#x422;&#x435;&#x440;&#x43C;&#x435;&#x445;&#x430;&#x434;&#x430;: &#x43E;&#x43D;&#x463; &#x43E;m&#x441;m&#x43E;&#x44F;m&#x44A; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x43E;m&#x44A;<lb/>&#x434;&#x440;&#x443;&#x433;&#x430; &#x43D;&#x430; 120 &#x43B;&#x438;. &#x41F;&#x440;&#x43E;&#x463;&#x437;&#x436;&#x430;&#x44F; &#x43E;m&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x438;&#x437;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x441;m&#x430;&#x43D;&#x446;i&#x439; &#x43A;&#x44A;<lb/>&#x42E;&#x433;&#x443; &#x432;&#x438;&#x434;&#x438;&#x448;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x437;&#x440;&#x438;&#x43C;&#x443;&#x44E; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x443;, &#x43F;&#x43E;-<lb/>&#x43A;&#x440;&#x44B;m&#x443;&#x44E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x437;&#x438;&#x43C;&#x44B; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43D;&#x463;&#x433;&#x430;&#x43C;&#x438;, &#x43B;&#x463;m&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;-<lb/>m&#x430;&#x445;&#x44A; &#x432;&#x441;m&#x440;&#x463;&#x447;&#x430;&#x44E;m&#x441;&#x44F; &#x43B;&#x435;&#x434;&#x44A;, &#x441;&#x43D;&#x463;&#x433;&#x430; &#x438; &#x431;&#x43E;&#x43B;&#x43E;m&#x430;. &#x412;&#x441;&#x44F;&#x43A;i&#x439;, &#x43A;m&#x43E; &#x434;&#x435;&#x440;-<lb/>&#x437;&#x43D;&#x435;m&#x44A; &#x43F;&#x443;&#x441;m&#x438;m&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x441;i&#x435; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x43E;&#x435; &#x43C;&#x43E;&#x440;&#x435;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43D;&#x443;m&#x44C;<lb/>&#x43D;&#x435;&#x43C;&#x438;&#x43D;&#x443;&#x435;&#x43C;&#x43E;. &#x41F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x44A; &#x431;&#x43E;&#x43B;&#x463;&#x435; 20 &#x43B;&#x438;, &#x434;&#x43E;&#x441;m&#x438;&#x433;&#x430;&#x435;&#x448;&#x44C; &#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x433;&#x434;&#x463;<lb/>&#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;m&#x44C; &#x43D;&#x438; &#x43F;&#x435;&#x441;&#x43A;&#x443;, &#x43D;&#x438; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44A;, &#x43D;&#x438; &#x431;&#x44B;&#x43B;i&#x439;; &#x441;m&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x435; &#x43B;&#x44C;&#x434;&#x44B; &#x432;&#x437;&#x433;&#x440;&#x43E;-<lb/>&#x43C;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x463;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x443;m&#x435;&#x441;&#x430;&#x43C;&#x44A;. &#x421;&#x43C;&#x43E;-<lb/>m&#x440;&#x44F; &#x432;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x463;&#x43B;&#x438;&#x43D;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x438;&#x43C;&#x438; &#x43B;&#x44C;&#x434;&#x430;&#x43C;&#x438;, &#x43D;&#x435; &#x432;&#x438;&#x434;&#x438;&#x448;&#x44C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x43C;&#x463;<lb/>&#x43C;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x443;&#x441;m&#x43E;m&#x44B;, &#x43A;&#x443;&#x434;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x446;&#x430;&#x435;m&#x44A; &#x441;&#x432;&#x463;m&#x44A; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439;.<lb/>&#x412;&#x43E;&#x434;&#x430; &#x441;&#x44A; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;m&#x435;&#x43A;&#x430;&#x435;m&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x441;&#x438;&#x43C;&#x438; &#x43B;&#x44C;&#x434;&#x430;&#x43C;&#x438;. &#x422;&#x430;&#x43C;&#x44A; &#x438; &#x441;&#x44F;&#x43C;&#x44A;<lb/>&#x43B;&#x435;&#x436;&#x430;m&#x44A; &#x43E;&#x431;&#x463;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43D;&#x463;&#x433;&#x43E;&#x43C;&#x44A; &#x43E;&#x441;m&#x43E;&#x432;&#x44B; &#x43B;&#x43E;&#x448;&#x430;&#x434;&#x435;&#x439; &#x438; &#x432;&#x435;&#x440;&#x431;&#x43B;&#x44E;&#x434;&#x43E;&#x432;&#x44A;. &#x414;&#x43B;&#x44F;<lb/>&#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;i&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;i&#x44E; &#x433;&#x43E;&#x440;&#x443; &#x432;&#x44B;&#x440;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x44B; &#x432;&#x43E; &#x43B;&#x44C;&#x434;&#x443; &#x441;m&#x443;&#x43F;&#x435;-<lb/>&#x43D;&#x438;, &#x43D;&#x43E; &#x43E;&#x43D;&#x463; m&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x437;&#x43A;&#x438;, &#x447;m&#x43E; &#x441;m&#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43A;&#x44A; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x44A; &#x448;&#x430;&#x433;&#x443;<lb/>&#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;m&#x441;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;m&#x438;. &#x41C;&#x43D;&#x43E;&#x433;ie &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;m&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43C;&#x43E;&#x433;&#x438;&#x43B;&#x443; &#x432;&#x44A; &#x441;&#x438;&#x445;&#x44A;<lb/>&#x443;&#x449;&#x435;&#x43B;i&#x44F;&#x445;&#x44A;. &#x427;&#x443;&#x432;&#x441;m&#x432;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43B;&#x435;m&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438; &#x436;&#x438;-<lb/>&#x432;&#x43E;m&#x43D;&#x44B;&#x445;&#x44A;, &#x441;m&#x440;&#x430;&#x43D;&#x441;m&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445;&#x44A; &#x43F;&#x43E; &#x441;&#x438;&#x43C;&#x44A; &#x43F;&#x443;&#x441;m&#x44B;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x430;&#x43C;&#x44A;,<lb/>&#x433;&#x434;&#x463; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;m&#x44C; m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x447;&#x43A;&#x463;. &#x417;&#x430;&#x441;m&#x438;&#x433;&#x43D;&#x443;m&#x44B;&#x439; &#x43D;&#x43E;&#x447;&#x44C;&#x44E;<lb/>&#x441;m&#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43A;&#x44A; &#x438;&#x449;&#x435;m&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x438;&#x449;&#x430; &#x43F;&#x43E;&#x434;&#x44A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x44A; &#x43A;&#x430;&#x43C;&#x43D;&#x435;&#x43C;&#x44A;;<lb/>&#x432;&#x44A; m&#x438;&#x445;&#x443;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x438;m&#x44A; m&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;i&#x44F;m&#x43D;&#x44B;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B;<lb/>&#x43E;m&#x44A; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;m&#x432;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A; &#x438;&#x43D;&#x441;m&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;; &#x44D;m&#x43E; &#x43E;m&#x433;&#x43E;&#x43B;&#x43E;-<lb/>&#x441;&#x43E;&#x43A;&#x44A;, &#x432;m&#x43E;&#x440;&#x44F;&#x449;i&#x439; &#x433;&#x443;&#x43B;&#x44A; &#x440;&#x430;&#x437;&#x441;m&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x44A; m&#x440;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x443;m&#x435;&#x441;&#x43E;&#x432;&#x44A;.<lb/>&#x418;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x43A;&#x430;&#x43D;&#x443;&#x43D;&#x463; &#x441;m&#x435;&#x437;&#x44E; &#x440;&#x463;&#x434;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;m&#x44C; &#x438; &#x43D;&#x430;<lb/>&#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x44C;; &#x432;&#x44A; &#x43E;m&#x434;&#x430;&#x43B;&#x435;&#x43D;i&#x438; &#x441;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x432;&#x438;&#x434;&#x43D;&#x463;&#x435;m&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x441;m&#x443;&#x43F;&#x43D;&#x430;&#x44F;<lb/>&#x433;&#x43E;&#x440;&#x430;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x43E;&#x43B;&#x443; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x44C;&#x434;&#x430;&#x43C;&#x438; m&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;. &#x41E;m&#x44A;<lb/>&#x441;m&#x430;&#x43D;&#x446;i&#x438; &#x422;&#x430;&#x43C;&#x433;&#x430;-m&#x430;&#x448;&#x44A; &#x434;&#x43E; &#x441;&#x435;&#x433;&#x43E; &#x43C;&#x463;&#x441;m&#x430; &#x441;&#x447;&#x438;m&#x430;&#x435;m&#x441;&#x44F; 80 &#x43B;&#x438;. &#x420;&#x463;&#x43A;&#x430;<lb/>&#x41C;&#x443;&#x441;&#x443;&#x440;-&#x433;&#x43E;&#x43B;&#x44A;, &#x441;&#x44A; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x432;&#x44B;&#x440;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x438;&#x437;&#x44A; &#x43D;&#x463;&#x434;&#x440;&#x430; &#x441;&#x438;&#x445;&#x44A; &#x43B;&#x435;&#x434;&#x44F;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x433;&#x43E;&#x440;&#x44A;, &#x441;m&#x440;&#x435;&#x43C;&#x438;m&#x441;&#x44F; &#x43A;&#x44A; &#x42E;&#x433;&#x43E;-&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x438;&#x437;&#x43B;&#x438;m&#x44C; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x44A; &#x42D;&#x440;&#x433;&#x435;&#x443;,<lb/>&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;i&#x439; &#x432;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x43E; &#x41B;&#x43E;&#x431;&#x44A;: &#x447;&#x435;m&#x44B;&#x440;&#x435; &#x434;&#x43D;&#x44F; &#x43F;&#x443;m&#x438; &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43E;m&#x44A;<lb/>&#x422;&#x430;&#x43C;&#x433;&#x430;m&#x430;&#x448;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x441;&#x44F; &#x43F;&#x443;&#x441;m&#x44B;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x431;&#x440;&#x44C;, &#x43D;&#x430; &#x43A;&#x43E;m&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x435; &#x440;&#x430;-<lb/>&#x441;m&#x435;m&#x44A; &#x43D;&#x438; &#x43C;&#x430;&#x43B;&#x463;&#x439;&#x448;&#x430;&#x433;&#x43E; &#x437;&#x43B;&#x430;&#x43A;&#x430;; &#x435;&#x449;&#x435; &#x43E;m&#x44A; 80 &#x434;&#x43E; 90 &#x43B;&#x438; &#x434;&#x430;&#x43B;&#x463;&#x435; &#x432;&#x441;m&#x440;&#x463;-<lb/>&#x447;&#x430;&#x44E;m&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x441;&#x43A;i&#x435; &#x443;m&#x435;&#x441;&#x44B;. &#x412;&#x43B;&#x430;&#x441;m&#x438;m&#x435;&#x43B;&#x44A; &#x423;&#x448;&#x438;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x433;&#x43E;&#x434;&#x44A; &#x43F;&#x43E;-<lb/>&#x441;&#x44B;&#x43B;&#x430;&#x435;m&#x44A; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x441;&#x430;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x434;&#x430;&#x440;&#x44B; &#x43D;&#x430; &#x436;&#x435;&#x440;m&#x432;&#x443;<lb/>&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x443;. &#x41F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x433;&#x440;&#x435;&#x431;&#x43D;&#x44E; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x430; &#x441;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;<lb/>&#x432;&#x441;m&#x440;&#x463;&#x447;&#x430;&#x44E;m&#x441;&#x44F; &#x43B;&#x44C;&#x434;&#x44B;, &#x430; &#x432;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x438; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x44B; &#x435;&#x433;&#x43E; &#x43E;m&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x430;<lb/>&#x43A;&#x44A; &#x42E;&#x433;&#x443; m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x441;m&#x43E;&#x44F;&#x43D;i&#x438; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x43B;&#x438;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x443;m&#x440;&#x43E;<lb/>&#x434;&#x435;&#x441;&#x44F;m&#x44C; &#x440;&#x430;&#x431;&#x43E;m&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x437;&#x430;&#x43D;&#x44F;m&#x44B; &#x432;&#x44B;&#x440;&#x443;&#x431;&#x430;&#x43D;i&#x435;&#x43C;&#x44A; &#x441;m&#x443;&#x43F;&#x435;&#x43D;&#x435;&#x439; &#x432;&#x44A; m&#x463;&#x441;&#x43D;&#x438;-<lb/>&#x43D;&#x463; &#x41C;&#x443;&#x441;&#x443;&#x440;-m&#x430;&#x433;&#x44A;; &#x43D;&#x43E; &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x434;&#x43D;&#x438; &#x43E;&#x43D;&#x463; &#x443;&#x436;&#x435; &#x440;&#x430;&#x441;m&#x430;&#x44F;&#x43B;&#x438; &#x43E;m&#x44A; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;,<lb/>&#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;m&#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43A;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43B;&#x435;&#x434;&#x44A; &#x43F;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x435;m&#x441;&#x44F;<lb/>&#x43F;&#x43E;&#x434;&#x44A; &#x435;&#x433;&#x43F; &#x441;m&#x43E;&#x43F;&#x430;&#x43C;&#x438;, &#x438; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x437;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x44A; &#x431;&#x435;&#x437;&#x434;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x441;m&#x44C;.<lb/>&#x41C;&#x430;&#x433;&#x43E;&#x43C;&#x435;m&#x430;&#x43D;&#x435; &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x411;&#x443;&#x445;&#x430;&#x440;i&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C;&#x44A; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;i&#x435;&#x43C;&#x44A;<lb/>&#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;i&#x438; &#x433;&#x43E;&#x440;&#x44B; &#x437;&#x430;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x44E;m&#x44A; &#x432;&#x44A; &#x436;&#x435;&#x440;m&#x432;&#x443; &#x431;&#x430;&#x440;&#x430;&#x43D;&#x430;.</note> &#x43D;&#x430; &#x43F;&#x443;m&#x438; &#x43E;m&#x44A;<cb/>&#x41A;&#x443;&#x440;&#x44B;, &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x418;&#x43B;&#x438;, &#x432;&#x44A; &#x410;&#x43A;&#x441;&#x443; &#x43F;&#x43E;&#x447;m&#x438; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x463;<lb/>&#x440;&#x430;&#x437;&#x441;m&#x43E;&#x44F;&#x43D;i&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x410;&#x440;&#x430;-<lb/>&#x448;&#x430;&#x43D;&#x430; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43F;&#x43E;&#x441;m&#x430; &#x41A;&#x430;&#x43D;&#x434;&#x448;&#x435;&#x439;-<lb/>&#x43B;&#x430;&#x43E; (Chan tsilao &#x426;&#x430;&#x440;&#x441;&#x43A;i&#x439; &#x443;m&#x435;&#x441;&#x44A;), &#x438; &#x444;&#x43E;&#x440;&#x43F;&#x43E;&#x441;m&#x43E;&#x43C;&#x44A; &#x422;&#x430;&#x43C;-<lb/>&#x433;&#x430;m&#x430;&#x448;&#x435;&#x43C;&#x44A;.</p>
    <p>	&#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x41C;&#x443;&#x441;m&#x430;&#x433;&#x430;,<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;m&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;m&#x44A; &#x438;&#x437;&#x434;&#x430;m&#x435;&#x43B;&#x438;<lb/>&#x437;&#x430;&#x43F;&#x438;&#x441;&#x43E;&#x43A;&#x44A; &#x421;&#x443;&#x43B;m&#x430;&#x43D;&#x430; &#x411;&#x430;&#x431;&#x435;&#x440;&#x430;, &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;m&#x44A; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x430;-<lb/>&#x433;&#x43E; &#x438;&#x437;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43D;i&#x44F;. &#x422;&#x430;&#x43C;&#x44A;, &#x433;&#x434;&#x463; &#x411;&#x43E;&#x43B;&#x43E;&#x440;&#x44A; &#x438;&#x43B;&#x438; &#x411;&#x435;&#x43B;&#x443;&#x440;-m&#x430;&#x433;&#x44A;<lb/>&#x43F;&#x43E;&#x434;&#x44A; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C;&#x44A; &#x443;&#x433;&#x43B;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x44B;&#x43A;&#x430;&#x435;m&#x44A; &#x43A;&#x44A; &#x41C;&#x443;&#x441;-m&#x430;&#x433;&#x443;,<lb/>&#x438;&#x43B;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;m&#x44C; &#x432;&#x440;&#x463;&#x437;&#x44B;&#x432;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439;<lb/>&#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A;, &#x441;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;i&#x439; &#x43F;&#x43E;&#x434;&#x44A; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;i&#x435;&#x43C;&#x44A; &#x410;&#x441;&#x444;&#x435;&#x440;&#x430;-<lb/>m&#x430;&#x433;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;m&#x441;&#x44F; &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43E;m&#x44A; &#x421;&#x438;&#x433;&#x443;&#x43D;&#x430;, &#x43E;m&#x44A;<lb/>&#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x430; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x432;&#x44A; &#x425;&#x43E;&#x434;&#x448;&#x435;&#x43D;&#x434;&#x44A;. &#x41F;&#x43E;&#x43A;&#x440;&#x44B;m&#x430;&#x44F; &#x432;&#x463;&#x447;-<lb/>&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43D;&#x463;&#x433;&#x430;&#x43C;&#x438; &#x446;&#x463;&#x43F;&#x44C; &#x410;&#x441;&#x444;&#x435;&#x440;&#x430; &#x43E;m&#x434;&#x463;&#x43B;&#x44F;&#x435;m&#x44A; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;-<lb/>&#x43A;&#x438; &#x421;&#x438;&#x433;&#x443;&#x43D;&#x430; (I&#x430;&#x43A;&#x441;&#x430;&#x440;m&#x430;) om&#x44A; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x410;&#x43C;&#x443;<lb/>(&#x41E;&#x43A;&#x441;&#x443;&#x441;&#x430;); &#x43F;&#x43E;&#x447;m&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x425;&#x43E;&#x434;&#x448;&#x435;&#x43D;&#x434;&#x430; &#x43E;&#x43D;&#x430;<lb/>&#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;m&#x441;&#x44F; &#x43A;&#x44A; &#x42E;&#x433;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x438; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;-<lb/>&#x43D;i&#x438; &#x434;&#x43E; &#x441;&#x430;&#x43C;&#x430;&#x433;&#x43E; &#x421;&#x430;&#x43C;&#x430;&#x440;&#x43A;&#x430;&#x43D;&#x434;&#x430; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;m&#x441;&#x44F; &#x410;&#x43A;m&#x430;&#x433;&#x43E;&#x43C;&#x44A;<lb/>&#x438;&#x43B;&#x438; &#x410;&#x43B;-&#x411;&#x43E;m&#x43E;&#x43C;&#x43E;&#x43C;&#x44A;. &#x414;&#x430;&#x43B;&#x463;&#x435; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443;, &#x43D;&#x430; &#x446;&#x432;&#x463;m&#x443;-<lb/>&#x449;&#x438;&#x445;&#x44A; &#x438; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445;&#x44A; &#x431;&#x435;&#x440;&#x435;&#x433;&#x430;&#x445;&#x44A; &#x41A;&#x43E;&#x433;&#x438;&#x43A;&#x430; &#x43D;&#x447;&#x438;&#x43D;&#x430;&#x435;m-<lb/>&#x441;&#x44F; &#x43D;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x44C;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E;<lb/>&#x411;&#x443;&#x445;&#x430;&#x440;i&#x44E;, &#x441;m&#x440;&#x430;&#x43D;&#x443; &#x41C;&#x430;&#x432;&#x430;&#x440;&#x430;&#x43B;&#x43D;&#x430;&#x433;&#x430;&#x440;&#x44A;, &#x43A;&#x43E;m&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/>&#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;i&#x44E; &#x438; &#x431;&#x43E;&#x433;&#x430;m&#x441;m&#x432;&#x443; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x44A; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;m&#x441;&#x44F; &#x447;&#x430;-<lb/>&#x441;m&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x431;&#x463;&#x433;&#x430;&#x43C;&#x44A; &#x441;&#x43E; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x418;&#x440;&#x430;&#x43D;&#x430;, &#x41A;&#x430;&#x43D;&#x434;&#x430;&#x433;&#x430;&#x440;&#x430; &#x438; <lb/>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;i&#x438;; &#x430; &#x43F;&#x43E; m&#x443; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x41A;&#x430;&#x441;&#x43F;i&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E;<lb/>&#x43C;&#x43E;&#x440;&#x44F;, &#x43F;&#x43E;&#x447;m&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x44E; &#x448;&#x438;&#x440;&#x43E;m&#x43E;&#x44E; &#x438; &#x432;&#x44A; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x438; &#x441;&#x44A; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x44F;&#x432;&#x43B;&#x44F;&#x435;m&#x441;&#x44F; &#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x44A; &#x441;&#x44A;<lb/>&#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x438; m&#x440;&#x430;&#x445;&#x438;m&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x443;m&#x435;&#x441;&#x430;&#x43C;&#x438;. &#x418;<lb/>&#x43F;&#x43E;&#x441;&#x435;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;m&#x44C; &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;<lb/>&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x441;&#x463;&#x43B;&#x438;&#x43D;&#x44B;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;m&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x44A; &#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x432;&#x43E;&#x437;&#x432;&#x44B;-<lb/>&#x448;&#x430;&#x435;m&#x441;&#x44F; &#x422;i&#x430;&#x43D;&#x448;&#x430;&#x43D;&#x44A;, m&#x43E;&#x447;&#x43D;&#x43E; m&#x430;&#x43A;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443;<lb/>&#x43E;m&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x443;&#x437;&#x43B;&#x430; &#x410;&#x434;&#x437;&#x435;&#x440;&#x431;&#x438;&#x434;&#x436;&#x430;&#x43D;&#x430; &#x438; &#x410;&#x440;&#x43C;&#x435;&#x43D;i&#x438;<lb/>&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x437;&#x43D;&#x430;m&#x44C; &#x432;&#x44A; &#x422;&#x430;&#x432;&#x440;&#x463; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435; &#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E;<lb/>&#x445;&#x440;&#x435;&#x431;m&#x430; &#x438; &#x413;&#x438;&#x43D;&#x434;&#x443;&#x43A;&#x443;&#x448;&#x430;. &#x422;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A; &#x43E;m&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x44B;&#x44F;<lb/>&#x437;&#x432;&#x451;&#x43D;&#x44C;&#x44F; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x44B; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x410;&#x437;i&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x438;&#x445;&#x44A;<lb/>&#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;m&#x44A; &#x420;&#x438;mm&#x435;&#x440;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x430;&#x440;m&#x438;-<lb/>&#x43D;&#x463; &#x410;&#x437;i&#x438;, &#x433;&#x435;&#x43E;&#x433;&#x43D;&#x43E;&#x441;m&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43F;&#x43B;&#x435;m&#x430;&#x44E;m&#x441;&#x44F; &#x441;&#x44A; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438;<lb/>&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;i&#x44F;&#x43C;&#x438; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x430;.</p>
    <p>	&#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x44A;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x43C;&#x44B;&#x439; m&#x430;&#x43A;&#x436;&#x435; &#x41A;&#x443;&#x43B;&#x43A;&#x443;&#x43D;&#x43E;&#x43C;&#x44A; &#x438;&#x43B;&#x438;<lb/>&#x422;&#x430;&#x440;m&#x430;&#x448;&#x44A;-&#x434;&#x430;&#x432;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x43B;&#x435;&#x436;&#x438;m&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x425;&#x43E;m&#x44F;&#x43D;&#x43E;&#x43C;&#x44A; (&#x418;&#x43B;-<lb/>m&#x438;&#x448;&#x438;<note place="foot" xml:id="ftn14" n="*)">&#x41F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;i&#x435; &#x425;&#x43E;m&#x44F;&#x43D;&#x430; &#x43D;&#x430; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x43A;&#x430;&#x440;m&#x430;&#x445;&#x44A; &#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43E;. &#x41F;&#x43E; &#x430;-<lb/>&#x441;m&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;i&#x44F;&#x43C;&#x44A; &#x41C;&#x438;&#x441;&#x441;i&#x43E;&#x43D;&#x435;&#x440;&#x43E;&#x432;&#x44A; &#x424;&#x435;&#x43B;&#x438;&#x43A;&#x441;&#x430; &#x434;&#x435; &#x410;&#x440;&#x43E;&#x43A;&#x430;,<lb/>&#x42D;&#x441;&#x43F;&#x438;&#x43D;&#x433;&#x430; &#x438; &#x413;&#x430;&#x43B;&#x43B;&#x435;&#x440;&#x448;m&#x435;&#x439;&#x43D;&#x430; &#x448;&#x438;&#x440;&#x43E;m&#x430; &#x441;&#x435;&#x439; &#x441;m&#x440;&#x430;&#x43D;&#x44B; 37 &#x433;&#x440;. 0&#x2018; &#x430; &#x434;&#x43E;&#x43B;-<lb/>&#x433;&#x43E;m&#x430; 35 &#x433;&#x440;. 52&#x2018; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x41F;&#x435;&#x43A;&#x438;&#x43D;&#x430;, &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;m&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 78 &#x433;&#x440;.<lb/>15&#x2018; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43E;m&#x44A; &#x41F;&#x430;&#x440;&#x438;&#x436;&#x430;. &#x421;i&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;m&#x430; &#x441;&#x43E;&#x43E;m&#x432;&#x463;m&#x441;m&#x432;&#x443;&#x435;m&#x44A;<lb/>&#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x44E; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x430;.</note>, &#x43A;&#x443;&#x434;&#x430; &#x418;&#x43D;&#x434;&#x463;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;i&#x435; &#x438; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;-<lb/>&#x43D;i&#x435; &#x411;&#x443;&#x434;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43B;&#x438; 500 &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x43D;&#x463;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x432;&#x44A;<lb/>&#x422;&#x438;&#x431;&#x435;m&#x44A; &#x438; &#x41B;&#x430;&#x434;&#x430;&#x43A;&#x44A;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x443;&#x437;&#x43B;&#x43E;&#x43C;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x425;&#x430;-<lb/>&#x445;&#x443;-&#x43D;&#x43E;&#x43E;&#x440;&#x430; &#x438; &#x412;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x430;&#x433;&#x43E; &#x422;&#x438;&#x431;&#x435;m&#x430; &#x438; &#x441;m&#x440;&#x430;&#x43D;&#x43E;&#x44E; &#x41A;&#x430;&#x447;&#x438;.<lb/>&#x421;i&#x44F; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;m&#x441;&#x44F; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A;<lb/>&#x422;&#x441;&#x443;&#x43D;&#x433;-&#x43B;&#x438;&#x43D;&#x433;&#x430;, &#x441;&#x438;&#x43D;&#x438;&#x445;&#x44A; &#x438;&#x43B;&#x438; &#x43B;&#x443;&#x43A;&#x43E;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;, &#x43E; &#x43A;&#x43E;-<lb/>&#x438;&#x445;&#x44A; &#x410;&#x431;&#x435;&#x43B;&#x44C; &#x420;&#x435;&#x43C;&#x44E;&#x437;&#x430; &#x434;&#x430;&#x435;m&#x44A; &#x43D;&#x430;&#x43C;&#x44A; &#x44F;&#x441;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;mi&#x435; &#x432;&#x44A; &#x443;-<lb/>&#x447;&#x435;&#x43D;&#x43E;&#x439; &#x435;&#x433;&#x43E; &#x438;&#x441;m&#x43E;&#x440;i&#x438; &#x425;&#x43E;m&#x44F;&#x43D;&#x430;,<note place="foot" xml:id="ftn15" n="**)">Histoire de la ville de Khotan p. VIII &amp; 237.</note> &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x44B;&#x43A;&#x430;&#x435;m&#x44A; &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x443;&#x436;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x437;&#x430;&#x43C;&#x463;&#x447;&#x435;&#x43D;&#x43E; &#x43A;&#x44A; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x445;&#x440;&#x435;&#x431;m&#x443; &#x411;&#x43E;-<lb/>&#x43B;&#x43E;&#x440;&#x44A;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x43F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x44A; &#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x41F;&#x438;&#x441;&#x430;m&#x435;&#x43B;&#x435;&#x439;<lb/>&#x44E;&#x436;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;m&#x44C; &#x43E;&#x43D;&#x430;&#x433;&#x43E;. &#x421;&#x435;&#x439; &#x431;&#x43E;&#x433;&#x430;m&#x44B;&#x439; &#x440;&#x443;&#x431;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x43B;&#x430;-<lb/>&#x437;&#x443;&#x43B;&#x438;m&#x430;&#x43C;&#x438; &#x438; &#x43A;&#x430;&#x43B;&#x430;&#x438;m&#x430;&#x43C;&#x438; &#x443;&#x433;&#x43E;&#x43B;&#x43E;&#x43A;&#x44A; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41C;&#x430;-<lb/>&#x43B;&#x44B;&#x43C;&#x44A; &#x422;&#x438;&#x431;&#x435;m&#x43E;&#x43C;&#x44A; &#x438; &#x411;&#x430;&#x434;&#x430;&#x43A;&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43C;&#x430;&#x43B;&#x43E; &#x438;&#x437;-<lb/>&#x432;&#x463;&#x441;m&#x435;&#x43D;&#x44A;. &#x41F;&#x43E; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x438;&#x43C;&#x44A; &#x438;&#x437;&#x44B;&#x441;&#x43A;&#x430;&#x43D;i&#x44F;&#x43C;&#x44A; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x437;-<lb/>&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x44C; &#x425;&#x43E;&#x440;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43A;&#x44A; &#x413;&#x435;&#x440;&#x430;-<lb/>m&#x443; &#x438; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x430;&#x449;&#x430;&#x44F; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x445;&#x440;&#x435;&#x431;m&#x43E;&#x43C;&#x44A; &#x413;&#x438;&#x43D;&#x434;&#x443;&#x445;&#x43E;<note place="foot" xml:id="ftn16" n="***)">&#x413;&#x438;&#x43D;&#x434;&#x443;&#x43A;&#x443;&#x448;&#x44A; &#x432;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x43A;&#x430;&#x445;&#x44A; &#x411;&#x430;&#x431;&#x435;&#x440;&#x430; &#x441;m&#x440;. 139.</note><lb/>&#x43C;&#x43E;&#x436;&#x435;m&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x463;&#x435; &#x431;&#x44B;m&#x44C; &#x43F;&#x43E;&#x447;&#x438;m&#x430;&#x435;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i-<lb/>&#x435;&#x43C;&#x44A; &#x422;&#x441;&#x443;&#x43D;&#x433;-&#x43B;&#x438;&#x43D;&#x433;&#x430; &#x438; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x430;&#x433;&#x43E; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x430;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438;,<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;m&#x44A;, &#x43E;m&#x440;&#x430;&#x441;&#x43B;i&#x44E; &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;-<lb/>&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A;. &#x41E;m&#x44A; &#x422;&#x441;&#x443;&#x43D;&#x433;-&#x43B;&#x438;&#x43D;&#x433;&#x430; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;m&#x438;-<lb/>&#x440;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x438; &#x43E;m&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43A;&#x44A;<lb/>&#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x413;&#x443;&#x430;&#x43D;&#x433;&#x43E;, &#x432;&#x434;&#x430;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;<lb/>&#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x44A; &#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x431;&#x43B;&#x430;&#x441;m&#x44C; &#x428;&#x435;&#x43D;&#x441;&#x438;. &#x41F;&#x43E;&#x447;m&#x438;<lb/>&#x43F;&#x43E;&#x434;&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x435;m&#x441;&#x44F;<lb/>&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x44E;&#x436;&#x43D;&#x44B;&#x439; &#x443;&#x437;&#x435;&#x43B;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x425;&#x443;&#x445;&#x443;-&#x43D;&#x43E;&#x43E;&#x440;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x44B;&#x43A;&#x430;-<lb/>&#x44E;&#x449;i&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x463; &#x43A;&#x44A; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x43E;&#x43C;&#x443; &#x445;&#x440;&#x435;&#x431;m&#x443; &#x41D;&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x443;<lb/>&#x438;&#x43B;&#x438; &#x41A;&#x443;&#x43B;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x443; &#x438; m&#x430;&#x43A;&#x436;&#x435; &#x441;m&#x435;&#x43B;&#x44E;&#x449;i&#x439;&#x441;&#x44F; &#x43E;m&#x44A; &#x417;&#x430;&#x43F;&#x430;-<lb/>&#x434;&#x430; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x41D;&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x422;i&#x430;&#x43D;-&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A;,<lb/>&#x441;&#x43E; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x413;&#x430;&#x43B;&#x441;&#x438; &#x422;&#x430;&#x43D;&#x433;&#x443;m&#x441;&#x43A;i&#x44F; &#x433;&#x43E;&#x440;&#x44B; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;-<lb/>&#x44E;m&#x44A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x441;m&#x435;&#x43F;&#x44C; &#x413;&#x43E;&#x431;&#x438;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x43E;m&#x44A;<lb/>&#x42E;&#x433;&#x43E;-&#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;-&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;. &#x428;&#x438;&#x440;&#x43E;m&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439;<lb/>&#x447;&#x430;&#x441;m&#x438; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x430; 35 &#x433;&#x440;. 30&#x2018;		<hi rendition="#i">(&#x41F;&#x440;&#x43E;&#x434;. &#x432;&#x43F;&#x440;&#x435;&#x434;&#x44C;.)</hi></p>
    <pb n="1254"/>
    <p><hi rendition="#c">&#x41E; &#x413;&#x41E;&#x420;&#x41D;&#x42B;&#x425;&#x42A; &#x421;&#x418;&#x421;&#x422;&#x415;&#x41C;&#x410;&#x425;&#x42A; &#x421;&#x420;&#x415;&#x414;&#x41D;&#x415;&#x419; &#x410;&#x417;I&#x418;.<lb/>      <hi rendition="#i">(&#x418;&#x437;&#x44A; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x430;&#x433;&#x43E; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;i&#x44F; &#x413;-&#x43D;&#x430; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x430;).</hi><lb/>			<hi rendition="#i">(&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;).</hi><lb/>	<hi rendition="#i">	&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x431;.</hi></hi><lb/>	&#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;i&#x439; &#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A; &#x43E;m&#x434;&#x463;&#x43B;&#x44F;&#x435;m&#x44A; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B; &#x41A;&#x430;-<lb/>&#x448;&#x435;&#x43C;&#x438;&#x440;&#x430; (&#x421;&#x438;&#x440;&#x438;&#x43D;&#x430;&#x433;&#x443;&#x440;&#x430;) &#x438; &#x41D;&#x435;&#x43F;&#x430;&#x43B;&#x430; &#x43E;m&#x44A; &#x411;&#x443;m&#x430;&#x43D;&#x430; &#x438;&#x43B;&#x438; <lb/>&#x422;&#x438;&#x431;&#x435;m&#x430;; &#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x432;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x430; &#x414;&#x435;&#x43B;&#x430;-<lb/>&#x432;&#x430;&#x433;&#x438;&#x440;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x435;m&#x441;&#x44F; 4026 m&#x43E;&#x430;&#x437;&#x43E;&#x432;&#x44A;, &#x430; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;<lb/>&#x414;&#x430;&#x432;&#x430;&#x43B;&#x430;&#x433;&#x438;&#x440;&#x438;<note place="foot" xml:id="ftn17" n="*)">&#x421;&#x43C;. &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;i&#x435; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x430; sur quelques ph&#xE9;nom&#xE8;nes g&#xE9;olo-<lb/>giques, qu&#x2019;offre la Cordillere de Quito et la artie occiden-<lb/>tale de l&#x2019;Himalaya, &#x432;&#x44A; Annales des sciences naturelles, &#x437;&#x430; &#x43C;&#x463;-<lb/>&#x441;&#x44F;&#x446;&#x44A; &#x41C;&#x430;&#x440;m&#x44A; 1825 &#x433;&#x43E;&#x434;&#x430;. &#x414;&#x430;&#x432;&#x430;&#x43B;&#x430;&#x433;&#x438;&#x440;&#x438; &#x435;&#x441;m&#x44C; &#x41C;&#x43E;&#x43D;&#x431;&#x43B;&#x430;&#x43D;&#x44A; &#x418;&#x43D;&#x434;i&#x438;;<lb/>&#x438;&#x43C;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;m&#x44A; &#x43E;m&#x44A; &#x421;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;m&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x414;&#x430;&#x432;&#x430;&#x43B;&#x430;, &#x431;&#x463;-<lb/>&#x43B;&#x44B;&#x439;, &#x438; &#x433;&#x438;&#x440;&#x438;, &#x433;&#x43E;&#x440;&#x430;; &#x434;&#x43B;&#x44F; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;i&#x44F; &#x432;&#x44B;&#x441;&#x43E;m&#x44B; &#x43E;&#x431;&#x463;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44A;<lb/>&#x410;&#x437;i&#x438; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438; Arago Annuaire du bureau des Longitudes 1830.<lb/>Hertha &#x437;&#x430; &#x43C;&#x463;&#x441;&#x44F;&#x446;&#x44A; &#x42F;&#x43D;&#x432;&#x430;&#x440;&#x44C; 1829 &#x433;&#x43E;&#x434;&#x430; &#x441;m&#x440;. 14 &#x438; N. Annales<lb/>des voyaes &#x447;&#x430;&#x441;m&#x44C; 14.</note> 4390 m&#x43E;&#x430;&#x437;&#x43E;&#x432;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;m&#x44C;&#x44E; &#x43C;&#x43E;-<lb/>r&#x44F;; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x435; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43E;m&#x44A; &#x421;&#x463;-<lb/>&#x432;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43A;&#x44A; &#x42E;&#x433;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443;, &#x438; &#x43F;&#x43E;&#x441;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;<lb/>&#x441;&#x44A; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A;; &#x43E;&#x43D;&#x44A; &#x441;m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x435;m&#x441;&#x44F; &#x43A;&#x44A;<lb/>&#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x443; &#x410;mm&#x43E;&#x43A;&#x430; &#x438; &#x414;&#x448;&#x435;&#x43B;&#x43B;&#x430;&#x43B;-&#x430;&#x431;&#x430;&#x434;&#x430;, &#x447;m&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41A;&#x430;-<lb/>&#x431;&#x443;&#x43B;&#x43E;&#x43C;&#x44A;, &#x41A;&#x430;&#x448;&#x435;&#x43C;&#x438;&#x440;&#x43E;&#x43C;&#x44A;, &#x41B;&#x430;&#x434;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x438; &#x411;&#x430;&#x434;&#x430;&#x43A;&#x448;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x43E;-<lb/>&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;m&#x44A; &#x43F;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x43E;&#x434;&#x43D;&#x443; m&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x43E;&#x43C;&#x430;-<lb/>&#x434;&#x443; &#x441;&#x44A; &#x413;&#x438;&#x43D;&#x434;&#x443;&#x445;&#x43E; &#x438; &#x422;&#x441;&#x443;&#x43A;&#x44A;-&#x43B;&#x438;&#x43D;&#x433;&#x43E;&#x43C;&#x44A;. &#x41F;&#x440;&#x43E;&#x441;m&#x440;&#x430;&#x43D;&#x441;m&#x432;&#x43E; &#x43C;&#x435;-<lb/>&#x436;&#x434;&#x443; &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x445;&#x440;&#x435;&#x431;m&#x43E;&#x43C;&#x44A; &#x438; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A; &#x431;&#x43E;-<lb/>&#x43B;&#x463;&#x435; &#x441;m&#x463;&#x441;&#x43D;&#x44F;&#x435;m&#x441;&#x44F; &#x432;m&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x446;&#x463;&#x43F;&#x44F;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x44A; &#x438; &#x43E;m-<lb/>&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x44F;&#x43C;&#x438;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44E;, &#x432;m&#x43E;&#x440;&#x43E;&#x44E; &#x438; m&#x440;&#x435;m&#x44C;&#x435;&#x44E; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x430;&#x43C;&#x438;.<lb/>&#x41F;&#x43E; &#x441;&#x435;&#x439; m&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x422;&#x438;&#x431;&#x435;m&#x44A; &#x438; &#x41A;&#x430;&#x433;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;m&#x44A;<lb/>&#x431;&#x44B;m&#x44C; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B; &#x441;&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x43E;-<lb/>&#x43B;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x446;&#x463;&#x43F;&#x44C;&#x44E; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445;&#x44A; &#x438; &#x412;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x410;&#x43D;&#x434;&#x43E;&#x432;&#x44A;; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x44A; &#x441;&#x44A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x430;&#x432;&#x43D;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;-<lb/>&#x438;&#x445;&#x44A; &#x43B;&#x435;&#x436;&#x438;m&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x43E; &#x422;&#x438;m&#x438;&#x43A;&#x430;&#x43A;&#x430;, &#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;i&#x435;<lb/>&#x43D;&#x430;&#x434;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;m&#x44C;&#x44E; &#x43C;&#x43E;&#x440;&#x44F; &#x413;. <hi rendition="#i">&#x41F;&#x435;&#x43D;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x44A;, </hi>&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/>m&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;i&#x44F;&#x445;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;m&#x44A; &#x432;&#x44A;<cb/>1986 m&#x43E;&#x430;&#x437;&#x43E;&#x432;&#x44A;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;&#x44A; &#x43D;&#x435; &#x432;&#x435;&#x437;&#x434;&#x463; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x441;&#x435;&#x431;&#x463;<lb/>&#x43F;&#x440;&#x435;&#x434;&#x441;m&#x430;&#x432;&#x43B;&#x44F;m&#x44C; &#x432;&#x44B;&#x441;&#x43E;m&#x443; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41A;i&#x435;&#x43D;-<lb/>&#x43B;&#x44E;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x445;&#x440;&#x435;&#x431;m&#x43E;&#x43C;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x44E;.<lb/>&#x41A;&#x440;&#x43E;m&#x43E;&#x441;m&#x44C; &#x437;&#x438;&#x43C;&#x44B; &#x438; &#x432;&#x438;&#x43D;&#x43E;&#x434;&#x463;&#x43B;i&#x435; &#x432;&#x44A; &#x441;&#x430;&#x434;&#x430;&#x445;&#x44A; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x425;&#x43B;&#x430;&#x441;&#x441;&#x44B;<lb/>&#x43F;&#x43E;&#x434;&#x44A; 29 &#x433;&#x440;. 40&#x2018; &#x448;&#x438;&#x440;&#x43E;m&#x44B;, &#x438;&#x437;&#x432;&#x463;&#x441;m&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x44A; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x41A;&#x43B;&#x430;&#x43F;&#x440;&#x43E;m&#x43E;&#x43C;&#x44A; &#x438; &#x43E;m&#x446;&#x435;&#x43C;&#x44A; I&#x430;&#x43A;&#x438;&#x43D;&#x473;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43D;&#x435;&#x441;&#x435;&#x43D;i&#x439;, &#x441;&#x432;&#x438;&#x434;&#x463;-<lb/>m&#x435;&#x43B;&#x44C;&#x441;m&#x432;&#x443;&#x44E;m&#x44A; &#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;m&#x432;&#x43E;&#x432;&#x430;&#x43D;i&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44A;<lb/>&#x438; &#x43A;&#x43E;m&#x43B;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445;&#x44A; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;i&#x439;.<note place="foot" xml:id="ftn18" n="*)">&#x201E;&#x42F; &#x43F;&#x43E;&#x43C;&#x43D;&#x44E; (&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;m&#x44A; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;m&#x44A;) &#x443;&#x437;&#x43A;&#x443;&#x44E;, &#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x443;&#x44E; &#x434;&#x43E;-<lb/>&#x43B;&#x438;&#x43D;&#x443; &#x413;&#x432;&#x430;&#x43B;&#x43B;&#x430;-&#x431;&#x430;&#x43C;&#x431;&#x430;, &#x432;&#x44A; &#x43A;&#x43E;m&#x43E;&#x440;&#x443;&#x44E; &#x44F; &#x447;&#x430;&#x441;m&#x43E; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x441;&#x44F; &#x438;&#x437;&#x44A; &#x41A;&#x432;&#x438;m&#x43E;<lb/>&#x43D;&#x430; 500 m&#x43E;&#x430;&#x437;&#x43E;&#x432;&#x44A; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B;, &#x447;m&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x43C;&#x463;&#x43D;&#x44F;m&#x44C; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x438; &#x441;&#x443;-<lb/>&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43B;&#x438;&#x43C;&#x430;m&#x44A; &#x43D;&#x430; m&#x435;&#x43F;&#x43B;&#x43E;m&#x443; m&#x440;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;, &#x438; &#x43D;&#x430;&#x441;&#x43B;&#x430;&#x434;&#x438;m&#x44C;&#x441;&#x44F;<lb/>&#x437;&#x440;&#x463;&#x43B;&#x438;&#x449;&#x435;&#x43C;&#x44A; &#x43F;&#x430;&#x43B;&#x44C;&#x43C;&#x44A;, &#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x445;&#x44A; &#x438; &#x431;&#x430;&#x43D;&#x430;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x435;&#x432;&#x44A;.&#x201C;</note> &#x414;&#x432;&#x463; &#x437;&#x43D;&#x430;&#x447;&#x438;m&#x435;&#x43B;&#x44C;-<lb/>&#x43D;&#x44B;&#x44F; &#x440;&#x463;&#x43A;&#x438;, &#x418;&#x43D;&#x434;&#x44A; &#x438; &#x426;&#x430;&#x43D;&#x433;&#x43E; (&#x422;&#x441;&#x430;&#x43C;&#x43F;&#x443;) &#x43D;&#x430; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x432;&#x44B;-<lb/>&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;m&#x438; &#x422;&#x438;&#x431;&#x435;m&#x430; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x438; &#x42E;&#x433;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x443;-<lb/>&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;m&#x44A; &#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x430;m&#x43E;&#x441;m&#x44C;, &#x43A;&#x43E;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43E;m&#x43E;&#x447;i&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;<lb/>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;m&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x447;m&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E;<lb/>&#x414;&#x448;&#x430;&#x432;&#x430;&#x433;&#x438;&#x440;&#x430;, &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x44A; &#x41C;&#x430;&#x43D;&#x430;&#x441;&#x441;&#x43E;&#x440;&#x430;&#x432;&#x430;-<lb/>&#x440;&#x430; &#x438; &#x420;&#x430;&#x432;&#x430;&#x43D;&#x430; &#x433;&#x440;&#x430;&#x434;&#x430; &#x438; &#x433;&#x43E;&#x440;&#x44B; &#x41A;&#x430;&#x438;&#x43B;&#x430;&#x441;&#x430;. &#x41E;m&#x44A; &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;-<lb/>&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x445;&#x440;&#x435;&#x431;m&#x430; &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;m&#x441;&#x44F; &#x433;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x446;&#x463;&#x43F;&#x44C; &#x41A;&#x430;&#x440;&#x430;&#x43A;&#x43E;-<lb/>&#x440;&#x443;&#x43C;&#x44A; &#x43F;&#x430;&#x434;&#x438;&#x448;&#x430;, &#x441;m&#x435;&#x43B;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x443;, &#x438; m&#x430;&#x43A;&#x44A;<lb/>&#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x41B;&#x430;&#x434;&#x430;&#x43A;&#x430; &#x43A;&#x44A; &#x422;&#x441;&#x443;&#x43D;&#x433;-&#x43B;&#x438;&#x43D;&#x433;&#x443;, &#x438; &#x441;&#x43D;&#x463;&#x436;-<lb/>&#x43D;&#x44B;&#x44F; &#x433;&#x43E;&#x440;&#x44B; &#x413;&#x43E;&#x440;&#x44A; (&#x425;&#x43E;&#x440;&#x44A;) &#x438; &#x426;&#x430;&#x43D;&#x433;&#x44A;, &#x43F;&#x440;&#x43E;&#x441;m&#x438;&#x440;&#x430;&#x44E;&#x449;i&#x44F;&#x441;&#x44F;<lb/>&#x432;&#x44A; &#x432;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x438;. &#x413;&#x43E;&#x440;&#x44A; &#x441;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x43C;&#x44A;<lb/>&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x44B;&#x43A;&#x430;&#x435;m&#x44A; &#x43A;&#x44A; &#x41A;i&#x435;&#x43D;-&#x43B;&#x44E;&#x43D;&#x443;; &#x43D;&#x430; &#x412;&#x43E;-<lb/>&#x441;m&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;m&#x43E;&#x440;&#x43E;&#x43D;&#x463; &#x43E;&#x43D;&#x44A; &#x432;&#x434;&#x430;&#x435;m&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x435;&#x43D;&#x433;&#x440;&#x438;-&#x43D;&#x43E;&#x43E;&#x440;&#x44A;<lb/>(&#x41D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x43E;&#x437;&#x435;&#x440;&#x43E;). &#x426;&#x430;&#x43D;&#x433;&#x44A;, &#x43B;&#x435;&#x436;&#x430;&#x449;i&#x439; &#x44E;&#x436;&#x43D;&#x463;&#x435; &#x413;&#x43E;&#x440;&#x430; &#x43E;&#x433;&#x440;&#x430;-<lb/>&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;m&#x44A; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x443; &#x440;&#x463;&#x43A;&#x438; &#x426;&#x430;&#x43D;&#x433;&#x43E; &#x438; &#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x433;&#x430;-<lb/>&#x435;m&#x44A; &#x43E;m&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43D;&#x430; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x44A; &#x43A;&#x44A; &#x41D;i&#x435;&#x43D;&#x44A;-m&#x441;&#x438;&#x43D;&#x44A;-m&#x430;&#x43D;-<lb/>&#x433;&#x430;-&#x433;&#x430;&#x43D;&#x433;&#x440;&#x438;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x463;, &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x425;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x44E; &#x438; &#x43E;&#x437;&#x435;&#x440;&#x43E;&#x43C;&#x44A; &#x422;&#x435;&#x43D;&#x433;&#x440;&#x438;-&#x43D;&#x43E;&#x43E;&#x440;&#x44A; (&#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x422;&#x435;&#x440;&#x43D;&#x438;&#x440;&#x438;)<lb/>&#x433;&#x43E;&#x440;&#x43E;&#x44E; &#x41D;&#x43E;&#x43C;&#x448;&#x443;&#x43D;&#x44A;-&#x443;&#x431;&#x430;&#x448;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x435;&#x440;&#x438;&#x434;i&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x413;&#x43E;&#x440;&#x445;&#x438;,<lb/>&#x425;&#x430;m&#x43C;&#x430;&#x43D;&#x434;&#x443; &#x438; &#x425;&#x43B;&#x430;&#x441;&#x441;&#x430;, &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;&#x441;&#x43A;i&#x439; &#x445;&#x440;&#x435;&#x431;&#x435;m&#x44A; &#x43F;&#x440;&#x43E;&#x441;m&#x438;-<lb/>&#x440;&#x430;&#x435;m&#x44A; &#x43E;m&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x44A; &#x43A;&#x44A; &#x42E;&#x436;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x440;&#x430;&#x44E; &#x434;&#x43E;-<lb/>&#x43B;&#x438;&#x43D;&#x44B; &#x426;&#x430;&#x43D;&#x433;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x44B;&#x445;&#x44A; &#x432;&#x463;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43D;&#x463;-<lb/>&#x433;&#x430;&#x43C;&#x438; &#x43E;m&#x440;&#x430;&#x441;&#x43B;&#x435;&#x439;. &#x412;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x430;&#x44F; &#x435;&#x441;m&#x44C; &#x42F;&#x440;&#x43B;&#x430; &#x428;&#x430;&#x43C;&#x431;&#x43E;&#x439;,<lb/>&#x43A;&#x43E;&#x435;&#x439; &#x438;&#x43C;&#x44F; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;m&#x44A; &#x43F;&#x43E; &#x422;&#x438;&#x431;&#x435;m&#x441;&#x43A;&#x438; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x443;<lb/>&#x432;&#x44A; &#x441;m&#x440;&#x430;&#x43D;&#x463; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x443;&#x449;&#x430;&#x433;&#x43E; &#x411;&#x43E;&#x433;&#x430;. &#x421;i&#x44F; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x430; &#x43B;&#x435;&#x436;&#x438;m&#x44A;<lb/>&#x43A;&#x44A; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x42F;&#x43C;&#x440;&#x443;&#x43A;&#x44A; &#x42E;&#x43C;&#x446;&#x43E; (&#x43D;&#x430; &#x43D;&#x430;&#x448;&#x438;&#x445;&#x44A;<lb/>&#x43A;&#x430;&#x440;m&#x430;&#x445;&#x44A; &#x41F;&#x430;&#x43B;m&#x435;), &#x43A;&#x43E;m&#x43E;&#x440;&#x43E;&#x435;, &#x438;&#x43C;&#x463;&#x44F; &#x43F;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x439;<lb/>&#x43E;&#x441;m&#x440;&#x43E;&#x432;&#x44A;, &#x43F;&#x43E;&#x447;m&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;i&#x439; &#x432;&#x441;&#x44E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;m&#x44C;,<lb/>&#x43F;&#x440;&#x435;&#x434;&#x441;m&#x430;&#x432;&#x43B;&#x44F;&#x435;m&#x44A; &#x432;&#x438;&#x434;&#x44A; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x439;.</p>
    <p>	&#x421;&#x43B;&#x463;&#x434;&#x443;&#x44F; &#x441;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;i&#x44E; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x41A;&#x43B;&#x430;&#x43F;&#x440;&#x43E;m&#x43E;&#x43C;&#x44A;<lb/>&#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;i&#x439;<note place="foot" xml:id="ftn19" n="**)">&#x413;. &#x41A;&#x43B;&#x430;&#x43F;&#x440;&#x43E;m&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x43E;m&#x44A;&#x463;&#x437;&#x434;&#x43E;&#x43C;&#x44A; &#x43C;&#x43E;&#x438;&#x43C;&#x44A; &#x434;&#x43B;&#x44F; &#x43F;&#x443;m&#x435;&#x448;&#x435;&#x441;m&#x432;i&#x44F; &#x43F;&#x43E;<lb/>&#x421;&#x438;&#x431;&#x438;&#x440;&#x438;, &#x432;&#x44A; 1828 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x44A; &#x43C;&#x43D;&#x463; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x44C;, &#x43F;&#x43E;&#x434;&#x44A; &#x437;&#x430;&#x433;&#x43B;&#x430;&#x432;i&#x435;&#x43C;&#x44A;:<lb/>Aper&#xE7;u des hautes chaines de montagnes de l&#x2019;Asie centrale.</note> &#x437;&#x430; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x43E;&#x44E; &#x413;&#x438;&#x43C;&#x43C;&#x430;&#x43B;&#x430;&#x439;-<lb/>&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A; &#x43A;&#x44A; &#x412;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x410;&#x43D;&#x433;&#x43B;i&#x439;&#x441;&#x43A;i&#x44F; &#x432;&#x43B;&#x430;&#x434;&#x463;&#x43D;i&#x44F;<lb/>&#x432;&#x44A; &#x418;&#x43D;&#x434;&#x43E;&#x441;m&#x430;&#x43D;&#x44A;, &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44A;, &#x447;m&#x43E; &#x43E;&#x43D;&#x438; &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;-<lb/>&#x447;&#x438;&#x432;&#x430;&#x44E;m&#x44A; &#x410;&#x441;&#x441;&#x430;&#x43C;&#x44A;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;m&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;<lb/>&#x411;&#x440;&#x430;&#x43C;&#x430;&#x43F;&#x443;m&#x440;&#x44B;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;m&#x44C; &#x410;&#x432;&#x44B; &#x43F;&#x440;&#x43E;&#x43D;&#x438;-<lb/>&#x43A;&#x430;&#x44E;m&#x44A; &#x432;&#x44A; &#x41A;&#x438;m&#x430;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x431;&#x43B;&#x430;&#x441;m&#x44C; &#x42E;&#x43D;-&#x43D;&#x430;&#x43D;&#x44A;; m&#x430;&#x43C;&#x44A; &#x43A;&#x44A;<lb/>&#x417;&#x430;&#x43F;&#x430;&#x434;&#x443; &#x43E;m&#x44A; &#x42E;&#x43D;&#x433;-&#x447;&#x430;&#x43D;&#x433;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x44E;m&#x441;&#x44F; &#x43E;&#x441;m&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x435;&#x447;-<lb/>&#x43D;&#x44B;&#x44F; &#x441;&#x43D;&#x463;&#x436;&#x43D;&#x44B;&#x44F; &#x438;&#x445;&#x44A; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x44B;; &#x43F;&#x43E;m&#x43E;&#x43C;&#x44A;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44C;<lb/>&#x43A;&#x440;&#x443;m&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;m&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x421;&#x463;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x44A; &#x43A;&#x44A; &#x433;&#x440;&#x430;&#x43D;&#x438;-<lb/>&#x446;&#x430;&#x43C;&#x44A; &#x413;&#x443;-&#x41A;&#x443;&#x430;&#x43D;&#x433;&#x430;, &#x41A;i&#x430;&#x43D;&#x433;&#x441;&#x438; &#x438; &#x424;&#x443;&#x43A;i&#x430;&#x43D;&#x430;, &#x43E;&#x43D;&#x463; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;<lb/>&#x441;&#x43D;&#x463;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x440;&#x445;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x44E;m&#x441;&#x44F; &#x43A;&#x44A; &#x41E;&#x43A;&#x435;-<lb/>&#x430;&#x43D;&#x443;, &#x433;&#x434;&#x463; &#x435;&#x449;&#x435; &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x430;&#x445;&#x44A; &#x43E;&#x441;m&#x440;&#x43E;&#x432;&#x430; &#x424;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x44B; &#x432;&#x441;m&#x440;&#x463;-<lb/>&#x447;&#x430;&#x435;m&#x441;&#x44F; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;i&#x435;, &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x43E;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;m&#x44C;<lb/>&#x43B;&#x463;m&#x430; &#x441;&#x43D;&#x463;&#x433;&#x43E;&#x43C;&#x44A;, &#x438; &#x438;&#x43C;&#x463;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x463;&#x440;&#x463; 1900 m&#x43E;-<lb/>&#x430;&#x437;&#x43E;&#x432;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;i&#x44F;. &#x422;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A; &#x441;&#x438;&#x441;m&#x435;&#x43C;&#x443; &#x413;&#x438;&#x43C;&#x430;-<lb/>&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43B;&#x463;&#x434;&#x438;m&#x44C; &#x432;&#x44A; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x463;-<lb/>&#x43F;&#x438; &#x43E;m&#x44A; &#x418;&#x43D;&#x434;&#x463;&#x439;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x41E;&#x43A;&#x435;&#x430;&#x43D;&#x430;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x413;&#x438;&#x43D;&#x434;&#x443;&#x445;&#x43E;, &#x41A;&#x430;&#x43D;&#x434;&#x430;-<lb/>&#x433;&#x430;&#x440;&#x44A; &#x438; &#x425;&#x43E;&#x440;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x44A; &#x432;&#x44A; &#x410;&#x434;&#x437;&#x435;&#x440;&#x431;&#x438;&#x434;&#x436;&#x430;&#x43D;&#x44A;, &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;-<lb/>&#x441;m&#x440;&#x430;&#x43D;&#x441;m&#x432;&#x463; 75 &#x433;&#x440;&#x430;&#x434;&#x443;&#x441;&#x43E;&#x432;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E;m&#x44B;, &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x463; &#x43F;&#x440;&#x43E;m&#x44F;-<lb/>&#x436;&#x435;&#x43D;i&#x44F; &#x410;&#x43D;&#x434;&#x43E;&#x432;&#x44A;. &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x432;&#x443;&#x43B;&#x43A;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x433;&#x43E;<lb/>&#x441;&#x432;&#x43E;&#x439;&#x441;m&#x432;&#x430;<note place="foot" xml:id="ftn20" n="***)">&#x412;&#x43E;&#x441;m&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;m&#x44C;, &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x443; &#x43E;&#x441;m&#x440;&#x43E;&#x432;&#x430; &#x424;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x44B; m&#x430;&#x43A;&#x436;&#x435;<lb/>&#x432;&#x443;&#x43B;&#x43A;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F;. &#x413;&#x43E;&#x440;&#x430; &#x427;&#x438;-&#x43A;&#x430;&#x43D;&#x433;&#x44A; (&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;) &#x43A;&#x44A; &#x42E;&#x433;&#x443; &#x43E;m&#x44A;<lb/>&#x424;&#x443;&#x43D;&#x433;&#x44A;-m&#x430;&#x43D;&#x44A;-&#x433;i&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x433;&#x43D;&#x435;&#x434;&#x44B;&#x448;&#x430;&#x449;&#x430;&#x44F;, &#x438; &#x435;&#x449;&#x435; m&#x435;&#x43F;&#x435;&#x440;&#x44C;<lb/>&#x432;&#x441;m&#x440;&#x463;&#x447;&#x430;&#x435;m&#x441;&#x44F; m&#x430;&#x43C;&#x44A; &#x43E;&#x437;&#x435;&#x440;&#x43E;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x435;&#x435; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; m&#x435;&#x43F;&#x43B;&#x443;&#x44E; &#x432;&#x43E;&#x434;&#x443;.<lb/>&#x424;&#x438;-&#x43D;&#x430;&#x43D;&#x44A;-&#x43C;&#x438;m&#x430;&#x43D;&#x44A; &#x43A;&#x44A; &#x42E;&#x433;&#x43E;-&#x432;&#x43E;&#x441;m&#x43E;&#x43A;&#x443; &#x43E;m&#x44A; &#x424;&#x443;&#x43D;&#x433;&#x44A;-&#x448;&#x430;&#x43D;&#x44A;-&#x433;i&#x430;&#x43D;&#x438; &#x447;&#x440;&#x435;&#x437;-<lb/>&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x438; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x430;&#x44F; &#x441;&#x43E;&#x441;&#x43D;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;m&#x430;&#x432;&#x43B;&#x44F;&#x435;m&#x44A; &#x432;&#x43E;<lb/>&#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x43E;&#x447;&#x438; &#x43E;&#x433;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;i&#x44F;&#x43D;i&#x435;. &#x413;&#x43E;&#x448;&#x430;&#x43D;&#x44A; (&#x43E;&#x433;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;) &#x43A;&#x44A; S&#x2019;O<lb/>&#x43E;m&#x44A; &#x427;&#x443;-&#x43B;&#x43E;-&#x433;i&#x430;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x430; &#x443;m&#x435;&#x441;&#x430;&#x43C;&#x438;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43E;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;m&#x435;&#x43A;&#x430;&#x44E;m&#x44A;<lb/>&#x438;&#x441;m&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;, &#x438;&#x437;&#x44A; &#x432;&#x43E;&#x434;&#x44B; &#x43A;&#x43E;&#x438;&#x445;&#x44A; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x435;&#x441;m&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x435;m&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x43C;&#x44F;.<lb/>&#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x41B;i&#x435;&#x43D;-&#x433;&#x443;&#x430;&#x43D;&#x433;-&#x448;&#x430;&#x43D;&#x44A; (&#x441;&#x463;&#x440;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;) &#x43A;&#x44A; &#x421;&#x463;&#x432;&#x435;&#x440;&#x443; &#x43E;m&#x44A; &#x433;&#x43E;&#x440;&#x43E;-<lb/>&#x434;&#x430; &#x427;&#x443;&#x43D;&#x433;-&#x433;&#x443;&#x430;&#x433;i&#x430;&#x43D;&#x430; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;m&#x44A; &#x43F;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;-<lb/>&#x43D;i&#x438; &#x43F;&#x43B;&#x430;&#x43C;&#x44F; &#x438; &#x441;&#x463;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x44B;, &#x435;&#x44E; &#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x43C;&#x44B;&#x44F;, &#x441;m&#x43E;&#x43B;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;,<lb/>&#x447;m&#x43E; &#x43C;&#x43E;&#x433;&#x443;m&#x44A; &#x437;&#x430;&#x434;&#x443;&#x448;&#x438;m&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;. &#x418;&#x437;&#x44A; &#x441;&#x435;&#x439; &#x433;&#x43E;&#x440;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x431;&#x44B;-<lb/>&#x432;&#x430;&#x435;m&#x441;&#x44F; &#x441;&#x463;&#x440;&#x44B;.<lb/></note>; &#x43D;&#x43E; &#x432;&#x44A; &#x414;&#x435;&#x43C;&#x430;&#x432;&#x435;&#x43D;&#x434;&#x463; m&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;m&#x44A; &#x441;&#x43D;&#x463;-<lb/>&#x433;&#x43E;&#x43C;&#x44A;, &#x438; m&#x435;&#x440;&#x44F;&#x435;m&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441;&#x44A; &#x421;&#x430;&#x43D;&#x433;&#x430;&#x43B;&#x443;, &#x411;&#x438;&#x43D;&#x433;&#x433;&#x435;&#x443;&#x43B;&#x43E;&#x43C;&#x44A;,<lb/>&#x438; &#x41A;&#x430;&#x43B;&#x438;-&#x43C;&#x438;&#x440;-m&#x430;&#x433;&#x43E;&#x43C;&#x44A;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x430;&#x43C;&#x438;<lb/>&#x41F;&#x430;&#x448;&#x430;&#x43B;&#x44B;&#x43A;&#x430; &#x42D;&#x440;&#x437;&#x435;&#x440;&#x443;&#x43C;&#x441;&#x43A;&#x430;&#x433;&#x43E;. &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;i&#x435; &#x413;&#x438;&#x43C;&#x430;-<lb/>&#x43B;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x440;&#x44A; &#x435;&#x441;m&#x44C; N 55 &#x433;&#x440;. W.</p>
  </body>
</text>
</TEI>
