<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Verteidigung des Prof. Karl Friedrich Neumann gegen einen ungerechtfertigten Angriff]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:03</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.8</idno>
        <idno type="basename">1830-xxx_Verteidigung_des_Prof-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Verteidigung des Prof. Karl Friedrich Neumann gegen einen ungerechtfertigten Angriff]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1830</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Preußische Staats-Zeitung&lt;/i&gt; 129 (10. Mai 1830), Beilage, S. 976.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>[Verteidigung des Prof. Karl Friedrich Neumann gegen einen ungerechtfertigten Angriff], in: Alexander von Humboldt und Samuel Heinrich Spiker, &lt;i&gt;Briefwechsel&lt;/i&gt;, herausgegeben von Ingo Schwarz unter Mitarbeit von Eberhard Knobloch, Berlin: Akademie 2007, S. 260–261.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_neumann_1830">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="976" facs="#f0001"/>
            <cb/>
            <p>In der Haude- und Spener&#x017F;chen Zeitung vom 8. Mai<lb break="yes"/>wird der Ko&#x0364;nigl. Baier&#x017F;che Profe&#x017F;&#x017F;or Neumann be&#x017F;chuldigt: er<lb break="yes"/>gebe vor, in den, ihm von mir mitgetheilten Pekinger Staats-<lb break="hyph-yes"/>Zeitungen des Jahres 1823 eine Anekdote u&#x0364;ber die Chine&#x017F;i&#x017F;che<lb break="yes"/>Cen&#x017F;ur gele&#x017F;en zu haben, die in den <hi rendition="#aq">
                    <hi rendition="#g">Mémoires concernant<lb break="yes"/>la Chine</hi>
                </hi> vom Jahre 1791 abgedruckt i&#x017F;t. Ich glaube, dem<lb break="yes"/>Publikum zur Rechtfertigung eines abwe&#x017F;enden Gelehrten,<lb break="yes"/>dem wir eine &#x017F;ehr merkwu&#x0364;rdige Abhandlung u&#x0364;ber den Arme-<lb break="no" />ni&#x017F;chen Philo&#x017F;ophen David aus Herthen und die Armeni-<lb break="no" />&#x017F;chen Ueber&#x017F;etzungen des Ari&#x017F;toteles verdanken, folgende Er-<lb break="no"/>kla&#x0364;rung &#x017F;chuldig zu &#x017F;eyn:</p>
            <lb break="yes"/>
            <p>Als ich von meiner Rei&#x017F;e in dem &#x017F;u&#x0364;dlichen Rußland und<lb break="yes"/>Sibirien im Anfange die&#x017F;es Jahres zuru&#x0364;ckkehrte, wu&#x0364;n&#x017F;chte<lb break="yes"/>ich, die Armeni&#x017F;chen, Chine&#x017F;i&#x017F;chen, Per&#x017F;i&#x017F;chen, Mongoli&#x017F;chen<lb break="yes"/>und Tu&#x0364;betani&#x017F;chen Schriften, die ich Gelegenheit gehabt<lb break="yes"/>hatte, an den Gra&#x0364;nzen der Dzungarei, in A&#x017F;trachan, Sa-<lb break="no"/>repta und der Kalmu&#x0364;cken-Steppe zu &#x017F;ammeln, vorla&#x0364;ufig un-<lb break="no"/>ter&#x017F;uchen zu la&#x017F;&#x017F;en. Von Mongoli&#x017F;chen und Tu&#x0364;betani&#x017F;chen<lb break="yes"/>Manu&#x017F;kripten be&#x017F;aß ich nur kleine Fragmente; die Per&#x017F;i&#x017F;chen,<lb break="yes"/>Armeni&#x017F;chen und Chine&#x017F;i&#x017F;chen &#x017F;chienen mehr Aufmerk&#x017F;amkeit<lb break="yes" />zu verdienen. Ich bat daher den tiefen Kenner der Orien-<lb break="no" />tali&#x017F;chen Literatur, Herrn Ober-Bibliothekar Wilken, die<lb break="yes" />Per&#x017F;i&#x017F;chen; Herrn Profe&#x017F;&#x017F;or Neumann, der &#x017F;eine Armeni-<lb break="no"/>&#x017F;chen Studien in Venedig, &#x017F;eine Chine&#x017F;i&#x017F;chen in Paris ge-<lb break="no"/>macht hatte, die Armeni&#x017F;chen und Chine&#x017F;i&#x017F;chen Werke zu un-<lb break="no" />ter&#x017F;uchen. Der Baier&#x017F;che Gelehrte konnte die&#x017F;er Arbeit nur<lb break="yes"/>wenig Muße, vor &#x017F;einer Abrei&#x017F;e nach London und Canton,<lb break="yes"/>&#x017F;chenken. Die&#x017F;er Mangel an Muße hat wahr&#x017F;cheinlich zu<lb break="yes"/>einigen Verwech&#x017F;elungen Anlaß gegeben. Auch hat der Ver-<lb break="no"/>fa&#x017F;&#x017F;er eines kriti&#x017F;chen Auf&#x017F;atzes (Spener&#x017F;che Zeitung Nr. 91)<lb break="yes" />mehrere Berichtigungen u&#x0364;ber den hi&#x017F;tori&#x017F;chen Roman der<lb break="yes"/>
                <hi rendition="#g">drei Reiche</hi> geliefert. Man erkennt leicht in die&#x017F;er Kritik<lb break="yes"/>einen beru&#x0364;hmten und gru&#x0364;ndlichen Kenner der Chine&#x017F;i&#x017F;chen<lb break="yes"/>Sprache und A&#x017F;iati&#x017F;chen Ge&#x017F;chichte. Herr Neumann, der<lb break="yes"/>jetzt auf einer Seerei&#x017F;e von England nach China begriffen<lb break="yes"/>i&#x017F;t, um mit &#x017F;eltener Aufopferung literari&#x017F;che Zwecke zu er-<lb break="no"/>fu&#x0364;llen, wird &#x017F;ich jeder Belehrung erfreuen, wo er aus Ueber-<lb break="no"/>eilung geirrt hat. Der Vorwurf aber, als habe er vorgege-<lb break="no"/>ben, in den Chine&#x017F;i&#x017F;chen Zeitungen vom Februar und April<lb break="yes"/>1823 (ein Ge&#x017F;chenk des Baron Schilling von Can&#x017F;tadt in<lb break="yes" />Petersburg) zu le&#x017F;en, was im Jahr 1778 vorgefallen i&#x017F;t,<lb break="yes"/>muß Jedem ungerecht er&#x017F;cheinen, der &#x017F;ich die Mu&#x0364;he nimmt,<lb break="yes"/>Herrn Profe&#x017F;&#x017F;or Neumann&#x2019;s Notiz (Staats-Zeitung Nr. 111)<lb break="yes"/>ern&#x017F;thaft zu pru&#x0364;fen. Es wird in die&#x017F;er Notiz zuer&#x017F;t, aus der<lb break="yes"/>Pekinger Zeitung vom 25. Februar, ein Vorfall erza&#x0364;hlt, u&#x0364;ber<lb break="yes" />welchen der Hof mit dem <hi rendition="#g">Wald von Federn,</hi> das heißt,<lb break="yes"/>mit der Akademie, Ru&#x0364;ck&#x017F;prache genommen; die&#x017F;e Zeitung<lb break="yes"/>nennt Herr Neumann &#x201E;<hi rendition="#g">die er&#x017F;te</hi>&#x201C; und fu&#x0364;gt nun die Anek-<lb break="no"/>dote von der Strenge der Cen&#x017F;ur mit dem ausdru&#x0364;cklichen<lb break="yes" />Vorworte hinzu: &#x201E;in einer <hi rendition="#g">fru&#x0364;heren</hi> Zeitung kam folgen-<lb break="no"/>der Vorfall vor&#x201C;. Nun &#x017F;ind die von mir mitgebrachten Zei-<lb break="no"/>tungen (Staats-Zeitung Nr. 83, S. 616) vom 25&#x017F;ten und<lb break="yes"/>26&#x017F;ten Februar, vom 2ten, 5ten, 6ten und 11ten April 1823.<lb break="yes"/>Wenn al&#x017F;o Herr Neumann &#x017F;agt, er wolle etwas aus einer<lb break="yes"/>
                <hi rendition="#g">fru&#x0364;heren</hi> Zeitung (fru&#x0364;her als die <hi rendition="#g">er&#x017F;te</hi> der ihm zum Durch-<lb break="no"/>
                <cb/> &#x017F;ehen mitgetheilten) anfu&#x0364;hren, &#x017F;o darf man ihn keinesweges<lb break="yes"/>be&#x017F;chuldigen, er habe vorgegeben, etwas in Zeitungen von<lb break="yes"/>1823 zu le&#x017F;en, was die&#x017F;e nicht enthalten. Er tritt als Erza&#x0364;hler<lb break="yes"/>auf, ohne zu &#x017F;agen, daß er &#x017F;elb&#x017F;t das Erza&#x0364;hlte aus einer Zeitung<lb break="yes" />ge&#x017F;cho&#x0364;pft habe.</p>
            <lb break="yes"/>
            <p>Ich kann, um der Rechtfertigung eines abwe&#x017F;enden Ge-<lb break="no"/>lehrten mehr Gewicht zu geben, noch folgendes Um&#x017F;tandes<lb break="yes" />erwa&#x0364;hnen. Herr Neumann hat mir, bei &#x017F;einer Abrei&#x017F;e, eine<lb break="yes"/>Franzo&#x0364;&#x017F;i&#x017F;che Notiz u&#x0364;ber die Armeni&#x017F;chen und Chine&#x017F;i&#x017F;chen<lb break="yes"/>Schriften (die ich der Ko&#x0364;nigl. Bibliothek zu Berlin verehrt<lb break="yes"/>habe) fu&#x0364;r die <hi rendition="#aq">
                    <hi rendition="#g">Société Asiatique</hi>
                </hi> anvertraut. Als ich zu-<lb break="no"/>fa&#x0364;llig fragte, warum er die Anekdote von der Hinrichtung<lb break="yes"/>des Redacteurs der Chine&#x017F;i&#x017F;chen Staats-Zeitung und der o&#x0364;f-<lb break="no" />fentlichen Ver&#x017F;teigerung &#x017F;einer Frauen, Konkubinen und Kin-<lb break="no"/>der, in der Franzo&#x0364;&#x017F;i&#x017F;chen Notiz (die noch vor mir liegt) weg-<lb break="no"/>gela&#x017F;&#x017F;en, antwortete er, die Anekdote &#x017F;ey alt und denen, welche<lb break="yes"/>&#x017F;ich mit der Chine&#x017F;i&#x017F;chen Literatur be&#x017F;cha&#x0364;ftigen, hinla&#x0364;nglich be-<lb break="no"/>kannt. So viel und &#x017F;chon zu viel u&#x0364;ber die Pekinger Staats-<lb break="no"/>Zeitung &#x201E;aus der Regierungs-Periode <hi rendition="#g">des Lichts der Ver-<lb break="no" />nunft</hi>&#x201C;. Als Rei&#x017F;ender hielt ich es fu&#x0364;r meine Pflicht, einen<lb break="yes"/>Rei&#x017F;enden und Abwe&#x017F;enden, der mir mitten unter den Be-<lb break="no"/>dra&#x0364;ngni&#x017F;&#x017F;en einer Abrei&#x017F;e nach China einen Theil &#x017F;einer<lb break="yes"/>Muße gewidmet hat, gegen einen ungerechten Angriff, wel-<lb break="no"/>cher etwas Wichtigeres im Men&#x017F;chen, als Sprach-Erudition<lb break="yes"/>beru&#x0364;hrt, o&#x0364;ffentlich zu rechtfertigen.</p>
            <lb break="yes"/>
            <closer>
                <signed>
                    <hi rendition="#et">A. v. <hi rendition="#g">Humboldt.</hi>
                    </hi>
                </signed>
            </closer>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 