<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
  <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Новая тяжба о буквѣ ъ [Novaja tjažba o bukvě ъ]</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:03</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print"/>
        <idno type="basename">1830-Novaja_tjazba_o-2-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1830-Novaja_tjazba_o-1-neu.xml" type="primary"/>
      <relatedItem target="1830-Novaja_tjazba_o-2-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Новая тяжба о буквѣ ъ [Novaja tjažba o bukvě ъ]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1853</date>
          <pubPlace>Sankt Petersburg</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">[übersetzt wahrscheinlich von Aleksej Alekseevič Perovskij], in: &lt;i&gt;Sočinenija Antonija Pogorelʹskago, St. Petersburg&lt;/i&gt; 2 (1853), S. 317–345.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Kyrilliza</p>
            <p n="full">Kyrilliza; Antiqua, Fraktur für Fremdsprachiges; Auszeichnung: Kursivierung, Sperrung.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="rus">Russisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>
<text>
  <body>
    <pb n="319"/>
  <p>&#x41F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x456;&#x435; &#x411;&#x430;&#x440;&#x43E;&#x43D;&#x430; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;&#x442;&#x430; &#x432;&#x44A; &#x420;&#x43E;&#x441;&#x441;&#x456;&#x438;<lb/>&#x435;&#x441;&#x442;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x44D;&#x43F;&#x43E;&#x445;&#x430; &#x432;&#x44A; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x456;&#x44F;&#x445;&#x44A; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E;<lb/>&#x43F;&#x440;&#x43E;&#x441;&#x432;&#x463;&#x449;&#x435;&#x43D;&#x456;&#x44F;. &#x41C;&#x44B; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x456;&#x439; &#x43F;&#x440;&#x438;-<lb/>&#x43C;&#x463;&#x440;&#x44A; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x430;&#x433;&#x43E; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;-<lb/>&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x438; &#x432;&#x441;&#x463; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;-<lb/>&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x456;&#x435; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x456;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437;&#x44A; &#x43E;&#x442;-<lb/>&#x440;&#x430;&#x441;&#x43B;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x456;&#x439;, &#x43D;&#x435; &#x447;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/>&#x432;&#x441;&#x463;&#x445;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x435;&#x439; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x43C;&#x44A; &#x432;&#x437;&#x433;&#x43B;&#x44F;-<lb/>&#x434;&#x43E;&#x43C;&#x44A; &#x43E;&#x43A;&#x438;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x463; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x441;&#x44B;, &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x435;<lb/>&#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;, &#x438; &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x430; &#x43D;&#x430;-<lb/>&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;. &#x412;&#x441;&#x435;&#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x456;&#x439; &#x438;<lb/>&#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x443;&#x43C;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;. &#x412;&#x463;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x43D;&#x438;&#x43A;&#x442;&#x43E;<lb/>&#x43B;&#x443;&#x447;&#x448;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43C;&#x44A;</p>
  <pb n="320"/>
  <p>&#x426;&#x463;&#x43B;&#x44C;&#x44E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x443;&#x441;&#x438;&#x43B;&#x456;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;, &#x438; &#x43D;&#x438;&#x43A;&#x442;&#x43E;<lb/>&#x43A;&#x43E;&#x440;&#x43E;&#x447;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;. &#x412;&#x44A; &#x44D;&#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44B;-<lb/>&#x440;&#x430;&#x436;&#x435;&#x43D;&#x456;&#x438; &#x43D;&#x463;&#x442;&#x44A; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x456;&#x44F;.</p>
  <p>&#x421;&#x44A; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43E;&#x44E;, &#x441;&#x44A; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x432;&#x463;&#x434;&#x463;&#x43D;&#x456;&#x435;&#x43C;&#x44A;<lb/>&#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x430;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;&#x445;&#x44A; &#x43F;&#x43E;&#x434;-<lb/>&#x437;&#x435;&#x43C;&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x456;&#x440;&#x430;, &#x43E;&#x431;&#x44A; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x445;&#x44A; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;&#x44A;<lb/>&#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43D;&#x438; &#x41D;&#x43E;&#x432;&#x430;&#x433;&#x43E; &#x421;&#x432;&#x463;&#x442;&#x430; &#x438; &#x43E; &#x43C;&#x463;&#x43B;&#x43A;&#x438;&#x445;&#x44A;, &#x43D;&#x43E; &#x431;&#x43B;&#x435;-<lb/>&#x441;&#x442;&#x44F;&#x449;&#x438;&#x445;&#x44A; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x44B;&#x445;&#x44A; &#x41F;&#x430;&#x440;&#x438;&#x436;&#x441;&#x43A;&#x438;&#x445;&#x44A;,<lb/>&#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x441;&#x442;&#x463;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;-<lb/>&#x43D;&#x44B;&#x439;, &#x43D;&#x43E; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x463;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x443;&#x433;&#x44A;; &#x43E;<lb/>&#x434;&#x443;&#x445;&#x463; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43E; &#x440;&#x430;&#x441;-<lb/>&#x43F;&#x440;&#x463; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x44A; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x411;&#x430;-<lb/>&#x443;&#x440;&#x44A;-&#x41B;&#x43E;&#x440;&#x43C;&#x456;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x413;&#x44E;&#x433;&#x43E;. &#x412;&#x44A; &#x420;&#x43E;&#x441;-<lb/>&#x441;&#x456;&#x438;, &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x456;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x43E;-<lb/>&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445;&#x44A;, &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x435;&#x449;&#x435; &#x441;&#x432;&#x463;&#x436;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x44B;&#x441;&#x43A;&#x430;&#x43D;&#x456;&#x439;, &#x43E;&#x442;-<lb/>&#x43A;&#x440;&#x44B;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A;<lb/>&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E;. &#x42F;&#x437;&#x44B;&#x43A;&#x44A;, &#x441;&#x456;&#x435; &#x436;&#x438;&#x432;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x456;&#x435; &#x431;&#x44B;&#x442;&#x456;&#x44F;<lb/>&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x430;, &#x44F;&#x437;&#x44B;&#x43A;&#x44A; &#x43D;&#x430;&#x448;&#x44A;, &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x447;&#x443;&#x436;&#x435;-<lb/>&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x44A;, &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x43D;&#x430;&#x43C;&#x44A; &#x441;&#x430;&#x43C;&#x438;&#x43C;&#x44A;,<lb/>&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x456;&#x435; &#x443;&#x447;&#x435;-<lb/>&#x43D;&#x430;&#x433;&#x43E; &#x41F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;, &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x430;&#x433;&#x43E; &#x43D;&#x430; &#x432;&#x463;&#x43A;&#x443;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x456;&#x440;&#x430; &#x438;&#x437;-<lb/>&#x432;&#x463;&#x441;&#x442;&#x43D;&#x430;&#x433;&#x43E;: &#x432;&#x44A; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x456;&#x435; &#x441;&#x432;&#x43E;&#x435; y &#x43D;&#x430;&#x441;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x435;&#x43C;&#x443;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C;<lb/>&#x438;&#x437;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x456;&#x44F;&#x43C;&#x44A; &#x435;&#x433;&#x43E;: &#x431;&#x443;&#x43A;&#x432;&#x430; &#x44A; &#x438;&#x43C;&#x463;&#x43B;&#x430; &#x44D;&#x442;&#x443; &#x443;&#x447;&#x430;&#x441;&#x442;&#x44C;.</p>
  <pb n="321"/>
  <p>&#x41E;&#x434;&#x43D;&#x430;&#x436;&#x434;&#x44B; &#x432;&#x44A; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x463;, &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x463;, &#x438;&#x437;&#x44A;-<lb/>&#x44F;&#x432;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43D;&#x463;&#x43D;&#x456;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x43E; &#x431;&#x435;&#x437;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x443;&#x449;&#x435;-<lb/>&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x456;&#x44F; &#x435;&#x44F; &#x432;&#x44A; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x430;&#x437;&#x431;&#x443;&#x43A;&#x463;. &#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x43F;&#x440;&#x438;-<lb/>&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445;&#x44A; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;<lb/>&#x434;&#x435;&#x43D;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x431;&#x438;&#x442;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x44B; <hi rendition="#i">&#x44A;</hi>, &#x43D;&#x430; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;-<lb/>&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463;, &#x43D;&#x43E; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x43A;&#x440;&#x44B;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x438;&#x43C;&#x44F;, &#x442;&#x430;&#x43A;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x411;&#x430;&#x440;&#x43E;&#x43D;&#x44A; &#x413;&#x443;&#x43C;&#x431;&#x43E;&#x43B;&#x44C;&#x434;&#x442;&#x44A; &#x438; &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E;, &#x43D;&#x43E; &#x43F;&#x43E;<lb/>&#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x456;&#x44F;&#x43C;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E;<lb/>&#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x443; &#x43A;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x43B;&#x438;&#x446;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x44A;<lb/>&#x410;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x435;&#x44F;. &#x41D;&#x430;&#x434;&#x463;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x43D;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;-<lb/>&#x440;&#x463;&#x448;&#x435;&#x43D;&#x456;&#x435; &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A; &#x41F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44A; &#x447;&#x438;&#x442;&#x430;-<lb/>&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x44A; &#x43D;&#x430;&#x448;&#x438;&#x43C;&#x44A; &#x441;&#x456;&#x44E; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443;&#x44E; &#x442;&#x44F;&#x436;&#x431;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;<lb/>&#x442;&#x463;&#x43C;&#x44A; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x463;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x432;&#x463;&#x442;-<lb/>&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x44A; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x43E;&#x439;, &#x43D;&#x430;<lb/>&#x441;&#x446;&#x435;&#x43D;&#x463;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x430;&#x43B;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x44F;&#x442;&#x441;&#x44F; y &#x43D;&#x430;&#x441;&#x44A; &#x43E; &#x431;&#x443;&#x43A;-<lb/>&#x432;&#x463; <hi rendition="#i">&#x44A;</hi> &#x438; <hi rendition="#i">&#x44C;</hi> &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43E; &#x420;&#x443;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x430;&#x445;&#x44A;.</p><lb/>
  <p>
    <hi rendition="#b">&#x41F;&#x418;&#x421;&#x42C;&#x41C;&#x41E; &#x41A;&#x42A; &#x411;&#x410;&#x420;&#x41E;&#x41D;&#x423; &#x413;&#x423;&#x41C;&#x411;&#x41E;&#x41B;&#x42C;&#x414;&#x422;&#x423;.</hi>
  </p><lb/>
  <p>&#x41C;&#x418;&#x41B;&#x41E;&#x421;&#x422;&#x418;&#x412;&#x42B;&#x419; &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x42C;!</p>
  <p>&#x421;&#x43B;&#x430;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x456;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x44F;<lb/>&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x456;&#x44F; &#x438; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x44F; &#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x456;&#x44F; &#x432;&#x430;&#x448;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438;<lb/>&#x432;&#x430;&#x43C;&#x44A;, &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435; &#x447;&#x443;&#x436;&#x434;&#x430; &#x43D;&#x430;&#x43C;&#x44A; &#x437;&#x430;&#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x434;&#x43E; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E;<lb/>&#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x456;&#x44F; &#x432;&#x44A; &#x420;&#x43E;&#x441;&#x441;&#x456;&#x44E;; &#x438; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435;, &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x432;&#x448;&#x435;&#x435;<lb/>&#x432;&#x430;&#x441;&#x44A; &#x43D;&#x430; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x463; &#x441;&#x435;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x456;&#x438;, &#x431;&#x44B;&#x43B;&#x43E;</p>
  <pb n="322"/>
  <p>&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x437;&#x430;&#x432;&#x43E;&#x435;&#x432;&#x430;&#x43D;&#x456;&#x439; &#x43E;&#x431;-<lb/>&#x448;&#x438;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x443;&#x43C;&#x430;. &#x421;&#x456;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x456;&#x435;, &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;,<lb/>&#x443;&#x436;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x43E; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; ; &#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x441;&#x463;&#x43C;&#x44A;<lb/>&#x442;&#x463;&#x43C;&#x44A;, &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x432;&#x430;&#x448;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x443;&#x441;&#x438;-<lb/>&#x43B;&#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x43E;&#x435; : &#x432;&#x430;&#x448;&#x430; &#x441;&#x43D;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x430;&#x448;&#x430; &#x43E;&#x431;&#x44F;-<lb/>&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x463;&#x436;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x430;&#x448;&#x435; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x438; &#x431;&#x43B;&#x435;-<lb/>&#x441;&#x442;&#x44F;&#x449;&#x435;&#x435; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x440;&#x463;&#x447;&#x456;&#x435;, &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x463;&#x445;&#x44A;, &#x438;&#x43C;&#x463;&#x432;-<lb/>&#x448;&#x438;&#x445;&#x44A; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x441;&#x44A;, &#x438;&#x441;&#x43A;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x456;&#x435; &#x438;<lb/>&#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x43B;&#x435;&#x441;&#x442;&#x43D;&#x463;&#x435; &#x441;&#x430;-<lb/>&#x43C;&#x430;&#x433;&#x43E; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x44F;.</p>
  <p>&#x414;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E;, &#x41C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;, &#x438;&#x437;&#x44A; &#x441;&#x440;&#x435;&#x434;&#x44B;<lb/>&#x441;&#x438;&#x445;&#x44A; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x445;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x432;&#x43E;&#x441;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x456;&#x44F; &#x441;&#x442;&#x43E;&#x43B;&#x44C;<lb/>&#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A;, &#x43E;&#x431;-<lb/>&#x432;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x456;&#x439; &#x432;&#x430;&#x441;&#x44A; &#x432;&#x44A; &#x43D;&#x435;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A;<lb/>&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x44F; &#x43B;&#x463;&#x442;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44A;<lb/>&#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x434;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x448;&#x435; &#x441;&#x43D;&#x438;&#x437;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x456;&#x435; &#x438; &#x43A;&#x43E;&#x435;&#x433;&#x43E;<lb/>&#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x44F; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x433;&#x438; &#x43F;&#x440;&#x456;&#x43E;&#x431;&#x440;&#x463;&#x43B;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x43D;&#x430; &#x443;&#x432;&#x430;&#x436;&#x435;-<lb/>&#x43D;&#x456;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x435;? &#x423;&#x432;&#x44B;, &#x41C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;! &#x44D;&#x442;&#x43E;<lb/>&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;... &#x44F;! &#x2014; &#x421;&#x447;&#x438;&#x442;&#x430;&#x44E; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x463; &#x436;&#x430;&#x43B;&#x43E;-<lb/>&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x430;&#x441;&#x44A;, &#x438; &#x432;&#x44A; &#x442;&#x44F;&#x436;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x435;&#x439; &#x433;&#x43E;&#x440;&#x435;&#x441;&#x442;&#x438;, &#x43C;&#x43D;&#x463;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x442;&#x463;&#x448;&#x435;&#x43D;&#x456;&#x435;: &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x430;, &#x447;&#x442;&#x43E;<lb/>&#x443;&#x437;&#x43D;&#x430;&#x432;&#x44A; &#x43C;&#x435;&#x43D;&#x44F; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43E;&#x447;&#x435;, &#x432;&#x44B; &#x440;&#x430;&#x437;&#x43A;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x432;&#x44A; &#x43D;&#x430;&#x43D;&#x435;-<lb/>&#x441;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43D;&#x463; &#x43E;&#x431;&#x438;&#x434;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;-<lb/>&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x432;&#x430;&#x448;&#x438;&#x43C;&#x44A; &#x437;&#x430;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x435; &#x442;&#x443; &#x43D;&#x435;&#x43F;&#x440;&#x456;&#x44F;&#x437;&#x43D;&#x44C;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x43A;&#x43E; &#x43C;&#x43D;&#x463; &#x43F;&#x438;&#x442;&#x430;&#x435;&#x442;&#x435;. &#x423;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x439;-</p>
  <pb n="323"/>
  <p>&#x442;&#x435; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x435; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x456;&#x435;, &#x438; &#x434;&#x430; &#x43D;&#x435; &#x438;&#x43E;&#x43C;&#x463;-<lb/>&#x448;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x430;&#x43C;&#x44A; &#x43C;&#x43E;&#x44F; &#x43C;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43D;&#x438;-<lb/>&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x442;&#x44C; &#x43A;&#x43E; &#x43C;&#x43D;&#x463; &#x441;&#x43B;&#x443;&#x445;&#x44A; &#x432;&#x430;&#x448;&#x44A;.</p>
  <p>&#x42F; &#x431;&#x443;&#x43A;&#x432;&#x430; <hi rendition="#i">&#x44A;</hi>, &#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x43C;&#x463;-<lb/>&#x441;&#x442;&#x43E; &#x432;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x437;&#x431;&#x443;&#x43A;&#x463;. &#x41E;&#x43A;&#x43E;&#x43B;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x432;&#x463;&#x43A;&#x43E;&#x432;&#x44A;<lb/>&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x43B;&#x43E; &#x441;&#x43E; &#x434;&#x43D;&#x44F; &#x43C;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x456;&#x44F;, &#x438; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435;<lb/>&#x43E;&#x441;&#x43C;&#x463;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C; &#x434;&#x463;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x44E;<lb/>&#x438; &#x43E;&#x441;&#x43F;&#x43E;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x463; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x433;&#x438;, &#x43A;&#x43E;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x44F; &#x438; &#x434;&#x43E;-<lb/>&#x43D;&#x44B;&#x43D;&#x463; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E; &#x420;&#x43E;&#x441;&#x441;&#x456;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x44F;&#x437;&#x44B;&#x43A;&#x443;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44A;<lb/>&#x438;&#x437;&#x445;&#x43E;&#x434;&#x463; &#x43C;&#x438;&#x43D;&#x443;&#x432;&#x448;&#x430;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x43B;&#x463;&#x442;&#x456;&#x44F; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x435;&#x437;&#x432;&#x463;&#x441;&#x442;-<lb/>&#x43D;&#x44B;&#x435; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x438;&#x437;&#x43D;&#x44B;, &#x438;&#x441;&#x43A;&#x430;&#x432;&#x448;&#x456;&#x435; &#x441;&#x43B;&#x430;&#x432;&#x44B; &#x42D;&#x440;&#x43E;-<lb/>&#x441;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x44A;, &#x437;&#x430;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x43B;&#x438; &#x43B;&#x438;&#x448;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x44A; &#x43C;&#x43E;-<lb/>&#x438;&#x445;&#x44A;; &#x43D;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43C;&#x43D;&#x463;&#x43D;&#x456;&#x435; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x440;&#x435;&#x43A;&#x43B;&#x43E; &#x438;&#x43C;&#x44A;<lb/>&#x43F;&#x440;&#x430;&#x432;&#x44B;&#x439; &#x441;&#x443;&#x434;&#x44A;, &#x438; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x456;&#x44F; &#x438;&#x445;&#x44A; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x433;&#x43B;&#x443;&#x448;&#x435;-<lb/>&#x43D;&#x44B; &#x43E;&#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x448;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x463;&#x439;&#x448;&#x438;&#x445;&#x44A; &#x438; &#x443;&#x447;&#x435;&#x43D;&#x463;&#x439;-<lb/>&#x448;&#x438;&#x445;&#x44A; &#x41B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;. &#x427;&#x442;&#x43E; &#x434;&#x43E; &#x43C;&#x435;&#x43D;&#x44F; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x43E;<lb/>&#x44F; &#x441;&#x44A; &#x436;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x456;&#x44E; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x430; &#x43D;&#x430; &#x43C;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x441;&#x442;&#x43D;&#x438;-<lb/>&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;, &#x43D;&#x438; &#x43D;&#x430; &#x43C;&#x438;&#x433;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x438;<lb/>&#x432;&#x43E; &#x43C;&#x43D;&#x463; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43E; &#x43C;&#x43E;&#x435;&#x43C;&#x44A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x456;&#x438;. &#x421;&#x43A;&#x43E;&#x440;&#x43E;<lb/>&#x434;&#x430;&#x436;&#x435; &#x44F; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43E; &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x43B;&#x430;; &#x420;&#x43E;&#x441;&#x441;&#x456;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435;.</p>
  <p>&#x41D;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43C;&#x43E;&#x435; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44F; &#x443;&#x437;&#x43D;&#x430;-<lb/>&#x43B;&#x430; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44B;, &#x411;&#x430;&#x440;&#x43E;&#x43D;&#x44A;, &#x440;&#x430;&#x437;&#x434;&#x463;&#x43B;&#x44F;&#x435;&#x442;&#x435; &#x43D;&#x435;&#x441;&#x43F;&#x440;&#x430;-<lb/>&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x435; &#x43C;&#x43D;&#x463;&#x43D;&#x456;&#x435; &#x44D;&#x442;&#x438;&#x445;&#x44A; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A; ! &#x42F; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x43F;&#x43E;-<lb/>&#x43D;&#x44F;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x430;&#x43B;&#x44A; &#x43C;&#x435;&#x43D;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x432;&#x430;-<lb/>&#x43C;&#x438;, &#x438; &#x447;&#x442;&#x43E;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x463;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x44A;</p>
  <pb n="324"/>
  <p>&#x432;&#x430;&#x441;&#x44C; &#x43C;&#x43E;&#x438; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x433;&#x438;. &#x42F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x430;; &#x43D;&#x43E;<lb/>&#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x43D;&#x44B;&#x43D;&#x456;&#x44E; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x463;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x44E;, &#x440;&#x463;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C;<lb/>&#x438;&#x437;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x43C;&#x44A; &#x43C;&#x43E;&#x435; &#x434;&#x463;&#x43B;&#x43E; &#x441;&#x44A; &#x434;&#x43E;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x456;&#x44E; &#x438;<lb/>&#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x434;&#x443;&#x448;&#x456;&#x435;&#x43C;&#x44A;. &#x422;&#x430;&#x43A;&#x44A;, &#x41C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;,<lb/>&#x43E;&#x441;&#x43C;&#x463;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x43A;&#x44A; &#x432;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43C;&#x44B;-<lb/>&#x441;&#x43B;&#x456;&#x44E;, &#x438; &#x44D;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43C;&#x435;&#x43D;&#x44F; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;! &#x41F;&#x440;&#x435;&#x436;&#x434;&#x435;-<lb/>&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x442;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x430;&#x433;&#x43E;&#x432;&#x44A; &#x43C;&#x43E;&#x438;&#x445;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43D;&#x435;<lb/>&#x43D;&#x430;&#x434;&#x43E;&#x43B;&#x433;&#x43E;; &#x432;&#x44B; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x435; &#x433;&#x440;&#x443;&#x431;&#x43E;&#x435; &#x441;&#x43F;&#x43B;&#x435;&#x442;&#x435;&#x43D;&#x456;&#x435; &#x438;&#x445;&#x44A; &#x43A;&#x43B;&#x435;-<lb/>&#x432;&#x435;&#x442;&#x44B;: &#x44F; &#x43F;&#x440;&#x456;&#x43E;&#x431;&#x440;&#x463;&#x442;&#x443; &#x432;&#x44A; &#x432;&#x430;&#x441;&#x44A; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x438; &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x443;&#x441;&#x44C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x430; &#x432;&#x44A; &#x43C;&#x43E;&#x435;&#x439; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;<lb/>&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x41F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E; &#x43A;&#x44A; &#x434;&#x463;&#x43B;&#x443;.</p>
  <p>&#x41F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x463; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;&#x44F; &#x431;&#x443;&#x43A;&#x432;&#x44B; &#x432;&#x44C; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;-<lb/>&#x43A;&#x463; &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x434;&#x432;&#x430; &#x44F;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x430;: &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x442;&#x432;&#x435;&#x440;&#x434;&#x44B;&#x439;,<lb/>a &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43C;&#x44F;&#x433;&#x43A;&#x456;&#x439;. &#x42F;, <hi rendition="#i">&#x44A;</hi>, &#x438;&#x43C;&#x463;&#x44E; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;-<lb/>&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x433;&#x43E;, a &#x434;&#x432;&#x43E;&#x439;&#x447;&#x430;&#x442;&#x43A;&#x430;-&#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x43C;&#x43E;&#x44F;<lb/><hi rendition="#i">&#x44C;</hi>, &#x432;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;.</p>
  <p>&#x421;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x433;&#x43E; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/>&#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44A; &#x438;&#x437;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437;&#x44A; &#x43D;&#x430;&#x441;&#x44A;: &#x442;&#x43E;-<lb/>&#x433;&#x434;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x430; &#x431;&#x44B; &#x437;&#x432;&#x443;&#x43A;&#x44A;, &#x435;&#x439; &#x441;&#x432;&#x43E;&#x439;-<lb/>&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, a &#x435;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x456;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x431;&#x44B;<lb/>&#x437;&#x43D;&#x430;&#x43A;&#x443; &#x438;&#x437;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443;. &#x422;&#x43E; &#x436;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x44E;&#x442;&#x44A; &#x438; &#x43C;&#x43E;&#x438;<lb/>&#x433;&#x43E;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43A;&#x43E;&#x438; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x436;&#x435; &#x43D;&#x435; &#x43E;&#x441;&#x43C;&#x463;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x44F;-<lb/>&#x433;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x456;&#x435; &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B; &#x43C;&#x43E;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;<lb/>&#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x430; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x43C;&#x44A; &#x43E;&#x449;&#x443;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;-<lb/>&#x43D;&#x463;&#x435; &#x43C;&#x43E;&#x435;&#x439;. &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x443;-&#x442;&#x43E; &#x44F; &#x431;&#x443;&#x434;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;-</p>
  <pb n="325"/>
  <p>&#x43D;&#x43E; o &#x441;&#x435;&#x431;&#x463;; a &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x430; &#x438; &#x44F;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;,<lb/>&#x43F;&#x440;&#x43E;&#x448;&#x443; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x456;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x43C;&#x44A;<lb/>&#x43B;&#x438;&#x446;&#x463;.</p>
  <p><hi rendition="#i">&#x42A;</hi>, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x432;&#x435;&#x440;-<lb/>&#x434;&#x44B;&#x439; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43C;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x449;&#x435; &#x43A;&#x44A; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x456;&#x44E;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x41B;&#x44E;&#x434;&#x438;, &#x432;&#x43D;&#x438;&#x43A;&#x430;&#x432;&#x448;&#x456;&#x435; &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x463;-<lb/>&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44C; &#x44F;&#x437;&#x44B;&#x43A;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x456;&#x439;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x443;&#x43C;&#x430;-<lb/>&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; <hi rendition="#i">&#x44A;</hi> &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x456;&#x435;<lb/>&#x431;&#x443;&#x43A;&#x432;&#x44B; <hi rendition="#i">&#x43E;</hi>. &#x412;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x430;&#x436;&#x435; &#x432;&#x463;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x434;&#x440;&#x435;-<lb/>&#x432;&#x43D;&#x435;&#x43C;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463; <hi rendition="#i">&#x44A;</hi> &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x43E;&#x441;&#x44C;,<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435;. &#x414;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x442;&#x43E; <hi rendition="#i">&#x44A;</hi> &#x438; <hi rendition="#i">&#x43E;</hi> &#x432;&#x44A;<lb/>&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x463; &#x441;&#x443;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x430; &#x438; &#x442;&#x430; &#x436;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x430;,<lb/>&#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x443;&#x442;&#x43D;&#x43E; &#x432;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463;,<lb/>&#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43D;&#x430;&#x440;&#x463;&#x447;&#x456;-<lb/>&#x44F;&#x445;&#x44A;. &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x456;&#x44F; &#x440;&#x435;&#x447;&#x435;&#x43D;&#x456;&#x44F;: <hi rendition="#i">&#x43A;&#x430;&#x43A;&#x43E;, &#x442;&#x430;&#x43A;&#x43E;</hi>, &#x43F;&#x438;&#x448;&#x443;&#x442;&#x441;&#x44F;<lb/>&#x438; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;-&#x420;&#x443;&#x441;&#x43A;&#x438;: <hi rendition="#i">&#x43A;&#x430;&#x43A;&#x44A;, &#x442;&#x430;&#x43A;&#x44A;</hi>. &#x422;&#x430;&#x43C;<hi rendition="#i">&#x44A;</hi><lb/>&#x438; &#x442;&#x430;&#x43C;<hi rendition="#i">&#x43E;</hi>, &#x43E;&#x434;&#x43D;&#x430;&#x43A;<hi rendition="#i">&#x44A;</hi> &#x438; &#x43E;&#x434;&#x43D;&#x430;&#x43A;<hi rendition="#i">&#x43E;</hi>, &#x441;&#x443;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43B;&#x43E;-<lb/>&#x432;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x449;&#x456;&#x44F; &#x438; &#x431;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x456;&#x44F; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x442;-<lb/>&#x441;&#x44F; &#x432;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x43C;&#x44A;. &#x41F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x438;: <hi rendition="#i">&#x432;&#x44A;, &#x441;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x44C;,<lb/>&#x438;&#x437;&#x44A;</hi>, &#x438; &#x43F;&#x440;. &#x438; &#x43F;&#x440;. &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x44A;: <hi rendition="#i">&#x441;&#x43E;, &#x432;&#x43E;,<lb/>&#x43F;&#x440;&#x435;&#x434;&#x43E;, &#x438;&#x437;&#x43E;</hi>, &#x438; &#x43F;&#x440;. &#x41C;&#x430;&#x43B;&#x43E;&#x440;&#x43E;&#x441;&#x441;&#x456;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; <hi rendition="#i">&#x44F;&#x43A;&#x44A;</hi>, &#x435;&#x441;&#x442;&#x44C;<lb/>&#x44F;&#x432;&#x43D;&#x44B;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x435;: <hi rendition="#i">&#x44F;&#x43A;&#x43E;</hi>. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43B;&#x438;-<lb/>&#x446;&#x435; &#x43C;&#x43D;&#x43E;&#x436;. &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;. &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438;&#x437;&#x44A;&#x44F;&#x432;. &#x43D;&#x430;-<lb/>&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x456;&#x44F; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43B;&#x430;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
  <pb n="326"/>
  <p>&#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430; <hi rendition="#i">&#x44A;</hi>, a &#x41C;&#x430;&#x43B;&#x43E;&#x440;&#x43E;&#x441;&#x441;&#x456;&#x439;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43D;&#x430; <hi rendition="#i">&#x43E;</hi>. &#x41D;&#x430; &#x43F;&#x440;.<lb/><hi rendition="#i">&#x43C;&#x44B; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;&#x44A;</hi>, &#x2014; <hi rendition="#i">&#x43C;&#x44B; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;&#x43E;</hi>. &#x422;&#x43E; &#x436;&#x435; &#x438; &#x432;&#x44A; &#x431;&#x443;&#x434;&#x443;-<lb/>&#x449;&#x435;&#x43C;&#x44A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; : <hi rendition="#i">&#x43C;&#x44B; &#x441;&#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;&#x44A;</hi>, &#x2014; <hi rendition="#i">&#x43C;&#x44B; &#x441;&#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;&#x43E;</hi>.<lb/>&#x41B;&#x435;&#x433;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44A; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x43F;&#x43B;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x456;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x44B;<lb/>&#x434;&#x43E; &#x431;&#x435;&#x437;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412;&#x44A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x445;&#x44A;<lb/>&#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x44F;&#x445;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44A; &#x434;&#x430;&#x436;&#x435;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x456;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x430;,<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;: <hi rendition="#i">&#x43F;&#x43E;&#x43B;&#x43A;&#x44A;, &#x432;&#x43E;&#x43B;&#x43A;&#x44C;, &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x44A;, &#x431;&#x43E;&#x440;&#x437;&#x44B;&#x439;</hi>, &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438;&#x441;&#x44C;<lb/>&#x43D;&#x435;&#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;: <hi rendition="#i">&#x43F;&#x44A;&#x43B;&#x43A;&#x44A;, &#x432;&#x44A;&#x43B;&#x43A;&#x44A;, &#x432;&#x44A;&#x441;&#x442;&#x43E;&#x43A;&#x44A;, &#x431;&#x44A;&#x440;&#x437;&#x44B;&#x439;</hi> &#x438; &#x442;. &#x434;.<lb/>&#x42D;&#x442;&#x43E; &#x432;&#x44C; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x432;&#x463;&#x440;&#x43E;&#x44F;&#x442;-<lb/>&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x456;&#x44E;, &#x447;&#x442;&#x43E;<lb/>&#x432;&#x44A; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x456;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; <hi rendition="#i">&#x44A;</hi> &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;<lb/>&#x43A;&#x430;&#x43A;&#x44A; <hi rendition="#i">&#x43E;</hi> &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x434;&#x463;&#x43B;&#x43E;,<lb/>&#x447;&#x442;&#x43E; &#x432;&#x44A; &#x43A;&#x43E;&#x43D;&#x446;&#x463; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x430; &#x441;&#x456;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x430; &#x432;&#x44A; ce-<lb/>&#x431;&#x463; &#x437;&#x432;&#x443;&#x43A;&#x44A; &#x43D;&#x435;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x463;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x436;&#x435;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x435; &#x431;&#x435;&#x437;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x43C;&#x44A; &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E; ; &#x43D;&#x430; &#x43F;&#x440;. tent<hi rendition="#i">e</hi>, band<hi rendition="#i">e</hi>,<lb/>chanc<hi rendition="#i">e</hi>. &#x415;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43C;&#x44A; &#x437;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; <hi rendition="#i">&#x44A;</hi><lb/>&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; <hi rendition="#i">&#x43E;</hi>, &#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43C;&#x44B; &#x43E;&#x431;&#x44A;-<lb/>&#x44F;&#x441;&#x43D;&#x438;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x456;&#x435; &#x432;&#x44A; &#x441;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x44B;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44B; : <hi rendition="#i">&#x43F;&#x44A;&#x43B;&#x43A;&#x44A;, &#x432;&#x44A;&#x43B;&#x43A;&#x44A;</hi> &#x438; &#x442;. &#x43F;.? A<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;. &#x421;&#x430;&#x43C;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x435;&#x440;&#x442;&#x430;&#x43D;&#x456;&#x435; &#x431;&#x443;&#x43A;-<lb/>&#x432;&#x44B; <hi rendition="#i">&#x44A;</hi> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x463; &#x43F;&#x43E;&#x441;&#x43B;&#x443;-<lb/>&#x436;&#x438;&#x442;&#x44A; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x435;&#x44F; &#x442;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x43E;&#x439;<lb/><hi rendition="#i">&#x43E;</hi>; &#x438;&#x431;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x432;&#x463;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;<lb/>&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x431;&#x44B;&#x442;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;: <hi rendition="#i">o&#x306;</hi>, &#x434;&#x43B;&#x44F; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x438;&#x456;&#x44F;,</p>
  <pb n="327"/>
  <p>&#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; <hi rendition="#i">&#x43E;</hi> &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x435;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; <hi rendition="#i">&#x439;</hi> &#x434;&#x43E;&#x43D;&#x44B;&#x43D;&#x463; &#x43E;&#x437;-<lb/>&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x435; <hi rendition="#i">&#x438;</hi>.</p>
  <p>&#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x43B;&#x443;&#x445;&#x430; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;<lb/>&#x431;&#x44B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44A; &#x43C;&#x44B; &#x432;&#x437;&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x438;<lb/>&#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x437;&#x430;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44C; &#x431;&#x443;&#x43A;&#x432;&#x43E;&#x439; <hi rendition="#i">&#x43E;</hi> &#x432;&#x441;&#x463; <hi rendition="#i">&#x44A;</hi>, &#x43A;&#x43E;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;-<lb/>&#x441;&#x44F; y &#x43D;&#x430;&#x441;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;; &#x43D;&#x43E; &#x44D;&#x442;&#x438;&#x43C;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x442;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x431;&#x463;&#x438;&#x445;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x44A;.<lb/>&#x41F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x456;&#x435;, &#x432;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;-&#x43B;&#x438;&#x431;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x463;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;-<lb/>&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x44A; &#x438;<lb/>&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x463;&#x439;&#x448;&#x438;&#x43C;&#x44A; &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x435;&#x43D;&#x456;&#x44F;&#x43C;&#x44A;? &#x41F;&#x440;&#x430;&#x432;&#x434;&#x430; &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E;<lb/>&#x43C;&#x43D;&#x43E;&#x433;&#x456;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x44E;&#x449;&#x456;&#x44F;&#x441;&#x44F; &#x43D;&#x44B;&#x43D;&#x463; &#x432;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x43C;&#x44A;<lb/>&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;&#x44A; &#x43D;&#x430; <hi rendition="#i">&#x44A;</hi>, &#x432;&#x44A; &#x434;&#x440;&#x435;&#x432;-<lb/>&#x43D;&#x435;&#x43C;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; <hi rendition="#i">&#x44C;</hi>. &#x422;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x44F;<lb/>&#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430;, &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x44A;, &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438;<lb/>&#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x433;&#x43B;&#x430;&#x433;&#x43E;&#x43B;&#x430;&#x43C;&#x438;. &#x422;&#x440;&#x435;&#x442;&#x44C;&#x435; &#x43B;&#x438;&#x446;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x433;&#x43E;<lb/>&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438;&#x437;&#x44A;&#x44F;&#x432;. &#x43D;&#x430;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x456;&#x44F; &#x432;&#x44A; &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A; &#x447;&#x438;&#x441;&#x43B;&#x430;&#x445;&#x44A;<lb/>&#x43D;&#x435;&#x438;&#x437;&#x43C;&#x463;&#x43D;&#x43D;&#x43E; &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; <hi rendition="#i">&#x442;&#x44A;</hi>, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A;<lb/>&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43C;&#x44A; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463; &#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x456;&#x435;<lb/>&#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430; <hi rendition="#i">&#x442;&#x44C;</hi>. &#x41D;&#x43E; &#x441;&#x456;&#x438; &#x43D;&#x43E;&#x432;&#x463;&#x439;&#x448;&#x456;&#x44F; &#x438;&#x437;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x456;&#x44F;, &#x438;&#x437;-<lb/>&#x43C;&#x463;&#x43D;&#x438;&#x432;&#x448;&#x456;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x456;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x44B; <hi rendition="#i">&#x44A;</hi>, &#x43D;&#x435;<lb/>&#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;-<lb/>&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x44A; &#x442;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x435;&#x44F; &#x441;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x43E;&#x44E; <hi rendition="#i">&#x43E;</hi>. &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x443;<lb/>&#x431;&#x443;&#x43A;&#x432;&#x430; <hi rendition="#i">&#x44A;</hi> &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x463;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x43F;&#x430;-<lb/>&#x43C;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x44F;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x456;&#x44F; &#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x430;-<lb/>&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x438; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x463;, &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;</p>
  <pb n="328"/>
    <p>&#x43F;&#x440;&#x430;&#x432;&#x443; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43C;&#x463;&#x441;&#x442;&#x43E; &#x432;&#x44A; &#x430;&#x437;&#x431;&#x443;&#x43A;&#x463; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x439;. &#x425;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x456;&#x435;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445;&#x44A; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;<lb/>&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x44A;; &#x438; &#x435;&#x441;-<lb/>&#x43B;&#x438; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44B;, &#x41D;&#x463;&#x43C;&#x446;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x456;&#x435; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x44B; &#x43F;&#x43E;&#x447;&#x43B;&#x438;<lb/>&#x437;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x435; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x463;&#x43D;&#x44F;&#x442;&#x44C; &#x431;&#x443;&#x43A;&#x432;&#x44A; ph &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x431;&#x443;&#x43A;&#x432;&#x43E;&#x439;<lb/>f, &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x445;&#x44A;: philosophie, phase, &#x438; &#x442;. &#x43F;., &#x435;&#x441;&#x43B;&#x438;<lb/>&#x43E;&#x43D;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x438;&#x448;&#x443;&#x442;&#x44A; : ath&#xE9;e &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; at&#xE9;e;<lb/>&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x436;&#x435; &#x445;&#x43E;&#x442;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x456;&#x435; &#x43E;&#x442;&#x441;&#x442;&#x443;-<lb/>&#x43F;&#x438;&#x43B;&#x438; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;, &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435; <hi rendition="#i">&#x44A;</hi>? &#x41D;&#x43E;<lb/>&#x43A;&#x440;&#x43E;&#x43C;&#x463; <choice><sic>&#x44D;&#x442;&#x438;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;</sic><corr type="editorial">этимологической</corr></choice> &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x435;&#x439; &#x431;&#x443;&#x43A;&#x432;&#x44B;, &#x435;&#x441;&#x442;&#x44C;<lb/>&#x438; &#x434;&#x440;&#x443;&#x433;&#x456;&#x44F; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x436;&#x43D;&#x44B;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x44A;<lb/>&#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x456;&#x435; &#x43E;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x44A;.</p>
  <p>&#x411;&#x443;&#x43A;&#x432;&#x430; <hi rendition="#i">&#x44A;</hi>, &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#x442;&#x432;&#x435;&#x440;&#x434;&#x430;&#x433;&#x43E;<lb/>&#x432;&#x44B;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;&#x445;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x44A; &#x432;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;-<lb/>&#x43A;&#x463;, &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44A; &#x43A;&#x43E;&#x43D;&#x446;&#x463; &#x441;&#x43B;&#x43E;&#x432;&#x44A;, &#x43D;&#x43E; &#x438;<lb/>&#x432;&#x44A; &#x441;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x463; &#x43E;&#x43D;&#x44B;&#x445;&#x44A;, &#x438; &#x437;&#x434;&#x463;&#x441;&#x44C;-&#x442;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x43D;&#x435;-<lb/>&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x44F;&#x441;&#x43D;&#x43E;&#x44E; &#x434;&#x430;&#x436;&#x435; &#x438; &#x434;&#x43B;&#x44F;<lb/>&#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x463;&#x434;&#x463;&#x43D;&#x456;&#x44F; &#x432;&#x44A;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x463; &#x420;&#x443;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;. &#x41F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x463;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x432;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44A; &#x43A;&#x43E;&#x438;&#x445;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x438;:<lb/><hi rendition="#i">&#x431;&#x435;&#x437;&#x44A;, &#x432;&#x437;&#x44A;, &#x432;&#x43E;&#x437;&#x44A;, &#x432;&#x44A;, &#x438;&#x437;&#x44A;, &#x43E;&#x431;&#x44A;, &#x43E;&#x442;&#x44A;, &#x43F;&#x43E;&#x434;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x44A;</hi><hi rendition="#i #sub">,</hi><hi rendition="#i"> &#x440;&#x430;&#x437;&#x44A;,<lb/>&#x441;&#x44A;</hi>, &#x438; &#x442;. &#x43F;., &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x43E;&#x431;&#x43E;&#x439;&#x442;&#x438;&#x441;&#x44C; &#x431;&#x435;&#x437;&#x44A; &#x431;&#x443;&#x43A;&#x432;&#x44B; <hi rendition="#i">&#x44A;</hi>,<lb/>&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x438; &#x441;&#x456;&#x438; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E;&#x44E; &#x431;&#x443;&#x43A;-<lb/>&#x432;&#x43E;&#x439;. &#x42F;&#x437;&#x44B;&#x43A;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x456;&#x439; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x445;&#x44A;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x44A;, &#x438; &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x432;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x438;&#x437;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438; <hi rendition="#i">&#x44A;</hi>, &#x442;&#x43E;&#x433;&#x434;&#x430;</p>
  <pb n="329"/>
  <p>&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;-<lb/>&#x43D;&#x456;&#x438;, &#x434;&#x430;&#x436;&#x435; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438; &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x456;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;. &#x41F;&#x440;&#x438;-<lb/>&#x432;&#x435;&#x434;&#x443; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x43E;&#x432;&#x44A;, &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x441;&#x44C; &#x432;&#x44B;-<lb/>&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x456;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x41D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C;&#x438; &#x431;&#x443;&#x43A;&#x432;&#x430;-<lb/>&#x43C;&#x438;, &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x424;&#x440;&#x430;&#x43D;-<lb/>&#x446;&#x443;&#x437;&#x441;&#x43A;&#x456;&#x44F;. &#x423;&#x434;&#x435;&#x440;&#x436;&#x443; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x420;&#x443;&#x441;&#x43A;&#x456;&#x44F; &#x431;&#x443;&#x43A;&#x432;&#x44B;: <hi rendition="#i">&#x436;,<lb/>&#x449;, &#x44B;, &#x44F;, &#x439;</hi>, &#x43A;&#x43E;&#x438;&#x445;&#x44A; &#x437;&#x432;&#x443;&#x43A;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;-<lb/>&#x437;&#x438;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;&#x44A;. &#x412;&#x43E;&#x437;&#x44C;&#x43C;&#x435;&#x43C;&#x44A;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x430;:</p>
  <p>&#x412;<hi rendition="#i">&#x44A;</hi>&#x463;&#x437;&#x434;&#x44A; (die Einfahrt), &#x43F;&#x43E;&#x434;<hi rendition="#i">&#x44A;</hi>&#x435;&#x43C;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x441;&#x442;&#x44A; (die<lb/>Zugbr&#xFC;cke), &#x438;&#x437;<hi rendition="#i">&#x44A;</hi>&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435; (die Bezeugung), &#x43F;&#x440;&#x441;&#x434;<hi rendition="#i">&#x44A;</hi>&#x438;&#x434;&#x443;-<lb/>&#x449;&#x456;&#x439; (der Vorgehende), &#x43E;&#x431;<hi rendition="#i">&#x44A;</hi>&#x463;&#x434;&#x430;&#x442;&#x44C; (abfressen, schma-</p>
  <p>ro&#xDF;en), &#x441;<hi rendition="#i">&#x44A;</hi>&#x443;&#x436;&#x435;&#x43D;&#x456;&#x435; (die Verengung).</p>
  <p>&#x41A;&#x43E;&#x433;&#x434;&#x430; <hi rendition="#i">&#x44A;</hi> &#x432;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; (&#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;<lb/>&#x441;&#x435;&#x43C;&#x443; &#x431;&#x44B;&#x442;&#x44C;), &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x441;&#x456;&#x438; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;<lb/>&#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;:</p>
    <p>Wje&#x017F;&#x2019;d, pod&#x2E17;jem&#x2E17;n&#x44B;&#x439;, i&#x017F;&#x2019;&#x2E17;&#x44F;&#x2E17;wle&#x2E17;ni&#x2E17;je, pred&#x2E17;&#x44B;&#x2E17;du&#x2E17;<lb/>&#x449;i&#x439;, ob&#x2E17;je&#x2E17;dat, &#x017F;&#x017F;&#x2E17;u&#x436;e&#x2E17;ni&#x2E17;je.</p>
  <p>&#x418;&#x437;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x432;&#x44A; &#x436;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x443; <hi rendition="#i">&#x44A;</hi>, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44A; &#x431;&#x44B;&#x43B;&#x43E;<lb/>&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;: </p>
    <p>We&#x017F;&#x2019;d, po&#x2E17;dem&#x2E17;&#x43D;&#x44B;&#x439;, i&#x2E17;&#x017F;&#x44F;&#x2E17;wle&#x2E17;ni&#x2E17;je, pre&#x2E17;di&#x2E17;du&#x2E17;&#x449;i&#x439;,<lb/>o&#x2E17;be&#x2E17;dat, &#x017F;&#x017F;u&#x2E17;&#x436;e&#x2E17;ni&#x2E17;je.</p>
  <p>&#x420;&#x430;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x456;&#x438;, &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;-<lb/>&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F;, &#x43E;&#x449;&#x443;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C;&#x443;, &#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x420;&#x443;&#x441;&#x43A;&#x430;-<lb/>&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;. &#x412;&#x44A; &#x43D;&#x430;&#x448;&#x435;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463; &#x435;&#x441;&#x442;&#x44C; &#x437;&#x432;&#x443;-</p>
  <pb n="330"/>
  <p>&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x442;&#x43E; &#x43F;&#x43E;-<lb/>&#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x463;&#x440;&#x463; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43C;&#x438;<lb/>&#x434;&#x440;&#x443;&#x433;&#x430;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;. &#x422;&#x430;&#x43A;&#x43E;&#x432;&#x43E;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C;&#x438;, <hi rendition="#i">&#x44F;</hi>, &#x43A;&#x43E;-<lb/>&#x433;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x431;&#x443;&#x43A;&#x432;&#x430;, &#x43D;&#x435;<lb/>&#x43E;&#x442;&#x434;&#x463;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x443;&#x43A;&#x432;&#x43E;&#x44E; <hi rendition="#i">&#x44A;</hi>. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435;, &#x43D;&#x430;-<lb/>&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, <hi rendition="#i">&#x44F;</hi> &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x463;, &#x438;&#x43B;&#x438; &#x43E;&#x442;-<lb/>&#x434;&#x463;&#x43B;&#x435;&#x43D;&#x43E; &#x431;&#x443;&#x43A;&#x432;&#x43E;&#x44E; <hi rendition="#i">&#x44A;</hi> &#x43E;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x439; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;-<lb/>&#x43D;&#x43E;&#x439;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x443;&#x43A;&#x432;&#x44B; ja &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;-<lb/>&#x43D;&#x43E;. &#x412;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463; <hi rendition="#i">&#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435;</hi>, &#x441;&#x43B;&#x43E;&#x433;&#x44A; <hi rendition="#i">&#x437;&#x44A;&#x44F; </hi>&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x44C;-<lb/>&#x43C;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43C;&#x438; s&#x2019;ja; &#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x44F;&#x432;&#x44A;<lb/><hi rendition="#i">&#x44A;</hi>, &#x43C;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x431;&#x44B; &#x441;&#x43B;&#x43E;&#x433;&#x44A; &#x437;<hi rendition="#i">&#x44F;</hi>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B;&#x433;&#x43E;-<lb/>&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x441;&#x463;&#x43C;&#x44A; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;, &#x438; &#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x437;&#x432;&#x443;&#x43A;&#x44A; &#x43D;&#x435;<lb/>&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x436;&#x435; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x44A; &#x41D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C;&#x438; &#x431;&#x443;&#x43A;-<lb/>&#x432;&#x430;&#x43C;&#x438;. &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x443; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x439;&#x442;&#x438;&#x441;&#x44C;<lb/>&#x431;&#x435;&#x437;&#x44A; <hi rendition="#i">&#x44A;</hi> &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463;: <hi rendition="#i">&#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435;</hi>.</p>
  <p>&#x421;&#x43B;&#x43E;&#x432;&#x43E; <hi rendition="#i">&#x43F;&#x440;&#x435;&#x434;&#x44A;&#x438;&#x434;&#x443;&#x449;&#x456;&#x439;</hi>, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x43E;-<lb/>&#x431;&#x43E;&#x44E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;-<lb/>&#x43D;&#x443;&#x442;&#x44C;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x445;&#x44A;, <hi rendition="#i">&#x44A;</hi> &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;<lb/>&#x43F;&#x440;&#x435;&#x434;&#x44A; <hi rendition="#i">&#x438;</hi>, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x456;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;&#x44F;&#x44F; &#x431;&#x443;&#x43A;&#x432;&#x430; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x44A; <hi rendition="#i">&#x44B;</hi>; &#x438;&#x431;&#x43E; <hi rendition="#i">&#x44B;</hi> &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x438;&#x43D;&#x43E;&#x435; &#x447;&#x442;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; <hi rendition="#i">&#x456;</hi>, &#x441;&#x434;&#x463;&#x43B;&#x430;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x442;&#x432;&#x435;&#x440;&#x434;&#x44B;&#x43C;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x43A;&#x443; <hi rendition="#i">&#x44A;</hi>. &#x42D;&#x442;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x463;&#x43C;&#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x438;<lb/>&#x421;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x44F;&#x43C;&#x438;, &#x432;&#x44A; &#x43A;&#x43E;&#x438;&#x445;&#x44A; <hi rendition="#i">&#x44B;</hi> &#x43F;&#x43E;&#x447;&#x442;&#x438;<lb/>&#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;: <hi rendition="#i">&#x44B;</hi>. &#x418;&#x437;&#x44A;<lb/>&#x441;&#x435;&#x433;&#x43E; &#x44F;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441;&#x438;&#x432;&#x44A; <hi rendition="#i">&#x44A;</hi> &#x438;&#x437;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;:</p>
  <pb n="331"/>
  <p><hi rendition="#i">&#x43F;&#x440;&#x435;&#x434;&#x44A;&#x438;&#x434;&#x443;&#x449;&#x456;&#x439;</hi>, &#x43C;&#x44B; &#x431;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;-<lb/>&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x456;&#x435; &#x441;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;.</p>
  <p>&#x421;&#x43B;&#x43E;&#x432;&#x430;: <hi rendition="#i">&#x43E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x442;&#x44C;</hi> &#x438; <hi rendition="#i">&#x43E;&#x431;&#x463;&#x434;&#x430;&#x442;&#x44C;</hi>, &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;-<lb/>&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;<lb/>&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x456;&#x435;: objedat, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44A;: abfressen,<lb/>&#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A;&#x44A; obedat &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44A;: zu Mittag essen.</p>
  <p>&#x412;&#x43E;&#x442;&#x44A;, &#x41C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;, &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x43E;-<lb/>&#x436;&#x435;&#x43D;&#x456;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44A;, &#x43A;&#x43E;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x456;-<lb/>&#x435;&#x43C;&#x44A; &#x43A;&#x44A; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x456;&#x44E; &#x431;&#x443;&#x43A;&#x432;&#x44B; <hi rendition="#i">&#x44A;</hi> &#x438;&#x437;&#x44A;  &#x420;&#x443;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x431;&#x443;&#x43A;-<lb/>&#x432;&#x430;&#x440;&#x44F;. &#x421;&#x43C;&#x463;&#x44E; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x433;&#x43E; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x430;&#x433;&#x43E; &#x438;&#x437;-<lb/>&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x456;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x456;&#x44E; &#x43C;&#x435;-<lb/>&#x43D;&#x44F; &#x432;&#x44A; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445;&#x44A; &#x432;&#x430;&#x448;&#x438;&#x445;&#x44A; &#x438; &#x43A;&#x44A; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;,<lb/>&#x447;&#x442;&#x43E; &#x44F;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x443;&#x43F;&#x440;&#x435;&#x43A;&#x443; &#x432;&#x44A; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;&#x43C;&#x44A; &#x441;&#x430;-<lb/>&#x43C;&#x43E;&#x43B;&#x44E;&#x431;&#x456;&#x438;, &#x43C;&#x43E;&#x433;&#x443; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43F;&#x440;&#x430;&#x432;&#x43E;<lb/>&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x463;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x44F;<lb/>&#x436;&#x438;&#x43B;&#x430; &#x438;&#x441;&#x43A;&#x43E;&#x43D;&#x438;, &#x438; &#x43C;&#x43E;&#x433;&#x443; &#x43E;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x442;&#x44B;-<lb/>&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x463;&#x442;&#x43D;&#x44E;&#x44E; &#x434;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x406;&#x406;&#x440;&#x438;&#x43C;&#x438;&#x442;&#x435; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A; &#x441;&#x438;&#x43C;&#x44A;<lb/>&#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x456;&#x44F; &#x43C;&#x43E;&#x438;, &#x447;&#x442;&#x43E; &#x44F; &#x43D;&#x438;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443;&#x44E; &#x43D;&#x430;<lb/>&#x432;&#x430;&#x441;&#x44A; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43D;&#x435;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x430;<lb/>&#x43C;&#x43E;&#x438;: &#x44F; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x432;&#x435;-<lb/>&#x434;&#x435;&#x43D;&#x44B; &#x432;&#x44A; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x456;&#x435;. &#x41D;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x44A;<lb/>&#x420;&#x443;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435;<lb/>&#x432;&#x463;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x456;&#x435;&#x43C;&#x44A; &#x43C;&#x435;&#x43D;&#x44F; &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x441;&#x44F;<lb/>&#x431;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x443;&#x445;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x438;&#x445;&#x44A;, &#x2014; &#x441;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;<lb/>&#x441;&#x43E;&#x432;&#x463;&#x441;&#x442;&#x438;, &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443; &#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44C; ! &#x41F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x441;&#x44C; &#x432;&#x430;&#x43C;&#x44A;</p>
  <pb n="332"/>
  <p>&#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x411;&#x430;&#x440;&#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x435;&#x441;&#x442;&#x435;-<lb/>&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x456;&#x44F; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x432;&#x430;&#x43C;&#x438;,<lb/>y &#x43C;&#x435;&#x43D;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x449;&#x435; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;<lb/>&#x43A;&#x44A; &#x432;&#x430;&#x43C;&#x44A; &#x441;&#x456;&#x435; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E;. &#x42F; &#x431;&#x43E;&#x44F;&#x43B;&#x430;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43F;&#x438;&#x440;&#x430;-<lb/>&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43C;&#x43D;&#x463;&#x43D;&#x456;&#x435; &#x432;&#x430;&#x448;&#x435;, &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x413;&#x43E;&#x441;-<lb/>&#x43F;&#x43E;&#x434;&#x44A; &#x43D;&#x435; &#x432;&#x437;&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x438; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43E;&#x439;&#x43D;&#x443;, &#x43E;&#x431;&#x440;&#x430;-<lb/>&#x442;&#x438;&#x432;&#x448;&#x443;&#x44E;&#x441;&#x44F; &#x43D;&#x463;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E; &#x432;&#x440;&#x435;&#x434;&#x443; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;-<lb/>&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x41D;&#x435;&#x434;&#x43E;&#x443;&#x43C;&#x43A;&#x438;, &#x436;&#x435;&#x43B;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A;<lb/>&#x442;&#x43E;&#x43B;&#x43F;&#x43E;&#x44E;, &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E; &#x446;&#x463;&#x43F;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x437;&#x430; &#x441;&#x430;&#x43C;&#x44B;&#x44F; &#x437;&#x430;-<lb/>&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x456;&#x44F; &#x43C;&#x443;&#x436;&#x430; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x430;&#x433;&#x43E;. &#x418;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A;,<lb/>&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x432;&#x448;&#x456;&#x435; &#x43C;&#x435;&#x43D;&#x44F; &#x434;&#x43E;&#x441;&#x435;&#x43B;&#x463; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x463;, &#x438; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;<lb/>&#x443;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x44A; &#x43A;&#x44A; &#x432;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x463;&#x43D;&#x456;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x447;&#x435;&#x440;-<lb/>&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x43D;&#x44F;. &#x42F; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x443;&#x441;&#x43F;&#x463;&#x44E;&#x442;&#x44A;<lb/>&#x43C;&#x43D;&#x463; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; &#x432;&#x44A; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x463; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;-<lb/>&#x43D;&#x438;&#x446;&#x44B;, &#x44F; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x431;&#x44B; &#x434;&#x430;&#x436;&#x435; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x44A;<lb/>&#x441;&#x442;&#x44B;&#x434;&#x430;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x430;&#x433;&#x43E; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x435;&#x44E;. &#x423;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x432;&#x44A; &#x43C;&#x435;&#x43D;&#x44F;<lb/>&#x432;&#x430;&#x448;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;, &#x432;&#x44B; &#x43D;&#x430;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435; &#x43D;&#x430;<lb/>&#x43D;&#x438;&#x445;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x456;&#x435;, a &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x430;&#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x433;&#x440;&#x430;&#x434;&#x438;&#x442;&#x435; &#x43E;&#x442;&#x44A;<lb/>&#x432;&#x441;&#x44F;&#x43A;&#x430;&#x433;&#x43E; &#x43D;&#x43E;&#x432;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x456;&#x44F;.</p>
  <p>&#x421;&#x44A; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x456;&#x435;&#x43C;&#x44A; &#x438; &#x432;&#x463;&#x447;&#x43D;&#x43E;&#x44E; &#x43F;&#x440;&#x435;-<lb/>&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x456;&#x44E; &#x438;&#x43C;&#x463;&#x44E; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x442;&#x44C;</p>
    <p><hi rendition="#et">&#x41C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;!</hi></p>
    <p><hi rendition="#et">&#x41F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x463;&#x439;&#x448;&#x435;&#x44E; &#x432;&#x430;&#x448;&#x435;&#x44E; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x43D;&#x438;&#x446;&#x435;&#x439;<lb/>		&#x411;&#x443;&#x43A;&#x432;&#x430; <hi rendition="#i">&#x42A;</hi>.</hi></p>
  <p>
    &#x421;. &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x44A;,
  </p>
  <p>
    28 &#x41D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 1829.
  </p>
  <pb n="333"/>
    <p><hi rendition="#b">&#x41F;&#x415;&#x420;&#x415;&#x412;&#x41E;&#x414;&#x42A; &#x41F;&#x418;&#x421;&#x42C;&#x41C;&#x410; &#x41A;&#x42A; &#x411;&#x410;&#x420;&#x41E;&#x41D;&#x423; &#x413;&#x423;&#x41C;&#x411;&#x41E;&#x41B;&#x42C;&#x414;&#x422;&#x423;.</hi></p><lb/>
  <p rendition="#k">Monsieur le Baron!</p><lb/>
  <p>La haute c&#xE9;l&#xE9;brit&#xE9;, que vos connaissances aussi<lb/>profondes que vari&#xE9;es et vos ouvrages importans<lb/>vous ont acquise, avait depuis longtems devanc&#xE9;<lb/>votre arriv&#xE9;e en Russie et l&#x2019;admiration que vous avez<lb/>rencontr&#xE9;e dans toute l&#x2019;&#xE9;tendue de cet Empire,<lb/>n&#x2019;&#xE9;tait qu&#x2019;une des anciennes conqu&#xEA;tes de votre<lb/>vaste g&#xE9;nie. Croissant en m&#xEA;me tems que votre<lb/>gloire, ce sentiment paraissait parvenu &#xE0; son com-<lb/>ble, et cependant vos qualit&#xE9;s personnelles l&#x2019;ont<lb/>rendu plus vif encore: votre am&#xE9;nit&#xE9;, votre pr&#xE9;-<lb/>venante urbanit&#xE9;, votre &#xE9;loquence facile et brillan-<lb/>te ont fait na&#xEE;tre en tous ceux qui vous ont appro-<lb/>ch&#xE9;, cette estime et cet attachement sinc&#xE8;re, plus<lb/>flatteurs peut-&#xEA;tre que l&#x2019;admiration m&#xEA;me.</p>
  <p>Pourquoi faut-il, Monsieur le Baron, qu&#x2019;au<lb/>milieu de ce concert unanime d&#x2019;acclamations si<lb/>m&#xE9;rit&#xE9;es, il s&#x2019;&#xE9;l&#xE8;ve une voix, qui ait &#xE0; se plaindre<lb/>de votre injustice? Pourquoi faut-il, que se soit<lb/>celle d&#x2019;un &#xEA;tre, dont l&#x2019;&#xE2;ge avanc&#xE9; aurait d&#xFB; vous</p>
  <pb n="334"/>
  <p>inspirer de l&#x2019;indulgence et dont les vieux services<lb/>avaient droit &#xE0; des &#xE9;gards? Cet &#xEA;tre, Monsieur,<lb/>h&#xE9;las, c&#x2019;est moi! j&#x2019;ai &#xE0; me plaindre de vous et dans<lb/>ma profonde douleur il ne me reste qu&#x2019;une con-<lb/>solation: c&#x2019;est l&#x2019;espoir qu&#x2019;en me connaissant plus<lb/>particuli&#xE8;rement vous vous repentirez de vos torts<lb/>envers moi et qu&#x2019;une g&#xE9;n&#xE9;reuse protection rem-<lb/>placera cette inimiti&#xE9; que vous paraissez m&#x2019;avoir<lb/>vou&#xE9;e. Daignez entendre ma justification et que<lb/>mon apparente insignifiance ne vous emp&#xEA;che<lb/>point de m&#x2019;&#xE9;couter avec attention.</p>
  <p>Je suis la lettre <hi rendition="#i">&#x44A;</hi> et j&#x2019;occupe une place assez<lb/>marquante dans l&#x2019;alphabet russe. Une dizaine de<lb/>si&#xE8;cles s&#x2019;&#xE9;taient &#xE9;coul&#xE9;s depuis ma naissance sans<lb/>qu&#x2019;on e&#xFB;t os&#xE9; contester mon utilit&#xE9; et me disputer<lb/>les services que j&#x2019;ai rendus et que je rends encore<lb/>&#xE0; la langue russe. Ce n&#x2019;est que vers la fin du si&#xE8;cle<lb/>pass&#xE9; que quelques innovateurs obscurs, recher-<lb/>chant la gloire des Erostrate, con&#xE7;urent l&#x2019;id&#xE9;e de<lb/>me frustrer de mes droits; mais l&#x2019;opinion publique<lb/>en fit bient&#xF4;t justice et leurs clameurs furent<lb/>&#xE9;touff&#xE9;es sous les hu&#xE9;es de nos litt&#xE9;rateurs les plus<lb/>distingu&#xE9;s et les plus savans. Quant &#xE0; moi, je re-<lb/>gardais ces Messieurs avec piti&#xE9; et jamais ils ne<lb/>m&#x2019;ont fait craindre un seul instant pour mon exi-</p>
  <pb n="335"/>
  <p>stence. Je ne tardai m&#xEA;me pas &#xE0; les oublier enti&#xE8;-<lb/>rement et toute la Russie en fit autant.</p>
  <p>Quel fut donc mon &#xE9;tonnement, lorsque j&#x2019;appris<lb/>depuis peu, que vous, Monsieur le Baron, vous<lb/>partagiez l&#x2019;opinion injuste de ces Messieurs &#xE0; mon<lb/>&#xE9;gard. Je compris aussit&#xF4;t qu&#x2019;on devait m&#x2019;avoir<lb/>calomni&#xE9;e aupr&#xE8;s de vous et qu&#x2019;on avait proba-<lb/>blement r&#xE9;ussi &#xE0; cacher enti&#xE8;rement &#xE0; vos yeux<lb/>tous mes services. Ma douleur en fut profonde,<lb/>mais loin de m&#x2019;en laisser abattre, je r&#xE9;solus de<lb/>vous exposer ma cause avec confiance et candeur.<lb/>Oui, Monsieur le Baron, j&#x2019;ose en appeler &#xE0; votre<lb/>sagacit&#xE9; et d&#xE9;j&#xE0; cet appel me tranquillise! Le tri-<lb/>omphe pr&#xE9;matur&#xE9; de mes ennemis ne durera pas<lb/>longtems, vous saurez reconna&#xEE;tre le tissu gros-<lb/>sier de leur calomnies; je gagnerai en vous un<lb/>protecteur et d&#xE8;s-lors mon avenir sera assur&#xE9; &#xE0;<lb/>jamais. J&#x2019;entre en mati&#xE8;re:</p>
  <p>Presque toutes les consonnes de la langue rus-<lb/>se ont deux sons distincts: l&#x2019;un est dur, l&#x2019;autre<lb/>mou. Moi <hi rendition="#i">&#x44A;</hi> je suis le repr&#xE9;sentant du premier et<lb/>ma soeur jumelle <hi rendition="#i">&#x44C;</hi> l&#x2019;est du second.</p>
  <p>Au premier coup-d&#x2019;oeil, l&#x2019;on pourrait &#xEA;tre tent&#xE9;<lb/>de croire qu&#x2019;il serait facile de supprimer l&#x2019;une de<lb/>nous deux; &#x2014; alors celle qui resterait indiquerait</p>
  <pb n="336"/>
  <p>le son qui lui est propre et son absence &#xE9;quivau-<lb/>drait au signe supprim&#xE9;. Voil&#xE0; ce que croient aus-<lb/>si mes d&#xE9;tracteurs, qui cependant n&#x2019;ont point os&#xE9;<lb/>attenter &#xE0; l&#x2019;existence de ma soeur, dont l&#x2019;utilit&#xE9;<lb/>indispensable leur a paru plus &#xE9;vidente que la<lb/>mienne. C&#x2019;est donc de moi particuli&#xE8;rement que<lb/>je vais parler, et pour plus de facilit&#xE9; et de clart&#xE9;<lb/>je demande la permission de le faire &#xE0; la troisi&#xE8;me<lb/>personne.</p>
    <p>Le <hi rendition="#i">&#x44A;</hi>, outre sa fonction de rendre dures les con-<lb/>sonnes apr&#xE8;s lesquelles il se trouve, sert encore &#xE0;<lb/>l&#x2019;&#xE9;tymologie. Ceux qui ont un peu approfondi la<lb/>langue russe, pensent avec raison que le <hi rendition="#i">&#x44A;</hi> n&#x2019;est<lb/>autre chose qu&#x2019;une abr&#xE9;viation de l&#x2019; <hi rendition="#i">o</hi>. Il est m&#xEA;-<lb/>me probable que dans l&#x2019;ancien slavon le <hi rendition="#i">&#x44A;</hi> se pro-<lb/>non&#xE7;ait comme un <hi rendition="#i">o</hi> bref. Les preuves que le <hi rendition="#i">&#x44A;</hi><lb/>et le <hi rendition="#i">o</hi> ne sont proprement que la m&#xEA;me lettre, se<lb/>recontrent &#xE0; chaque instant dans la langue russe<lb/>de m&#xEA;me que dans les autres dialectes slavons.<lb/>Les mots slavons: <hi rendition="#i">&#x43A;&#x430;&#x43A;&#x43E;</hi> (comment) <hi rendition="#i">&#x442;&#x430;&#x43A;&#x43E;</hi> (ainsi)<lb/>s&#x2019;&#xE9;crivent et se prononcent en russe: <hi rendition="#i">&#x43A;&#x430;&#x43A;&#x44A;, &#x442;&#x430;&#x43A;&#x44A;</hi>.<lb/>&#x422;&#x430;&#x43C;<hi rendition="#i">&#x44A;</hi> et &#x442;&#x430;&#x43C;<hi rendition="#i">&#x43E;</hi> (l&#xE0;) &#x43E;&#x434;&#x43D;&#x430;&#x43A;<hi rendition="#i">&#x44A;</hi> et &#x43E;&#x434;&#x43D;&#x430;&#x43A;<hi rendition="#i">&#x43E;</hi> (cependant)<lb/>sont enti&#xE8;rement synonimes et s&#x2019;emploient indiff&#xE9;-<lb/>rement en russe. Les pr&#xE9;positions &#x432;&#x44A;, &#x441;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x44A;,<lb/>&#x438;&#x437;&#x44A;, etc. etc. (en, avec, devant, de etc.) se trans-</p>
  <pb n="337"/>
    <p>forment fr&#xE9;quemment en <hi rendition="#i">co, &#x432;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x43E;, <choice><sic>&#x438;&#x437;&#x44A;</sic><corr type="editorial">&#x438;&#x437;&#x43E;</corr></choice></hi>, etc.<lb/>Le mot ucrainien &#x44F;&#x43A;<hi rendition="#i">&#x44A;</hi> (comme) est &#xE9;videmment le<lb/>&#x44F;&#x43A;&#x43E; slavon. La premi&#xE8;re personne du pluriel, du<lb/>pr&#xE9;sent de l&#x2019;indicatif de tous les verbes russes se<lb/>termine toujours par un <hi rendition="#i">&#x44A;</hi> et en ucrainien toujours<lb/>par un <hi rendition="#i">o</hi>. Par exemple: &#x43C;&#x44B; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;<hi rendition="#i">&#x44A;</hi> (nous faisons)<lb/>&#x43C;&#x44B; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;<hi rendition="#i">&#x43E;</hi>. Il en est de m&#xEA;me du futur : &#x43C;&#x44B;<lb/>&#x441;&#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;<hi rendition="#i">&#x44A;</hi> (nous ferons) &#x43C;&#x44B; &#x441;&#x434;&#x463;&#x43B;&#x430;&#x435;&#x43C;&#x43E;. Il serait fa-<lb/>cile de multiplier ces exemples &#xE0; l&#x2019;infini. Dans les<lb/>anciens manuscrits slavons: on trouve m&#xEA;me que<lb/>beaucoup de mots tels que &#x43F;<hi rendition="#i">&#x43E;</hi>&#x43B;&#x43A;&#x44A; (le r&#xE9;giment, la<lb/>trouppe), &#x432;<hi rendition="#i">&#x43E;</hi>&#x43B;&#x43A;&#x44A; (le loup), &#x432;<hi rendition="#i">&#x43E;</hi>&#x441;&#x442;&#x43E;&#x43A;&#x44A; (l&#x2019;orient), &#x431;<hi rendition="#i">&#x43E;</hi>&#x440;-<lb/>&#x437;&#x44B;&#x439; (vif, alerte), s&#x2019;&#xE9;crivaient constamment &#x43F;<hi rendition="#i">&#x44A;</hi>&#x43B;&#x43A;&#x44A;,<lb/>&#x432;<hi rendition="#i">&#x44A;</hi>&#x43B;&#x43A;&#x44A;, &#x432;<hi rendition="#i">&#x44A;</hi>&#x441;&#x442;&#x43E;&#x43A;&#x44A;, &#x431;<hi rendition="#i">&#x44A;</hi>&#x440;&#x437;&#x44B;&#x439;, etc. Ceci surtout rend<lb/>extr&#xEA;menent vraisemblable la supposition ci-des-<lb/>sus mentionn&#xE9;e, que jadis le <hi rendition="#i">&#x44A;</hi> se pronon&#xE7;ait tou-<lb/>jours comme un <hi rendition="#i">o</hi> bref, quoiqu&#x2019;il soit possible<lb/>qu&#x2019;&#xE0; la fin des mots il produisit un son vague, &#xE0;<lb/>peu pr&#xE8;s comme l&#x2019;e muet fran&#xE7;ais, lorsqu&#x2019;il ter-<lb/>mine un mot, par exemple: tent<hi rendition="#i">e</hi>, band<hi rendition="#i">e</hi>, chanc<hi rendition="#i">e</hi>.<lb/>Si nous n&#x2019;admettons pas que le <hi rendition="#i">&#x44A;</hi> n&#x2019;est autre cho-<lb/>se qu&#x2019;un <hi rendition="#i">o</hi>, comment en expliquerons nous l&#x2019;em-<lb/>ploi dans des mots, tels que: &#x43F;<hi rendition="#i">&#x44A;</hi>&#x43B;&#x43A;&#x44A;, &#x432;&#x44A;&#x43B;&#x43A;&#x44A; etc.?<lb/>Et ces mots se trouvent en grand nombre. La fi-<lb/>gure m&#xEA;me de la <choice><sic>leltre</sic><corr type="editorial">lettre</corr></choice> <hi rendition="#i">&#x44A;</hi> pourrait en quelque fa-</p>
  <pb n="338"/>
  <p>&#xE7;on servir de preuve de son identit&#xE9; avec le <hi rendition="#i">o</hi>; car<lb/>il est assez probable qu&#x2019;on l&#x2019;ait exprim&#xE9; primiti-<lb/>vement ainsi: <hi rendition="#i">o&#x306;</hi>, pour indiquer que c&#x2019;est un <hi rendition="#i">o</hi> bref,<lb/>comme le <hi rendition="#i">&#x439;</hi> indique encore actuellement un <hi rendition="#i">&#x438;</hi> bref.</p>
  <p>Il est vrai que notre oreille serait &#xE9;trangement<lb/>choqu&#xE9;e, si aujourd&#x2019;hui nous voulions remplacer<lb/>par un <hi rendition="#i">o</hi> tous les <hi rendition="#i">&#x44A;</hi> qui terminent nos mots; mais<lb/>cela ne prouverait rien contre l&#x2019;identit&#xE9; de ces<lb/>deux lettres. La prononciation d&#x2019;une langue ne<lb/>subit-elle pas, avec le temps, de changemens bien<lb/>plus &#xE9;tranges encore? Il est vrai aussi que plu-<lb/>sieurs mots qui en russe et en slavon moderne se<lb/>terminent par un <hi rendition="#i">&#x44A;</hi>, dans l&#x2019;ancien slavon finissaient<lb/>par un <hi rendition="#i">&#x44C;</hi>. C&#x2019;est par exemple le cas avec les verbes<lb/>en g&#xE9;n&#xE9;ral: la troisi&#xE8;me personne du pr&#xE9;sent de<lb/>l&#x2019;indicatif se termine dans les deux nombres con-<lb/>stamment par un &#x442;<hi rendition="#i">&#x44A;</hi>, tandis que dans l&#x2019;ancien sla-<lb/>von, elle avait pour terminaison &#x442;<hi rendition="#i">&#x44C;</hi>. Mais ces<lb/>exceptions modernes qui ont fait d&#xE9;vier la lettre <hi rendition="#i">&#x44A;</hi><lb/>de son antique emploi, ne peuvent pas d&#xE9;truire<lb/>les preuves nombreuses de son identit&#xE9; avec le <hi rendition="#i">o</hi>.<lb/>Le <hi rendition="#i">&#x44A;</hi> restera donc toujours un monument pr&#xE9;cieux<lb/>de l&#x2019;ancienne prononciation de la langue slavonne,<lb/>et comme tel aura toujours des droits &#xE0; une place<lb/>dans l&#x2019;alphabet russe. La conservation des monu-</p>
  <pb n="339"/>
  <p>mens &#xE9;tymologiques d&#x2019;une langue a toujours &#xE9;t&#xE9;<lb/>consid&#xE9;r&#xE9;e comme un objet des plus importans;<lb/>et si les Fran&#xE7;ais, les Allemands et d&#x2019;autres nati-<lb/>ons ont cru ne pas devoir remplacer le <hi rendition="#i">ph</hi> par un<lb/><hi rendition="#i">f</hi> dans les mots <hi rendition="#i">ph</hi>iloso<hi rendition="#i">ph</hi>ie, <hi rendition="#i">ph</hi>ase, etc., s&#x2019;ils con-<lb/>tinuent d&#x2019;&#xE9;crire A<hi rendition="#i">th</hi>&#xE9;e au lieu d&#x2019;At&#xE9;e: pourquoi<lb/>voudrait-on que les Russes s&#x2019;&#xE9;cartassent de ce<lb/>principe, en supprimant leur <hi rendition="#i">&#x44A;</hi>? Mais outre l&#x2019;im-<lb/>portance &#xE9;tymologique de cette lettre, il existe en-<lb/>core des motifs majeurs qui en rendent la conser-<lb/>vation indispensable.</p>
  <p>Le <hi rendition="#i">&#x44A;</hi>, comme repr&#xE9;sentant du son dur des con-<lb/>sonnes russes, s&#x2019;emploie non seulement &#xE0; la fin des<lb/>mots, mais aussi au milieu, et c&#x2019;est l&#xE0; surtout que<lb/>son indispensabilit&#xE9; absolue devient &#xE9;vidente pour<lb/>ceux m&#xEA;me qui n&#x2019;ont aucune notion de l&#x2019;&#xE9;tymo-<lb/>logie de la langue russe. Tous les mots, dans la<lb/>composition desquels entrent les pr&#xE9;positions:<lb/>&#x431;&#x435;&#x437;&#x44A;, &#x432;&#x437;&#x44A;, &#x432;&#x43E;&#x437;&#x44A;, &#x432;&#x44A;, &#x438;&#x437;&#x44A;, &#x43E;&#x431;&#x44A;, &#x43E;&#x442;&#x44A;, &#x43F;&#x43E;&#x434;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x44A;,<lb/>&#x440;&#x430;&#x437;&#x44A;, &#x441;&#x44A;, et d&#x2019;autres, ne peuvent point se passer<lb/>de la lettre <hi rendition="#i">&#x44A;</hi> lorsque ces pr&#xE9;positions pr&#xE9;c&#xE8;dent<lb/>une voyelle. La langue russe poss&#xE8;de quantit&#xE9; de<lb/>mots semblables et si l&#x2019;on y supprimait le <hi rendition="#i">&#x44A;</hi>, tous<lb/>changeraient totalement de prononciation et quel-<lb/>quefois m&#xEA;me de signification. Je vais pr&#xE9;senter</p>
  <pb n="340"/>
  <p>quelques exemples, en tachant d&#x2019;exprimer la pro-<lb/>nonciation des mots par des lettres allemandes,<lb/>plus propres &#xE0; cet usage que les fran&#xE7;aises. Je<lb/>conserverai en m&#xEA;me temps les lettres russes: <hi rendition="#i">&#x436;,<lb/>&#x449;, &#x44B;, &#x44F;, &#x439;</hi>, si difficiles &#xE0; rendre dans les autres<lb/>langues. Prenons le mots :</p>
    <p>&#x412;<hi rendition="#i">&#x44A;</hi>&#x463;&#x437;&#x434;&#x44A; (die Einfahrt), &#x43F;&#x43E;&#x434;<hi rendition="#i">&#x44A;</hi>&#x435;&#x43C;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x441;&#x442;&#x44A; (die<lb/>Zugbr&#xFC;cke), &#x438;&#x437;<hi rendition="#i">&#x44A;</hi>&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435; (die Bezeugung), &#x43F;&#x440;&#x441;&#x434;<hi rendition="#i">&#x44A;</hi>&#x438;&#x434;&#x443;-<lb/>&#x449;&#x456;&#x439; (der Vorgehende), &#x43E;&#x431;<hi rendition="#i">&#x44A;</hi>&#x463;&#x434;&#x430;&#x442;&#x44C; (abfre&#x017F;&#x017F;en, &#x017F;chma-</p>
  <p>ro&#xDF;en), &#x441;<hi rendition="#i">&#x44A;</hi>&#x443;&#x436;&#x435;&#x43D;&#x456;&#x435; (die Verengung).</p>
  <p>Lorsque le <hi rendition="#i">&#x44A;</hi> s&#x2019;y trouve (comme cela doit-&#xEA;tre)<lb/>ces mots se prononcent ainsi :</p>
    <p>Wje&#x017F;&#x2019;d, pod-jem-n&#x44B;&#x439;, i&#x017F;&#x2019;-&#x44F;-wle-ni-je, pred&#x2E17;-&#x44B;-<lb/>du-&#x449;i&#x439;, ob-je-dat, &#x017F;&#x017F;-u&#x436;e-ni-je.</p>
  <p>En supprimant le <hi rendition="#i">&#x44A;</hi>, il faudrait prononcer:</p>
    <p>We&#x017F;&#x2019;d, po-dem-&#x43D;&#x44B;&#x439;, i-&#x017F;&#x2019;&#x44F;-wle-ni-je, pre-di-du-<lb/>&#x449;i&#x439;, o-be-dat, &#x017F;&#x017F;u-&#x436;e-ni-je.</p>
  <p>La diff&#xE9;rence de prononciation qui en r&#xE9;sulte<lb/>est sensible pour tout le monde; mais pour un<lb/>Russe elle est frappante. Il y a dans notre langue<lb/>des sons, qu&#x2019;il est sinon impossible, au moins tr&#xE8;s-<lb/>difficile de figurer par les lettres d&#x2019;une autre lan-<lb/>gue. Tel est, entre autres, le <hi rendition="#i">&#x44F;</hi>, lorsqu&#x2019;il est<lb/>pr&#xE9;c&#xE9;d&#xE9; d&#x2019;une consonne sans l&#x2019;interposition d&#x2019;un<lb/><hi rendition="#i">&#x44A;</hi>. Lorsqu&#x2019;au contraire il est isol&#xE9; ou que le <hi rendition="#i">&#x44A;</hi> le</p>
  <pb n="341"/>
    <p>s&#xE9;pare de la consonne qui le pr&#xE9;c&#xE8;de, les lettres<lb/><hi rendition="#i">ja</hi> l&#x2019;expriment parfaitement. Dans le mot &#x438;&#x437;<hi rendition="#i">&#x44A;</hi>&#x44F;&#x432;-<lb/>&#x43B;&#x435;&#x43D;&#x456;&#x435; par exemple &#xAB;&#x437;&#x44A;&#x44F;&#xBB; peut tr&#xE8;s-bien s&#x2019;expri-<lb/>mer par &#x017F;&#x2019;ja; mais en &#xF4;tant le <hi rendition="#i">&#x44A;</hi>, l&#x2019;on obtiendrait<lb/>la syllabe &#xAB;&#x437;&#x44F;&#xBB;, qui se prononce tout diff&#xE9;remment<lb/>et dont le son ne peut m&#xEA;me pas &#xEA;tre figur&#xE9; par<lb/>des lettres allemandes. Il est donc de toute impos-<lb/>sibilit&#xE9; de ne pas le conserver dans le mot: &#x438;&#x437;&#x44A;-<lb/>&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x456;&#x435;.</p>
  <p>Le mot &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x438;&#x434;&#x443;&#x449;&#x456;&#x439; pr&#xE9;sente aussi une parti-<lb/>cularit&#xE9;, dont je dois faire mention. Toutes les<lb/>fois que, dans un mot compos&#xE9;, le <hi rendition="#i">&#x44A;</hi> pr&#xE9;c&#xE8;de un<lb/><hi rendition="#i">&#x438;</hi>, celui-ci se prononce comme <hi rendition="#i">&#x44B;</hi>; car le <hi rendition="#i">&#x44B;</hi> n&#x2019;est<lb/>autre chose qu&#x2019;un <hi rendition="#i">i</hi> ordinaire, rendu dur par le<lb/><hi rendition="#i">&#x44A;</hi>. Cela est prouv&#xE9; par tous les anciens manuscrits<lb/>slavons, ou le <hi rendition="#i">&#x44B;</hi> se trouve presque constamment<lb/>figur&#xE9; ainsi <hi rendition="#i">&#x44A;</hi>. Il est donc &#xE9;vident qu&#x2019;en retran-<lb/>chant le <hi rendition="#i">&#x44A;i.</hi> du mot &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x438;&#x434;&#x443;&#x449;i&#x439;, l&#x2019;on en d&#xE9;na-<lb/>turerait totalement la prononciation.</p>
    <p>Les mots &#x43E;&#x431;<hi rendition="#i">&#x44A;</hi>&#x463;&#x434;&#x430;&#x442;&#x44C; et &#x43E;&#x431;&#x463;&#x434;&#x430;&#x442;&#x44C;, non seulement<lb/>se prononcent diff&#xE9;remment; mais ont en outre une<lb/>signification tout &#xE0; fait diff&#xE9;rente l&#x2019;une de l&#x2019;autre.<lb/>Objedat signifie: abfre&#x017F;&#x017F;en, tandis que obedat veut<lb/>dire: zu Mittag e&#x017F;&#x017F;en.</p>
  <p>Voil&#xE0;, Monsieur le Baron, un apper&#xE7;u des rai-</p>
  <pb n="342"/>
  <p>sons que s&#x2019;opposeront toujours au retranchement<lb/>de la lettre <hi rendition="#i">&#x44A;</hi> de l&#x2019;alphabet russe. Cet expos&#xE9; suc-<lb/>cinet suffira, j&#x2019;ose l&#x2019;esp&#xE9;rer, pour me justifier &#xE0;<lb/>vos yeux et pour vous prouver que sans m&#xE9;riter<lb/>d&#x2019;&#xEA;tre tax&#xE9; d&#x2019;un amour propre &#xE9;xag&#xE9;r&#xE9; je puis<lb/>pr&#xE9;tendre &#xE0; conserver mon droit de bourgeoisie<lb/>dans une langue, au milieu de laquelle j&#x2019;ai v&#xE9;cu<lb/>pendant le long espace de mille ans. Veuillez en<lb/>m&#xEA;me tems &#xEA;tre bien assur&#xE9;, que je ne vous en<lb/>veux nullement de n&#x2019;avoir pas bien connu mes<lb/>droits: je con&#xE7;ois ais&#xE9;ment que vous ayez p&#xFB; &#xEA;tre<lb/>induit en erreur. Mais que des Russes puissent<lb/>les m&#xE9;conna&#xEE;tre, qu&#x2019;ils puissent ignorer que mon<lb/>expulsion changerait enti&#xE8;rement le g&#xE9;nie de leur<lb/>langue: voil&#xE0; ce que je ne comprends pas! Je vous<lb/>avoue franchement, Monsieur le Baron, qu&#x2019;outre<lb/>le desir si naturel de me justifier &#xE0; vos yeux, j'ai<lb/>eu encore un autre motif en vous adressant cette<lb/>lettre. J&#x2019;ai craint qu&#x2019;encourag&#xE9;s par votre opinion,<lb/>quelques-uns de ces Messieurs ne fussent tent&#xE9;s<lb/>de renouveller une guerre qui avait si mal tourn&#xE9;<lb/>pour leurs pr&#xE9;decesseurs. Les esprits vulgaires,<lb/>pour se mettre au-dessus de la foule, se crampon-<lb/>nent volontiers m&#xEA;me aux erreurs d&#x2019;un homme<lb/>illustre. D&#xE9;j&#xE0; certains individus, qui jusqu&#x2019;&#xE0; pr&#xE9;-</p>
  <pb n="343"/>
  <p>sent m&#x2019;avaient laiss&#xE9;e en paix, s&#x2019;&#xE9;tayent de votre<lb/>opinion pour chercher &#xE0; me nuire. Ils ne parvien-<lb/>dront surement pas &#xE0; me faire du tort; mais en<lb/>qualit&#xE9; de compatriote je voudrais m&#xEA;me leur<lb/>&#xE9;pargner la honte d&#x2019;une d&#xE9;faite. En m&#x2019;accordant<lb/>votre protection vous leur fermeriez la bouche et<lb/>me garantiriez pour toujours de toute nouvelle<lb/>agression.</p>
  <p>C&#x2019;est avec les sentimens du plus profond res-<lb/>pect, que j&#x2019;ai l&#x2019;honneur d&#x2019;&#xEA;tre.</p><lb/>
    <p><hi rendition="#c">Monsieur le Baron<lb/><hi rendition="#et">de votre Excellence</hi><lb/>la tr&#xE8;s-humble et tr&#xE8;s-ob&#xE9;issant&#xE9; servante<lb/><hi rendition="#et">la lettre <hi rendition="#i">&#x44A;</hi>.</hi></hi></p><lb/>
  <p>St.-P&#xE9;tersbourg<lb/>le 28 Novembre 1829.</p>
  <pb n="344"/>
    <p><hi rendition="#b">&#x41E;&#x422;&#x412;&#x462;&#x422;&#x42A; &#x411;&#x410;&#x420;&#x41E;&#x41D;&#x410; &#x413;&#x423;&#x41C;&#x411;&#x41E;&#x41B;&#x42C;&#x414;&#x422;&#x410;.</hi></p><lb/>
  <p>&#x41C;&#x418;&#x41B;&#x41E;&#x421;&#x422;&#x418;&#x412;&#x42B;&#x419; &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x42C;!</p><lb/>
  <p>&#x41E;&#x441;&#x43E;&#x431;&#x430;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x443;&#x43C;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x432;&#x44B; &#x447;&#x430;-<lb/>&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x435;&#x442;&#x435; &#x432;&#x44A; &#x441;&#x432;&#x463;&#x442;&#x463; &#x438; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x432;&#x430;&#x435;&#x442;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x44E;<lb/>&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x430; &#x43A;&#x43E; &#x43C;&#x43D;&#x463; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E;,<lb/>&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x456;&#x439; &#x437;&#x430;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44B;&#x445;&#x44A; &#x438; &#x433;&#x43B;&#x443;-<lb/>&#x431;&#x43E;&#x43A;&#x438;&#x445;&#x44A; &#x43E;&#x431;&#x44A; <hi rendition="#i">&#x443;&#x434;&#x430;&#x440;&#x435;&#x43D;i&#x438;</hi> &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x456;&#x438; &#x413;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;.<lb/>&#x423;&#x431;&#x463;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x443; &#x412;&#x430;&#x448;&#x435; &#x41F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;<lb/>&#x438;&#x437;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x44E; &#x436;&#x438;&#x432;&#x463;&#x439;&#x448;&#x443;&#x44E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x439;<lb/>&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x463;, &#x43A;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43C;&#x43D;&#x463;<lb/>&#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A;, &#x43D;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x432;&#x463;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E; &#x43D;&#x435;<lb/>&#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x44B; &#x438;&#x43C;&#x435;&#x43D;&#x443;-<lb/>&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x44A;, &#x438;&#x431;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C;&#x44A; &#x447;&#x438;-<lb/>&#x441;&#x442;&#x43E;&#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x456;&#x435;&#x43C;&#x44A;, &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x463;&#x442;&#x430;&#x43C;&#x438;<lb/>&#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;. &#x41E;&#x43D;&#x430; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x442;&#x443;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x430; &#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x463;&#x44F;&#x43D;&#x456;&#x44F;&#x43C;&#x438; &#x413;&#x43E;&#x441;-<lb/>&#x43F;&#x43E;&#x436;&#x438; &#x422;*. &#x412;&#x44B; &#x441;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x435;, &#x41C;&#x438;&#x43B;. &#x413;&#x43E;&#x441;&#x443;&#x434;., &#x447;&#x442;&#x43E; &#x43D;&#x435;<lb/>&#x438;&#x43C;&#x463;&#x44F; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x430; (&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x434;&#x43E;&#x431;&#x440;&#x44B;&#x43C;&#x44A; &#x441;&#x43E;&#x432;&#x463;-<lb/>&#x442;&#x430;&#x43C;&#x44A; &#x432;&#x430;&#x448;&#x438;&#x43C;&#x44A;) &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x44F;,<lb/>&#x44F; &#x43C;&#x430;&#x43B;&#x43E;&#x434;&#x443;&#x448;&#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E; &#x43D;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x435;&#x44F; &#x432;&#x438;&#x434;&#x44A;.<lb/>&#x41D;&#x463;&#x442;&#x44A;, &#x41C;. &#x413;., &#x43C;&#x438;&#x440;&#x44A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x430;&#x43C;&#x438; &#x43D;&#x430;-<lb/>&#x432;&#x441;&#x435;&#x433;&#x434;&#x430;! &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x441;&#x43C;&#x463;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x43D;&#x430;&#x440;&#x443;&#x436;-</p>
  <pb n="345"/>
  <p>&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x43C;&#x430;&#x433;&#x43E; &#x432;&#x430;&#x43C;&#x438;, &#x438;<lb/>&#x43E; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x463; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x44A; &#x440;&#x43E;&#x434;-<lb/>&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43B;&#x430;&#x431;&#x463;&#x435; &#x438; &#x449;&#x435;&#x434;&#x443;&#x448;&#x43D;&#x463;&#x435; &#x435;&#x433;&#x43E;,<lb/>&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E; &#x445;&#x443;&#x434;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x463; &#x41D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;, &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x456;&#x443;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438; &#x43F;&#x43E;<lb/>&#x43D;&#x438;&#x43C;&#x44A; &#x437;&#x43B;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x463; &#x444;&#x438;&#x437;i&#x43E;&#x433;&#x43D;&#x43E;&#x43C;i&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439;.</p>
  <p>&#x41F;&#x440;&#x438;&#x43C;&#x438;&#x442;&#x435; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x456;&#x435; &#x432;&#x44A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x456;&#x438;,<lb/>&#x441;&#x44A; &#x43A;&#x43E;&#x438;&#x43C;&#x44A; &#x438;&#x43C;&#x463;&#x44E; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x442;&#x44C;</p>
    <p><hi rendition="#et">&#x41C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;!</hi></p>
    <p><hi rendition="#et">&#x412;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x41F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;<lb/>	&#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x463;&#x439;&#x448;&#x456;&#x439; &#x441;&#x43B;&#x443;&#x433;&#x430;<lb/>		&#x413;&#x423;&#x41C;&#x411;&#x41E;&#x41B;&#x42C;&#x414;&#x422;&#x42A;.</hi></p>
  <p>
    &#x421;. &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x44A;.
  </p>
  <p>
    29 &#x41D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; / 11 &#x414;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 1829.
  </p>
</body></text>
</TEI>
