<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Over het klimaat van Azië, en de verhoudingen, waarin de temperatuur der gronden staat tot het bewaard blijven van de ligchamen van uitgestorvene diersoorten</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:04</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.11</idno>
        <idno type="basename">1831-Betrachtungen_ueber_die-10-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1831-Betrachtungen_ueber_die-01.xml" type="primary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-02.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-03-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-04-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-05-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-06.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-07-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-08-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-09-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-10-neu.xml" type="self"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-11-neu.xml" type="secondary"/>
      <relatedItem target="1831-Betrachtungen_ueber_die-12-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Over het klimaat van Azië, en de verhoudingen, waarin de temperatuur der gronden staat tot het bewaard blijven van de ligchamen van uitgestorvene diersoorten</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1832</date>
          <pubPlace>Amsterdam</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Letterkundig magazijn van wetenschap, kunst en smaak&lt;/i&gt; 2 (1832), S. 505–510.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Antiqua</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="nld">Niederländisch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="505" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#k">over het klimaat van azi&#x00EB;, en de verhoudingen,<lb break="yes"/>waarin de temperatuur der gronden staat<lb break="yes"/>tot het bewaard blijven van de ligcha-<lb break="no"/>men van uitgestorvene diersoorten.</hi>
                    <lb break="yes"/>(<hi rendition="#i">Een fragment uit eene in dit jaar door den Heer</hi>
                    <lb break="yes"/>
                    <hi rendition="#k">a. von humboldt</hi>
                    <hi rendition="#i">gedane voorlezing.</hi>)</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>e eer&#x017F;te grond&#x017F;lag der &#x00C7;limatalogie zegt de heer<lb break="yes"/>
                    <hi rendition="#k">von humboldt,</hi> is de naauwkeurige kennis van<lb break="yes"/>de oneffenheden der oppervlakte van het vaste land,<lb break="yes"/>zonder die kennis zou men aan de hooge ligging van<lb break="yes"/>den grond datgene kunnen toe&#x017F;chrijven, wat de werking<lb break="yes"/>van andere oorzaken is, die in de lage gewesten (dat is<lb break="yes"/>op eene oppervlakte, die één en hetzelfde gebogen vlak<lb break="yes"/>met de oppervlakte der zee uitmaakt) invloed hebben<lb break="yes"/>op de kromming der i&#x017F;othermi&#x017F;che lijnen (dat is van de<lb break="yes"/>lijnen welke overal denzelfden warmtegraad hebben).<lb break="yes"/>Als men uit het noord oosten van <hi rendition="#i">Europa</hi> naar het noor-<lb break="no"/>den van <hi rendition="#i">Azi&#x00EB;</hi> boven den veertig&#x017F;ten of vijftig&#x017F;ten graad der<lb break="yes"/>breedte opgaat, dan vindt men niet alleen eene vermin-<lb break="no"/>dering in de gemiddelde temperatuur van het jaar, maar<lb break="yes"/>tevens eene ongelijkere verdeeling dier temperatuur over<lb break="yes"/>de ver&#x017F;chillende tijden des jaars.</p>
                <lb break="yes"/>
                <p>Het onregelmatig gevormde en hier en daar met aan-<lb break="no"/>zienlijke bogten ingebogen <hi rendition="#i">Europa,</hi> is eigenlijk &#x017F;lechts<lb break="yes"/>een van <hi rendition="#i">Azi&#x00EB;</hi> uitloopend Schiereiland, &#x017F;taande tot dit<lb break="yes"/>werelddeel ongeveer in dezelfde verhouding als <hi rendition="#i">Bretagne,</hi>
                    <lb break="yes"/>hetwelk zeer zachte winters en zeer weinig heete zomers<lb break="yes"/>
                    <fw type="catch" place="bottom">heeft</fw>
                    <lb break="yes"/>
                    <pb n="506" facs="#f0002"/> heeft, tot het overige gedeelte van <hi rendition="#i">Frankrijk.</hi> In<lb break="yes"/>
                    <hi rendition="#i">Europa</hi> heer&#x017F;chen als meest voorkomende de Weste-<lb break="no"/>winden, welke voor west- en middel-<hi rendition="#i" >Europa</hi> zeewinden<lb break="yes"/>zijn, dat is lucht&#x017F;troomen, die met eene watermas&#x017F;a in<lb break="yes"/>aanraking geweest zijn, welker remperatuur aan de opper-<lb break="no"/>vlakte, tus&#x017F;chen den vijf en veertig&#x017F;ten en vijftig&#x017F;ten graden<lb break="yes"/>der breedte, zelfs in Januarij niet beneden 9° Centigr. daalt.<lb break="yes"/>Op <hi rendition="#i">Europa</hi> heeft voorts een breed keerkringsland, na-<lb break="no"/>melijk <hi rendition="#i">Afrika</hi> met <hi rendition="#i" >Arabi&#x00EB;,</hi> involed, welke Tropi&#x017F;che<lb break="yes" />gewesten veel &#x017F;terker door de zoone&#x017F;tralen verhit wor-<lb break="no"/>den, dan eene oppervlakte der zee van gelijke ligging,<lb break="yes"/>en uit welke zich, ten gevolge der op&#x017F;tijgende lucht-<lb break="no"/>&#x017F;troomingen, groote uitgebreidheden van lucht over de<lb break="yes"/>meer noordwaarts liggende landen uitbreiden. Andere,<lb break="yes"/>tot nu toe niet genoeg erkende, voorregten van ons<lb break="yes"/>werelddeel zijn, dat hetzelve zich minder, althans flechts<lb break="yes"/>met enkele gedeelten in het noorden uit&#x017F;trekt, in ver-<lb break="no"/>gelijking van <hi rendition="#i">Azi&#x00EB;,</hi> en &#x017F;chuinsch van zijne noord wes-<lb break="no"/>telijke naar zijne noord-oostelijke uiteinden overgaat,<lb break="yes"/>liggende gevolgelijk tegenoverge&#x017F;teld aan den golf, dien<lb break="yes"/>de warme wateren van den golfftroom in het pool-ijs<lb break="yes"/>maken, terwijl deszelfs kusten, ten min&#x017F;te die van twee<lb break="yes"/>derde gedeeiten, of met andere woorden van het groot<lb break="yes"/>gedeelte, dat eigenlijk Schiereiland mag heeten, door<lb break="yes"/>eene opene zee be&#x017F;poeld worden, maar daarentegen het<lb break="yes"/>oostelijk derde, waar zich dit in de breedte uitbreidt<lb break="yes"/>en aan <hi rendition="#i">Azi&#x00EB;</hi> aanfluit, ten volle de klimaatsge&#x017F;teldheid<lb break="yes"/>van dit vaste land aanneemt.</p>
                <lb break="yes"/>
                <p>Het vaste land van <hi rendition="#i">Azi&#x00EB;</hi> heeft boven den zeventig&#x017F;ten<lb break="yes"/>graad der breedte eene dertien maal grootere lengte, dan<lb break="yes"/>
                    <hi rendition="#i">Europa,</hi> deszelfs Noordkust grenst overal niet alleen<lb break="yes"/>aan de winter- maar ook aan de zomerlijn, grenslijn van<lb break="yes"/>het pool-ijs, makende hierop flechts weinige piaat&#x017F;en<lb break="yes"/>gedurende een klein gedeelte van het jaar eene nitzonde-<lb break="no"/>ring. De noordewinden, wier kracht in die opene<lb break="yes" />vlakten ten westen van den meridiaan van het meer<lb break="yes"/>
                    <hi rendition="#i">Baikal,</hi> tot op 52° N. B., en ten westen van den<lb break="yes"/>meridiaan van den <hi rendition="#i">Polar</hi> tot op 40° N. B., door geene<lb break="yes"/>bergketen ge&#x017F;tuit wordt, &#x017F;trijken over eene met fneeuw<lb break="yes"/>bedekte uitgebreidheid van ijs, die het denkbeeld doet<lb break="yes"/>ont&#x017F;taan van eene verlenging als het ware, van het vaste<lb break="yes"/>land tot aan de Pool. Op de tegenoverge&#x017F;telde zijde<lb break="yes"/>ontvangt <hi rendition="#i" >Azi&#x00EB;,</hi> van zijn westelijk tot aan zijn ooste-<lb break="no" />lijk uiteinde, binnen de keerkringen, flechts met zeer<lb break="yes"/>
                    <fw type="catch" place="bottom">wei-</fw>
                    <lb break="yes"/>
                    <pb n="507" facs="#f0003"/> weinig <hi rendition="#i">land</hi> den invloed der zonne&#x017F;tralen. De evenaar<lb break="yes"/>door&#x017F;nijdt dáár flechts weinige eilanden, <hi rendition="#i">Samatra,<lb break="yes"/>Borneo, Celebes</hi> en <hi rendition="#i">Gilololo,</hi> loopende overigens in deze<lb break="yes"/>wijde uitgebreidheid geheel door den oceaan; weshalve<lb break="yes"/>de in de gematigde lucht&#x017F;treek van <hi rendition="#i">Azi&#x00EB;</hi> gelegene landen<lb break="yes"/>niet die werking der op&#x017F;tijgende lucht&#x017F;troomen ontvan-<lb break="no"/>gen, welke <hi rendition="#i">Afrika</hi> zoo weldadig aan <hi rendition="#i" >Europa</hi> toezendt.<lb break="yes"/>Andere, koude ver&#x017F;preidende, oorzaken ont&#x017F;taan daaren-<lb break="no"/>boven voor <hi rendition="#i" >Azi&#x00EB;,</hi> 1.) uit deszelfs ligging met betrek-<lb break="no"/>king tot <hi rendition="#i">Europa,</hi> voor zoo verre hetzelve daardoor ge-<lb break="no"/>heel ver&#x017F;token is van westelijke kusten, die in de ge-<lb break="no"/>matigde lucht&#x017F;treken altijd veel warmer zijn dan de<lb break="yes"/>oostelijke; 2.) uit den vorm van deszelfs omtrek, die<lb break="yes"/>ten Noorden van 35° breedte noch aanzienlijke golven,<lb break="yes"/>noch Schiereilanden heeft; 3.) uit de gedaante van des-<lb break="no"/>zelfs oppervlakte, op welke éénsdeels groote bergketens<lb break="yes"/>de zuidewinden afkeeren, anderdeels eene van het<lb break="yes" />zuid-westen naar het noord-oosten loopende reeks van<lb break="yes"/>hooge bergvlakten be&#x017F;taat, waar zich de &#x017F;neeuw tot ver<lb break="yes" />in den zomer ophoopt, en liggen blijft, verkoclende te-<lb break="no"/>vens door middel van afdalende lucht&#x017F;troomen de omlig-<lb break="no"/>gende landen.</p>
                <lb break="yes"/>
                <p>In deze contrasten tus&#x017F;chen <hi rendition="#i">Europa</hi> en <hi rendition="#i">Azi&#x00EB;</hi> ziet men<lb break="yes"/>de oorzaken vereenigd, die gemeen&#x017F;chappelijk inwerken<lb break="yes"/>op de buiging der i&#x017F;othermi&#x017F;che lijnen in de ver&#x017F;chil-<lb break="no" />lende jaargetijdeu. Dit uitwerk&#x017F;el is inzonderheid merk-<lb break="no" />baar ten oosten van den meridiaan van <hi rendition="#i">Petersburg,</hi>
                    <lb break="yes"/>waar zich het Europe&#x017F;che vaste land over eene uitge-<lb break="no"/>breidherd van twintig graden der breedte aan het Azia-<lb break="no"/>ti&#x017F;che aan&#x017F;luit. Het oosten van <hi rendition="#i" >Europa,</hi> en geheel<lb break="yes"/>
                    <hi rendition="#i">Azi&#x00EB;</hi> ten noorden van den vijfenvijftig&#x017F;ten graad der<lb break="yes"/>breedte, hebben een ligt onderkenbaar continentaal kli-<lb break="no"/>maat, gelijk wij het hier noemen, in tegen&#x017F;telling van<lb break="yes"/>het klimaat der eilanden en der westelijke kusten.</p>
                <lb break="yes"/>
                <p>Hadden wij eene grondige kennis van de werking der<lb break="yes"/>natuurwetten op de temperatuur van den grond in <hi rendition="#i">Azi&#x00EB;,</hi>
                    <lb break="yes"/>aanmerkelijk zouden welligt daardoor gewijzigd worden<lb break="yes"/>onze denkbeelden betreffende de om&#x017F;tandigheden, die de<lb break="yes"/>laat&#x017F;te groote omkeeringen in de natuur vergezeld hebben.<lb break="yes"/>Zoo heeft men bij voorbeeld daaruit, dat er beenderen<lb break="yes"/>van dieren, wier mede&#x017F;oorten thans &#x017F;lechts nog in de<lb break="yes"/>keerkringsgewesten voorkomen, nog met vleesch bedekt,<lb break="yes"/>aan den mond van de <hi rendition="#i">Lena</hi> op 72°, en aan de oevers<lb break="yes"/>van den <hi rendition="#i">Vilhoui</hi> op 64°, in den aange&#x017F;poelden (deluvi-<lb break="no"/>
                    <fw type="catch" place="bottom">aan-</fw>
                    <lb break="yes"/>
                    <pb n="508" facs="#f0004"/> aan&#x017F;chen) grond der vlakte van noord <hi rendition="#i">Siberie</hi> gevonden<lb break="yes"/>zijn, be&#x017F;loten, dat in die gewesten eene plot&#x017F;elijke ver-<lb break="no"/>koeling heeft plaats gevonden; en toch &#x017F;chijnt dat ver-<lb break="no" />&#x017F;chijn&#x017F;el veel eenvoudiger verklaard te kunnen worden<lb break="yes"/>uit dien graad van koude, welke, gelijk <hi rendition="#k" >humboldt</hi> on-<lb break="no"/>langs ontdekt heeft, in dat land op de diepte van 5&#x2014;6<lb break="yes"/>voeten ook thans nog zelfs midden in den zomer be&#x017F;taat.</p>
                <lb break="yes"/>
                <p>Bij 25&#x2014;30° luchttemperatuur op den middag, in de<lb break="yes"/>maanden Julij en Augustus, vond <hi rendition="#k">humboldt</hi> tus&#x017F;chen<lb break="yes"/>de vierenvijftig&#x017F;te en achtenvijftig&#x017F;te graden der breedte,<lb break="yes"/>in vier niet diepe bronnen, aan welker randen geen<lb break="yes"/>zweem van ijs overgebleven was, de temperatuur van<lb break="yes"/>2,6° tot 1,4° boven 0. De heer <hi rendition="#k">erman</hi> bevond op<lb break="yes"/>55° N. B., aan den weg van <hi rendition="#i" >Tobolks</hi> naar <hi rendition="#i">Jakutsk,</hi>
                    <lb break="yes"/>terwijl de temperatuur der atmospheer + 24° bedroeg,<lb break="yes"/>die van de bronnen + 0, 7°, en 3,8°; maar boven<lb break="yes" />de 62° breedte is de grond op de &#x017F;teppen, en waar de<lb break="yes" />land&#x017F;treek zich niet eens zeer aanmerkelijk verheft, reeds<lb break="yes"/>van den zestig&#x017F;ten graad af, op de diepte van 12&#x2014;15<lb break="yes"/>voeten altijd bevrozen. Bij <hi rendition="#i" >Bogoslowsk</hi> werd mid-<lb break="no"/>den in den zomer aan eene weinig door boomen be&#x017F;cha-<lb break="no"/>duwde plaats in turfachtigen grond een put gegraven,<lb break="yes"/>en ftuitte men bij zes voeten diepte op eene negen en<lb break="yes"/>één halve voet dikke laag van bevrozene aarde, door<lb break="yes"/>welke kleine aderen van ijs liepen, en waarin zich hier<lb break="yes"/>en daar knoesten van vaste ijskristallen lieten vinden,<lb break="yes"/>die het voorkomen hadden van een naar porfier gelijkend<lb break="yes"/>ge&#x017F;teente. Bij <hi rendition="#i">Jakutsk</hi> op 62°, is het onderaard&#x017F;che<lb break="yes"/>ijs niets ongemeens, of&#x017F;choon dáár in Julij en Augustus<lb break="yes"/>eene zeer hooge temperatuur in de lucht is; en men<lb break="yes"/>kan nagaan, hoe de dikte der bevrozene aardlagen van<lb break="yes"/>dáár tot aan den mond der <hi rendition="#i" >Lena</hi> op 72° moet toenemen:</p>
                <lb break="yes"/>
                <p>Deze daadzaken hebbende laten voorafgaan, willen<lb break="yes"/>wij herinneren, dat er dieren der Tropi&#x017F;che landen, bij<lb break="yes"/>voorbeeld, tijgers, van de groot&#x017F;te gelijkvormigheid met<lb break="yes"/>die van <hi rendition="#i">Bangalen,</hi> tot heden toe in <hi rendition="#i" >Siberi&#x00EB;</hi> voorkomen.<lb break="yes"/>Men heeft er ver&#x017F;cheidene van eene verbazende grootte<lb break="yes"/>geveld in de nabijheid van de beroemde zilvermijn <hi rendition="#i">Slan-<lb break="no" />genberg.</hi> Andere dieren, die men thans als bijzonder<lb break="yes" />eigen aan de heete lucht&#x017F;treek aanmerkt, zijn te eenigen<lb break="yes" />tijde, even als de bamboesachtige gewas&#x017F;en, de boom-<lb break="no" />achtige varens, de palmen en de koraal-litophieten, in<lb break="yes"/>het noorden der oude wereld voorgekomen, en hebben<lb break="yes"/>daar waar&#x017F;chijnlijk uit hoofde van de binnen den aard-<lb break="no"/>
                    <fw type="catch" place="bottom">bol</fw>
                    <lb break="yes"/>
                    <pb n="509" facs="#f0005"/> bol bevatte warmte, die door &#x017F;pleten in de geoxydeerde<lb break="yes"/>aardkorst gemeen&#x017F;chap had met de dampkringslucht,<lb break="yes"/>kunnen be&#x017F;taan. Naarmate deze &#x017F;pleten allengs ver&#x017F;topt<lb break="yes"/>geraakten, daalde ook de temperatuur der atmospheer,<lb break="yes"/>en de verdeeling der klimaten werd nu bijna alleen van<lb break="yes"/>de zonswarmte afhankelijk, zoodat die dieren- en plan-<lb break="no"/>tenfamilie, welker be&#x017F;taan niet mogelijk was zonder eene<lb break="yes"/>bepaalde hoogere temperatuur, allengs moesten uit&#x017F;terven.</p>
                <lb break="yes"/>
                <p>Eenige van de krachtig&#x017F;te &#x017F;oorten van dieren hebben<lb break="yes" />zich zonder twijfel meer zuidwaarts begeven, en in de<lb break="yes"/>naderbij de Tropi&#x017F;che gewesten gelegene landen nog ge-<lb break="no"/>durende eenigen tijd voortgeduurd; andere, zoo als bij<lb break="yes"/>voorbeeld, de leeuw van het <hi rendition="#i">Oude Griekenland,</hi> de ko-<lb break="no" />ningstijger van <hi rendition="#i">Songarye,</hi> de irbispanther van <hi rendition="#i">Siberi&#x00EB;,</hi>
                    <lb break="yes"/>konden, uit hoofde hunner bewerktuiging en van eene<lb break="yes"/>trapswijze gewenning, in het midden der gematigde<lb break="yes"/>lucht&#x017F;treek de noodige begun&#x017F;tiging van het klimaat vin-<lb break="no"/>den; ja zelfs ver&#x017F;cheidene, gelijk <hi rendition="#k">cuvier</hi> ten opzigte<lb break="yes"/>van de dikharige pachyderman van meening is, in nog<lb break="yes"/>noordelijker land&#x017F;treken wonen. Ge&#x017F;teld nu, dat in<lb break="yes"/>eenen Siberi&#x017F;chen zomer eene der laat&#x017F;te omwentelingen<lb break="yes" />in de natuur de olifanten en rhinoceros&#x017F;en van de nu<lb break="yes" />uitge&#x017F;torvene &#x017F;oort deed omkomen, van welke men mag<lb break="yes"/>denken, dat zij in dat jaargetij tot aan de oevers van<lb break="yes"/>den <hi rendition="#i">Vilhoui</hi> en den mond der <hi rendition="#i">Lena</hi> zullen gezworven<lb break="yes"/>hebben, dan konden derzelver krengen, bij eene diepte<lb break="yes"/>van &#x017F;lechts weinige voeten in den grond, met dikke la-<lb break="no"/>gen van bevrozene aarde in aanraking komen, en op<lb break="yes"/>deze wijze het bederf ontkomen. Ligte aard&#x017F;chokken,<lb break="yes"/>en veel geringere &#x017F;cheuringen van den grond, dan die<lb break="yes"/>nog heden op de hooge vlakte van <hi rendition="#i">Quito</hi> en in den <hi rendition="#i">In-<lb break="no" />di&#x017F;chen Archipel</hi> gebeuren, waren genoeg, om zulk<lb break="yes"/>eene bedelving en het bewaard blijven der zachte deelen van<lb break="yes"/>de hier gemeende dieren te weeg te brengen. Men be-<lb break="no"/>hoeft dus vol&#x017F;trekt geene plot&#x017F;elijke verkoeling ter ver-<lb break="no"/>klaring. Men blijve zich nog bepaaldelijk herinneren,<lb break="yes"/>dat de tijger, dien wij een dier der heete lucht&#x017F;treek<lb break="yes"/>plegen te noemen, nog heden van den uithoek van<lb break="yes"/>
                    <hi rendition="#i">Voor-Indi&#x00EB;</hi> tot aan den <hi rendition="#i" >Tarbagatoi</hi> aan den <hi rendition="#i">Boven-Ir-<lb break="no" />tisch</hi> en op de weivelden der <hi rendition="#i">Kirgizen,</hi> over eene uit-<lb break="no"/>ge&#x017F;trektheid van meer dan veertig graden der breedte,<lb break="yes"/>be&#x017F;taat, en zelfs gedurende den zomer nog honderd mij-<lb break="no"/>len verder noordwaarts gaat. Zoo het gebeurde, dat er<lb break="yes"/>in het noord-oosten van <hi rendition="#i" >Siberi&#x00EB;,</hi> te rekenen tot op 62°<lb break="yes"/>
                    <fw type="catch" place="bottom">breed.</fw>
                    <lb break="yes"/>
                    <pb n="510" facs="#f0006"/> breedre, dieren door af&#x017F;tortingen van bergen of door<lb break="yes"/>andere meer of min gelijkwerkende voorvallen bedolven<lb break="yes"/>geraakten, zulke dieren zouden, zeifs ook bij de nu<lb break="yes"/>be&#x017F;taande verhoudingen van het Siberisch klimaat, op<lb break="yes"/>dezelfde wijze tegen de verrotting bewaard worden, als<lb break="yes"/>het geval is geweest met den door <hi rendition="#k">adams</hi> ontdekten<lb break="yes"/>Mammuth en met de neushorens aan den <hi rendition="#i">Vilhoui.</hi>
                </p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 