<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="537" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>Über die im gefrorenen Boden der Polarländer<lb break="yes"/>erhaltenen Thiere der Vorwelt.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">Häufig wird in der Naturwi&#x017F;&#x017F;en&#x017F;chaft<lb break="yes"/>ein &#x017F;cheinbar i&#x017F;olirtes Factum zum Anhalts-<lb break="no"/>punct für eine Reihe von Schlü&#x017F;&#x017F;en.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#et">
                        <hi rendition="#g">Cuvier</hi>.</hi>
                </p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">I</hi>n einer der letzten Sitzungen der Pari&#x017F;er Academie<lb break="yes"/>der Wi&#x017F;&#x017F;en&#x017F;chaften hat Alexander v. Humboldt eine Ab-<lb break="no"/>handlung über einen der intere&#x017F;&#x017F;ante&#x017F;ten Puncte der Na-<lb break="no" />turge&#x017F;chichte vorgele&#x017F;en. Es i&#x017F;t bekannt, daß &#x017F;eit dem<lb break="yes"/>letzten Drittheil des vorigen Jahrhunderts zu ver&#x017F;chie-<lb break="no"/>denen Mahlen im Ei&#x017F;e der Polarländer Re&#x017F;te von gro-<lb break="no"/>ßen, einer frühern Schöpfung angehörenden Thieren<lb break="yes"/>gefunden worden &#x017F;ind, an denen Muskeln und andere<lb break="yes"/>weiche Organe zum Theil noch vollkommen gut erhal-<lb break="no"/>ten waren. Das merkwürdig&#x017F;te Bey&#x017F;piel der Art i&#x017F;t<lb break="yes"/>das Mammuth, das in dem Eife an der Mündung der<lb break="yes"/>Lena entdeckt wurde (1803), und de&#x017F;&#x017F;en Stoßzähne<lb break="yes"/>allein 360 Pfund wogen. Schon früher, 1772, hatte<lb break="yes"/>Pallas Re&#x017F;te der Art von Nashörnern, gleichfalls in<lb break="yes"/>Sibirien, gefunden, und in der neue&#x017F;ten Zeit &#x017F;ind<lb break="yes"/>von Capitän Beechey auf &#x017F;einer Entdeckungsrei&#x017F;e in der<lb break="yes"/>E&#x017F;chholzbay, der Behrings&#x017F;traße und an andern Kü&#x017F;ten<lb break="yes"/>des Polarmeers ähnliche Funde gemacht worden.</p>
                <lb break="yes"/>
                <p>Zur Erklärung des Phänomens, daß Thiere, die<lb break="yes"/>jetzt nur in den heiße&#x017F;ten Ländern der Erde leben, im<lb break="yes"/>
                    <cb/> Polareis gefunden werden, &#x017F;ind ver&#x017F;chiedene Hypothe-<lb break="no"/>&#x017F;en aufge&#x017F;tellt worden. Nahmentlich nimmt Cuvier zu<lb break="yes"/>die&#x017F;em Zweck eine plötzliche Erkältung der Erde zu einer<lb break="yes"/>gewi&#x017F;&#x017F;en Zeit an. Humboldt zeigt nun in der folgenden<lb break="yes"/>Auseinander&#x017F;etzung, daß es die&#x017F;er Annahme nicht bedarf.</p>
                <lb break="yes"/>
                <p>Wenn die fo&#x017F;&#x017F;ilen Knochen großer, jetzt unter den<lb break="yes" />Tropen wohnender Thiere, welche in der neue&#x017F;ten Zeit<lb break="yes" />auf dem Rücken des Ural im aufge&#x017F;chwemmten Lande<lb break="yes" />gefunden worden &#x017F;ind, bewei&#x017F;en, daß die&#x017F;e Gebirgskette<lb break="yes"/>in einer der &#x017F;päte&#x017F;ten Perioden der Erde er&#x017F;t angehoben<lb break="yes"/>worden i&#x017F;t, &#x017F;o i&#x017F;t es noch weit überra&#x017F;chender und merk-<lb break="no"/>würdiger, wenn Knochen der&#x017F;elben Thiere mit noch völ-<lb break="no"/>lig erhaltenem Flei&#x017F;ch und andern weichen Theilen ge-<lb break="no"/>funden werden. Die Entdeckungen von Adams (1803) und<lb break="yes"/>von Pallas (1772) an der Mündung der Lena und<lb break="yes"/>am Ufer des Wilhui, unter 72 und 64° Breite, haben<lb break="yes"/>noch an Intere&#x017F;&#x017F;e gewonnen, &#x017F;eit die For&#x017F;chungen, wel-<lb break="no"/>che während der Expedition des Capitäns Beechey in<lb break="yes"/>Kotzebue&#x2019;s Meerbu&#x017F;en unter 66° 13&#x2032; Breite, 163° ö&#x017F;tl.<lb break="yes" />Länge ange&#x017F;tellt wurden, und Buklands &#x017F;orgfältige<lb break="yes" />Unter&#x017F;uchung der geogno&#x017F;ti&#x017F;chen Sammlungen aus der<lb break="yes"/>E&#x017F;chholzbay, es &#x017F;o ziemlich außer Zweifel ge&#x017F;etzt haben,<lb break="yes"/>daß im Norden von A&#x017F;ien wie am nordö&#x017F;tlichen Ende<lb break="yes"/>der neuen Welt die fo&#x017F;&#x017F;ilen Knochen, mit oder ohne<lb break="yes" />Muskelflei&#x017F;ch, nicht in wirklichen Eisblöcken einge&#x017F;chlo&#x017F;-<lb break="no"/>&#x017F;en &#x017F;ind, &#x017F;ondern in dem&#x017F;elben aufge&#x017F;chwemmten Lande,<lb break="yes" />das in den mei&#x017F;ten tropi&#x017F;chen und gemäßigten Ländern<lb break="yes"/>
                    <pb n="538" facs="#f0002"/>
                    <cb/> beyder Welten über den tertiären Gebirgsbildungen oder<lb break="yes"/>dem Flötzgebirge liegt. Nur eine plötzliche Erkältung,<lb break="yes"/>&#x017F;agt Cuvier, hat die&#x017F;e weichen Theile vor der Fäulniß<lb break="yes" />&#x017F;chützen und &#x017F;ie Jahrtau&#x017F;ende lang erhalten können.</p>
                <lb break="yes"/>
                <p>Ich war während meines Aufenthaltes in Sibirien da-<lb break="no"/>mit be&#x017F;chäftigt, über die Wärme des Erdbodens unter<lb break="yes"/>der Oberfläche Beobachtungen anzu&#x017F;tellen, und da &#x017F;chien<lb break="yes" />mir die Kälte, welche mitten im Sommer, wie er ge-<lb break="no"/>genwärtig in jenen Gegenden i&#x017F;t, in der Tiefe von fünf,<lb break="yes"/>&#x017F;echs Fußen herr&#x017F;cht, das Mittel zur Erklärung jener<lb break="yes" />Er&#x017F;cheinung an die Hand zu geben.</p>
                <lb break="yes"/>
                <p>Während in den Monathen July und Augu&#x017F;t um<lb break="yes"/>Mittag die Temperatur der Luft 30° war, fanden wir<lb break="yes"/>zwi&#x017F;chen dem Klo&#x017F;ter Abalak und der Stadt Tara, bey<lb break="yes"/>den Dörfern T&#x017F;chi&#x017F;towskoy und Bak&#x017F;chewa, &#x017F;o wie zwi-<lb break="no"/>&#x017F;chen Omsk und Petropawlowski, bey Chankin und Po-<lb break="no"/>ladennaye Krepor&#x017F;t in vier nicht &#x017F;ehr tiefen Brunnen,<lb break="yes"/>an deren Rändern kein Eis mehr war, 2°, 6; 2° 5;<lb break="yes"/>1°, 5, und 1° 4 Kälte nach der hunderttheiligen Scale.<lb break="yes"/>Die&#x017F;e Beobachtungen wurden in der Polhöhe von Eng-<lb break="no"/>land und Schottland ange&#x017F;tellt, und die&#x017F;e Temperatur<lb break="yes"/>behält der Boden in Sibirien &#x017F;elb&#x017F;t mitten im Winter.<lb break="yes"/>Adolph Erman fand zwi&#x017F;chen Tomsk und Krasnojarsk<lb break="yes"/>auf dem Wege von Tobolsk nach Irkutsk unter 56° Breite<lb break="yes"/>die Temperatur der Quellen + 0° 7 und 3°, 8, wäh-<lb break="no"/>rend die Atmo&#x017F;phäre auf 24° unter Null abgekühlt war.<lb break="yes"/>Aber ein Paar Grade nördlicher, &#x017F;owohl auf &#x017F;ehr nie-<lb break="no"/>drigen Bergen (unter 59° Breite, wo die mittlere Tem-<lb break="no"/>peratur des Jahrs kaum 1°, 4 beträgt) als in den Step-<lb break="no"/>pen jen&#x017F;eits des 62. Breitegrades bleibt der Boden zwölf<lb break="yes"/>bis fünfzehn Fuß tief gefroren. Ich hoffe, wir werden<lb break="yes"/>durch die Unter&#x017F;uchungen, die man, wie mir ver&#x017F;pro-<lb break="no"/>chen worden, in ver&#x017F;chiedenen Sommermonathen bey<lb break="yes"/>Berezow und Obdorsk an&#x017F;tellen will, bald erfahren, nach<lb break="yes"/>welchem Verhältni&#x017F;&#x017F;e im Norden die Schichte von Eis<lb break="yes"/>oder, be&#x017F;&#x017F;er ge&#x017F;agt, von feuchter gefrorner Erde, durch<lb break="yes"/>welche kleine Eisadern laufen und in der Gruppen von<lb break="yes"/>Wa&#x017F;&#x017F;erkry&#x017F;tallen &#x017F;itzen, wie in einem Porphyrfels, di-<lb break="no"/>cker und dünner wird. Bey Bogoslawsk ließ der Mi-<lb break="no"/>nenintendant Beger auf meine Bitte in einem torfigen,<lb break="yes"/>mit Bäumen &#x017F;par&#x017F;am bewach&#x017F;enen Boden einen Schacht<lb break="yes"/>graben, und wir fanden mitten im Sommer in &#x017F;echs<lb break="yes"/>Fuß Tiefe eine Schichte gefrorner Erde über 9&#x00BD; Fuß<lb break="yes"/>dick. Zu Jakutsk, noch 4&#x00BD;° &#x017F;üdlich vom Polarcirkel, fin-<lb break="no"/>det &#x017F;ich immer und überall Eis unter dem Boden, &#x017F;o<lb break="yes"/>hoch auch in den Monathen July und Augu&#x017F;t die Tem-<lb break="no"/>peratur &#x017F;teigt. Man kann &#x017F;ich vor&#x017F;tellen, daß vom 62°<lb break="yes"/>der Breite bis zum 72°, von Jakutsk bis an die Mün-<lb break="no"/>
                    <cb/> dung der Lena, die&#x017F;e Schichte gefrorner Erde an Dicke<lb break="yes"/>&#x017F;ehr ra&#x017F;ch zunehmen muß.</p>
                <lb break="yes"/>
                <p>Tieger, den o&#x017F;tindi&#x017F;chen ganz ähnlich, zeigen &#x017F;ich<lb
                        break="yes"/>noch heut zu Tage von Zeit zu Zeit in Sibirien bis zur<lb
                        break="yes"/>Breite von Berlin und Hamburg herauf. Sie leben<lb break="yes"
                    />ohne Zweifel nördlich vom Gebirge Mouz-tagh und ma-<lb break="no"/>chen
                    Streifzüge bis zum we&#x017F;tlichen Abhang des Altai<lb break="yes"
                    />zwi&#x017F;chen Bukhtarminsk, Barnaul und der berühmten<lb break="yes"
                    />goldhaltigen Silbermine bey Schlangenberg, wo man<lb break="yes"/>&#x017F;chon
                    mehrere ungeheuer große erlegt hat. Die&#x017F;er Um-<lb break="no"
                    />&#x017F;tand, der von den Zoologen &#x017F;ehr beachtet zu werden<lb
                        break="yes"/>verdient, hängt mit andern, für die Geologie &#x017F;ehr
                        wich-<lb break="no"/>tigen Beobachtungen zu&#x017F;ammen. Thiere, die wir
                        ge-<lb break="no"/>genwärtig für aus&#x017F;chließliche Bewohner der heißen
                        Zone<lb break="yes"/>halten, lebten ein&#x017F;t, wie eine Menge
                    That&#x017F;achen bewei-<lb break="no"/>&#x017F;en, gleichwie die Bambus, die
                    baumartigen Farren-<lb break="no"/>kräuter, die Palmen und die Korallen im
                    Norden des<lb break="yes"/>alten Continents, und zwar konnten &#x017F;ie
                        wahr&#x017F;cheinlich<lb break="yes"/>deßhalb hier leben, weil die innere
                    Wärme des Erdkör-<lb break="no"/>pers damahls noch durch die Spalten der
                    er&#x017F;tarrten Erd-<lb break="no"/>kru&#x017F;te &#x017F;elb&#x017F;t in den
                    nördlich&#x017F;ten Gegenden &#x017F;ich der Atmo-<lb break="no"/>&#x017F;phäre
                    mittheilte. In dem Maße, als &#x017F;ich die Atmo&#x017F;phäre<lb break="yes"
                    />erkältete, weil der Einfluß des Innern der Erde auf<lb break="yes"/>die äußere
                    Kru&#x017F;te &#x017F;chwächer wurde und &#x017F;ich die Spalten<lb break="yes"
                    />mit fe&#x017F;ten Ma&#x017F;&#x017F;en ausfüllten, in dem Maße, als in der<lb
                        break="yes"/>neuen Ordnung der Dinge das Klima fa&#x017F;t einzig und<lb
                        break="yes"/>allein davon abhängig wurde, ob die Sonnen&#x017F;trahlen<lb
                        break="yes"/>mehr oder weniger &#x017F;chief auffallen, &#x017F;tarben
                        diejenigen<lb break="yes"/>Pflanzen und Thierge&#x017F;chlechter, deren
                    Organi&#x017F;ation ei-<lb break="no"/>ne höhere Temperatur verlangt, allmählig
                    aus. Man-<lb break="no"/>che der kräftigen Thierarten zogen &#x017F;ich wohl
                    auch nach<lb break="yes"/>Süden und lebten noch eine Zeitlang in Ländern
                        näher<lb break="yes"/>den Tropen zu. Andere Arten oder Spielarten &#x2014;
                        ich<lb break="yes"/>erinnere mich dabey an die Löwen im alten
                        Griechenland,<lb break="yes"/>an den &#x017F;chönen, langhaarigen
                    &#x017F;ibiri&#x017F;chen Panther &#x2014;<lb break="yes"/>gingen nicht
                    &#x017F;o weit; &#x017F;ie konnten &#x017F;ich ihrer Organi&#x017F;ation<lb
                        break="yes"/>nach in der gemäßigten Zone, ja &#x2014; und dieß i&#x017F;t
                        Cu-<lb break="no"/>vier&#x2019;s An&#x017F;icht hin&#x017F;ichtlich der
                    Elephanten und Nashörner<lb break="yes"/>mit dichten Haaren &#x2014; in
                    nördlichern Land&#x017F;trichen ange-<lb break="no"/>wöhnen. Wenn nun bey einer
                    der letzten Umwälzungen,<lb break="yes"/>welche un&#x017F;er Planet erlitten,
                    zum Bey&#x017F;piel, als etwa<lb break="yes"/>während des
                    &#x017F;ibiri&#x017F;chen Sommers &#x017F;ich, in der letzten<lb break="yes"
                    />Zeit vor un&#x017F;erer jetzigen Schöpfung, eine Gebirgskette<lb break="yes"
                    />aus dem Schooße der Erde erhob, Elephanten und<lb break="yes"/>zweyhornige
                    Nashörner, die von un&#x017F;ern jetzigen auf<lb break="yes"/>Sumatra und in
                    Afrika &#x017F;ehr ver&#x017F;chieden &#x017F;ind, an die<lb break="yes"/>Ufer
                    des Wilhui und die Mündung der Lena gelangten,<lb break="yes"/>&#x017F;o fanden
                    ihre Leichname zu jeder Jahreszeit wenige<lb break="yes"/>
                    <pb n="539" facs="#f0003"/> Fuße unter dem Boden dichte Schichten gefrorner
                        Er-<lb break="no"/>de, in denen &#x017F;ie vor der Verwe&#x017F;ung
                    ge&#x017F;chützt waren.<lb break="yes"/>Höhlungen und Ritze im Boden, ja weit
                        unbedeuten-<lb break="no"/>dere Veränderungen der Oberfläche, als heut zu
                    Tage auf<lb break="yes"/>dem Plateau von Quito oder im
                    o&#x017F;tindi&#x017F;chen Archipel<lb break="yes"/>vorkommen, können &#x017F;o
                    Veranla&#x017F;&#x017F;ung dazu gegeben haben,<lb break="yes"/>daß Muskeln und
                    &#x017F;ehnigte Theile von Elephanten und<lb break="yes"/>Nashörnern erhalten
                    blieben. Es &#x017F;cheint mir demnach<lb break="yes"/>durchaus nicht
                    nothwendig, zu Erklärung die&#x017F;es Fac-<lb break="no"/>tums eine plötzliche
                    Erkältung der Erde anzunehmen.<lb break="yes"/>Man darf nicht
                    verge&#x017F;&#x017F;en, daß, wie &#x017F;chon erwähnt,<lb break="yes"/>der
                    Königstieger, den wir gewohnt find, für einen<lb break="yes"/>Bewohner der
                    heiße&#x017F;ten Länder zu halten, noch jetzt<lb break="yes"/>in A&#x017F;ien
                    von Indo&#x017F;tan bis an den Tarbagatai und in<lb break="yes"/>die Steppen der
                    Kirgi&#x017F;en, vierzig Breitengrade in der<lb break="yes"/>Er&#x017F;treckung,
                    lebt, und daß er von Zeit zu Zeit im<lb break="yes"/>Sommer Streifzüge noch
                    hundert Meilen weiter gegen<lb break="yes"/>Norden macht. Wenn nun &#x017F;olche
                    Tieger im nordö&#x017F;tli-<lb break="no"/>chen Sibirien bis zur Breite von 62
                    &#x2014; 65° vordrän-<lb break="no"/>gen und durch Erd&#x017F;türze oder andere
                    gar nicht außer-<lb break="no"/>ordentliche Zufälle unter den Boden kämen,
                    &#x017F;o wür-<lb break="no"/>den &#x017F;ie im jetzigen
                    a&#x017F;iati&#x017F;chen Klima ju&#x017F;t &#x017F;o unverletzt<lb break="yes"
                    />bleiben, wie Adams Mammuth und die Nashörner<lb break="yes"/>vom Wilhui.</p>
                <lb break="yes"/>
                <p>Ich glaube, daß meine Beobachtungen über die ge-<lb break="no"/>wöhnliche Temperatur des Bodens im nördlichen A&#x017F;ien,<lb break="yes" />zu&#x017F;ammenge&#x017F;tellt mit dem Factum, daß ein großes rei-<lb break="no"/>ßendes Thier vom Äquator bis zu der Breite von Nord-<lb break="no"/>deut&#x017F;chland herauf lebt, über die Ge&#x017F;chichte jener &#x017F;o<lb break="yes"/>wunderbar erhaltenen Bewohner einer andern Schö-<lb break="no"/>pfung einiges Licht verbreiten können.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 