<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb facs="#f0001" />
    <cb n="193"/><lb/><div n="1"><head>Unter&#x017F;uchungen u&#x0364;ber das Clima A&#x017F;iens, und die Be-<lb/>ziehungen zwi&#x017F;chen der Temperatur des Bodens<lb/>und dem Pha&#x0364;nomen der Erhaltung der weichen<lb/>Theile von antediluviani&#x017F;chen Thieren.</head><lb/><list><item>Bruch&#x017F;tu&#x0364;ck aus einer noch ungedruckten Abhandlung <hi rendition="#g">Humboldt&#x2019;s,</hi><lb/>welches der&#x017F;elbe in der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften wa&#x0364;h-<lb/>rend der am 18. Julius gehaltenen Sitzung vorlas.</item></list><lb/><p>&#x201E;Die er&#x017F;te Ba&#x017F;is der Climatologie, &#x017F;agt Hr. v.<lb/><hi rendition="#g"
                        >Humboldt,</hi> i&#x017F;t die genaue Kenntniß der Ungleichhei-<lb/>ten der
                    Oberfla&#x0364;che eines Continents; ohne die&#x017F;e Kennt-<lb/>niß
                    wu&#x0364;rde man der hohen Lage des Bodens dasjenige<lb/>zu&#x017F;chreiben,
                    was die Wirkung anderer Ur&#x017F;achen i&#x017F;t, wel-<lb/>che in den
                    niedrigen Regionen (auf einer Oberfla&#x0364;che,<lb/>welche die&#x017F;elbe
                    Kru&#x0364;mmung wie die Meeresfla&#x0364;che hat)<lb/>auf die Biegung der
                    I&#x017F;othermallinien Einfluß haben.<lb/>Wenn man vom
                    nordo&#x0364;&#x017F;tlichen Europa nach dem Norden<lb/>A&#x017F;iens
                    u&#x0364;ber den 46&#x017F;ten oder 50&#x017F;ten Grad der
                    Breite<lb/>vorru&#x0364;ckt, &#x017F;o findet man zugleich eine Verminderung
                    in<lb/>der mittlern Temperatur des Jahres und eine ungleichere<lb/>Vertheilung
                    die&#x017F;er Temperatur auf die ver&#x017F;chiedenen<lb/>Jahreszeiten.</p><lb/><p>Das unregelma&#x0364;ßig ge&#x017F;taltete und hier und da &#x017F;tark<lb/>ausgebuchtete Europa
                    i&#x017F;t eigentlich nur eine von A&#x017F;ien<lb/>ausgehende Halbin&#x017F;el
                    und verha&#x0364;lt &#x017F;ich zu die&#x017F;em Welt-<lb/>theile
                    ungefa&#x0364;hr wie die Bretagne, welche &#x017F;ehr gelinde<lb/>Winter und
                    &#x017F;ehr wenig heiße Sommer hat, zu dem<lb/>u&#x0364;brigen Frankreich. In
                    Europa herr&#x017F;chen die We&#x017F;twin-<lb/>de vor, welche fu&#x0364;r
                    We&#x017F;t- und Mitteleuropa Seewinde,<lb/>d. h. Stro&#x0364;mungen
                    &#x017F;ind, welche &#x017F;ich mit einer
                    Wa&#x017F;&#x017F;er-<lb/>ma&#x017F;&#x017F;e in Beru&#x0364;hrung befunden
                    haben, deren Tempera-<lb/>tur an der Oberfla&#x0364;che &#x017F;ich
                    zwi&#x017F;chen dem 45&#x017F;ten und 50&#x017F;ten<lb/>Grad der Breite nicht
                    einmal im Januar unter 9°<lb/>Centigr. erniedrigt. Auf Europa hat ferner ein
                    breites<lb/>Tropenland, na&#x0364;mlich Afrika und Arabien Einfluß,
                    wel-<lb/>ches durch die Sonnen&#x017F;trahlen viel &#x017F;ta&#x0364;rker
                    erhitzt wird,<lb/>als eine a&#x0364;hnlich gelegene Meeresoberfla&#x0364;che,
                    und von<lb/>welchem aus &#x017F;ich vermo&#x0364;ge der auf&#x017F;teigenden
                    Stro&#x0364;mun-<lb/>gen große Luftma&#x017F;&#x017F;en u&#x0364;ber die mehr
                    nach Norden lie-<lb/>genden La&#x0364;nder verbreiten. Andere bisher noch nicht
                    ge-<lb/>ho&#x0364;rig beachtete Vortheile &#x017F;ind, daß Europa &#x017F;ich
                    weniger<lb/>oder doch nur in einzelnen Parthien gegen Norden zieht,<lb/><cb
                        n="194"/><lb/>als A&#x017F;ien, und &#x017F;ich &#x017F;chra&#x0364;g von
                    Nordwe&#x017F;ten nach Nord-<lb/>o&#x017F;ten er&#x017F;treckt; auf die&#x017F;e
                    Wei&#x017F;e dem Golf gegenu&#x0364;berlie-<lb/>gend, welchen die warmen
                    Gewa&#x0364;&#x017F;&#x017F;er des Golf&#x017F;tromes<lb/>in das Polareis
                    o&#x0364;ffnen, werden de&#x017F;&#x017F;en Ku&#x0364;&#x017F;ten,
                    wenig-<lb/>&#x017F;tens die der zwei we&#x017F;entlichen Drittheile, d. h. der
                    ei-<lb/>gentlich halbin&#x017F;elfo&#x0364;rmige Theil, von einem offenen
                    Mee-<lb/>re be&#x017F;pu&#x0364;lt, wa&#x0364;hrend das o&#x0364;&#x017F;tliche
                    Drittel, wo es &#x017F;ich in<lb/>die Breite ausdehnt und an A&#x017F;ien
                    an&#x017F;chließt, ganz den<lb/>Character des Climas die&#x017F;es Continents
                    annimmt.</p><lb/><p>Das a&#x017F;iati&#x017F;che Fe&#x017F;tland hat u&#x0364;ber den 70&#x017F;ten Brei-<lb/>tegrad
                    hinaus eine 13 Mal gro&#x0364;ßere La&#x0364;nge als Europa,<lb/>&#x017F;eine
                    no&#x0364;rdliche Ku&#x0364;&#x017F;te gra&#x0364;nzt u&#x0364;berall nicht nur
                    an die<lb/>Winterlinie des Polarei&#x017F;es, &#x017F;ondern auch an
                    de&#x017F;&#x017F;en<lb/>Sommerlinie, wovon nur wenige Stellen wa&#x0364;hrend
                    ei-<lb/>nes ganz kurzen Theils des Jahres eine Ausnahme ma-<lb/>chen. Die
                    Nordwinde, deren Kraft in jenen offenen<lb/>Ebenen we&#x017F;tlich vom Meridian
                    des Baikal&#x017F;ees bis zum<lb/>52° N. Br. und we&#x017F;tlich vom Meridian
                    des Polar bis<lb/>zum 40&#x017F;ten Grade durch keine Bergkette gebrochen
                    wird,<lb/>&#x017F;treichen u&#x0364;ber eine mit Schnee bedeckte
                    Eis&#x017F;chicht, wel-<lb/>che &#x017F;o zu &#x017F;agen das Continent bis an
                    den Pol verla&#x0364;n-<lb/>gert. Auf der andern Seite bietet A&#x017F;ien den
                    Sonnen-<lb/>&#x017F;trahlen vom a&#x0364;ußer&#x017F;ten We&#x017F;ten bis zum
                    a&#x0364;ußer&#x017F;ten O&#x017F;ten<lb/>innerhalb der heißen Zone nur
                    &#x017F;ehr wenig Land dar. Der<lb/>Aequator durch&#x017F;chneidet nur wenige
                    In&#x017F;eln, Sumatra,<lb/>Borneo, Celebes und Gilolololo; &#x017F;on&#x017F;t
                    &#x017F;treicht er in die-<lb/>&#x017F;er ganzen weiten Strecke durchaus nur
                    durch den Ocean,<lb/>und deshalb genießen die in der gema&#x0364;ßigten Zone
                    lie-<lb/>genden La&#x0364;nder A&#x017F;iens nicht der Wirkung der
                    auf&#x017F;teigen-<lb/>den Stro&#x0364;mung, welche Afrika auf eine &#x017F;o
                    wohltha&#x0364;tige<lb/>Wei&#x017F;e Europa zu&#x017F;endet. Andere
                    Ka&#x0364;lte verbreitende Ur-<lb/>&#x017F;achen ent&#x017F;pringen fu&#x0364;r
                    A&#x017F;ien noch 1) aus &#x017F;einer Lage<lb/>im Bezug auf Europa, durch
                    welches letztere es aller<lb/>we&#x017F;tlichen Ku&#x0364;&#x017F;ten beraubt
                    wird, welche in den gema&#x0364;ßig-<lb/>ten Zonen immer weit wa&#x0364;rmer
                    &#x017F;ind, als die o&#x0364;&#x017F;tlichen;<lb/>2) aus der Ge&#x017F;talt
                    &#x017F;einer Umri&#x017F;&#x017F;e, welche no&#x0364;rdlich
                    vom<lb/>35&#x017F;ten Breitegrad weder betra&#x0364;chtliche Meerbu&#x017F;en,
                    noch<lb/>Halbin&#x017F;eln dabieten; 3) aus der Ge&#x017F;talt &#x017F;einer
                    Ober-<lb/>fla&#x0364;che, auf welcher eines Theils große Bergketten
                    den<lb/>Su&#x0364;dwinden den Zutritt verwehren, anderntheils eine<lb/>von
                    Su&#x0364;dwe&#x017F;ten nach Nordo&#x017F;ten &#x017F;ich ziehende Reihe
                        von<lb/><pb facs="#f0002"/>
                    <cb n="195"/><lb/>Hochebenen &#x017F;ich befindet, wo &#x017F;ich der Schnee bis
                    tief<lb/>in den Sommer anha&#x0364;uft und erha&#x0364;lt, und von da
                    aus<lb/>durch den ab&#x017F;teigenden Luftzug die Temperatur der
                    Nach-<lb/>bargegenden erniedrigt.</p><lb/><p>Die&#x017F;e Contra&#x017F;te zwi&#x017F;chen Europa und A&#x017F;ien &#x017F;tellen<lb/>die
                    &#x017F;a&#x0364;mmtlichen Ur&#x017F;achen dar, welche gemein&#x017F;chaftlich
                    auf<lb/>die Biegungen der I&#x017F;othermallinien in den
                    ver&#x017F;chiede-<lb/>nen Jahreszeiten einwirken; welche Er&#x017F;cheinungen
                    vor-<lb/>zu&#x0364;glich o&#x0364;&#x017F;tlich vom Meridian von St. Petersburg
                    be-<lb/>merkbar werden, wo das europa&#x0364;i&#x017F;che Continent &#x017F;ich
                    in<lb/>einer Strecke von 20 Breitegraden an das a&#x017F;tati&#x017F;che
                    an-<lb/>&#x017F;chließt. Der O&#x017F;ten Europas und ganz A&#x017F;ien
                    no&#x0364;rdlich<lb/>vom 55&#x017F;ten Breitegrade haben ein au&#x017F;fallend
                    continenta-<lb/>les Clima, welchen Ausdruck wir hier im Gegen&#x017F;atz
                    zu<lb/>dem Clima der In&#x017F;eln und der we&#x017F;tlichen
                    Ku&#x0364;&#x017F;ten an-<lb/>wenden; &#x017F;ie haben, vermo&#x0364;ge ihrer
                    Ge&#x017F;talt und Lage, nie<lb/>Bezug auf die We&#x017F;t- und <choice>
                        <sic>Su&#x0364;&#x017F;twe&#x017F;twinde</sic>
                        <corr type="editorial">Su&#x0364;dwe&#x017F;twinde</corr>
                    </choice> eines Clima,<lb/>wo die Extreme der Temperatur &#x017F;ehr weit
                    auseinander<lb/>liegen, d. h. wo, wie in den vereinigten Staaten
                    Nord-<lb/>amerikas, ungemein heiße Sommer auf &#x017F;ehr kalte Win-<lb/>ter
                    folgen. Zu A&#x017F;trachan &#x017F;ah <hi rendition="#g">Humboldt</hi>
                    Trauben,<lb/>die denen Italien&#x2019;s und der canari&#x017F;chen In&#x017F;eln
                    nichts<lb/>nachgaben, obgleich ebenda&#x017F;elb&#x017F;t, und noch weit
                    mehr<lb/>nach Su&#x0364;den, zu Kielar, unter der&#x017F;elben Breite
                    wie<lb/>Avignon, das Thermometer im Winter ha&#x0364;ufig auf 28<lb/>und 50° C.
                    unter 0 hinab&#x017F;inkt.</p><lb/><p>Durch eine gru&#x0364;ndliche Erkenntniß der Ge&#x017F;etze der<lb/>Erdtemperatur in A&#x017F;ien du&#x0364;rften un&#x017F;ere An&#x017F;ichten u&#x0364;ber<lb/>die Um&#x017F;ta&#x0364;nde, welche die letzten großen Naturrevolutio-<lb/>nen begleitet haben, bedeutend modificirt werden. So<lb/>hat man z. B. daraus, daß man Knochen von Thieren,<lb/>deren Analoga nur noch in den Tropengegenden vorkom-<lb/>men, noch mit Flei&#x017F;ch bedeckt, an der Mu&#x0364;ndung der<lb/>Lena unter 72° und an den Ufern des Vilhoui (?) un-<lb/>ter 64° N. Br. in dem ange&#x017F;chwemmten (diluviani&#x017F;chen)<lb/>Boden der Ebenen des no&#x0364;rdlichen Sibiriens gefunden<lb/>hat, ge&#x017F;chlo&#x017F;&#x017F;en, daß in jenen Gegenden eine plo&#x0364;tzliche<lb/>Erka&#x0364;ltung eingetreten &#x017F;ey; allein die&#x017F;e Er&#x017F;cheinung &#x017F;cheint<lb/>&#x017F;ich auf eine weit einfachere Wei&#x017F;e aus dem Ka&#x0364;ltegrad<lb/>zu erkla&#x0364;ren, welcher, wie <hi rendition="#g">Humboldt</hi> neuerdings aus-<lb/>gemittelt hat, bei 5&#x2014;6 Fuß Tiefe &#x017F;elb&#x017F;t gegenwa&#x0364;rtig<lb/>mitten im Sommer herr&#x017F;cht.</p><lb/><p>Als in den Monaten Juli und Augu&#x017F;t die Luft<lb/>um Mittag eine Temperatur von 25&#x2014;30° zeigte, fand<lb/><hi rendition="#g">Humboldt</hi> zwi&#x017F;chen dem 54&#x017F;ten und 58&#x017F;ten Breite-<lb/>grade in 4 nicht tiefen Brunnen, an deren Ra&#x0364;ndern<lb/>keine Spur von Eis mehr war, die Temperatur<lb/>von 2,6° bis 1,4° u&#x0364;ber 0. Herr A. <hi rendition="#g">Erman</hi><lb/>traf unter 56° N. Br. auf dem Wege von Tobolsk<lb/>nach Jakutzk, wa&#x0364;hrend die Temperatur der Atmo&#x017F;pha&#x0364;re<lb/>+ 24° betrug, die der Quellen zu + 0,7° und 3,8°;<lb/>jen&#x017F;eits des 62&#x017F;ten Breitegrades i&#x017F;t aber der Boden in<lb/>den Steppen, in nur unbedeutend ho&#x0364;hern Gegenden<lb/>aber &#x017F;chon jen&#x017F;eits des 60&#x017F;ten Breitegrads bei 12&#x2014;15°<lb/>Tiefe immer gefroren. Bei Bogoslowsk wurde mitten<lb/>im Sommer an einem wenig von Ba&#x0364;umen be&#x017F;chatteten<lb/>Orte in tor&#x017F;igem Boden ein Brunnen gegraben, und<lb/><cb n="196"/><lb/>man traf bei 6 Fuß Tiefe auf eine 9<formula notation="TeX">\frac{1}{2}</formula> Fuß &#x017F;tarke<lb/>Schicht gefrorner Erde, durch die &#x017F;ich kleine Eisadern<lb/>zogen, und in der &#x017F;ich hier und da Ne&#x017F;ter von fe&#x017F;ten<lb/>Eiskry&#x017F;tallen zeigten, die &#x017F;ich wie ein porphyra&#x0364;hnliches<lb/>Ge&#x017F;tein ausnahmen. Bei Jakutzk i&#x017F;t unter 62° das<lb/>unterirdi&#x017F;che Eis etwas ganz Gewo&#x0364;hnliches, obgleich im<lb/>Juli und Augu&#x017F;t die Temperatur der Luft &#x017F;ehr hoch<lb/>&#x017F;teigt, und begreiflicherwei&#x017F;e wird von da bis zur Mu&#x0364;n-<lb/>dung der Lena unter dem 72° die Sta&#x0364;rke die&#x017F;er gefror-<lb/>nen Erd&#x017F;chicht &#x017F;chnell zunehmen.</p><lb/><p>Nachdem wir die&#x017F;e That&#x017F;achen vorausge&#x017F;chickt ha-<lb/>ben, wollen wir
                    bemerken, daß Thiere aus den Tro-<lb/>penla&#x0364;ndern, z. B. Tiger, welche
                    den Bengali&#x017F;chen ganz<lb/>a&#x0364;hnlich &#x017F;ind, noch heuzutage in
                    Sibirien vorkommen.<lb/>Man hat mehrere von ungeheurer Gro&#x0364;ße in der
                    Na&#x0364;he<lb/>der beru&#x0364;hmten Silber-Mine Schlangenberg
                    erlegt.<lb/>Andere Thiere, welche wir heutzutage als der heißen<lb/>Zone
                    eigenthu&#x0364;mlich betrachten, kamen, wie die bambus-<lb/>a&#x0364;hnlichen
                    Pflanzen, die Baumfarren, die Palmen und<lb/>Korallenlithophyten vor Alters im
                    Norden der alten<lb/>Welt vor, und konnten da wahr&#x017F;cheinlich
                    vermo&#x0364;ge der<lb/>Wa&#x0364;rme des innern Erdballs leben, welche durch
                    Spal-<lb/>ten in der oxydirten Erdrinde mit der
                    atmo&#x017F;pha&#x0364;ri&#x017F;chen<lb/>Luft communicirt. Indem &#x017F;ich
                    die&#x017F;e Spalten allma&#x0364;hlig<lb/>ver&#x017F;topften, &#x017F;ank die
                    Temperatur der Atmo&#x017F;pha&#x0364;re in<lb/>gleichem Grade, und die
                    Vertheilung des Climas wur-<lb/>de nun fa&#x017F;t einzig von der
                    Sonnenwa&#x0364;rme abha&#x0364;ngig, &#x017F;o<lb/>daß diejenigen Thier- und
                    Pflanzenfamilien, deren Exi-<lb/>&#x017F;tenz von einer ausgeglichenen
                    (ho&#x0364;hern) Temperatur be-<lb/>dingt i&#x017F;t, nach und nach
                    aus&#x017F;tarben.</p><lb/><p>Einige der kra&#x0364;ftig&#x017F;ten Thierra<hi rendition="#aq">&#x00E7;</hi>en haben
                    &#x017F;ich ohne<lb/>Zweifel mehr nach Su&#x0364;den gezogen, und in den den
                    Tro-<lb/>pengegenden na&#x0364;her liegenden La&#x0364;ndern noch eine
                    Zeitlang<lb/>fort exi&#x017F;tirt; andere, z. B. die Lo&#x0364;wen des alten
                    Grie-<lb/>chenlands, der Ko&#x0364;nigstiger der Zungarey (<hi rendition="#aq"
                        >Dsoungaris</hi>),<lb/>der Irbispanther Sibiriens, konnten, vermo&#x0364;ge
                    ihrer<lb/>Organi&#x017F;ation und der allma&#x0364;hligen Gewo&#x0364;hnung,
                    &#x017F;ich in<lb/>der Mitte der gema&#x0364;ßigten Zone acclimati&#x017F;iren,
                    mehrere<lb/>&#x017F;ogar, wie <hi rendition="#g">Cuvier</hi> im Bezug auf die
                    dichtbehaarten<lb/>Pachydermen annimmt, noch no&#x0364;rdlichere Gegenden
                    be-<lb/>wohnen. Wenn nun wa&#x0364;hrend eines &#x017F;ibiri&#x017F;chen
                    Sommers<lb/>eine der letzten Naturrevolutionen die Elephanten
                    und<lb/>Rhinocero&#x017F;&#x017F;e der jetzt erlo&#x017F;chenen Art
                    to&#x0364;dtete, von der<lb/>man annehmen kann, daß &#x017F;ie zu jener
                    Jahreszeit bis<lb/>an die Ufer des Vilhoui und die Mu&#x0364;ndung der
                    Lena<lb/>gewandert &#x017F;eyen, &#x017F;o konnten deren Cadaver, bei
                    einer<lb/>Tiefe von nur wenigen Fußen mit dicken Schichten ge-<lb/>frorner Erde
                    in Beru&#x0364;hrung kommen, und auf die&#x017F;e<lb/>Wei&#x017F;e der
                    Fa&#x0364;ulniß entgehen. Leichte Erd&#x017F;to&#x0364;ße, ein
                    weit<lb/>geringeres Aufreißen des Bodens, als es noch jetzt auf<lb/>der
                    Hochebene von Quito und im indi&#x017F;chen Archipel vor-<lb/>ko&#x0364;mmt,
                    reichte hin, um die&#x017F;es Ueber&#x017F;chu&#x0364;tten und die<lb/>Erhaltung
                    der weichen Theile der fraglichen Thiere zu<lb/>bewirken. Es i&#x017F;t demnach
                    keineswegs no&#x0364;thig, eine plo&#x0364;tz-<lb/>liche Erka&#x0364;ltung
                    anzunehmen. Man darf nicht u&#x0364;ber&#x017F;ehen,<lb/>daß der Tiger, den wir
                    ein Thier der heißen Zone zu<lb/>nennen pflegen, noch heutzutage von der Spitze
                        Vorder-<lb/><pb facs="#f0003"/>
                    <cb n="197"/><lb/>indiens bis zum Tarbagatai am obern Irti&#x017F;ch und
                    in<lb/>den Kirgi&#x017F;en&#x017F;teppen auf einer Strecke von mehr als
                    40<lb/>Breitegraden lebt, und wa&#x0364;hrend des Sommers noch<lb/>100 Meilen
                    weiter gegen Norden geht; Thiere, welche<lb/>im nordo&#x0364;&#x017F;tlichen
                    Sibirien bis zum 62&#x017F;ten Breitegrad<lb/>hinab durch
                    Berg&#x017F;tu&#x0364;rze oder a&#x0364;hnliche gar nicht
                    ungewo&#x0364;hn-<lb/>liche Ereigni&#x017F;&#x017F;e begraben wu&#x0364;rden,
                    ko&#x0364;nnten &#x017F;elb&#x017F;t unter<lb/>den gegenwa&#x0364;rtigen
                    Verha&#x0364;ltni&#x017F;&#x017F;en des &#x017F;ibiri&#x017F;chen Climas<lb/>auf
                    die&#x017F;elbe Art vor der Verwe&#x017F;ung ge&#x017F;chu&#x0364;tzt
                    werden,<lb/>wie das Adams&#x017F;che Mammuth und die Rhinocero&#x017F;&#x017F;e
                    des<lb/>Vilhoui. (<hi rendition="#aq">Gazette littéraire, revue francaise
                        et<lb/>étrangère de la littérature, des Sciences, des<lb/>Beaux-Arts
                        etc.</hi></p> <dateline><hi rendition="#aq">Dimanche 31. Juillet</hi> 1831.)</dateline></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>
</text>
</TEI>
