<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb n="243"/>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <div n="1">
                <head>Ru&#x0364;ck&#x017F;ichtlich &#x017F;einer For&#x017F;chungen u&#x0364;ber den Erd-<lb break="no"/>magnetismus<lb break="yes"/>hat Alex. v. <hi rendition="#g">Humboldt</hi> der Academie der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften zu Paris Folgendes mitgetheilt.</head>
                <lb break="yes"/>
                <p>Zu Berlin, auf der Sohle der Freiberger Minen<lb break="yes"/>in Sach&#x017F;en, zu St. Petersburg, Ka&#x017F;an, Archangel,<lb break="yes"/>Irkutzsk, am Ufer des Baikal-Sees, in Sibirien und<lb break="yes"/>zu Pecking ließ H. a&#x0364;hnliche magneti&#x017F;che Ha&#x0364;u&#x017F;er auf&#x017F;tel-<lb break="no"/>len, wie &#x017F;ich eines im Ko&#x0364;niglichen Ob&#x017F;ervatorium zu<lb break="yes"/>Paris befindet. Seit der Regierung Peters des Gro-<lb break="no"/>ßen hat &#x017F;tets eine ru&#x017F;&#x017F;i&#x017F;che Mi&#x017F;&#x017F;ion zu Pecking be&#x017F;tanden,<lb break="yes"/>welche alle 10 Jahre erneuert wurde; allein es war<lb break="yes"/>bei die&#x017F;er Mi&#x017F;&#x017F;ion nie ein wi&#x017F;&#x017F;en&#x017F;chaftlich gebildeter Mann<lb break="yes" />ange&#x017F;tellt, bis Hr. <hi rendition="#g">Fuß,</hi> Bruder des Secretairs der<lb break="yes"/>Academie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Petersburg, im ver-<lb break="no"/>gangenen Jahre eine Rei&#x017F;e nach China machte, und ei-<lb break="no"/>ne Reihe magneti&#x017F;cher, meteorologi&#x017F;cher und a&#x017F;tronomi-<lb break="no"/>&#x017F;cher Beobachtungen anzu&#x017F;tellen begann, welche von Hrn.<lb break="yes"/>
                    <hi rendition="#g">Kawanko,</hi> einem jungen Bergbeamten, der zehn<lb break="yes"/>Jahre zu Pecking zubringen &#x017F;oll, fortge&#x017F;etzt werden. Hr.<lb break="yes"/>F. &#x017F;chrieb unterm 22. April vorigen Jahres von jener<lb break="yes"/>Stadt aus einen Brief, welcher von Hrn. <hi rendition="#g">Kuppfer</hi>
                    <lb break="yes"/>den HH. <hi rendition="#g">Arago</hi> und <hi rendition="#g" >Humboldt</hi> mitgetheilt wurde,<lb break="yes"/>und im We&#x017F;entlichen Folgendes entha&#x0364;lt. Hr. F. &#x017F;tellte<lb break="yes"/>wa&#x0364;hrend &#x017F;einer Rei&#x017F;e durch das himmli&#x017F;che Reich nach<lb break="yes" />Pecking auf 17 Stationen magneti&#x017F;che Beobachtungen<lb break="yes"/>an, doch getrauete er &#x017F;ich, wegen des Mißtrauens der<lb break="yes" />Chine&#x017F;en, nicht, a&#x017F;tronomi&#x017F;che Verme&#x017F;&#x017F;ungen vorzuneh-<lb break="no"/>
                    <cb n="244"/>
                    <lb break="yes"/>men. Zu Pecking i&#x017F;t ein ma&#x017F;&#x017F;iver Thurm gebaut, den<lb break="yes"/>man zum Schutz gegen die Rauheit der Atmo&#x017F;pha&#x0364;re mit<lb break="yes"/>einem Zeltdach ver&#x017F;ehen hat. Die&#x017F;es Ob&#x017F;ervatorium i&#x017F;t<lb break="yes"/>von Ha&#x0364;u&#x017F;ern umgeben, aber zum Glu&#x0364;ck wenden die<lb break="yes" />Chine&#x017F;en bei&#x2019;m Ha&#x0364;u&#x017F;erbau kein Ei&#x017F;en an. Das auf der<lb break="yes"/>Kuppe des nur wenig entfernten ru&#x017F;&#x017F;i&#x017F;chen Mi&#x017F;&#x017F;ionsge-<lb break="no" />ba&#x0364;udes befindliche Kreuz dient als Vi&#x017F;irpunkt fu&#x0364;r Azi-<lb break="no"/>muth-Richtungen. Den 30. December 1830 wurde die<lb break="yes"/>Neigung der Magnetnadel zu 54° 32&#x2032; und den 10. Ja-<lb break="no"/>nuar 1831 um 3 Uhr Nachmittags die Abweichung zu<lb break="yes" />1° 42&#x2032; 57&#x2033; we&#x017F;tlich gefunden. Die La&#x0364;nge des Ob&#x017F;er-<lb break="no"/>vatoriums i&#x017F;t etwa 114° O. von Paris; die Breite i&#x017F;t<lb break="yes"/>genau zu 39° 54&#x2032; 9,5&#x2033; ermittelt. Die&#x017F;e Beobachtung<lb break="yes"/>weicht nur um 5&#x2032; von der des Pater <hi rendition="#g">Hyacinthus</hi>
                    <lb break="yes"/>ab. Die magneti&#x017F;chen Beobachtungen werden in der&#x017F;el-<lb break="no"/>ben Stunde wie in den obenerwa&#x0364;hnten europa&#x0364;i&#x017F;chen Ob-<lb break="no"/>&#x017F;ervatorien ange&#x017F;tellt. Barometri&#x017F;che und thermometri-<lb break="no" />&#x017F;che Angaben werden viermal ta&#x0364;glich aufgezeichnet. Vom<lb break="yes"/>Winter&#x017F;ol&#x017F;titium bis zum Datum des Briefs war der<lb break="yes"/>ho&#x0364;ch&#x017F;te Stand 347,7 Pari&#x017F;er Linien, und zwar um Mit-<lb break="no"/>ternacht den 11. Ma&#x0364;rz, zu welcher Zeit ein geringer<lb break="yes"/>gegen N. gehender Erd&#x017F;toß ge&#x017F;pu&#x0364;rt wurde. Das Mi-<lb break="no"/>nimum war 330,9 Linien, der Unter&#x017F;chied 14,8 Li-<lb break="no"/>nien. Der ho&#x0364;ch&#x017F;te Thermometer&#x017F;tand wa&#x0364;hrend de&#x017F;&#x017F;elben<lb break="yes" />Zeitraums war + 25° Centigr., und zwar um 4 Uhr<lb break="yes"/>Nachmittags den 20. April; der niedrig&#x017F;te &#x2014; 13,5°<lb break="yes"/>um 6 Uhr Morgens den 5. Februar; mittlere Tempe-<lb break="no"/>ratur 12°.</p>
                <lb break="yes"/>
                <p>Als Hr. <hi rendition="#g">Kuppfer</hi> die&#x017F;en Brief weiter befo&#x0364;rderte,<lb break="yes"/>bemerkte er zugleich, daß er ku&#x0364;rzlich ein Schreiben von<lb break="yes"/>dem beru&#x0364;hmten Norwegi&#x017F;chen Phy&#x017F;iker <hi rendition="#g">Han&#x017F;tein</hi> er-<lb break="no"/>halten habe, in welchem der&#x017F;elbe &#x017F;eine Hypothe&#x017F;e ru&#x0364;ck-<lb break="no"/>&#x017F;ichtlich der zwei magneti&#x017F;chen Meridiane, durch die er<lb break="yes"/>die magneti&#x017F;chen Er&#x017F;cheinungen auf der Erdoberfla&#x0364;che er-<lb break="no"/>kla&#x0364;ren zu ko&#x0364;nnen geglaubt, aufgegeben habe. Hr.<lb break="yes"/>
                    <hi rendition="#g">Kuppfer</hi> ku&#x0364;ndigt an, daß er &#x017F;ich jetzt mit einer Un-<lb break="no"/>ter&#x017F;uchung der ver&#x017F;chiedenen Beobachtungen u&#x0364;ber die Mag-<lb break="no"/>netnadel be&#x017F;cha&#x0364;ftige. Man hat gemeinhin angenommen,<lb break="yes"/>die magneti&#x017F;che Kraft gehe blos durch Wa&#x0364;rme verloren,<lb break="yes" />Hr. <hi rendition="#g">Kuppfer</hi> hat aber dargethan, daß auch die Ka&#x0364;lte<lb break="yes"/>einen nachtheiligen Einfluß darauf a&#x0364;ußere. Um daher<lb break="yes"/>Magnetnadeln bu&#x0364;ndig zu vergleichen, mu&#x0364;&#x017F;&#x017F;en &#x017F;ie &#x017F;owohl<lb break="yes"/>in kochendes Wa&#x017F;&#x017F;er, als in eine Gefriermi&#x017F;chung von<lb break="yes"/>20° unter 0 eingetaucht werden. Uebrigens hat man<lb break="yes"/>&#x017F;chon fru&#x0364;her bemerkt, daß Magnete, die ein bedeuten-<lb break="no"/>des Gewicht trugen, da&#x017F;&#x017F;elbe bei einem plo&#x0364;tzlichen Sin-<lb break="no"/>ken der Temperatur fallen ließen.</p>
                <lb break="yes"/>
                <p>Hierauf zeigte Hr. v. H. einen chine&#x017F;i&#x017F;chen Alma-<lb break="no" />nach fu&#x0364;r&#x2019;s Jahr 1832 vor, der vom a&#x017F;tronomi&#x017F;chen Bu-<lb break="no"/>reau zu Pecking berechnet worden, und nach welchem<lb break="yes"/>alle Tage unter dem Schutze von 34 Genien &#x017F;tehen.<lb break="yes"/>Be&#x017F;ondere Tage &#x017F;ind als glu&#x0364;cklich zu Fe&#x017F;ten, zum Hei-<lb break="no"/>rathen, zum Bauen, zum Niederreißen, zum Hunde-<lb break="no"/>flei&#x017F;che&#x017F;&#x017F;en u. &#x017F;. w. bezeichnet. Gegen die Cholera tref-<lb break="no"/>fen die chine&#x017F;i&#x017F;chen Beho&#x0364;rden keine Vorkehrungen, da<lb break="yes"/>&#x017F;ie die An&#x017F;teckung lediglich der Furcht zu&#x017F;chreiben.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 