<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Salzbrunnen mit brennbarem Gas in China</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:04</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.20</idno>
        <idno type="basename">1832-Salzbrunnen_mit_brennbarem-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1832-Salzbrunnen_mit_brennbarem-1-neu.xml" type="self"/>
      <relatedItem target="1832-Salzbrunnen_mit_brennbarem-2-neu.xml" type="secondary"/>
      <relatedItem target="1832-Salzbrunnen_mit_brennbarem-3-neu.xml" type="secondary"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Fragmens de géologie et de climatologie asiatiques&lt;/i&gt;, 2 Bände, Paris: Gide / A. Pihan Delaforest / Delaunay 1831, Band 1, S. 200–206.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Salzbrunnen mit brennbarem Gas in China</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1832</date>
          <pubPlace>München</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Das Ausland. Ein Tagblatt für Kunde des geistigen und sittlichen Lebens der Völker&lt;/i&gt; 5:62 (2. März 1832), S. 247–248.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="247" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Salzbrunnen mit brennbarem Gas in China.</hi>
                    <lb break="yes"/>(Aus den <hi rendition="#aq">Mélanges asiatiques,</hi> von Humboldt.)</head>
                <lb break="yes"/>
                <p>Die berühmte&#x017F;ten die&#x017F;er Salzbrunnen &#x017F;ind die von Szutz&#x017F;chnan; man<lb break="yes"/>findet &#x017F;ie immer in der Nähe der Salinen, deren es in die&#x017F;en Provinzen<lb break="yes"/>&#x017F;ehr viele gibt. Man braucht minde&#x017F;tens drei Jahre, um einen Brunnen<lb break="yes" />zu graben; um das Salzwa&#x017F;&#x017F;er herauszupumpen, läßt man eine fußlange<lb break="yes"/>Bambusröhre hinab, an deren Ende &#x017F;ich ein Ventil befindet. Sobald die<lb break="yes"/>Röhre den Grund des Brunnens erreicht hat, &#x017F;etzt &#x017F;ich ein &#x017F;tarker Mann<lb break="yes" />auf das an der&#x017F;elben befe&#x017F;tigte Seil, das er durch Stöße in Bewegung &#x017F;etzt;<lb break="yes"/>bei jedem Stoße öffnet &#x017F;ich das Ventil, und das Wa&#x017F;&#x017F;er &#x017F;teigt herauf. I&#x017F;t<lb break="yes"/>die Röhre gefüllt, &#x017F;o wird eine große Walze, in Ge&#x017F;talt eines Ha&#x017F;pels von<lb break="yes"/>fünfzig Fuß im Umkrei&#x017F;e, um die das Seil herumläuft, von drei bis vier<lb break="yes" />Büffeln oder Och&#x017F;en angezogen, und &#x017F;o die Röhre herausgezogen.</p>
                <lb break="yes"/>
                <p>Die Luft, die aus die&#x017F;en Brunnen auf&#x017F;teigt, i&#x017F;t &#x017F;ehr entzündlich;<lb break="yes"/>würde man in dem Augenblicke, wo die Röhre fa&#x017F;t herausgezogen i&#x017F;t, eine<lb break="yes"/>Fackel an die Oeffnung des Brunnens halten, &#x017F;o würde &#x017F;ie in einer großen<lb break="yes"/>Feuergarbe von zwanzig bis dreißig Fuß Höhe aufflammen und mit donner-<lb break="hyph-yes"/>ähnlichem Getö&#x017F;e und der Schnelle des Blitzes die Halle entzünden. Solche<lb break="yes"/>Unfälle werden zuweilen durch Unvor&#x017F;ichtigkeit oder die Bosheit eines Ar-<lb break="no"/>beiters herbeigeführt, der &#x017F;ich in Ge&#x017F;ell&#x017F;chaft ums Leben bringen will.<lb break="yes"/>Man zieht kein Salz aus &#x017F;olchen Brunnen, &#x017F;ondern benutzt nur das ihnen<lb break="yes"/>ent&#x017F;trömende brennbare Gas. Zu die&#x017F;em Zwecke leitet man durch eine<lb break="yes" />Bambusröhre, die die Mündung des Brunnens bildet, das Gas, wohin<lb break="yes"/>man will, und zündet es mittel&#x017F;t eines Wachslichtes an, worauf es un-<lb break="no"/>ausge&#x017F;etzt fortbrennt. Die Flamme i&#x017F;t bläulicht, hat drei bis vier Zoll<lb break="yes"/>Höhe und einen Zoll im Durchme&#x017F;&#x017F;er; einmal entzündet, kann &#x017F;ie nur mit-<lb break="no"/>tel&#x017F;t eines Stöp&#x017F;els von Thon, mit dem man die Mündung der Röhre<lb break="yes"/>ver&#x017F;topft, oder durch einen plötzlichen und heftigen Wind&#x017F;toß ausgelö&#x017F;cht<lb break="yes"/>werden. Das Gas i&#x017F;t mit einem &#x017F;tinkenden Erdharz ge&#x017F;chwängert, und<lb break="yes"/>gibt einen &#x017F;chwarzen und dicken Rauch; &#x017F;ein Feuer i&#x017F;t &#x017F;tärker als das ge-<lb break="no"/>wöhnliche.</p>
                <lb break="yes"/>
                <p>In einem Thale bei Uthong-Salmao befinden &#x017F;ich vier Brunnen, die<lb break="yes"/>eine wahrhaft ent&#x017F;etzliche Gasma&#x017F;&#x017F;e aus&#x017F;trömen und kein Wa&#x017F;&#x017F;er enthalten.<lb break="yes"/>Die Luft entweicht aus ihnen mit einem furchtbaren Getö&#x017F;e, das man &#x017F;ehr<lb break="yes"/>weit hört. Die Mündung des einen die&#x017F;er Brunnen, der eine Tiefe von<lb break="yes"/>dreitau&#x017F;end Fuß hat, i&#x017F;t mit einer &#x017F;echs bis &#x017F;ieben Fuß hohen Hütte von<lb break="yes"/>behauenen Steinen überbaut, damit nicht irgend Jemand aus Bosheit<lb break="yes"/>Feuer an die Mündung bringe. Vor einigen Jahren ereignete &#x017F;ich ein<lb break="yes"/>&#x017F;olches Unglück. Sobald das Feuer an die Oeffnung kam, erfolgte eine<lb break="yes"/>fürchterliche Explo&#x017F;ion neb&#x017F;t heftiger Erder&#x017F;chütterung, und die Flamme von<lb break="yes"/>ungefähr zwei Fuß Höhe beleckte den Boden, ohne jedoch etwas zu ver-<lb break="no"/>brennen. Vier Männer hatten den Muth, auf die Mündung des Brun-<lb break="no"/>nens einen ungeheuern Stein zu wälzen, der &#x017F;ogleich in die Luft flog; drei<lb break="yes"/>der Männer verbrannten, dem vierten gelang es, der Gefahr zu entgehen.<lb break="yes"/>Weder Wa&#x017F;&#x017F;er noch darauf geworfene Erde konnten das Feuer lö&#x017F;chen;<lb break="yes"/>durch vierzehntägige An&#x017F;trengung hatte man endlich auf einen Berg in<lb break="yes"/>der Nähe &#x017F;o viel Wa&#x017F;&#x017F;er gebracht, daß es eine Art See bildete; dieß ließ<lb break="yes"/>man nun plötzlich auf den Brunnen herab&#x017F;trömen, und &#x017F;o wurde durch<lb break="yes"/>die&#x017F;es und den durch den Sturz des Wa&#x017F;&#x017F;ers erzeugten Druck der Luft das<lb break="yes"/>Feuer gelö&#x017F;cht. Die&#x017F;e Lö&#x017F;chan&#x017F;talten ko&#x017F;teten bei dreißigtau&#x017F;end Franken,<lb break="yes"/>eine für China &#x017F;ehr beträchtliche Summe. In die&#x017F;e vier Brunnen &#x017F;ind bis<lb break="yes" />auf einen Fuß tief unter der Erde vier ungeheure Bambusröhren einge-<lb break="no"/>
                    <pb n="248" facs="#f0002"/> &#x017F;enkt, die das Gas unter die Ke&#x017F;&#x017F;el leiten. Jeder Ke&#x017F;&#x017F;el hat eine Bambus-<lb break="no"/>röhre oder einen Feuerkonduktor, an de&#x017F;&#x017F;en Spitze eine &#x017F;echs Zoll hohe<lb break="yes"/>Röhre von Töpferthon befe&#x017F;tigt i&#x017F;t, deren Oeffnung einen Zoll im Durch-<lb break="no" />me&#x017F;&#x017F;er hält. Die thönerne Röhre verhütet das Verbrennen des Bambus;<lb break="yes"/>ähnliche Röhren, die nach Außen laufen, erleuchten die Straßen und<lb break="yes"/>großen Hallen oder Küchen.</p>
                <lb break="yes"/>
                <p>Man kann nicht die ganze Feuerma&#x017F;&#x017F;e verwenden; der Ueberfluß wird<lb break="yes"/>außer den Bereich der Saline geleitet, wo er drei große Schorn&#x017F;teine oder<lb break="yes"/>Feuergarben bildet, die drei Fuß hoch über den Schorn&#x017F;tein hinausflammen.<lb break="yes"/>Der Boden in &#x017F;olchen Salinen i&#x017F;t außerordentlich heiß und brennt unter den<lb break="yes"/>Füßen; &#x017F;elb&#x017F;t im Januar gehen die Arbeiter halb nackt. Das Feuer i&#x017F;t<lb break="yes"/>&#x017F;ehr heftig, &#x017F;o daß die Sudke&#x017F;&#x017F;el, ungeachtet &#x017F;ie vier bis fünf Zoll dick,<lb break="yes"/>doch nach wenig Monaten kalzinirt &#x017F;ind und rinnen. Das Salz-<lb break="no"/>wa&#x017F;&#x017F;er wird durch Träger, Wa&#x017F;&#x017F;erleitungen und Bambusröhren in die<lb break="yes"/>Saline gebracht, in einer ungeheuern Ci&#x017F;terne ge&#x017F;ammelt, aus die&#x017F;er durch<lb break="yes"/>ein Schöpfrad, das Tag und Nacht von vier Männern in Bewegung er-<lb break="no"/>halten wird, in einen obern Behälter gebracht und aus die&#x017F;em in die ver-<lb break="no"/>&#x017F;chiedenen Ke&#x017F;&#x017F;el geleitet. Nachdem das Wa&#x017F;&#x017F;er vierundzwanzig Stunden<lb break="yes"/>abgedun&#x017F;tet worden i&#x017F;t, bleibt eine Salz&#x017F;cheibe, hart wie Stein, von unge-<lb break="no"/>fähr &#x017F;echs Zoll Dicke und dreihundert Pfund Schwere im Ke&#x017F;&#x017F;el zurück.</p>
                <lb break="yes"/>
                <p>Noch gibt es in China und Japan eine Menge ähnlicher Brunnen und<lb break="yes" />Berge, aus deren Seiten Ströme von entzündlichem Wa&#x017F;&#x017F;er&#x017F;toffgas aus-<lb break="no"/>&#x017F;trömen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 