<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Das Bohren der artesischen Brunnen in China</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:04</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.17</idno>
        <idno type="basename">1832-Das_Bohren_der-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt,&lt;i&gt; Fragmens de géologie et de climatologie asiatiques&lt;/i&gt;, 2 Bände, Paris: Gide / A. Pihan Delaforest / Delaunay 1831, Band 1, S. 196–200.</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Das Bohren der artesischen Brunnen in China</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1832</date>
          <pubPlace>München</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Das Ausland. Ein Tagblatt für Kunde des geistigen und sittlichen Lebens der Völker&lt;/i&gt; 59 (28. Februar 1832), S. 235–236.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="235" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Das Bohren der arte&#x017F;i&#x017F;chen Brunnen in China.</hi>
                    <lb break="yes"/>(Aus Humboldt&#x2019;s <hi rendition="#aq">Mélanges asiatiques.</hi>)</head>
                <lb break="yes"/>
                <p>Im Departement Kia-ting-fu der Provinz Hut&#x017F;chum, befinden &#x017F;ich<lb break="yes"/>auf einer Strecke von ungefähr 10 Stunden Länge und 4 bis 5 Stunden<lb break="yes"/>Breite bei 50,000 Salzquellen. Jeder nur einigermaßen reiche Privat-<lb break="no"/>mann &#x017F;ieht &#x017F;ich nach einem Ge&#x017F;ell&#x017F;chafter um, und gräbt nun hier einen<lb break="yes" />oder mehrere Brunnen. Jeder Brunnen erfordert einen Ko&#x017F;tenaufwand<lb break="yes"/>von 7 bis 8000 Franken; ihre Art zu Bohren i&#x017F;t von der un&#x017F;rigen ver-<lb break="no"/>&#x017F;chieden, doch kommen &#x017F;ie mit Geduld und Zeit und mit geringern Ko&#x017F;ten<lb break="yes"/>als wir zum Ziel. Sie ver&#x017F;tehen die Kun&#x017F;t nicht, die Fel&#x017F;en durch Minen<lb break="yes"/>zu bearbeiten, und doch &#x017F;ind alle ihre Brunnen in Fel&#x017F;en, 15 bis 1800<lb break="yes"/>Fuß tief und 5 bis 6 Zoll breit gegraben.</p>
                <lb break="yes"/>
                <p>Ihre Verfahrungswei&#x017F;e i&#x017F;t folgende: Sobald die Oberfläche der Erde<lb break="yes"/>5 oder 4 Fuß tief aufgegraben i&#x017F;t, wird eine hölzerne Röhre in die Oeff-<lb break="no"/>nung gebracht, auf welcher &#x017F;ich ein behauener Stein mit einem Loch von<lb break="yes"/>5 bis 6 Zoll, wie man es zu graben beab&#x017F;ichtigt, befindet, und nun bringt<lb break="yes"/>man eine Art von &#x017F;tählernem Meißel, 3 bis 400 Pfund &#x017F;chwer, in die<lb break="yes"/>Oeffnung der Röhre, die groß genug i&#x017F;t, um die&#x017F;em Meißel oder Bohrer<lb break="yes"/>hinlänglichen Spielraum zu ge&#x017F;tatten. Die Spitze die&#x017F;es In&#x017F;truments i&#x017F;t<lb break="yes"/>ausgezähnt, oberhalb etwas concav und unterhalb rund. Ein &#x017F;tarker,<lb break="yes"/>leichtbekleideter Mann &#x017F;teigt nun auf ein Gerü&#x017F;t und tanzt den ganzen<lb break="yes"/>Morgen auf einer Klappe herum, die den Bohrer zwei Fuß hoch aufhebt,<lb break="yes"/>und ihn mit &#x017F;einer ganzen Schwere wieder fallen läßt, wobei man von Zeit<lb break="yes"/>zu Zeit etwas Wa&#x017F;&#x017F;er in das Loch &#x017F;chüttet, um den losgearbeiteten Staub in<lb break="yes"/>Teig zu verwandeln. Der Bohrer hängt an einem guten, aus Palmriet<lb break="yes"/>oder Rotang gedrehten Seil, nicht &#x017F;tärker als ein Finger, das wie un&#x017F;ere<lb break="yes" />Darm&#x017F;aiten gearbeitet, und an der Klappe befe&#x017F;tigt i&#x017F;t. An dem Seil i&#x017F;t<lb break="yes"/>eine Quer&#x017F;tange befe&#x017F;tigt, neben der ein anderer Mann &#x017F;itzt, der &#x017F;o wie<lb break="yes"/>die Klappe &#x017F;ich hebt, die Stange ergreift, und &#x017F;ie eine halbe Kreiswendung<lb break="yes"/>machen läßt, damit der Bohrer in einer drehenden Richtung niederfällt.<lb break="yes"/>Zu Mittag &#x017F;teigt der letztere Mann auf das Gerü&#x017F;t, um mit &#x017F;einem Kame-<lb break="no" />raden zu wech&#x017F;eln, und für die Nacht treten zwei andere Arbeiter ein.</p>
                <lb break="yes"/>
                <p>So oft drei Zoll ausgehöhlt &#x017F;ind, wird der Bohrer mit den an ihm<lb break="yes"/>hängenden losgearbeiteten Stoffen, mittel&#x017F;t der großen Winde die zum<lb break="yes"/>Aufrollen des Seils dient, herausgezogen und gereinigt. Auf die&#x017F;e Wei&#x017F;e<lb break="yes"/>werden die&#x017F;e kleinen Brunnen oder Röhren &#x017F;ehr &#x017F;enkrecht und glatt wie<lb break="yes"/>Eis. Zuweilen ge&#x017F;chieht es, daß der auszuhöhlende Boden nicht durchaus<lb break="yes"/>Fel&#x017F;en i&#x017F;t, und daß man auf Erde und Kohlen&#x017F;chichten u. &#x017F;. w. &#x017F;tößt.<lb break="yes"/>Dann wird die Arbeit um Vieles &#x017F;chwieriger, ja nicht &#x017F;elten fruchtlos;<lb break="yes"/>denn da nun der Wider&#x017F;tand, den der Bohrer findet, ungleich i&#x017F;t, &#x017F;o verliert<lb break="yes"/>der Brunnen an &#x017F;enkrechter Richtung; doch &#x017F;ind &#x017F;olche Fälle &#x017F;elten. Zuwei-<lb break="no"/>len bricht auch der große ei&#x017F;erne Ring, der den Bohrer trägt, und dann<lb break="yes"/>braucht man 5 bis 6 Monate, um den er&#x017F;tern durch andere Bohrer zu<lb break="yes"/>Staub zu zerreiben. I&#x017F;t der Fel&#x017F;en gut, &#x017F;o höhlt man in 24 Stunden<lb break="yes"/>
                    <pb n="236" facs="#f0002"/>
                    <cb/> ungefähr eine Tiefe von zwei Fuß aus. Man braucht minde&#x017F;tens 3 Jahre,<lb break="yes"/>um einen &#x017F;olchen Brunnen zu graben.</p>
                <lb break="yes"/>
                <p>Die Verfahrungswei&#x017F;e der Chine&#x017F;en beim Bohren der arte&#x017F;i&#x017F;chen Brun-<lb break="no"/>nen i&#x017F;t demnach der un&#x017F;rigen &#x017F;o ziemlich ähnlich, nur findet der Unter-<lb break="no" />&#x017F;chied &#x017F;tatt, daß jene den Bohrer an ein Seil, wir dagegen an eine lange<lb break="yes"/>Stange befe&#x017F;tigen, die aus vielen zu&#x017F;ammengefügten einzelnen Stücken be-<lb break="no"/>&#x017F;teht. Die Chine&#x017F;en um ihren Bohrer herauszuziehen oder hinabzula&#x017F;&#x017F;en,<lb break="yes"/>winden das Seil auf oder ab, während wir die einzelnen Theile un&#x017F;erer<lb break="yes"/>Stangen an- oder ab&#x017F;chrauben; das Verfahren der Chine&#x017F;en &#x017F;cheint al&#x017F;o aus-<lb break="no"/>richt&#x017F;amer zu &#x017F;eyn, als das un&#x017F;re. Es i&#x017F;t bereits in Frankreich der Vor-<lb break="no"/>&#x017F;chlag gemacht worden, nach Art der Chine&#x017F;en zu arbeiten, allein man &#x017F;ieht<lb break="yes"/>nicht ein, wie es dann möglich &#x017F;eyn würde, Thon&#x017F;chichten zu durchbohren,<lb break="yes"/>bei denen nur ein In&#x017F;trument anbeißt, das man wie einen Zimmermanns-<lb break="no"/>bohrer drehen kann. Selt&#x017F;am &#x017F;cheint es, daß man in China mit einem<lb break="yes"/>Ko&#x017F;tenaufwand von 7 bis 8000 Franken, Löcher von 2000 Fuß Tiefe bohrt,<lb break="yes"/>während 300 bis 400 Fuß in Frankreich, oft 12 bis 15,000 Fr. ko&#x017F;ten.<lb break="yes"/>Das Zerreiben ei&#x017F;erner In&#x017F;trumente in Staub &#x017F;cheint auch etwas übertrie-<lb break="no" />ben zu &#x017F;eyn, es i&#x017F;t daher &#x017F;ehr zu bedauern, daß wir über die&#x017F;e Kun&#x017F;t nur<lb break="yes"/>die Berichte der Mi&#x017F;&#x017F;ionäre haben, die aus Mangel an techni&#x017F;chen Kennt-<lb break="no"/>ni&#x017F;&#x017F;en nur höch&#x017F;t unvollkommene Angaben liefern konnten.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 