<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="32" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">Salzbrunnen mit brennbarem Gas in China.</hi>
                </head>
                <lb break="yes"/>
                <p>Die berühmte&#x017F;ten die&#x017F;er Salzbrunnen &#x017F;ind die von
                        Szutz&#x017F;chnan;<lb break="yes"/>man findet &#x017F;ie immer in der Nähe
                    der Salinen, deren es in die&#x017F;en<lb break="yes"/>Provinzen &#x017F;ehr
                    viele giebt. Man braucht minde&#x017F;tens drei Jahre, um<lb break="yes"/>einen
                    Brunnen zu graben; um das Salzwa&#x017F;&#x017F;er herauszupumpen, läßt<lb
                        break="yes"/>man eine fußlange Bambusröhre hinab, an deren Ende &#x017F;ich
                        ein<lb break="yes"/>Ventil befindet. Sobald die Röhre den Grund des Brunnens
                        erreicht<lb break="yes"/>hat, &#x017F;etzt &#x017F;ich ein &#x017F;tarker
                    Mann auf das an der&#x017F;elben befe&#x017F;tigte Seil,<lb break="yes"/>das er
                    durch Stöße in Bewegung &#x017F;etzt, bei jedem Stoße öffnet &#x017F;ich<lb
                        break="yes"/>
                    <cb/> das Ventil, und das Wa&#x017F;&#x017F;er &#x017F;teigt herauf. I&#x017F;t
                    die Röhre gefüllt,<lb break="yes"/>&#x017F;o wird eine große Walze, in
                    Ge&#x017F;talt eines Haspels von funfzig Fuß<lb break="yes"/>im Umkrei&#x017F;e,
                    um die das Seil herumläuft, von drei bis viel Büffeln<lb break="yes"/>oder
                    Och&#x017F;en angezogen, und &#x017F;o die Röhre herausgezogen.</p>
                <lb break="yes"/>
                <p>Die Luft, die aus die&#x017F;en Brunnen auf&#x017F;teigt, i&#x017F;t &#x017F;ehr entzündlich;<lb break="yes"/>würde man in dem Augenblicke, wo die Röhre fa&#x017F;t herausgezogen i&#x017F;t,<lb break="yes"/>eine Fackel an die Oeffnung des Brunnens halten, &#x017F;o würde &#x017F;ie in<lb break="yes" />einer großen Feuergarbe von zwanzig bis dreißig Fuß Höhe aufflam-<lb break="no"/>men und mit donnerähnlichem Getö&#x017F;e und der Schnelle des Blitzes die<lb break="yes"/>Halle entzünden. Solche Unfälle werden zuweilen durch Unvor&#x017F;ich-<lb break="no"/>tigkeit oder die Bosheit eines Arbeiters herbeigeführt, der &#x017F;ich in Ge-<lb break="no"/>&#x017F;ell&#x017F;chaft ums Leben bringen will. Man zieht kein Salz aus &#x017F;olchen<lb break="yes" />Brunnen, &#x017F;ondern benutzt nur das ihnen ent&#x017F;trömende brennbare Gas.<lb break="yes"/>Zu die&#x017F;em Zwecke leitet man durch eine Bambusröhre, die die Mün-<lb break="no"/>dung des Brunnens bildet, das Gas, wohin man will, und zündet es<lb break="yes"/>mittel&#x017F;t eines Wachslichtes an, worauf es unausge&#x017F;etzt fortbrennt. Die<lb break="yes"/>Flamme i&#x017F;t bläulich, hat drei bis vier Zoll Höhe und einen Zoll im Durch-<lb break="no"/>me&#x017F;&#x017F;er; einmal entzündet, kann &#x017F;ie nur mittel&#x017F;t eines Stöp&#x017F;els von<lb break="yes"/>Thon, mit dem man die Mündung der Röhre ver&#x017F;topft, oder durch<lb break="yes"/>einen plötzlichen und heftigen Wind&#x017F;toß ausgelö&#x017F;cht werden. Das Gas<lb break="yes" />i&#x017F;t mit einem &#x017F;tinkenden Erdharz ge&#x017F;chwängert, und giebt einen &#x017F;chwar-<lb break="no"/>zen und dicken Rauch; &#x017F;ein Feuer i&#x017F;t &#x017F;tärker als das gewöhnliche.</p>
                <lb break="yes"/>
                <p>In einem Thale bei Athong-Salmar befanden &#x017F;ich vier Brunnen,<lb break="yes"/>die eine wahrhaft ent&#x017F;etzliche Gasma&#x017F;&#x017F;e aus&#x017F;trömen und kein Wa&#x017F;&#x017F;er<lb break="yes"/>enthalten. Die Luft entweicht aus ihnen mit einem furchtbaren Ge-<lb break="no"/>tö&#x017F;e, das man &#x017F;ehr weit hört. Die Mündung des einen die&#x017F;er Brun-<lb break="no"/>nen, der eine Tiefe von drei tau&#x017F;end Fuß hat, i&#x017F;t mit einer &#x017F;echs bis<lb break="yes"/>&#x017F;ieben Fuß hohen Hütte von behauenen Steinen überbaut, damit nicht<lb break="yes"/>irgend Jemand aus Bosheit Feuer an die Mündung bringe. Vor<lb break="yes"/>einigen Jahren ereignete &#x017F;ich ein &#x017F;olches Unglück. Sobald das Feuer<lb break="yes"/>an die Oeffnung kam, erfolgte eine fürchterliche Explo&#x017F;ion neb&#x017F;t hefti-<lb break="no"/>ger Erder&#x017F;chütterung, und die Flamme von ungefähr zwei Fuß Höhe<lb break="yes"/>bedeckte den Boden, ohne jedoch etwas zu verbrennen. Vier Männer<lb break="yes"/>hatten den Muth, auf die Mündung des Brunnens einen ungeheu-<lb break="no"/>ren Stein zu wälzen, der &#x017F;ogleich in die Luft flog; drei der Männer<lb break="yes" />verbrannten, dem vierten gelang es, der Gefahr zu entgehen. Weder<lb break="yes"/>Wa&#x017F;&#x017F;er noch darauf geworfene Erde konnten das Feuer lö&#x017F;chen; durch<lb break="yes"/>vierzehntägige An&#x017F;trengung hatte man endlich auf einen Berg in der<lb break="yes"/>Nähe &#x017F;o viel Wa&#x017F;&#x017F;er gebracht, daß es eine Art See bildete; dies ließ<lb break="yes"/>man nun plötzlich auf den Brunnen herab&#x017F;trömen, und &#x017F;o wurde den<lb break="yes"/>durch die&#x017F;es und den Sturz des Wa&#x017F;&#x017F;ers erzeugten Druck der Luft das<lb break="yes"/>Feuer gelö&#x017F;cht. Die&#x017F;e Lö&#x017F;chan&#x017F;talten ko&#x017F;teten bei dreißig tau&#x017F;end Fran-<lb break="no"/>ken, eine für China &#x017F;ehr beträchtliche Summe. In die&#x017F;e vier Brun-<lb break="no"/>nen &#x017F;ind bis auf einen Fuß tief unter der Erde vier ungeheure Bam-<lb break="no" />busröhren einge&#x017F;enkt, die das Gas unter die Ke&#x017F;&#x017F;el leiten. Jeder<lb break="yes"/>Ke&#x017F;&#x017F;el hat eine Bambusröhre oder einen Feuerkonduktor, an de&#x017F;&#x017F;en<lb break="yes"/>Spitze eine &#x017F;echs Zoll hohe Röhre von Töpferthon befe&#x017F;tigt i&#x017F;t, de-<lb break="no"/>ren Oeffnung einen Zoll im Durchme&#x017F;&#x017F;er hält. Die thönerne Röhre<lb break="yes"/>verhütet das Verbrennen des Bambus; ähnliche Röhren, die nach<lb break="yes"/>außen laufen, erleuchten die Straßen und Hallen oder Küchen.</p>
                <lb break="yes"/>
                <p>Man kann nicht die ganze Feuerma&#x017F;&#x017F;e verwenden; der Ueberfluß<lb break="yes"/>wird außerhalb des Bereichs der Saline geleitet, wo er drei große<lb break="yes"/>Schorn&#x017F;teine oder Feuergarben bildet, die drei Fuß hoch über den<lb break="yes"/>Schorn&#x017F;tein hinausflammen. Der Boden in &#x017F;olchen Salinen i&#x017F;t außer-<lb break="no"/>ordentlich heiß und brennt unter den Füßen; &#x017F;elb&#x017F;t im Januar gehen<lb break="yes"/>die Arbeiter halb nackt. Das Feuer i&#x017F;t &#x017F;ehr heftig, &#x017F;o daß die Siedke&#x017F;-<lb break="no"/>&#x017F;el, ungeachtet &#x017F;ie vier bis fünf Zoll dick find, doch nach wenig Mona-<lb break="no"/>ten calcinirt &#x017F;ind und rinnen. Das Salzwa&#x017F;&#x017F;er wird durch Träger,<lb break="yes"/>Wa&#x017F;&#x017F;erleitungen und Bambusröhren in die Saline gebracht, in einer<lb break="yes"/>ungeheuren Ci&#x017F;terne ge&#x017F;ammelt, aus die&#x017F;er durch ein Schöpfrad, das<lb break="yes"/>Tag und Nacht von vier Männern in Bewegung erhalten wird, in ei-<lb break="no"/>nen obern Behälter gebracht, und aus die&#x017F;em in die ver&#x017F;chiedenen Ke&#x017F;-<lb break="no"/>&#x017F;el geleitet. Nachdem das Wa&#x017F;&#x017F;er vier und zwanzig Stunden abgedun-<lb break="no"/>&#x017F;tet worden i&#x017F;t, bleibt eine Salz&#x017F;cheibe, hart wie Stein, von ungefähr<lb break="yes" />&#x017F;echs Zoll Dicke und drei hundert Pfund Schwere im Ke&#x017F;&#x017F;el zurück.</p>
                <lb break="yes"/>
                <p>Noch giebt es in China und Japan eine Menge ähnlicher<lb break="yes"/>Brunnen und Berge, aus deren Seiten Ströme von entzündlichem<lb break="yes" />Wa&#x017F;&#x017F;er&#x017F;toffgas aus&#x017F;trömen.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 