<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Nouvelles récentes de M. de Bompland, extraites d’une Lettre adressée par M. de Humboldt à M. Arago, secrétaire perpétuel de l’Académie des Sciences]</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:04</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.19</idno>
        <idno type="basename">1832-Nouvelles_recentes_de-02-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1832-Nouvelles_recentes_de-01.xml" type="primary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-02-neu.xml" type="self"/>
      <relatedItem target="1832-Nouvelles_recentes_de-03-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-04-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-05-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-06-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-07-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-08-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-09-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-10-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-11-neu.xml" type="secondary"/>
      <relatedItem target="1832-Nouvelles_recentes_de-12-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Nouvelles récentes de M. de Bompland, extraites d’une Lettre adressée par M. de Humboldt à M. Arago, secrétaire perpétuel de l’Académie des Sciences]</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1832</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Berlinische Nachrichten von Staats- und gelehrten Sachen&lt;/i&gt; 204 (31. August 1832), [o. S.].</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <div n="1">
                <head>Aus einem Schreiben des Hrn. Alex. v. <hi rendition="#g">Humboldt</hi> an den<lb break="yes"/>Pra&#x0364;&#x017F;identen der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris.</head>
                <lb break="yes"/>
                <p>&#x201E;Die groß&#x017F;innige Theilnahme, welche das In&#x017F;titut jedes Mal<lb break="yes"/>bezeigt hat, wo in &#x017F;einen Sitzungen der Name meines Freundes<lb break="yes"/>und Rei&#x017F;egefa&#x0364;hrten, des Hrn. <hi rendition="#g">Bonpland,</hi> genannt wurde, und<lb break="yes"/>das tha&#x0364;tige Wohlwollen, mit welchem die Akademie der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften &#x017F;ich den fruchtlo&#x017F;en Ver&#x017F;uchen ange&#x017F;chlo&#x017F;&#x017F;en hat, welche<lb break="yes"/>die Befreiung die&#x017F;es Gelehrten herbeifu&#x0364;hren &#x017F;ollten, legen mir die<lb break="yes"/>Pflicht auf, Ihnen die&#x017F;e Zeilen zuzu&#x017F;enden. Es war mehr als<lb break="yes"/>ein Jahr verflo&#x017F;&#x017F;en, &#x017F;eitdem die er&#x017F;ten Nachrichten von der An-<lb break="no"/>kunft des Hrn. Bonpland in der <hi rendition="#g" >Provincia de las Mi&#x017F;&#x017F;io-<lb break="no"/>nes</hi> eingegangen waren. Von &#x017F;einen Briefen war keiner nach<lb break="yes"/>Europa gelangt und meine Unruhe war eben &#x017F;o groß, wie die<lb break="yes"/>der Aeltern des Hrn. Bonpland, welche in la Rochelle wohnhaft<lb break="yes"/>&#x017F;ind. Endlich bin ich &#x017F;o glu&#x0364;cklich gewe&#x017F;en, durch die Gu&#x0364;te des<lb break="yes"/>Hrn. Baron <hi rendition="#g">De Le&#x017F;&#x017F;ert</hi> unmittelbare Nachricht zu erhalten.<lb break="yes"/>Ein Schreiben des Hrn. Bonpland aus <hi rendition="#g" >Buenos-Ayres,</hi> vom<lb break="yes"/>7. Mai 1832 datirt, meldet mir, daß einige Zeilen, welche ich,<lb break="yes"/>von Paris aus, zu Ende Juli v. J. an ihn abge&#x017F;chickt hatte, ihm<lb break="yes"/>im Januar 1832, wa&#x0364;hrend &#x017F;eines Aufenthalts in Corientes, un-<lb break="no"/>weit der Vereinigung der Flu&#x0364;&#x017F;&#x017F;e Parana und Paraguay, glücklich<lb break="yes"/>zu Ha&#x0364;nden gekommen &#x017F;ind. &#x201E;Ich bin,&#x201C; &#x017F;chreibt er, &#x201E;in allen<lb break="yes" />Arbeits-Pla&#x0364;nen, welche ich bei meiner Abrei&#x017F;e aus Frankreich<lb break="yes"/>entworfen, ge&#x017F;to&#x0364;rt worden. Mein Un&#x017F;tern hat mich &#x017F;eit 15<lb break="yes"/>Jahren verfolgt, und ich hoffe, daß mein Schick&#x017F;al, &#x017F;eitdem<lb break="yes"/>ich Paraguay verla&#x017F;&#x017F;en, gu&#x0364;n&#x017F;tiger werden werde. Meinen Freun-<lb break="no"/>den zuru&#x0364;ckgegeben, und wiederum in Verbindung mit der Ci-<lb break="no"/>vili&#x017F;ation Europa&#x2019;s, habe ich meine fru&#x0364;heren naturge&#x017F;chicht-<lb break="no"/>lichen Arbeiten wieder begonnen und werde &#x017F;ie mit der gro&#x0364;ß-<lb break="no"/>ten Tha&#x0364;tigkeit fort&#x017F;etzen, um, &#x017F;obald als mo&#x0364;glich, in mein Va-<lb break="no"/>terland zuru&#x0364;ckkehren zu ko&#x0364;nnen. Meine, in Paraguay und den<lb break="yes"/>portugie&#x017F;i&#x017F;chen Mi&#x017F;&#x017F;ionen zu&#x017F;ammengebrachten Sammlungen ha&#x0364;t-<lb break="no"/>ten &#x017F;chon im Ma&#x0364;rz in Buenos-Ayres eintreffen &#x017F;ollen: ich erwarte<lb break="yes"/>&#x017F;ie mit lebhafter Ungeduld, und werde &#x017F;ie, &#x017F;obald &#x017F;ie ankommen<lb break="yes"/>(was bald der Fall &#x017F;eyn muß), unter der Addre&#x017F;&#x017F;e des Hrn. Mi-<lb break="no"/>ni&#x017F;ters der auswa&#x0364;rtigen Angelegenheiten in Paris, ab&#x017F;enden, mit<lb break="yes"/>der Bitte an den Mini&#x017F;ter, die Ki&#x017F;ten dem Mu&#x017F;eum der Natur-<lb break="no"/>ge&#x017F;chichte ausha&#x0364;ndigen zu la&#x017F;&#x017F;en. Der botan. Garten &#x017F;oll nicht<lb break="yes"/>allein alles das erhalten, was ich neuerlich ge&#x017F;ammelt, &#x017F;ondern auch<lb break="yes"/>was ich von Herbarien in Corientes und Buenos-Ayres habe retten<lb break="yes"/>ke&#x0364;nnen, namentlich mein allgemeines Herbarium und die geologi&#x017F;chen<lb break="yes" />Folgereihen von un&#x017F;erer Rei&#x017F;e. Ich werde die&#x017F;en Sammlungen<lb break="yes"/>die Felsarten beifu&#x0364;gen, welche ich hier ge&#x017F;ammelt habe, &#x017F;o wie<lb break="yes"/>auch die, welche ich mir in die&#x017F;en Tagen auf den Ausflu&#x0364;gen, die<lb break="yes"/>ich nach Montevideo, Maldonado und nach dem Cabo de Sta.<lb break="yes"/>Maria machen will, mir zu ver&#x017F;chaffen gedenke. Ich wohne hier<lb break="yes"/>in dem Hau&#x017F;e des Hrn. Ritters de Angelis, eines Neapolitaners,<lb break="yes" />der mich mit der edel&#x017F;ten Ga&#x017F;tfreiheit aufgenommen hat, und den<lb break="yes"/>Du fru&#x0364;her in Paris, bei der Fr. Gra&#x0364;fin Orlof ge&#x017F;ehen haben<lb break="yes"/>wir&#x017F;t. Ich finde hier alle mo&#x0364;gliche Hu&#x0364;lfsmittel, um die Ab&#x017F;chik-<lb break="no"/>kung meiner Sammlungen nach Frankreich zu erleichtern. Die<lb break="yes" />Fruchtbarkeit des Bodens und der Reichthum des Pflanzenlebens<lb break="yes" />i&#x017F;t, in der portugie&#x017F;i&#x017F;chen Mi&#x017F;&#x017F;ion, &#x017F;o groß, daß ich mich geno&#x0364;thigt<lb break="yes"/>ge&#x017F;ehen habe, dahin zuru&#x0364;ckzukehren, und ich hoffe, daß &#x017F;elb&#x017F;t<lb break="yes"/>diejenigen, welche an meiner baldigen Ru&#x0364;ckkehr nach Europa An-<lb break="no"/>theil nehmen, die&#x017F;e Rei&#x017F;e nicht mißbilligen werden. Es wu&#x0364;rde<lb break="yes"/>grau&#x017F;am &#x017F;eyn, abrei&#x017F;en zu mu&#x0364;&#x017F;&#x017F;en, ohne die Botanik mit &#x017F;olchen<lb break="yes"/>merkwu&#x0364;rdigen Erzeugni&#x017F;&#x017F;en zu bereichern. Meine Sammlungen<lb break="yes" />werden zwei neue Arten von <hi rendition="#aq">Convolvulus</hi> erhalten, deren Wur-<lb break="no"/>zeln alle wohltha&#x0364;tigen Eigen&#x017F;chaften des Salep be&#x017F;itzen. So<lb break="yes"/>hoffe ich auch, daß die <hi rendition="#aq">Ecole de Médecine</hi> einige Ver&#x017F;uche u&#x0364;ber<lb break="yes"/>die Anwendung dreier &#x017F;ehr bitterer Rinden an&#x017F;tellen la&#x017F;&#x017F;en wird,<lb break="yes"/>welche von 3 neuen Arten einer Gattung kommen, die zu dem<lb break="yes"/>Ge&#x017F;chlechte der <hi rendition="#aq">Simarubien</hi> geho&#x0364;rt. Die&#x017F;e Rinden haben<lb break="yes"/>den Ge&#x017F;chmack des &#x017F;chwefel&#x017F;auren Chinins <hi rendition="#aq">(sulfate de quinine)</hi>
                    <lb break="yes"/>und bringen die glu&#x0364;cklich&#x017F;ten Wirkungen bei Dy&#x017F;&#x017F;enterien oder<lb break="yes"/>anderen ga&#x017F;tri&#x017F;chen Sto&#x0364;rungen hervor. Wenn ich noch hier die<lb break="yes"/>Nachricht u&#x0364;ber die Wirk&#x017F;amkeit die&#x017F;er Rinden, nach deren Gebrauch<lb break="yes"/>in Paris <choice><sic>erhalten</sic><corr type="editorial">erhalte</corr></choice>, &#x017F;o ko&#x0364;nnte ich, vor meiner Abrei&#x017F;e, An&#x017F;talten tref-<lb break="no"/>fen, un&#x017F;ere Ho&#x017F;pita&#x0364;ler damit zu ver&#x017F;ehen.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 