<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Chine&#x017F;i&#x017F;che Art zu bohren, um Wa&#x017F;&#x017F;er, Salz&#x017F;oole<lb break="yes"/>oder brennbare Luft auf&#x017F;teigen zu la&#x017F;&#x017F;en.</hi>
                </head>
                <lb break="yes"/>
                <p>Eine glückliche Anwendung der, in Alexander v. <hi rendition="#g" >Humboldt&#x2019;s<lb break="yes"/>
                        <hi rendition="#aq">Fragmens asiatiques</hi>
                    </hi>, von Hrn. Klaproth be&#x017F;chriebenen Chi-<lb break="no" />ne&#x017F;i&#x017F;chen Bohrmethode, in der das ei&#x017F;erne Ge&#x017F;tänge durch ein<lb break="yes"/>einfaches Seil er&#x017F;etzt wird, i&#x017F;t vor kurzem bei <hi rendition="#g">Saarbrücken</hi> ge-<lb break="no"/>macht worden, wo, auf die&#x017F;e Wei&#x017F;e, ein Bohrloch 140 Fuß tief<lb break="yes"/>in buntem Sand&#x017F;tein niedergebracht worden i&#x017F;t. Der Bohrer<lb break="yes"/>be&#x017F;teht aus einer 7 Fuß langen, &#x017F;tarken, 2 Centner &#x017F;chweren<lb break="yes"/>Stange von Ei&#x017F;en, an die unten ver&#x017F;chiedene Arten von Bohr-<lb break="no"/>köpfen, als Meißel, Kreuze, Kronen und Büch&#x017F;en ange&#x017F;chraubt<lb break="yes"/>werden können. Die&#x017F;er Bohrer hängt an dem Seile, an dem<lb break="yes"/>unmittelbar über der Bohrröhre ein Queerholz angebracht i&#x017F;t,<lb break="yes"/>um dem Bohrer die erforderliche, drehende Bewegung zu erthei-<lb break="no"/>len. Das Heben und Niederfallen die&#x017F;es Bohrers wird vermit-<lb break="no"/>tel&#x017F;t einer einfachen, aber zweckmäßigen Vorrichtung bewirkt,<lb break="yes"/>welche den Vortheil gewährt, ohne Aufenthalt das Seil verlän-<lb break="no"/>gern zu können, und da&#x017F;&#x017F;elbe beim Niederfallen in einer &#x017F;olchen<lb break="yes"/>Spannung zu erhalten, daß es &#x017F;ich nicht &#x017F;chnell durchreibt. Um<lb break="yes"/>den Bohr&#x017F;chlamm aus dem Loche zu ziehen, hat man &#x017F;ich bisher noch<lb break="yes"/>(&#x017F;tatt der Ventile) des gewöhnlichen Löffels bedient. Bei die&#x017F;em er&#x017F;ten<lb break="yes" />Ver&#x017F;uche hat man zwar nicht an Zeit, aber die <hi rendition="#g" >Hälfte</hi> der <hi rendition="#g">Ko&#x017F;ten</hi>
                    <lb break="yes"/>gegen die gewöhnliche Bohrmethode er&#x017F;part. Hrn. v. <hi rendition="#g">Oeynhau&#x017F;en</hi>
                    <lb break="yes"/>und dem Hrn. Berg-Rath <hi rendition="#g">Sello</hi> verdankt man die glückliche An-<lb break="no"/>wendung die&#x017F;er, er&#x017F;t neuerlich&#x017F;t in Europa bekannt gewordenen,<lb break="yes"/>Bohrmethode. Es i&#x017F;t eine Freude, zu &#x017F;ehen, wie, bei un&#x017F;erem<lb break="yes" />Bergbau, durch Leitung wi&#x017F;&#x017F;en&#x017F;chaftlich gebildeter, oberer Beam-<lb break="no"/>ten und durch ausdauernde Thätigkeit, alles ver&#x017F;ucht wird, was<lb break="yes"/>einige Hoffnung zu Vervollkommnung des techni&#x017F;chen Betriebes<lb break="yes"/>und zu Ko&#x017F;ten-Er&#x017F;parniß verheißt. Auch in Belgien i&#x017F;t es dem Her-<lb break="no"/>ausgeber eines, dem Indu&#x017F;triewe&#x017F;en gewidmeten, Journals (der<lb break="yes"/>zugleich Vor&#x017F;teher eines lithographi&#x017F;chen In&#x017F;tituts i&#x017F;t) Hrn. Jau-<lb break="no" />bard, &#x017F;eit 1831 gelungen, Bohrlöcher, nach der chine&#x017F;i&#x017F;chen Me-<lb break="no"/>thode, die er durch zurückgekommene belgi&#x017F;che Mi&#x017F;&#x017F;ionare hatte<lb break="yes" />kennen gelernt, niederzubringen. Nach Bemerkungen, welche der<lb break="yes" />Pater Martini und der, noch in China lebende, franzö&#x017F;i&#x017F;che Mi&#x017F;-<lb break="no"/>&#x017F;ionar <hi rendition="#g">Imbert</hi> an Ort und Stelle ange&#x017F;tellt, und die der gelehrte<lb break="yes"/>Sinolog Hr. Klaproth in den Zu&#x017F;ätzen zu den <hi rendition="#aq">
                        <hi rendition="#g">Fragmens<lb break="yes"/>asiatiques</hi>
                    </hi> (<hi rendition="#aq">T.</hi> 1. S. 195&#x2014;217) mittheilt, haben die Chine-<lb break="no"/>&#x017F;en, &#x017F;eit den älte&#x017F;ten Zeiten, arte&#x017F;i&#x017F;che Brunnen von mehr als<lb break="yes"/>1800 Fuß Tiefe, ohne ei&#x017F;ernes Ge&#x017F;tänge, durch Stoß und &#x017F;anfte<lb break="yes"/>Drehung eines, an einem langen Seile hangenden, unten &#x017F;chnei-<lb break="no"/>denden Ramm-Bärs <hi rendition="#aq" >(mouton)</hi> niedergebracht, um brennbare<lb break="yes"/>Luft (&#x017F;chwach gekohltes Wa&#x017F;&#x017F;er&#x017F;toffgas) Salz-Soole oder Trink-<lb break="no"/>wa&#x017F;&#x017F;er empor&#x017F;teigen zu la&#x017F;&#x017F;en, da wo ein hydro&#x017F;tati&#x017F;cher Druck es<lb break="yes"/>erlaubt. Das brennbare Gas wird zur <hi rendition="#g" >Erleuchtung</hi> und<lb break="yes"/>zum Kochen (Abdampfen der Soole) angewandt. In Bamburohr<lb break="yes"/>
                    <hi rendition="#g">tragbares</hi> Gas i&#x017F;t in China ebenfalls läng&#x017F;t bekannt. Die<lb break="yes"/>berühmte&#x017F;ten Feuerbrunnen (Ho-t&#x017F;ing) &#x017F;ind in den Provinzen<lb break="yes"/>Yun-nan, Szu-t&#x017F;chuan und Chan-&#x017F;i. In der Nähe der Gas-<lb break="yes"/>und Salz-Brunnen werden oft Steinkohlenflöze bearbeitet. Des<lb break="yes"/>
                    <cb/> chine&#x017F;i&#x017F;chen Gebrauchs der Steinkohlen (&#x201E;eines &#x017F;chwarzen bren-<lb break="no"/>nenden Steins&#x201C;) erwähnt &#x017F;chon <hi rendition="#g">Marco Polo</hi> und bemerkt zu-<lb break="no" />gleich, wie nothwendig, bei der großen Volksmenge und dem ein-<lb break="no" />tretenden Holzmangel, die&#x017F;es Brennmaterial (im ö&#x017F;tlichen A&#x017F;ien)<lb break="yes"/>&#x017F;ey. Auch Kohlenfragmente, und das &#x017F;ogenannte Kohlenge&#x017F;tübe<lb break="yes"/>werden, mit Lehm zu&#x017F;ammengeknetet, in Ziegelform von den<lb break="yes" />Chine&#x017F;en zur Feurung benutzt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 