<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="364" facs="#f0001"/>
            <lb break="yes"/>
            <div n="1">
                <head>Über neu&#x0364;e Me&#x017F;&#x017F;ungen der Bergho&#x0364;he Ghobi zwi&#x017F;chen Urga<lb break="yes"/>und Pekin.<lb break="yes"/>Aus einem Briefe von Alexander v. <hi rendition="#g">Humboldt</hi> an<lb break="yes"/>Prof. Berghaus.</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>&#x2014; &#x2014; Das Licht welches Ihre trefflichen Arbeiten &#x017F;eit &#x017F;o<lb break="yes"/>vielen Jahren u&#x0364;ber die Ge&#x017F;taltung der Erdoberfla&#x0364;che verbreiten, das<lb break="yes" />Intere&#x017F;&#x017F;e an der Configuration von Inner-A&#x017F;ien, welches Sie mit<lb break="yes"/>mir theilen, macht es mir zu einer angenehmen Pflicht, noch ehe<lb break="yes"/>die Arbeit des Profe&#x017F;&#x017F;or Alexander v. Bunge in Ihren Ha&#x0364;nden<lb break="yes"/>&#x017F;ein wird, Ihnen einige merkwu&#x0364;rdige Data u&#x0364;ber das barometri&#x017F;che<lb break="yes" />Nivellement der Mongolei mitzutheilen. Ich verdanke die&#x017F;elben<lb break="yes"/>der freu&#x0364;nd&#x017F;chaftlichen Gu&#x0364;te eines gei&#x017F;treichen Staatsmannes, des<lb break="yes"/>ehemaligen General Gouverneu&#x0364;rs von Sibirien Hrn. v. Speranski,<lb break="yes"/>und entlehne &#x017F;ie einer u&#x0364;beraus lehrreichen Abhandlung, welche Hr.<lb break="yes"/>von Bunge, mit dem ich &#x017F;elb&#x017F;t die Freu&#x0364;de gehabt am Fuß des Al-<lb break="no"/>tai zu herbori&#x017F;iren und de&#x017F;&#x017F;en Scharfblick und große Genauigkeit<lb break="yes"/>im Beobachten mir durch per&#x017F;o&#x0364;nliche Erfahrung bekannt geworden<lb break="yes"/>i&#x017F;t, nach &#x017F;einer Ru&#x0364;ckkunft aus China der Kai&#x017F;erlichen Akademie zu<lb break="yes"/>St. Petersburg vorgelegt hat.</p>
                <lb break="yes"/>
                <p>Der gelehrte Naturfor&#x017F;cher, den Sie la&#x0364;ng&#x017F;t aus &#x017F;einer Theil-<lb break="no"/>nahme an Ledebour&#x2019;s Unternehmung kennen, wurde, wie Ihnen<lb break="yes"/>gleichfalls bekannt i&#x017F;t, der letzten nach Pekin be&#x017F;timmten Mi&#x017F;&#x017F;ion beige-<lb break="no" />&#x017F;ellt. Es i&#x017F;t das er&#x017F;te Mal gewe&#x017F;en, daß ausgezeichnete, wohl vor-<lb break="no"/>bereitete Gelehrte, wie Prof. v. Bunge und der A&#x017F;tronom <hi rendition="#aq">Dr.</hi> Fuß<lb break="yes"/>(Bruder des Sekreta&#x0364;rs der Akademie), mit vorzu&#x0364;glichen In&#x017F;trumen-<lb break="no"/>ten ausgeru&#x0364;&#x017F;tet die Mo&#x0364;nchs-Mi&#x017F;&#x017F;ion begleiteten. Die Erbauung<lb break="yes" />eines magneti&#x017F;chen Hau&#x0364;schens in Pekin &#x017F;elb&#x017F;t, be&#x017F;timmt um korres-<lb break="no"/>pondirende Beobachtungen mit Petersburg, Berlin und Freiberg<lb break="yes"/>u&#x0364;ber die &#x017F;tu&#x0364;ndliche Abweichung der Magnetnadel zu machen, i&#x017F;t<lb break="yes"/>eine der &#x017F;cho&#x0364;nen Fru&#x0364;chte die&#x017F;er Rei&#x017F;e gewe&#x017F;en. Sie wi&#x017F;&#x017F;en daß es<choice>
                        <sic>-</sic>
                        <corr type="editorial"/>
                    </choice>
                    <lb break="yes"/>
                    <pb n="365" facs="#f0002"/> Hrn. Kupfer und mir, gegenwa&#x0364;rtig geglu&#x0364;ckt i&#x017F;t, un&#x017F;ere magneti&#x017F;che<lb break="yes" />Stations-Linie von Pekin bis zu Havan&#x0303;a <note place="foot" n="*)">Auf einen Vor&#x017F;chlag, den ich der patrioti&#x017F;chen Ge&#x017F;ell&#x017F;chaft der In&#x017F;el<lb break="yes"/>Cuba vor zwei Jahren gemacht, hat der &#x017F;pani&#x017F;che, in der Havan&#x0303;a kom-<lb break="no"/>mandirende Admiral La Borde auf Ko&#x017F;ten des See-Departements den<lb break="yes"/>Bau eines magneti&#x017F;chen Hau&#x017F;es, ganz dem meinigen a&#x0364;hnlich, u&#x0364;bernom-<lb break="no"/>men, und mir aufgetragen ihm bei Gambey in Paris drei In&#x017F;trumente<lb break="yes"/>zur Be&#x017F;timmung der magneti&#x017F;chen Inclination, ab&#x017F;oluten Declination<lb break="yes"/>und &#x017F;tu&#x0364;ndlichen Variationen der Declination zu be&#x017F;tellen. Die drei In-<lb break="no" />&#x017F;trumente &#x017F;ind la&#x0364;ng&#x017F;t abgegangen. Auch mein Freu&#x0364;nd, Hr. Arago, per-<lb break="no"/>petuirlicher Sekreta&#x0364;r der Akademie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris, hat, auf<lb break="yes"/>eigene Ko&#x017F;ten, eine &#x017F;tu&#x0364;ndliche Variations-Bou&#x017F;&#x017F;ole nach Mexiko ge&#x017F;chickt.<lb break="yes"/>
                        <hi rendition="#et">H &#x2014; t.</hi>
                    </note> auszudehnen, eine<lb break="yes"/>Hoffnung, die ich nicht auszu&#x017F;prechen wagen konnte, als ich, vor<lb break="yes"/>meiner &#x017F;ibiri&#x017F;chen Rei&#x017F;e mit Ehrenberg und Gu&#x017F;tav Ro&#x017F;e, das mag-<lb break="no"/>neti&#x017F;che <choice><sic>Hau&#x0364;sschen</sic><corr type="editorial">Hau&#x0364;schen</corr></choice> hier im Garten des Stadtraths Hrn. Mendel-<lb break="no"/>&#x017F;ohn-Bartholdy bauen ließ.</p>
                <lb break="yes"/>
                <p>Die Natur&#x017F;childerung des Prof. Bunge umfaßt die Geogra-<lb break="no" />phie der Pflanzen, die geogno&#x017F;ti&#x017F;chen und hyp&#x017F;ometri&#x017F;chen Verha&#x0364;lt-<lb break="no" />ni&#x017F;&#x017F;e der von ihm durchrei&#x017F;&#x2019;ten Ghobi. Von Urga oder Kurenj,<lb break="yes"/>am Fuß des Chan-ula, wo noch alle <choice><sic>Ufern</sic><corr type="editorial">Ufer</corr></choice> mit Pappeln und ho-<lb break="no"/>hem Ge&#x017F;tra&#x0364;uch bekra&#x0364;nzt &#x017F;ind, erhebt &#x017F;ich jen&#x017F;eits der Tola, eines<lb break="yes" />Zuflu&#x017F;&#x017F;es des Orkhon, als Ghobi, das heißt: als Wald- und Wa&#x017F;-<lb break="no"/>&#x017F;erleere Bergebene, das Land gegen D&#x017F;hirgalan-tu zu einer Ho&#x0364;he<lb break="yes"/>von 770 Toi&#x017F;en u&#x0364;ber dem Niveau des Oceans. Hier i&#x017F;t noch keine<lb break="yes" />eigentliche Wu&#x0364;&#x017F;te. Zwei bis drei Fuß hohe Ge&#x017F;trau&#x0364;che bedecken das<lb break="yes"/>nahe Porphyrgebirge Darkhan-ula. Von D&#x017F;hirgalan-tu &#x017F;enkt &#x017F;ich<lb break="yes" />der Boden etwas. Die Senkung wird bedeu&#x0364;tend bei den Ruinen<lb break="yes"/>von Olon bai&#x017F;chin. Hier erblickt man eine, aus dem flachen Bo-<lb break="no"/>den &#x017F;ich erhebende, wagerecht ge&#x017F;chichtete Mauer von Syenit, einen<lb break="yes"/>natu&#x0364;rlichen Wall, welchen die Mongolen den <hi rendition="#g">Gu&#x0364;rtelfels</hi> (Bu&#x017F;&#x017F;a<lb break="yes"/>t&#x017F;chilon) nennen. Er zieht &#x017F;ich in gerader Linie von O&#x017F;ten gegen<lb break="yes" />We&#x017F;ten hin. Die&#x017F;er Gu&#x0364;rtel &#x017F;chneidet aufs deu&#x0364;tlich&#x017F;te die no&#x0364;rdliche<lb break="yes"/>Mongolei von der mittlern, der eigentlichen Ghobi, wo die&#x017F;e als<lb break="yes" />Wu&#x0364;&#x017F;te, im &#x017F;trengeren Sinne des Worts, auftritt. Die Ho&#x0364;he die&#x017F;es<lb break="yes"/>Anfangs-Punktes i&#x017F;t 580 Toi&#x017F;en. Steintru&#x0364;mmer und Ge&#x017F;chiebe<lb break="yes"/>von &#x017F;cho&#x0364;nem Porphyr, Jaspis, Chalcedon und Carneol. Viele<lb break="yes"/>Salzpflanzen. Dies i&#x017F;t aber, nach den Barometerme&#x017F;&#x017F;ungen noch<lb break="yes"/>nicht der niedrig&#x017F;te Punkt der Ghobi. Es beginnt hier eine Art<lb break="yes" />Becken, de&#x017F;&#x017F;en tief&#x017F;te Punkte bei Ergi, Ude, Durma und Scha-<lb break="no"/>
                    <pb n="366" facs="#f0003"/> rabudurghuma &#x017F;ind, Stationen, welche kaum mehr als 400 Toi&#x017F;en<lb break="yes"/>u&#x0364;ber dem Niveau des Meeres erhaben &#x017F;ind. Die&#x017F;e Senkung,<lb break="yes"/>welche noch jetzt kleine Salz&#x017F;een ein&#x017F;chließt, i&#x017F;t nach Herrn von<lb break="yes"/>Bunge als der Grund eines ehemaligen großen Binnenmeeres zu<lb break="yes"/>betrachten. Zwi&#x017F;chen Scharabudurghuna und Durma, und in ohngefa&#x0364;hr<lb break="yes"/>gleichem Breitengrade, wahr&#x017F;cheinlich durch einen großen Theil der<lb break="yes"/>Mongolei hindurch, findet &#x017F;ich nun eine eigentliche <hi rendition="#g" >Sandwu&#x0364;&#x017F;te,<lb break="yes"/>Scha-mo der Chini&#x017F;en, in einer, im Vergleich mit der<lb break="yes"/>u&#x0364;brigen Ausdehnung der Ghobi nur unbedeu&#x0364;tenden<lb break="yes"/>Breite.</hi> Hier findet man <hi rendition="#aq">Arundo-</hi>Arten, <hi rendition="#aq">Corispermum pungens,</hi>
                    <lb break="yes"/>und fa&#x017F;t alle Salzpflanzen des kaspi&#x017F;chen Meeres. Der den Boden<lb break="yes"/>der Senkung bedeckende Sand i&#x017F;t nicht Flug&#x017F;and, &#x017F;ondern Sand<lb break="yes"/>mit Salztheilen gemi&#x017F;cht. Bei den Mongolen herr&#x017F;cht die alte<lb break="yes"/>Sage, daß die&#x017F;e Senkung der Ghobi ein&#x017F;t ein großes Binnenmeer<lb break="yes"/>war, und daß ein &#x017F;olcher Zu&#x017F;tand wiederkehren wird. Von Dur-<lb break="no"/>ma an&#x017F;teigend findet man bei Z&#x017F;ameinu&#x017F;&#x017F;a da&#x017F;&#x017F;elbe alte Meerufer,<lb break="yes"/>das man no&#x0364;rdlich zwi&#x017F;chen Olon-bai&#x017F;chin und Z&#x017F;ulgetu bemerkt<lb break="yes"/>hatte; &#x2014; ja &#x017F;elb&#x017F;t eine Art Felsmauer, dem <hi rendition="#g" >Gu&#x0364;rtelfels</hi> a&#x0364;hn-<lb break="no"/>lich, nur weniger ausgezeichnet, er&#x017F;cheint etwas &#x017F;u&#x0364;dlich von Z&#x017F;a-<lb break="no"/>meinu&#x017F;&#x017F;a. So kehren denn die&#x017F;elben Er&#x017F;cheinungen wieder an bei-<lb break="no"/>den Ra&#x0364;ndern des ehemaligen Binnenmeeres.</p>
                <lb break="yes"/>
                <p>Weiter gegen Pekin hin, bei Zaghan-balgha&#x017F;&#x017F;u gelangt man<lb break="yes"/>immerfort an&#x017F;teigend wieder zu einer Ho&#x0364;he von 700 Toi&#x017F;en. Kra&#x0364;f-<lb break="no"/>tige Vegetation erfreu&#x0364;t nun den Wanderer. Man naht dem ho&#x0364;ch-<lb break="no"/>&#x017F;ten Punkte des ganzen Weges u&#x0364;ber der Gebirgsebene Ghobi, man<lb break="yes" />gelangt zu den Tru&#x0364;mmern des a&#x0364;lte&#x017F;ten Theils der großen Mauer,<lb break="yes"/>die die Mongholei von China trennt auf einer Ho&#x0364;he, welche der<lb break="yes"/>des Gunlui-Gebirges im Norden der Ghobi bei Urga ent&#x017F;pricht<lb break="yes"/>und 850 Toi&#x017F;en (5100 Fuß) betra&#x0364;gt; daher auch &#x017F;chon &#x017F;ubalpine<lb break="yes" />Pflanzen, wie <hi rendition="#aq">Papaver nudicaule,</hi> &#x017F;ich am Wege zeigen; aus der<lb break="yes"/>Oede der Ghobi tritt man bei Ueber&#x017F;teigung der chine&#x017F;i&#x017F;chen Mauer<lb break="yes"/>(dem Culminationspunkte der Bergebene) wie in eine andre Pflan-<lb break="no" />zenwelt. Die Mauer bezeichnet im eigentlichen Ver&#x017F;tande eine na-<lb break="no"/>tu&#x0364;rliche Gra&#x0364;nze, und eine trefflichere Wahl des Orts als politi&#x017F;che<lb break="yes"/>Gra&#x0364;nze, war nicht zu treffen. Alles war todt in der Steppe, und<lb break="yes"/>nur einen Schritt mehr, &#x017F;o &#x017F;teht der Rei&#x017F;ende an dem ja&#x0364;hen Ab-<lb break="no"/>&#x017F;turz Hocha&#x017F;iens, wo ihm das u&#x0364;ppig&#x017F;te Leben entgegen la&#x0364;chelt.</p>
                <lb break="yes"/>
                <dateline>Berlin, den 21. Juli 1833.</dateline>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 