<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Trigonometrische und chronometrische Operationen an den Preußischen Ostsee-Küsten</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:04</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.25</idno>
        <idno type="basename">1833-Trigonometrische_und_chronometrische-1-neu</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1833-Trigonometrische_und_chronometrische-1-neu.xml" type="self"/>
      <relatedItem target="1833-Trigonometrische_und_chronometrische-2-neu.xml" type="secondary"/>
      <relatedItem target="1833-Trigonometrische_und_chronometrische-3-neu.xml" type="secondary"/>
      <relatedItem target="1833-Trigonometrische_und_chronometrische-4-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Trigonometrische und chronometrische Operationen an den Preußischen Ostsee-Küsten</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1833</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Allgemeine Preußische Staats-Zeitung&lt;/i&gt; 340 (8. Dezember 1833), S. 1899.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1899" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Trigonometri&#x017F;che und chronometri&#x017F;che Operatio-<lb break="no"/>nen an den Preußi&#x017F;chen O&#x017F;t&#x017F;ee-Kü&#x017F;ten.</hi>
                </head>
                <lb break="yes"/>
                <p>In die&#x017F;em Jahre haben im Preußi&#x017F;chen Staate zwei Ope-<lb break="no" />rationen &#x017F;tattgefunden, beide geodäti&#x017F;cher Art, welche eine Ver-<lb break="no"/>bindung und An&#x017F;chluß der in Preußen ausgeführten Verme&#x017F;-<lb break="no"/>&#x017F;ungen mit denen des Auslandes bezweckten.</p>
                <lb break="yes"/>
                <p>Die große Dreiecks-Kette, welche der Königliche General-<lb break="no" />&#x017F;tab &#x017F;eit mehreren Jahren über den ganzen Preußi&#x017F;chen Staat<lb break="yes"/>fortgeführt hat, fängt bei den Tranchot&#x017F;chen Dreiecken an den<lb break="yes"/>Gränzen der Rhein-Provinzen an, geht dann durch He&#x017F;&#x017F;en und<lb break="yes"/>Thüringen, wo &#x017F;ie mit den Triangulationen des &#x017F;üdlichen und<lb break="yes"/>nördlichen Deut&#x017F;chlands, und namentlich mit der Bayeri&#x017F;chen,<lb break="yes" />Hannoveri&#x017F;chen und der (leider unterbrochenen) He&#x017F;&#x017F;i&#x017F;chen in Ver-<lb break="no"/>bindung &#x017F;teht, nach den ö&#x017F;tlichen Provinzen. In Schle&#x017F;ien<lb break="yes" />&#x017F;chließt &#x017F;ie &#x017F;ich an die Oe&#x017F;terreichi&#x017F;chen Operationen in Böhmen<lb break="yes"/>und Mähren, und in O&#x017F;tpreußen war man in die&#x017F;em Sommer<lb break="yes"/>be&#x017F;chäftigt, &#x017F;ie in der Gegend von Memel mit den Ru&#x017F;&#x017F;i&#x017F;chen<lb break="yes" />Me&#x017F;&#x017F;ungen des Generals von Tenner und des Etats-Rathes<lb break="yes"/>Struve zu verbinden. Ein An&#x017F;chluß an die&#x017F;elben wird um &#x017F;o<lb break="yes"/>intere&#x017F;&#x017F;anter, als auf die&#x017F;e Wei&#x017F;e eine ununterbrochene Dreiecks-<lb break="maybe"/>Kette von Formentera und Barcelona bis nach St. Petersburg<lb break="yes"/>&#x017F;ich er&#x017F;trecken, und den größten Theil von Europa, Frankreich<lb break="yes" />und das nördliche Spanien, die Oe&#x017F;terreichi&#x017F;chen Staaten und<lb break="yes"/>das nördliche Italien, Deut&#x017F;chland, neb&#x017F;t den Niederlanden und<lb break="yes"/>Dänemark, &#x017F;o wie Rußland, unter &#x017F;ich verbinden wird. Um<lb break="yes"/>die&#x017F;en An&#x017F;chluß völlig unabhängig zu erhalten, maß &#x017F;chon im<lb break="yes"/>vorigen Jahre der Geheime Regierungs-Rath Profe&#x017F;&#x017F;or Be&#x017F;&#x017F;el<lb break="yes"/>gemein&#x017F;chaftlich mit dem zur Ausführung der Verme&#x017F;&#x017F;ung &#x017F;chon<lb break="yes"/>&#x017F;eit mehreren Jahren beauftragten Hauptmann Bayer eine be-<lb break="no"/>&#x017F;ondere Ba&#x017F;is, und vollendete in die&#x017F;em Jahre die Winkel-Me&#x017F;-<lb break="no"/>&#x017F;ungen, &#x017F;o wie die Azimutal-Be&#x017F;timmungen, &#x017F;o weit, daß im<lb break="yes"/>näch&#x017F;ten Jahre die ganze Verbindung voll&#x017F;tändig herge&#x017F;tellt wer-<lb break="no"/>den wird.</p>
                <lb break="yes"/>
                <p>Neben die&#x017F;er großen geodäti&#x017F;chen Operation in O&#x017F;tpreußen<lb break="yes"/>i&#x017F;t auch mit der &#x017F;peciellen Aufnahme der O&#x017F;t&#x017F;ee-Kü&#x017F;ten, deren<lb break="yes"/>Zweck die Anfertigung einer genauen See-Karte i&#x017F;t, im ver-<lb break="no"/>gangenen Sommer der Anfang gemacht worden. Man beab&#x017F;ich-<lb break="no"/>tigt, zur Fort&#x017F;etzung die&#x017F;er Arbeit, eine Haupt-Dreiecks-Kette<lb break="yes"/>von der Königsberger Ba&#x017F;is aus längs der Kü&#x017F;te bis nach Rügen<lb break="yes"/>zu führen, und &#x017F;ie dort mit den Däni&#x017F;chen Dreiecken in Ver-<lb break="no"/>bindung zu bringen, wodurch ein Zu&#x017F;ammenhang der ver&#x017F;chie-<lb break="no"/>denen geodäti&#x017F;chen Operationen im Norden von Europa erzielt<lb break="yes" />werden wird, der nicht minder wichtig i&#x017F;t, als der, welcher be-<lb break="no"/>reits im Süden be&#x017F;teht.</p>
                <lb break="yes"/>
                <p>Außerdem ge&#x017F;chah in die&#x017F;em Jahre von dem Kai&#x017F;erlich Ru&#x017F;-<lb break="no"/>&#x017F;i&#x017F;chen General&#x017F;tabe durch den General-Lieutenant von Schu-<lb break="no"/>bert bei den ver&#x017F;chiedenen Ufer-Staaten der O&#x017F;t&#x017F;ee der Antrag,<lb break="yes"/>eine Verbindung der wichtigeren Kü&#x017F;tenpunkte vermittel&#x017F;t &#x017F;chnel-<lb break="no"/>ler Zeit-Uebertragung von einem zum andern in der Art zu be-<lb break="no"/>wirken und zu unter&#x017F;tützen, daß, wo es nöthig, kleine Interims-<lb break="maybe"/>Sternwarten eingerichtet würden, um die auf einem Ru&#x017F;&#x017F;i&#x017F;chen<lb break="yes" />Dampf&#x017F;chiffe &#x017F;icher und ra&#x017F;ch von einem Hafen zum anderen<lb break="yes"/>transportirten Ru&#x017F;&#x017F;i&#x017F;chen Chronometer möglich&#x017F;t &#x017F;chnell mit der<lb break="yes"/>jedesmaligen Zeit des Beobachtungs-Ortes vergleichen zu können.<lb break="yes"/>Die Preußi&#x017F;che, Däni&#x017F;che und Schwedi&#x017F;che Regierung vereinigte<lb break="yes"/>&#x017F;ich hierzu &#x017F;o mit der Ru&#x017F;&#x017F;i&#x017F;chen, daß von der Seite der drei<lb break="yes" />letzteren Mächte die Punkte: Kron&#x017F;tadt, Hochland, Reval, Hel-<lb break="no"/>&#x017F;ingfors, Abo, Dagerort, Gothland, Oeland, Stockholm, Karls-<lb break="no"/>krona, Kopenhagen, Lübeck und Chri&#x017F;tiania be&#x017F;timmt wurden.<lb break="yes"/>Von Preußi&#x017F;cher Seite wurden unter Leitung des Königlichen<lb break="yes"/>General&#x017F;tabes vier Punkte ausgewählt. In Pillau und Danzig<lb break="yes"/>konnten die Hülfsmittel der Königsberger und Danziger Stern-<lb break="no"/>warte benutzt werden. In Swinemünde und auf Arkona wur-<lb break="no"/>den be&#x017F;ondere Interims-Sternwarten mit großer Liberalität aus-<lb break="no"/>gerü&#x017F;tet und von Berlin aus be&#x017F;etzt.</p>
                <lb break="yes"/>
                <p>Eine &#x017F;ehr erwün&#x017F;chte Verbindung über die O&#x017F;t&#x017F;ee hinüber<lb break="yes"/>ver&#x017F;chafften außerdem noch Pulver-Signale, welche der König-<lb break="no"/>lich Däni&#x017F;che Etats-Rath Schumacher auf der In&#x017F;el Moen ver-<lb break="no"/>an&#x017F;talten ließ, und die, zugleich in Kopenhagen und auf Arkona<lb break="yes"/>beobachtet, die Längen-Differenz die&#x017F;er beiden Punkte unmittel-<lb break="no"/>bar gaben.</p>
                <lb break="yes"/>
                <p>Die Re&#x017F;ultate die&#x017F;er umfa&#x017F;&#x017F;enden und durch die harmoni-<lb break="no"/>&#x017F;che Mitwirkung aller betheiligten Staaten ganz be&#x017F;onders aus-<lb break="no"/>gezeichneten Expedition bedürfen der Sammlung und &#x017F;orgfältigen<lb break="yes"/>Bearbeitung. Sie werden gewiß zu einer genaueren Be&#x017F;tim-<lb break="no"/>mung der Lage der wichtigeren Kü&#x017F;tenpunkte an der O&#x017F;t&#x017F;ee füh-<lb break="no"/>ren, und hoffentlich auch den höheren Anforderungen einer für<lb break="yes"/>die Ge&#x017F;talt der Erde intere&#x017F;&#x017F;anten Vergleichung zwi&#x017F;chen geodä-<lb break="no"/>ti&#x017F;chen und a&#x017F;tronomi&#x017F;chen Be&#x017F;timmungen genügen, wie &#x017F;ie für<lb break="yes"/>die Preußi&#x017F;chen Punkte durch die Dreiecks-Kette des König-<lb break="no" />lichen General&#x017F;tabes in den näch&#x017F;ten Jahren &#x017F;ich an&#x017F;tellen<lb break="yes"/>la&#x017F;&#x017F;en wird.</p>
                <lb break="yes"/>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 