<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="321" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#g">Mexicani&#x017F;che Alterthu&#x0364;mer.</hi>
                    <lb break="yes"/>
                    <milestone unit="section" rendition="#hr"/>
                    <lb break="yes"/> Von<lb break="yes"/>A. <hi rendition="#g">von Humboldt.</hi>
                    <lb break="yes"/>(Mitgetheilt von dem Herrn Verfa&#x017F;&#x017F;er.)</head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Die Archa&#x0364;ologie eines Continents, den wir den <hi rendition="#g" >neu&#x0364;en</hi> zu nennen<lb break="yes"/>pflegen, die Spuren der Civili&#x017F;ation amerikani&#x017F;cher Urvo&#x0364;lker &#x017F;ind er&#x017F;t<lb break="yes"/>wieder, &#x017F;eit dem Anfange die&#x017F;es Jahrhunderts, ein Gegen&#x017F;tand gru&#x0364;nd-<lb break="no"/>licher Unter&#x017F;uchung geworden. Sie hatten, eilf Jahre nach Columbus<choice>
                        <sic/>
                        <corr type="editorial">&#x2032;</corr>
                    </choice>
                    <lb break="yes"/>Tode, als, an der Ku&#x0364;&#x017F;te von Yucatan, Hernandez de Cordova die er&#x017F;ten<lb break="yes"/>großen Bauwerke von Stein (Tempel, mit Sculptur geziert) erblickte,<lb break="yes"/>ein lebhaftes Jntere&#x017F;&#x017F;e in Spanien und Jtalien erregt. Dies Jntere&#x017F;&#x017F;e<lb break="yes"/>ward ge&#x017F;teigert, als die <hi rendition="#g">Conqui&#x017F;tadores</hi> in Su&#x0364;damerika bis zu dem<lb break="yes"/>Hochlande von Tiahuanaco, Couzco und Quito vordrangen, wo &#x017F;ie,<lb break="yes"/>dem National-Cultus geweihte, Denkma&#x0364;ler, Wohnungen der Jncas<lb break="yes"/>(Heliaden), o&#x0364;ffentliche Ba&#x0364;der und &#x017F;teinerne Caravan&#x017F;erais, durch Kun&#x017F;t-<lb break="no"/>&#x017F;traßen verbunden, fanden, die, in einer La&#x0364;nge von fa&#x017F;t 300 geographi-<lb break="no"/>&#x017F;chen Meilen, auf Bergru&#x0364;cken von zehn bis vierzehn Tau&#x017F;end Fuß<lb break="yes" />Ho&#x0364;he, fortliefen. Da die er&#x017F;ten Ge&#x017F;chicht&#x017F;chreiber der blutigen Erobe-<lb break="no"/>rung und &#x017F;pa&#x0364;teren friedlichen An&#x017F;iedelung der Europa&#x0364;er, Mo&#x0364;nche und<lb break="yes"/>rohe Kriegsleu&#x0364;te waren, &#x017F;o haben Hyper-Kritik und die &#x017F;ogenannte<lb break="yes" />philo&#x017F;ophi&#x017F;che Strenge des achtzehnten Jahrhunderts, aus vornehmem<lb break="yes"/>Du&#x0364;nkel, Alles abgelau&#x0364;gnet, was die Rei&#x017F;enden &#x017F;elb&#x017F;t ge&#x017F;ehen und mit<lb break="yes" />naiver Einfachheit erza&#x0364;hlt hatten. Das oberfla&#x0364;chliche Werk eines ge-<lb break="no"/>lehrten und gei&#x017F;treichen Mannes, Robert&#x017F;on&#x2019;s Ge&#x017F;chichte von Amerika,<lb break="yes"/>trug be&#x017F;onders dazu bei, die&#x017F;er Methode des bequemeren Ablau&#x0364;gnens<lb break="yes"/>Eingang zu ver&#x017F;chaffen, und er&#x017F;t &#x017F;eit den letzten drei Jahrzehenden, in<lb break="yes"/>denen der Neu&#x0364;e Continent zuga&#x0364;nglicher geworden, glu&#x0364;ckte es einigen<lb break="yes"/>Rei&#x017F;enden, welche die Re&#x017F;te jener Denkma&#x0364;ler unter&#x017F;ucht, jene Kun&#x017F;t-<lb break="no" />&#x017F;traßen geme&#x017F;&#x017F;en, jene Sculpturen in &#x017F;pro&#x0364;den, wider&#x017F;trebenden Ma&#x017F;&#x017F;en<lb break="yes"/>von Porphyr und Diorit, abzuzeichnen begonnen haben, allma&#x0364;lig wie-<lb break="no"/>
                    <pb n="322" facs="#f0002"/> der das Jntere&#x017F;&#x017F;e fu&#x0364;r die, &#x017F;ich entwickelnde, Kun&#x017F;t der Urvo&#x0364;lker Ame-<lb break="no" />rika&#x2019;s (eines vom u&#x0364;brigen Men&#x017F;chenge&#x017F;chlechte lange getrennten Stam-<lb break="no"/>mes) zu erwecken und an das zu erinnern, was man nie ha&#x0364;tte verge&#x017F;&#x017F;en<lb break="yes"/>&#x017F;ollen, da es &#x017F;chon in dem cla&#x017F;&#x017F;i&#x017F;chen Zeitalter des Pomponius Laetus,<lb break="yes"/>des Bembo und Anghiera, die Einbildungskraft vieler, mit ro&#x0364;mi&#x017F;cher<lb break="yes"/>und griechi&#x017F;cher Kun&#x017F;t vertrauten, Ma&#x0364;nner lebhaft be&#x017F;cha&#x0364;ftigt hatte.</p>
                <lb break="yes"/>
                <p>Wenn ich heu&#x0364;te die Aufmerk&#x017F;amkeit der Le&#x017F;er auf alte amerikani&#x017F;che<lb break="yes"/>Monumente zuru&#x0364;ckfu&#x0364;hre, &#x017F;o i&#x017F;t es, um ein Unternehmen bekannter zu machen<lb break="yes" />und zu empfehlen, welches den architektoni&#x017F;chen und pla&#x017F;ti&#x017F;chen Werken<lb break="yes"/>der Jngeborenen von Anahuac (dem Hochlande von Mexico) gewidmet<lb break="yes"/>i&#x017F;t, und Alles verheißt, was man in archa&#x0364;ologi&#x017F;cher und pittoresker<lb break="yes"/>Hin&#x017F;icht von einem ausgezeichneten Ku&#x0364;n&#x017F;tler erwarten darf. Der Archi-<lb break="no"/>tekt Herr <hi rendition="#g">Nebel,</hi> aus Hamburg gebu&#x0364;rtig, hat, nachdem er &#x017F;eine Stu-<lb break="no"/>dien in Jtalien vollendet, mit lobenswerthem Eifer, unter den manch-<lb break="no"/>faltig&#x017F;ten Be&#x017F;chwerden, fu&#x0364;nf Jahre lang die Re&#x017F;te mexicani&#x017F;cher Bau-<lb break="no" />werke und Sculpturen aufge&#x017F;ucht, von denen einige, z. B. die Treppen-<lb break="maybe"/>Pyramiden von Papantla, in dem Staate von Veracruz, und von<lb break="yes"/>Xochicalco (zwi&#x017F;chen Cuernavaca und Miacatlan, auf dem we&#x017F;tlichen<lb break="yes"/>Abhange der Cordillere), fa&#x017F;t ganz unbekannt waren. Das er&#x017F;te die&#x017F;er<lb break="yes" />merkwu&#x0364;rdigen Denkma&#x0364;ler (ein <hi rendition="#g">Gotteshaus, <hi rendition="#aq">teocalli</hi>
                    </hi>) liegt, we&#x017F;t-<lb break="no"/>lich vom Rio Tecolutla, gleich&#x017F;am in dem Dickicht eines Waldes der<lb break="yes"/>heißen und ewig feu&#x0364;chten Zone, am Fuße der o&#x0364;&#x017F;tlichen Cordillere, ver-<lb break="no"/>borgen. Den Jndianern der Ku&#x0364;&#x017F;tengegend allein bekannt, wurde die<lb break="yes"/>Pyramide von Papantla von Ja&#x0364;gern &#x017F;pani&#x017F;cher Abkunft, um das Jahr<lb break="yes" />1775, zufa&#x0364;llig entdeckt. Herr Nebel mußte &#x017F;ich mehrere Tage damit<lb break="yes"/>be&#x017F;cha&#x0364;ftigen, die Stufen der Pyramide von den baumartigen Tropen-<lb break="no"/>gewa&#x0364;ch&#x017F;en reinigen zu la&#x017F;&#x017F;en, welche &#x017F;ie verdeckten und die Me&#x017F;&#x017F;ungen<lb break="yes"/>hinderten. Dem&#x017F;elben Rei&#x017F;enden verdanken wir den Grundriß der &#x017F;on-<lb break="no" />derbaren, von Sa&#x0364;ulen unter&#x017F;tu&#x0364;tzten Bauwerke, welche auf einem Hu&#x0364;gel,<lb break="yes"/>&#x017F;u&#x0364;do&#x0364;&#x017F;tlich von Zacatecas, zu&#x017F;ammengedra&#x0364;ngt &#x017F;ind, und fu&#x0364;r eine &#x017F;chon<lb break="yes"/>weit entwickelte, viel bedu&#x0364;rftige Civili&#x017F;ation zeu&#x0364;gen.</p>
                <lb break="yes"/>
                <p>Die bildende Kun&#x017F;t der Vo&#x0364;lker, die wir Barbaren nennen, kann<lb break="yes"/>nicht Anmuth und Scho&#x0364;nheit darbieten. Jhr Studium wird nicht<lb break="yes"/>empfohlen, weil &#x017F;ie ein inneres ho&#x0364;heres Leben in au&#x0364;ßern Formen wie-<lb break="no"/>dergiebt. Die bildende Kun&#x017F;t, &#x017F;elb&#x017F;t bei den rohe&#x017F;ten Nationen, gewa&#x0364;hrt<lb break="yes"/>ein Jntere&#x017F;&#x017F;e anderer Art, ein hi&#x017F;tori&#x017F;ches, das mit der Ge&#x017F;chichte des<lb break="yes" />Men&#x017F;chenge&#x017F;chlechts, &#x017F;einen Verzweigungen, der allma&#x0364;ligen Entwicke-<lb break="no"/>lung des Sinnes fu&#x0364;r Verha&#x0364;ltniß und geometri&#x017F;che Formen, fu&#x0364;r wirk-<lb break="no"/>liche oder &#x017F;ymboli&#x017F;irende Nachbildung des Organi&#x017F;chen, fu&#x0364;r Auffa&#x017F;&#x017F;ung<lb break="yes"/>des Bedeu&#x0364;tungsvollen und Edeln in der men&#x017F;chlichen Ge&#x017F;talt innig&#x017F;t<lb break="yes"/>zu&#x017F;ammenhangt. Der Zweck eines &#x017F;olchen Studiums mag daher immer<lb break="yes"/>
                    <choice>
                        <sic>in</sic>
                        <corr type="editorial">ein</corr>
                    </choice> au&#x0364;ßerer genannt werden, er umfaßt nicht minder, was in ewigem,<lb break="yes"/>
                    <pb n="323" facs="#f0003"/> befruchtendem Wech&#x017F;elverkehr mit einander &#x017F;teht, den Cultus (das reli-<lb break="no"/>gio&#x0364;&#x017F;e Leben der Vo&#x0364;lker) und das mehr oder minder glu&#x0364;ckliche Schaffen<lb break="yes"/>eigenthu&#x0364;mlicher Kun&#x017F;tformen; die traditionelle Symbolik und das end-<lb break="no"/>liche Erwachen einer freien, aus der innern Empfindungswei&#x017F;e hervor-<lb break="no"/>gerufenen, pla&#x017F;ti&#x017F;chen Tha&#x0364;tigkeit. Jn den Bildwerken der Azteken<lb break="yes"/>&#x017F;uchen wir nicht das Heitre und Erfreu&#x0364;liche, &#x017F;o wenig als in der Sculp-<lb break="no"/>tur der &#x017F;u&#x0364;d- und o&#x017F;ta&#x017F;iati&#x017F;chen Vo&#x0364;lker, die an Civili&#x017F;ation den amerikani-<lb break="no"/>&#x017F;chen weit u&#x0364;berlegen &#x017F;ind. Klein er&#x017F;chien von jeher der Erdraum, in<lb break="yes"/>dem das Erfreu&#x0364;liche, Edle, Jdeale der Form herr&#x017F;chend war. Wie<lb break="yes"/>&#x017F;chwindet es ra&#x017F;ch o&#x0364;&#x017F;tlich vom Halys, gegen die Semiti&#x017F;chen Sta&#x0364;mme<lb break="yes"/>hin, in den Sitzen alter Men&#x017F;chen-Cultur, unter den Babyloniern und<lb break="yes" />Pho&#x0364;niciern, dann in den Hochebenen und &#x017F;u&#x0364;dlichen Tha&#x0364;lern von Jran,<lb break="yes"/>oder jen&#x017F;eits der Pentapotamie, wo Jndi&#x017F;che Gei&#x017F;tesbildung durch den<lb break="yes"/>Buddhismus bis in die ferne A&#x017F;iati&#x017F;che Jn&#x017F;elwelt gedrungen i&#x017F;t. Das<lb break="yes"/>
                    <hi rendition="#g">vergleichende Sprach&#x017F;tudium,</hi> eine der herrlich&#x017F;ten Be&#x017F;trebungen<lb break="yes"/>un&#x017F;eres Zeitalters, bietet, wie das allgemeine Studium der Kun&#x017F;t, ein<lb break="yes"/>zwiefaches Jntere&#x017F;&#x017F;e dar, ein inneres, das den organi&#x017F;chen Bau der<lb break="yes"/>Sprache umfaßt, und ein a&#x0364;ußeres hi&#x017F;tori&#x017F;ches, welches die Ab&#x017F;tammung<lb break="yes"/>und fru&#x0364;heren Wanderungen der Volks&#x017F;ta&#x0364;mme beru&#x0364;hrt. Die Zeiten &#x017F;ind<lb break="yes"/>voru&#x0364;ber, wo man die Jdiome roher Vo&#x0364;lker ohne Schrift und Literatur<lb break="yes"/>
                    <hi rendition="#aq">
                        <hi rendition="#g">(inculti sermonis horrorem),</hi>
                    </hi> und die Bildwerke ungriechi&#x017F;cher<lb break="yes"/>Sta&#x0364;mme einer gleichen Verachtung Preis gab.</p>
                <lb break="yes"/>
                <p>Jn der Neu&#x0364;en Welt hat &#x017F;ich der Strom der Vo&#x0364;lker von Nord-<lb break="no"/>we&#x017F;t gegen Su&#x0364;den bewegt. Man verfolgt die&#x017F;en Strom von dem See<lb break="yes"/>Timpanogos und von den Ca&#x017F;as Grandes am Rio Gila bis zur Laguna<lb break="yes"/>de Nicaragua hin. Die Tolteken er&#x017F;cheinen im &#x017F;iebenten, die Azteken<lb break="yes"/>im eilften Jahrhunderte in Anahuac. Ob ein Nebenzweig des Tolteki-<lb break="no"/>&#x017F;chen Haupt&#x017F;tammes gegen O&#x017F;ten zog und dort, in der Oberen Lui&#x017F;iana,<lb break="yes"/>zwi&#x017F;chen dem Ohio und den großen Canadi&#x017F;chen Seen (Breite 39° bis<lb break="yes"/>44) jene polygoni&#x017F;chen Umwallungen und coni&#x017F;chen Grabhu&#x0364;gel auf-<lb break="no"/>fu&#x0364;hrte, die noch jetzt um &#x017F;o mehr in Er&#x017F;taunen &#x017F;etzen, als &#x017F;ie Skelette<lb break="yes"/>einer &#x017F;ehr kleinen Men&#x017F;chenrace enthalten, bleibt u&#x0364;beraus zweifelhaft.<lb break="yes"/>Die gegen&#x017F;eitige Abhangigkeit mehrerer Centralpuncte aufkeimender<lb break="yes"/>Civili&#x017F;ation &#x017F;ind in Amerika, wie in Jnner-A&#x017F;ien, &#x017F;chwer zu be&#x017F;timmen.<lb break="yes"/>Die&#x017F;e da&#x0364;mmernden Lichtpuncte waren: Cibora und Quivira bei Neu&#x0364;-<lb break="maybe"/>Mexico, ein no&#x0364;rdliches Dorado, in dem noch im 16ten Jahrhunderte<lb break="yes"/>der Mo&#x0364;nch Marcus von Nizza einen ba&#x0364;rtigen, das Kreu&#x0364;z anbetenden,<lb break="yes"/>Ko&#x0364;nig, Tatarax (eine Art Prie&#x017F;ter Johannes) &#x017F;uchte; Anahuac, oder<lb break="yes"/>das tropi&#x017F;che Gebirgsland der Tolteken und Azteken; das Cochenille-<lb break="no"/>reiche Oaxaca, wo &#x017F;ich der Trauer-Pala&#x017F;t von Mitla (Miguitlan) er-<lb break="no" />hebt; Teochiapan, Guatimala und Nicaragua, wo die beru&#x0364;hmten Rui-<lb break="no"/>nen von Copan, Peten, Utatlan <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> Santo Domingo Palenque (ein&#x017F;t<lb break="yes"/>
                    <pb n="324" facs="#f0004"/> Culhuacan der Tzendalen) liegen; &#x017F;u&#x0364;dlich von der Landenge von Pa-<lb break="no"/>nama das Reich <choice>
                        <sic>des</sic>
                        <corr type="editorial">der</corr>
                    </choice> Muyscas (Cundinamarca oder Neu&#x0364;-Granada),<lb break="yes"/>wo ein gei&#x017F;tliches und ein weltliches Oberhaupt waren; die Hochebenen<lb break="yes"/>von Quito, Couzco und Titicaca. Ackerbauende Vo&#x0364;lker, von Prie&#x017F;ter-<lb break="no"/>gewalt und politi&#x017F;chen Jn&#x017F;titutionen bedru&#x0364;ckt, die der Ausbildung des<lb break="yes" />Einzelnen, nicht dem materiellen Wohl&#x017F;tande und einer Cultur der Ma&#x017F;&#x017F;e,<lb break="yes"/>wie wir &#x017F;ie in Ägypten, bei den Ra&#x017F;enern (Etruskern) und in Tu&#x0364;bet<lb break="yes" />&#x017F;ehen, hinderlich waren, bewohnten nur den gebirgigen Theil des Neu&#x0364;en<lb break="yes"/>Continents, der A&#x017F;ien gegenu&#x0364;ber liegt. Jn dem o&#x0364;&#x017F;tlichen, ebenern<lb break="yes"/>Theile &#x017F;chwa&#x0364;rmten Ja&#x0364;gervo&#x0364;lker, von roher Ge&#x017F;ittung, umher. Der<lb break="yes"/>Übergang vom Jagdleben zur fe&#x017F;ten An&#x017F;iedelung war um &#x017F;o &#x017F;chwerer,<lb break="yes"/>als der Mangel milchgebender Hausthiere in America das Hirtenleben<lb break="yes" />unmo&#x0364;glich machte. Der hier bezeichnete Contra&#x017F;t, einer der wichtig&#x017F;ten<lb break="yes"/>Grundzu&#x0364;ge der Ge&#x017F;chichte jenes Welttheils, u&#x0364;bt noch gegenwa&#x0364;rtig einen<lb break="yes" />ma&#x0364;chtigen Einfluß auf die Schick&#x017F;ale der amerikani&#x017F;chen Staaten aus.<lb break="yes"/>Jm We&#x017F;ten bilden die ackerbauenden Urbewohner einen wichtigen Theil<lb break="yes"/>der Bevo&#x0364;lkerung. Die eu&#x0364;ropa&#x0364;i&#x017F;chen An&#x017F;iedler &#x017F;ind nur der alten Civi-<lb break="no"/>li&#x017F;ation gefolgt; &#x017F;ie haben alten mexicani&#x017F;chen und peruani&#x017F;chen Sta&#x0364;d-<lb break="no"/>ten neue Namen gegeben. Jm O&#x017F;ten &#x017F;ind dagegen die wilden Ja&#x0364;ger-<lb break="no"/>vo&#x0364;lker zuru&#x0364;ckgedra&#x0364;ngt und dem ga&#x0364;nzlichen Untergange nahe gebracht wor-<lb break="no"/>den. Die weiße und africani&#x017F;che Ra&#x00E7;e und ihre Gemi&#x017F;che bilden allein<lb break="yes"/>die Bevo&#x0364;lkerung in Nord-America und Bra&#x017F;ilien. Die Staaten, ge-<lb break="no"/>gen welche Cortez und Pizarro geka&#x0364;mpft, exi&#x017F;tirten aber nicht, als<lb break="yes"/>&#x017F;candinavi&#x017F;che Seefahrer, im Anfange des 11ten Jahrhunderts, Win-<lb break="no"/>land entdeckten. Die Cultur und Verbreitung ackerbauender Vo&#x0364;lker,<lb break="yes"/>welche die Spanier im we&#x017F;tlichen Alpenlande fanden, war kaum<lb break="yes"/>300 Jahre alt. Ha&#x0364;tte die &#x017F;candinavi&#x017F;che Entdeckung des no&#x0364;rdlichen<lb break="yes"/>America&#x2019;s dauernde Folgen gehabt, &#x017F;o wu&#x0364;rde der Zu&#x017F;tand der eu&#x0364;ropa&#x0364;i-<lb break="no"/>&#x017F;chen An&#x017F;iedelungen ganz von dem ver&#x017F;chieden &#x017F;ein, der jetzt die o&#x0364;&#x017F;tlichen<lb break="yes"/>und we&#x017F;tlichen Theile jenes Continents charakteri&#x017F;irt.</p>
                <lb break="yes"/>
                <p>Von den großen Bauwerken, die Herr <hi rendition="#g">Nebel</hi> gezeichnet, &#x017F;ind<lb break="yes"/>einige, die Pyramiden von Cholula (Cholollan) und Papantla, wahr-<lb break="no"/>&#x017F;cheinlich tolteki&#x017F;chen und al&#x017F;o a&#x0364;lteren Ur&#x017F;prungs, als die Entdeckungs-<lb break="maybe"/>Fahrten von Biarn und Leif Erik&#x017F;on. Die er&#x017F;tere die&#x017F;er Pyramiden,<lb break="yes"/>welche 1350 Fuß lang und 178 Fuß hoch i&#x017F;t, war nach dem Mu&#x017F;ter<lb break="yes"/>des wohl orientirten Teocalli&#x2019;s von Teotihuacan, unfern des See&#x2019;s von<lb break="yes" />Tezcuco, erbaut. Die Zeichnungen des Architekten <hi rendition="#g" >Nebel,</hi> den wir<lb break="yes"/>die Freu&#x0364;de gehabt haben, vor wenigen Wochen in un&#x017F;eren Mauern zu<lb break="yes"/>be&#x017F;itzen, &#x017F;ind aber nicht bloß von geometri&#x017F;cher Genauigkeit und charak-<lb break="no"/>teri&#x017F;ti&#x017F;ch treu&#x0364; in Auffa&#x017F;&#x017F;ung des eigenthu&#x0364;mlichen Styls der Basreliefs<lb break="yes"/>und anderer Sculpturen, &#x017F;ie haben auch einen großen ku&#x0364;n&#x017F;tleri&#x017F;chen<lb break="yes"/>Werth in land&#x017F;chaftlicher Hin&#x017F;icht. Die u&#x0364;ppige Fu&#x0364;lle und der wilde<lb break="yes"/>
                    <pb n="325" facs="#f0005"/> Reichthum der Vegetation, die Phy&#x017F;iognomik der Tropen-Gewa&#x0364;ch&#x017F;e<lb break="yes"/>das ganze Naturleben des Erdraumes, wo jene Vo&#x0364;lker ihre &#x017F;onderbaren<lb break="yes" />Bauwerke aufgefu&#x0364;hrt, &#x017F;ind mit bewundernswu&#x0364;rdigem Talente darge&#x017F;tellt.<lb break="yes"/>An&#x017F;ichten neu&#x0364;er, von den Spaniern gegru&#x0364;ndeter, Sta&#x0364;dte, Co&#x017F;tu&#x0364;me und<lb break="yes"/>Scenen des hau&#x0364;slichen Lebens &#x017F;ind den archa&#x0364;ologi&#x017F;chen Gegen&#x017F;ta&#x0364;nden<lb break="yes" />beige&#x017F;ellt, und nach den Proben colorirter Lithographien zu urtheilen,<lb break="yes"/>welche Herr <hi rendition="#g">Nebel</hi> hier vorgezeigt, werden &#x017F;eine &#x017F;orgfa&#x0364;ltig ausgefu&#x0364;hr-<lb break="no"/>ten Zeichnungen, wie &#x017F;eine gei&#x017F;treichen Skizzen, befriedigend auf Stein<lb break="yes"/>u&#x0364;bertragen werden. Das Werk &#x017F;elb&#x017F;t wird in Paris, in zehn Heften,<lb break="yes"/>jedes Heft zu fu&#x0364;nf Lithographien, unter dem Titel: <hi rendition="#aq">
                        <hi rendition="#g">Voyage archéo-<lb break="no"/>logique et pittoresque dans la partie la plus intéres-<lb break="no"/>sante du Mexique,</hi>
                    </hi> er&#x017F;cheinen. Jch benutze um &#x017F;o freu&#x0364;diger die&#x017F;e<lb break="yes"/>Gelegenheit, die verdien&#x017F;tvolle Arbeit eines deu&#x0364;t&#x017F;chen Architekten anzu-<lb break="no"/>zeigen, als ich &#x017F;elb&#x017F;t in meinem Werke: <hi rendition="#g">An&#x017F;ichten der Cordilleren<lb break="yes"/>und Monumente der Urvo&#x0364;lker des neu&#x0364;en Continents</hi>
                    <lb break="yes"/>(70 Kupfertafeln, Folio) la&#x0364;ng&#x017F;t &#x017F;chon den lebhaften Wun&#x017F;ch geau&#x0364;ßert<lb break="yes"/>habe, meine eigenen unvollkommenen Dar&#x017F;tellungen durch genauere,<lb break="yes"/>von einem ausgebildeten Ku&#x0364;n&#x017F;tler, im Ange&#x017F;icht der Monumente ent-<lb break="no"/>worfene Zeichnungen er&#x017F;etzt zu &#x017F;ehen.</p>
                <lb break="yes"/>
                <p>Der Text, welcher Hrn. <hi rendition="#g">Nebel&#x2019;s</hi> graphi&#x017F;che Arbeit begleitet, hat,<lb break="yes"/>neben &#x017F;einer Ku&#x0364;rze, noch ein anderes Verdien&#x017F;t, das ich nicht ver&#x017F;chwei-<lb break="no"/>gen darf. Hr. Nebel hat mit richtigem Sinne gefu&#x0364;hlt, der Zweck &#x017F;ei-<lb break="no"/>nes Buches &#x017F;ey, zu zeigen, was die, aus dem alten, unbekannten Hue-<lb break="no"/>huetlapallan und Aztlan ausgewanderten Volks&#x017F;ta&#x0364;mme an Bauwerken<lb break="yes"/>und Jdolen ihres gemein&#x017F;amen Cultus hervorgebracht: er hat in <hi rendition="#g">Mexico</hi>
                    <lb break="yes"/>nur <hi rendition="#g">Mexicani&#x017F;ches,</hi> (Tolteki&#x017F;ches und Azteki&#x017F;ches) ge&#x017F;ehen, und<lb break="yes" />wird die Le&#x017F;er nicht mit Discu&#x017F;&#x017F;ionen u&#x0364;ber den Ur&#x017F;prung des amerikani-<lb break="no"/>&#x017F;chen Men&#x017F;chenge&#x017F;chlechts, u&#x0364;ber pho&#x0364;nizi&#x017F;che, gali&#x017F;che und chine&#x017F;i&#x017F;che Co-<lb break="no"/>lonien (aus Fou&#x017F;ang), u&#x0364;ber die Atlantis des Plato (in deren Po&#x017F;ei-<lb break="no"/>doni&#x017F;cher Burg neu&#x0364;erlich&#x017F;t ein &#x017F;charf&#x017F;inniger Literator den Plan zu der<lb break="yes" />er&#x017F;t 1325 erbauten, azteki&#x017F;chen Stadt Mexico erkannt hat) langweilen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 