<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Untersuchungen über den Namen Amerika</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:05</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.38</idno>
        <idno type="basename">1835-Chronologie_des_plus-2</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1835-Chronologie_des_plus-1.xml" type="primary"/>
      <relatedItem target="1835-Chronologie_des_plus-2.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Untersuchungen über den Namen Amerika</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1835</date>
          <pubPlace>Berlin</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Annalen der Erd-, Völker- und Staatenkunde&lt;/i&gt; 3:1:3 (31. Dezember 1835), S. 209–212.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
            <bibl>Alexander von Humboldt, &lt;i&gt;Ueber die künftigen Verhältnisse von Europa und Amerika. Politische und historographische Schriften zur Neuen Welt&lt;/i&gt;, herausgegeben von Oliver Lubrich, Hannover: Wehrhahn 2010. S. 81–84.</bibl>
          </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>
            <ref target="https://www.deutschestextarchiv.de/humboldt_untersuchungen_1835">Deutsches Textarchiv</ref>
          </repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="209" facs="#f0001"/>
            <div n="1">
                <head>Unter&#x017F;uchungen u&#x0364;ber den Namen Amerika.</head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">Von<lb break="yes"/>A. v. <hi rendition="#g">Humboldt.</hi>
                        <lb break="yes"/>(Aus einem Schreiben de&#x017F;&#x017F;elben an Herrn <hi rendition="#g">Letronne</hi> zu Paris.)</hi>
                </p>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>Die a&#x0364;lte&#x017F;te gezeichnete Karte von Amerika, welche man bisher<lb break="yes"/>kannte, war die vom Jahre 1527; &#x017F;ie &#x017F;tammt aus der Bibliothek von<lb break="yes"/>Ebner in Nu&#x0364;rnberg und befindet &#x017F;ich gegenwa&#x0364;rtig in der Militair-<lb break="hyph-yes"/>Bibliothek zu Weimar; &#x017F;ie i&#x017F;t zwei Jahre a&#x0364;lter als die Karte von<lb break="yes"/>Diego Ribero, welche Gu&#x0364;&#x017F;&#x017F;efeld hat &#x017F;techen la&#x017F;&#x017F;en, und gegenwa&#x0364;rtig<lb break="yes" />ebenfalls auf der Militair-Bibliothek zu Weimar aufbewahrt wird.<lb break="yes"/>Jch habe die&#x017F;e beiden Karten, welche man oft verwech&#x017F;elt hat, in dem<lb break="yes"/>
                    <hi rendition="#aq">Examen critique, pag.</hi> 182, verglichen. Eine Weltkarte in der<lb break="yes"/>Sammlung des Hrn. Baron Walkenaer, die ebenfalls Amerika dar-<lb break="no"/>&#x017F;tellt, i&#x017F;t, wie ich es wa&#x0364;rend der Cholera im Jahre 1832 er-<lb break="no"/>kannt habe, im Puerto Santa Maria im Jahr 1500 von Juan<lb break="yes"/>de la Co&#x017F;a, dem Gefa&#x0364;hrten von Colomb auf &#x017F;einer zweiten<lb break="yes"/>Rei&#x017F;e, und dem Begleiter von Ojeda und Ve&#x017F;pucci bei der Expedition<lb break="yes"/>von 1499, gezeichnet (man &#x017F;ehe die kronologi&#x017F;che Über&#x017F;icht der Ent-<lb break="no"/>deckungen im <hi rendition="#aq">Examen critique, p.</hi> 101). Die&#x017F;er Juan de la Co&#x017F;a<lb break="yes"/>
                    <pb n="210" facs="#f0002"/> i&#x017F;t es, u&#x0364;ber den &#x017F;ich, nach dem Zeu&#x0364;gniß von Bernardo de Jbarra in<lb break="yes"/>dem Proceß des Fiskus gegen Don Diego Colomb, der Admiral be-<lb break="no"/>klagte, weil Co&#x017F;a <hi rendition="#aq">hombre habil andaba diciendo que sabia <choice>
                            <sic>mas-<lb break="no"/>que</sic>
                            <corr type="editorial">mas<lb break="yes"/>que</corr>
                        </choice> el.</hi>
                </p>
                <lb break="yes"/>
                <p>Martinus Hylacomylus, Profe&#x017F;&#x017F;or in Freiburg im Breisgau, der<lb break="yes"/>wa&#x0364;rend der Weinle&#x017F;e nach Lotharingen zu rei&#x017F;en pflegte, de&#x017F;&#x017F;en Herzog<lb break="yes"/>Renatus ein großer Be&#x017F;chu&#x0364;tzer der geograph. Wi&#x017F;&#x017F;en&#x017F;chaften war und<lb break="yes"/>mit Ve&#x017F;pucci in Verbindung &#x017F;tand, i&#x017F;t der er&#x017F;te, welcher in einer klei-<lb break="no"/>nen Weltbe&#x017F;chreibung (<hi rendition="#aq" >Cosmographiae Indroductio: insuper quatuor<lb break="yes"/>Americi Vespucii Navigationes. Imp. in urbe S. Deodati,</hi> 1507) den<lb break="yes"/>Namen Amerika vor&#x017F;chla&#x0364;gt. Vor Navarrete und Washington Jrving<lb break="yes"/>i&#x017F;t die&#x017F;es Buch von Canovat wie auch von dem Ritter Napione (<hi rendition="#aq">Primo<lb break="yes"/>scopritore p.</hi> 39 u. 111) citirt worden; aber keiner die&#x017F;er Autoren<lb break="yes"/>hat die Per&#x017F;on des Hylacomylus und &#x017F;eine Vorliebe fu&#x0364;r Ve&#x017F;pucci<lb break="yes"/>gekannt, die durch &#x017F;einen Aufenthalt in Lotharingen angeregt wor-<lb break="no"/>den war; Navarrete ha&#x0364;lt &#x017F;ogar St. Di<hi rendition="#aq">é</hi> in Lotharingen fu&#x0364;r eine<lb break="yes"/>Stadt in Ungarn, fu&#x0364;r Tata. Die a&#x0364;lte&#x017F;ten Ausgaben der <hi rendition="#aq">Margarita<lb break="yes"/>philosophica</hi> von 1503, 1504, 1508 und 1512, und ein Brief von<lb break="yes"/>Hylacomylus an Phile&#x017F;ius Voge&#x017F;igena (Ringmann, Profe&#x017F;&#x017F;or in Ba&#x017F;el,<lb break="yes"/>Über&#x017F;etzer des Julius Ca&#x0364;&#x017F;ar) verbreiten viel Licht u&#x0364;ber Hylacomylus, der<lb break="yes"/>Columbus mit Ve&#x017F;pucci verwech&#x017F;elte, wie das heu&#x0364;tige Publikum oft<lb break="yes"/>die Kapitaine Ro&#x017F;&#x017F; und Parry. Jch glaube, daß Hylacomylus der<lb break="yes"/>Geograph Wald&#x017F;eemu&#x0364;ller i&#x017F;t, welcher eine deu&#x0364;t&#x017F;che Seekarte verfaßt<lb break="yes"/>hat. Die Jahrzahl 1507 bewei&#x017F;et allein &#x017F;chon, wie ungerecht die oft<lb break="yes"/>wiederholte Be&#x017F;chuldigung i&#x017F;t, daß Ve&#x017F;pucci &#x017F;einen Namen auf die<lb break="yes"/>Karten der Neu&#x0364;en Welt als <hi rendition="#aq" >Piloto Mayor</hi> des Ko&#x0364;nigs von Spanien<lb break="yes" />ge&#x017F;etzt habe; Ve&#x017F;pucci erhielt die&#x017F;es Amt er&#x017F;t am 22. Mai 1508.</p>
                <lb break="yes"/>
                <p>Jm Jahr 1508 er&#x017F;cheint in der Ausgabe des Ptolema&#x0364;os die er&#x017F;te<lb break="yes"/>ge&#x017F;tochene Karte vom Neu&#x0364;en Kontinent, aber ohne den Namen Ame-<lb break="no"/>rika, wie es Herr Walkenaer gezeigt hat (<hi rendition="#aq">Biographie Universelle,<lb break="yes"/>T. VI. p.</hi> 207 und <hi rendition="#aq">Recherches géographiques sur l&#x2019;Intérieur de<lb break="yes"/>l&#x2019;Afrique septentrionale, p.</hi> 186).</p>
                <lb break="yes"/>
                <p>Jm Jahr 1509 finde ich den von Hylacomylus 1507 vorge&#x017F;chlage-<lb break="no"/>nen Namen Amerika &#x017F;chon als eine &#x017F;ehr bekannte Benennung in einem<lb break="yes"/>anonymen kosmographi&#x017F;chen Werke gebraucht, welches den Titel<lb break="yes"/>fu&#x0364;hrt: <hi rendition="#aq" >Globus mundi, declaratio sive descriptio mundi et totius<lb break="yes" />Orbis, impress. Argentor.</hi> 1509. Dies i&#x017F;t drei Jahre vor Ve&#x017F;puc-<lb break="no"/>ci&#x2019;s Tode. Die&#x017F;es Werk hat Panzer irriger Wei&#x017F;e dem <hi rendition="#aq">Henricus Lo-<lb break="no" />ritus Glarcanus</hi> zuge&#x017F;chrieben, der im Jahre 1488 geboren wurde<lb break="yes"/>und Verfa&#x017F;&#x017F;er von: <hi rendition="#aq" >Geographiae Liber, Basil.</hi> 1527, i&#x017F;t.</p>
                <lb break="yes"/>
                <pb n="211" facs="#f0003"/>
                <p>Amerika wird auch in dem Briefe an Rudolf Agricola, aus Wien<lb break="yes" />1512, von Joachim Vadianus, in de&#x017F;&#x017F;en Kommentar des Pomponius<lb break="yes"/>Mela genannt: <hi rendition="#aq">Pomponius Mela, de Orbis situ, cum commentariis<lb break="yes"/>Joachimi Vadiani; adjecta est epistola Vadiani ab eo pene adoles-<lb break="no"/>cente ad Rudolph. Agricolam juniorem scripta.</hi> Das ganze Buch<lb break="yes"/>i&#x017F;t vom Jahre 1522; aber der in neu&#x0364;rer Zeit beru&#x0364;hmt gewordene Brief,<lb break="yes"/>welcher die Stelle u&#x0364;ber Amerika entha&#x0364;lt, i&#x017F;t von 1512. Cancellieri<lb break="yes"/>hat irriger Wei&#x017F;e geglaubt, daß Vadianus es gewe&#x017F;en &#x017F;ei, welcher den<lb break="yes"/>Namen Amerika zuer&#x017F;t ausge&#x017F;prochen habe.</p>
                <lb break="yes"/>
                <p>Die er&#x017F;te ge&#x017F;tochene Karte von der Neu&#x0364;en Welt mit dem Namen<lb break="yes"/>Amerika i&#x017F;t nicht die im Ptolema&#x0364;os von 1522, &#x017F;ondern eine Weltkarte<lb break="yes"/>von Petrus Appianus von 1520, welche ein Mal des Camers Ausgabe<lb break="yes"/>des Solinus (<hi rendition="#aq">Polyhist. Viennae Austr.</hi> 1520), ein zweites Mal<lb break="yes"/>der Vadiani&#x017F;chen Ausgabe des Mela von 1522, beigefu&#x0364;gt i&#x017F;t. Die&#x017F;e<lb break="yes"/>Karte mit dem Namen Amerika tra&#x0364;gt auf der Platte die Jahrzahl<lb break="yes"/>1520. Der J&#x017F;thmus von Panama i&#x017F;t auf der&#x017F;elben von einer Meer-<lb break="no"/>enge durch&#x017F;chnitten, was um &#x017F;o merkwu&#x0364;rdiger i&#x017F;t, weil die&#x017F;er Jrrthum<lb break="yes"/>der neu&#x0364;en chine&#x017F;i&#x017F;chen Karten &#x017F;chon auf einem Globus von Johann<lb break="yes"/>Schoner enthalten i&#x017F;t, der, wie die Karte von Appian, aus dem Jahre<lb break="yes"/>1520 &#x017F;tammt (man &#x017F;ehe mein <hi rendition="#aq">Examen critique, p.</hi> 125); u&#x0364;berdem<lb break="yes"/>fu&#x0364;gt die&#x017F;e Appiani&#x017F;che Karte, obwol &#x017F;ie den Namen Amerika entha&#x0364;lt,<lb break="yes"/>in dem &#x017F;u&#x0364;dlichen Theile des Continents hinzu, daß letzterer von Co-<lb break="no"/>lumbus im Jahre 1497 entdeckt worden &#x017F;ei (&#x017F;o i&#x017F;t al&#x017F;o das Jahr der<lb break="yes"/>angeblichen Entdeckung des Ve&#x017F;pucci dem Namen Colombus beige&#x017F;ellt),<lb break="yes" />wa&#x0364;rend man in dem <hi rendition="#aq">Cosmographicus Liber Petri Appiani studiose<lb break="yes"/>correctus per Gemmam Phrysium (Antwerpiae 1529)</hi> lie&#x017F;t: &#x2014; <hi rendition="#aq">Quarta<lb break="yes" />pars mundi ab Americo Vespuccio ejusdem inventore nomen sor-<lb break="no" />titur. Inventa est</hi> 1497. So groß und dauernd war die Verwech-<lb break="no"/>&#x017F;elung der beiden Namen, Colomb und Ve&#x017F;pucci, die zwi&#x017F;chen Lotha-<lb break="no"/>ringen, dem El&#x017F;aß, Freiburg und Wien ent&#x017F;tanden i&#x017F;t und ganz ohne<lb break="yes" />Ve&#x017F;pucci&#x2019;s Zuthun zu der Benennung: <hi rendition="#g" >Amerika</hi> Anlaß gab.</p>
                <lb break="yes"/>
                <p>Unter den Ausgaben des Ptolema&#x0364;os i&#x017F;t die von 1522 un&#x017F;treitig<lb break="yes"/>die er&#x017F;te, welche den Namen Amerika zeigt; dies bewie&#x017F;en die Ritter<lb break="yes"/>Napione (<hi rendition="#aq">primo scopritore 1809, p.</hi> 88) und Hr. Walkenaer (<hi rendition="#aq">I,<lb break="yes"/>p.</hi> 352); aber die&#x017F;e Karte mit dem Namen Amerika &#x017F;tehet um zwei<lb break="yes"/>Jahre den ge&#x017F;tochenen Karten im Solin von Camers und in dem Mela von<lb break="yes" />Vadianus nach. Merkwu&#x0364;rdig, daß die&#x017F;e Ausgabe von 1522, die zum<lb break="yes"/>er&#x017F;ten Male den Namen Amerika entha&#x0364;lt, zugleich auch diejenige i&#x017F;t,<lb break="yes"/>in welcher, nach Hrn. Walkenaers Bemerkung, Laurentius Phri&#x017F;tus<lb break="yes"/>(in einem Zu&#x017F;atz zum Kap. <hi rendition="#aq">II.,</hi> Buch <hi rendition="#aq" >VIII.,</hi> des Ptolema&#x0364;os) den<lb break="yes"/>
                    <pb n="212" facs="#f0004"/> Martinus Hylacomylus, <hi rendition="#aq">pie defunctum,</hi> als Bearbeiter eines Theils<lb break="yes"/>der zu die&#x017F;er Ausgabe geho&#x0364;rigen Karten nennt <note place="foot" n="*)" >Die vor&#x017F;tehenden Re&#x017F;ultate &#x017F;ind dem Herausgeber von Herrn v. Hum-<lb break="no"/>boldt bei &#x017F;einer Ru&#x0364;ckkehr von Paris, im Januar 1836, mitgetheilt<lb break="yes"/>worden. Die Entdeckung der Karte von Juan de la Co&#x017F;a, gezeichnet<lb break="yes"/>im Jahr 1500, al&#x017F;o &#x017F;echs Jahre vor Columbus Tode, hat die er&#x017F;te<lb break="yes"/>Veranla&#x017F;&#x017F;ung gegeben zu der Schrift des Hrn. v. Humboldt: <hi rendition="#aq">Examen<lb break="yes"/>critique de l&#x2019;Histoire de la Géographie du Nouveau Continent et<lb break="yes"/>des progrès de l&#x2019;Astronomie nautique aux 15<hi rendition="#sup">me</hi> et 16<hi rendition="#sup">me</hi> siècles.</hi>
                        <lb break="yes"/>(groß Folio) von der bereits 70 Bogen gedruckt &#x017F;ind.</note>.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 