<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-09-24" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="182" facs="#f0001"/>
            <div n="1">
                <head>A. v. <hi rendition="#g">Humboldt.</hi>
                </head>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#g">Berlin,</hi> 23. Febr. 1793.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Ich nehme mir die Freiheit, Sie, verehrungswerther Hr.<lb break="yes" />Hofrath, ergeben&#x017F;t zu bitten, beiliegende Anzeige doch <hi rendition="#g">&#x017F;o bald<lb break="yes"/>als mo&#x0364;glich</hi> in das Intelligenzblatt der Allg. L. Z. &#x017F;etzen zu<lb break="yes" />la&#x017F;&#x017F;en. Ich &#x017F;elb&#x017F;t nehme keinen Theil an die&#x017F;em Streite. Aber<lb break="yes"/>Hr. Willdenow bittet mich, jene Zeilen an Sie gelangen zu la&#x017F;-<lb break="no"/>&#x017F;en. Die Auslage er&#x017F;uche ich gehor&#x017F;am&#x017F;t auf meine Rechnung<lb break="yes"/>(denn ich bin &#x017F;elb&#x017F;t noch Ihr Schuldner) gelangen zu la&#x017F;&#x017F;en.<lb break="yes"/>Hoffentlich komme ich in acht Wochen &#x017F;elb&#x017F;t nach Jena, und<lb break="yes"/>kann dann alles berichtigen.</p>
                    <lb break="yes"/>
                    <p>Ich &#x017F;chließe die&#x017F;en Brief nicht, ohne Ihnen, verehrungs-<lb break="no"/>werther Freund, zugleich eine Vera&#x0364;nderung meiner Lage zu mel-<lb break="no"/>den, die auf meine literari&#x017F;chen Verha&#x0364;ltni&#x017F;&#x017F;e hoffentlich vortheil-<lb break="no"/>haft wirken wird. Ich verla&#x017F;&#x017F;e Berlin und beziehe das fra&#x0364;nki&#x017F;che<lb break="yes"/>Fichtelgebirge, wo ich zum Oberbergmei&#x017F;ter in den Fu&#x0364;r&#x017F;tenthu&#x0364;mern<lb break="yes"/>Baireuth und Ansbach ernannt worden bin. Der intere&#x017F;&#x017F;ante-<lb break="no"/>&#x017F;ten Natur na&#x0364;her, werde ich ku&#x0364;nftig fu&#x0364;r mein Lieblings&#x017F;tudium,<lb break="yes"/>die Botanik mehr lei&#x017F;ten ko&#x0364;nnen. Sollten Sie die Herren<lb break="yes"/>Schiller und Bat&#x017F;ch &#x017F;ehen, &#x017F;o erneuern Sie mein Andenken<lb break="yes"/>bei ihnen. Ihr &#xA75B;c.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#g">Leipzig,</hi> 25. Mai 1793.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Ich nehme mir die Freiheit, Ihnen hier, verehrungswer-<lb break="no"/>ther Freund, ein &#x017F;o eben fertig gewordenes Exemplar meiner<lb break="yes"/>
                        <hi rendition="#aq">Flora subterranea</hi> mit dem chemi&#x017F;chen Anhange u&#x0364;ber die Phy&#x017F;io-<lb break="no"/>
                        <pb n="183" facs="#f0002"/> logie der Pflanzen zu <choice>
                            <sic>u&#x0364;beereichen</sic>
                            <corr type="editorial">u&#x0364;berreichen</corr>
                        </choice>. Du&#x0364;rfte ich Sie um die Ge-<lb break="no"/>wogenheit bitten, dies jugendliche, manchem Chemi&#x017F;ten und Bo-<lb break="no" />taniker vielleicht aber doch nicht ganz unwillkommene Werk zur bal-<lb break="no"/>digen Recen&#x017F;ion in der A. L. Z. zu befo&#x0364;rdern, &#x017F;o wu&#x0364;rde es mir<lb break="yes"/>u&#x0364;beraus angenehm &#x017F;eyn. Ich bin auf einer Durchrei&#x017F;e von Ber-<lb break="no"/>lin nach Baireuth begriffen, und habe daher kein Exemplar meiner<lb break="yes"/>
                        <hi rendition="#aq">Flora</hi> mehr u&#x0364;brig. Sollten Sie meinen Freund, Herrn Prof.<lb break="yes"/>Bat&#x017F;ch, &#x017F;ehen, &#x017F;o er&#x017F;uche ich Sie gehor&#x017F;am&#x017F;t, mich ihm zu em-<lb break="no"/>pfehlen, und ihm zu &#x017F;agen, daß ich in wenig Wochen ihm mein<lb break="yes"/>kleines Werk &#x017F;elb&#x017F;t zu&#x017F;enden wu&#x0364;rde.</p>
                    <lb break="yes"/>
                    <p>Schenken Sie mir die Fortdauer Ihrer Gewogenheit und<lb break="yes"/>nehmen Sie, theuer&#x017F;ter Herr Hofrath, die Ver&#x017F;icherung der inni-<lb break="no"/>gen Hochachtung an, mit der ich ewig &#x017F;eyn werde &#xA75B;c.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#g">Neila,</hi> 10. Aug. 1793.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Was kann mir aufmunternder und erfreulicher &#x017F;eyn, als<lb break="yes" />das Vertrauen, welches eine Ge&#x017F;ell&#x017F;chaft von Gelehrten, denen<lb break="yes"/>die vaterla&#x0364;ndi&#x017F;che Literatur &#x017F;o viel verdankt, mir durch die Einla-<lb break="no"/>dung &#x017F;chenkt, an dem In&#x017F;titut der A. L. Z. &#x017F;elb&#x017F;t tha&#x0364;tigen Antheil<lb break="yes"/>zu nehmen. Unendlich leid thut es mir, daß ich auf einen &#x017F;o u&#x0364;ber-<lb break="no"/>aus ehrenvollen Antrag vom 10. Juni er&#x017F;t jetzt antworten kann.<lb break="yes"/>Aber leider kommt jener Brief er&#x017F;t jetzt in meine Ha&#x0364;nde. Ich<lb break="yes"/>fu&#x0364;rchte, daß er &#x017F;echs Wochen lang auf der Po&#x017F;t gelegen hat, da<lb break="yes"/>mein Umher&#x017F;chwa&#x0364;rmen in dem Gebirge, wozu mich mein Po&#x017F;ten<lb break="yes"/>zwingt, mich an dem Empfang &#x017F;o mancher wichtigen Nachricht<lb break="yes"/>hindert.</p>
                    <lb break="yes"/>
                    <p>Ich nehme das Anerbieten, welches Sie mir, verehrungs-<lb break="no"/>werthe Ma&#x0364;nner! thun, im Fache der Mineralogie zu recen&#x017F;iren,<lb break="yes"/>mit vielem Danke an. Ich werde mich nicht bloß auf deut&#x017F;che<lb break="yes"/>Bu&#x0364;cher ein&#x017F;chra&#x0364;nken, &#x017F;ondern auch <hi rendition="#g" >franzo&#x0364;&#x017F;i&#x017F;che, engli&#x017F;che,<lb break="yes" />lateini&#x017F;che</hi> und <hi rendition="#g" >italieni&#x017F;che</hi> gern u&#x0364;bernehmen. Wenn die<lb break="yes"/>Pakete nach Hof ge&#x017F;andt werden, unter der Adre&#x017F;&#x017F;e: &#x201E;An den k.<lb break="yes"/>preuß. Ober-Bergmei&#x017F;ter v. H. in Reila p. Hof,&#x201C; &#x017F;o treffen &#x017F;ie<lb break="yes"/>mich immer, da ich mit da&#x017F;igem Po&#x017F;tamt bereits &#x017F;ichere Abrede<lb break="yes"/>genommen habe.</p>
                    <lb break="yes"/>
                    <p>Ich habe die Ehre, mit der dankbar&#x017F;ten Verehrung mich zu<lb break="yes"/>nennen &#xA75B;c.</p>
                </div>
                <lb break="yes"/>
                <div n="2">
                    <dateline>
                        <hi rendition="#et">
                            <hi rendition="#g">Berlin,</hi> 19. Oct. 1807.</hi>
                    </dateline>
                    <lb break="yes"/>
                    <p>Es i&#x017F;t mir eine große Freude gewe&#x017F;en, daß ein glu&#x0364;cklicher<lb break="yes"/>Zufall mir Gelegenheit ver&#x017F;chafft, mich einmal wieder Ihrem An-<lb break="no"/>
                        <pb n="184" facs="#f0003"/> denken zu empfehlen. Ich hoffte immer, daß die Verlegung der<lb break="yes"/>Univer&#x017F;ita&#x0364;t in die&#x017F;e Haupt&#x017F;tadt uns die Freude ver&#x017F;chaffen wu&#x0364;rde,<lb break="yes"/>Sie in un&#x017F;erer Mitte zu &#x017F;ehen. Ich zweifle nicht, daß die neue<lb break="yes"/>Univer&#x017F;ita&#x0364;t &#x017F;chnell aufblu&#x0364;hen werde, ob es gleich zu bedauern i&#x017F;t,<lb break="yes"/>eine kra&#x0364;ftige Jugend, der un&#x017F;er Vaterland mehr als je bedarf, den<lb break="yes"/>Elendigkeiten des bu&#x0364;rgerlichen Lebens &#x017F;o nahe aufwach&#x017F;en zu &#x017F;ehen.<lb break="yes"/>Es wird das wichtige Problem gelo&#x0364;&#x017F;t werden, ob der Ort der Uni-<lb break="no" />ver&#x017F;ita&#x0364;t Seichtigkeit und die Univer&#x017F;ita&#x0364;t dem Orte Sta&#x0364;rke und<lb break="yes"/>Fu&#x0364;lle geben werde? Sie, mein Verehrungswerther, der Sie<lb break="yes"/>Men&#x017F;chen und Begebenheiten kennen, Sie verzeihen es mir, wenn<lb break="yes"/>ich Ihre Einladung, an Ihrem vortrefflichen In&#x017F;titut recht tha&#x0364;tig<lb break="yes"/>Theil zu nehmen, fu&#x0364;r jetzt aus&#x017F;chlage. Ich bin meiner eigenen<lb break="yes"/>Plane um meine Exi&#x017F;tenz in Europa zu ungewiß. Es hat mich<lb break="yes"/>ge&#x017F;chmerzt, Ihren Herrn Sohn hier vergebens aufge&#x017F;ucht zu ha-<lb break="no"/>ben. Mit aller Anha&#x0364;nglichkeit &#xA75B;c.</p>
                </div>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 