<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.1.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#g">Mexicani&#x017F;che Alterthümer</hi>.</head>
                <p>Der<lb break="yes"/>berühmte Naturfor&#x017F;cher <hi rendition="#g">Alex. v. Hum-<lb break="no"/>boldt</hi>, welcher auf &#x017F;einer fa&#x017F;t fünfjährigen<lb break="yes"/>Rei&#x017F;e in America eine geraume Zeit &#x017F;einen<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen For&#x017F;chungen in Mexico<lb break="yes"/>widmete, theilt in den &#x201E;Berliner Nachrich-<lb break="no"/>ten&#x201C; lehrreiche Bemerkungen über mexica-<lb break="no"/>ni&#x017F;che Alterthümer mit, aus denen das für<lb break="yes"/>die&#x017F;es Blatt Geeignete hier folgt.</p>
                <lb break="yes"/>
                <p>Der Architect <hi rendition="#g">Nebel</hi>, aus Hamburg,<lb break="yes"/>hat, nachdem er &#x017F;eine Studien in Ita-<lb break="no"/>lien vollendet, mit lobenswerthem Eifer,<lb break="yes"/>unter den mannichfaltig&#x017F;ten Be&#x017F;chwerden,<lb break="yes"/>fünf Jahre lang die Re&#x017F;te mexicani&#x017F;cher<lb break="yes"/>Bauwerke und Sculpturen aufge&#x017F;ucht, von<lb break="yes"/>denen einige, z. B. die Treppenpyramiden<lb break="yes"/>von Papantla, in dem Staate von Vera-<lb break="no"/>Cruz, und von Xochicalco (zwi&#x017F;chen Cuer-<lb break="no" />navaca und Miacatlan, auf dem we&#x017F;tlichen<lb break="yes"/>Abhange der Cordillere) fa&#x017F;t ganz unbekannt<lb break="yes"/>waren. Das er&#x017F;te die&#x017F;er merkwürdigen Denk-<lb break="no"/>mähler (ein Gotteshaus, <hi rendition="#aq">teocalli</hi>) liegt<lb break="yes"/>we&#x017F;tlich vom Rio Tecolutla, gleich&#x017F;am in<lb break="yes"/>dem Dickicht eines Waldes der heißen und<lb break="yes"/>ewig feuchten Zone, am Fuße der ö&#x017F;tlichen<lb break="yes"/>Cordillere, verborgen. Den Indianern der<lb break="yes" />Kü&#x017F;tengegend allein bekannt, wurde die Py-<lb break="no"/>ramide von Papantla von Jägern &#x017F;pani&#x017F;cher<lb break="yes"/>Abkunft um das Jahr 1775 zufällig entdeckt.<lb break="yes"/>Hr. Nebel mußte &#x017F;ich mehrere Tage damit<lb break="yes"/>be&#x017F;chäftigen, die Stufen der Pyramide von<lb break="yes"/>den baumartigen Tropengewäch&#x017F;en reinigen<lb break="yes" />zu la&#x017F;&#x017F;en, welche &#x017F;ie verdeckten und die<lb break="yes" />Me&#x017F;&#x017F;ungen hinderten. Dem&#x017F;elben Rei&#x017F;enden<lb break="yes"/>verdanken wir den Grundriß der &#x017F;onderbaren,<lb break="yes"/>
                    <cb/> von Säulen unter&#x017F;tützten Bauwerke, welche<lb break="yes"/>auf einem Hügel, &#x017F;üdö&#x017F;tlich von Zacatecas, zu-<lb break="no" />&#x017F;ammengedrängt &#x017F;ind, und für eine &#x017F;chon<lb break="yes" />weit entwickelte, viel bedürftige Civili&#x017F;ation<lb break="yes" />zeugen.</p>
                <lb break="yes"/>
                <p>In America hat &#x017F;ich der Strom der<lb break="yes"/>Völker von Nordwe&#x017F;t gegen Süden bewegt.<lb break="yes"/>Man verfolgt die&#x017F;en Strom von dem See<lb break="yes"/>Timpanogos und von den Ca&#x017F;as Grandes<lb break="yes"/>am Rio Gila bis zur Laguna de Nicaragua<lb break="yes"/>hin. Die Tolteken er&#x017F;chienen im &#x017F;iebenten,<lb break="yes"/>die Azteken im eilften Jahrhunderte in Ana-<lb break="no"/>huac. Ob ein Nebenzweig des tolteki&#x017F;chen<lb break="yes"/>Haupt&#x017F;tammes gegen O&#x017F;ten zog und dort<lb break="yes"/>in der oberen Lui&#x017F;iana, zwi&#x017F;chen dem Ohio<lb break="yes"/>und den großen canadi&#x017F;chen Seen (Breite<lb break="yes"/>39° bis 44°) jene polygoni&#x017F;chen Umwallun-<lb break="no" />gen und coni&#x017F;chen Grabhügel aufführte, die<lb break="yes"/>noch jetzt um &#x017F;o mehr in Er&#x017F;taunen &#x017F;etzen,<lb break="yes"/>als &#x017F;ie Scelette einer &#x017F;ehr kleinen Men&#x017F;chen-<lb break="no" />race enthalten, bleibt überaus zweifelhaft.</p>
                <lb break="yes"/>
                <p>Dämmernde Lichtpuncte der Civili&#x017F;a-<lb break="no"/>tion unter den Ureinwohnern waren: Cibo-<lb break="no"/>ra und Quivira bey Neu-Mexico, ein nörd-<lb break="no"/>liches Dorado, in dem noch im &#x017F;echzehnten<lb break="yes"/>Jahrhundert der Mönch Marcus von Nizza<lb break="yes"/>einen bärtigen, das Kreuz anbetenden Kö-<lb break="no"/>nig, Tatrarax (eine Art Prie&#x017F;ter Johannes),<lb break="yes"/>&#x017F;uchte; Anahuac, oder das tropi&#x017F;che Ge-<lb break="no"/>birgsland der Tolteken und Azteken; das<lb break="yes"/>cochenillereiche Oajaca, wo &#x017F;ich der Trauer-<lb break="no"/>palla&#x017F;t von <hi rendition="#g">Mitla (Miguitlan)</hi> erhebt;<lb break="yes"/>Teochiapan, Guatimala und Nicaragua, wo<lb break="yes"/>die berühmten Ruinen von <hi rendition="#g">Copan, Pe-<lb break="no"/>ten, Utatlan</hi> und <hi rendition="#g">Santo Domingo<lb break="yes"/>Palenque</hi> (ein&#x017F;t Culhuacan der Tzenda-<lb break="no"/>len) liegen.</p>
                <lb break="yes"/>
                <p>Von den großen Bauwerken, die Nebel<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb/> gezeichnet hat, &#x017F;ind einige, die Pyrami-<lb break="no"/>den von <hi rendition="#g">Cholula (Cholollan)</hi> und<lb break="yes"/>
                    <hi rendition="#g">Papantla</hi>, wahr&#x017F;cheinlich tolteki&#x017F;chen, und<lb break="yes"/>al&#x017F;o älteren Ur&#x017F;prungs, als die Entdeckungs-<lb break="no"/>fahrten von Biarn und Leif Erik&#x017F;on. Die<lb break="yes"/>er&#x017F;tere die&#x017F;er Pyramiden, welche 1350 Fuß<lb break="yes"/>lang und 178 Fuß hoch i&#x017F;t, war nach dem<lb break="yes"/>Mu&#x017F;ter des wohl orientirten Teocalli&#x2019;s von<lb break="yes"/>Teotihuacan unfern des Sees von Tezcuco<lb break="yes" />erbaut.</p>
                <lb break="yes"/>
                <p>Die Zeichnungen des Architecten Ne-<lb break="no"/>bel &#x017F;ind nicht bloß von geometri&#x017F;cher Ge-<lb break="no"/>nauigkeit und characteri&#x017F;ti&#x017F;ch treu in Auf-<lb break="no"/>fa&#x017F;&#x017F;ung des eigenthümlichen Styls der Bas-<lb break="no"/>reliefs und anderer Sculpturen, &#x017F;ie haben<lb break="yes"/>auch einen großen kün&#x017F;tleri&#x017F;chen Werth in<lb break="yes"/>land&#x017F;chaftlicher Hin&#x017F;icht. Die üppige Fülle<lb break="yes"/>und der wilde Reichthum der Vegetation,<lb break="yes"/>die Phy&#x017F;iognomik der Tropengewäch&#x017F;e, das<lb break="yes"/>ganze Naturleben des Erdraumes, wo jene<lb break="yes"/>Völker ihre &#x017F;onderbaren Bauwerke aufge-<lb break="no"/>führt, &#x017F;ind mit bewundernswürdigem Talente<lb break="yes" />darge&#x017F;tellt. An&#x017F;ichten neuer, von den Spa-<lb break="no"/>niern gegründeten Städte, Co&#x017F;tüme und<lb break="yes"/>Scenen des häuslichen Lebens &#x017F;ind den ar-<lb break="no"/>chäologi&#x017F;chen Gegen&#x017F;tänden beyge&#x017F;ellt, und<lb break="yes"/>nach den Proben colorirter Lithographien<lb break="yes"/>zu urtheilen, welche Arch. Nebel vorgezeigt<lb break="yes"/>hat, werden &#x017F;eine &#x017F;orgfältig ausgeführten<lb break="yes"/>Zeichnungen, wie &#x017F;eine gei&#x017F;treichen Skizzen,<lb break="yes"/>befriedigend auf Stein übertragen werden.<lb break="yes"/>Das Werk &#x017F;elb&#x017F;t wird in Paris in zehn<lb break="yes"/>Heften, jedes Heft zu fünf Lithographien,<lb break="yes"/>unter dem Titel: <hi rendition="#aq">Voyage archéologique<lb break="yes"/>et pittoresque dans la partie la plus in-<lb break="no" />téressante du Mexique,</hi> er&#x017F;cheinen.</p>
                <lb break="yes"/>
                <p>Von gleich großer Merkwürdigkeit für<lb break="yes"/>Völkerge&#x017F;chichte und Alterthum &#x017F;ind die<lb break="yes"/>Denkmähler alter Baukun&#x017F;t in <hi rendition="#g">Südame-<lb break="no"/>rica</hi>, längs der we&#x017F;tlichen Kü&#x017F;te die-<lb break="no"/>&#x017F;es Landes; &#x017F;üdlich von der Landenge<lb break="yes"/>von Panama, in dem Reiche der Muyscas<lb break="yes"/>(Cundinamarca); auf den Hochebenen von<lb break="yes"/>Quito, Cuzco, Titicaca, Tiahuanaco, wo<lb break="yes" />&#x017F;ich dem Nationalcultus geweihete Tempel,<lb break="yes"/>Wohnungen der Inca&#x2019;s, öffentliche Bäder,<lb break="yes"/>Caravan&#x017F;erais, bey Ankunft der Spanier<lb break="yes"/>befanden, welche Denkmähler durch Kun&#x017F;t-<lb break="no"/>&#x017F;traßen unter einander verbunden waren,<lb break="yes"/>die in einer Länge von fa&#x017F;t 300 geographi&#x017F;chen<lb break="yes"/>Meilen auf Bergrücken von zehn bis vier-<lb break="no"/>zehn tau&#x017F;end Fuß Höhe fortliefen.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 