<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
            <revisionDesc>
                <change n="1.2.0" when="2019-05-14" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Ueber die bei Heßberg &#xA75B;c. im Hildburghäu&#x017F;i&#x017F;chen<lb break="yes"/>aufgefundenen Thierfährten im bunten Sand-<lb break="no"/>&#x017F;teine</hi>
                </head>
                <lb break="yes"/>
                <p>folgt hier der Auszug einer vom Frhrn. <hi rendition="#g">Alexander v. Hum-<lb break="no"/>boldt</hi> der Academie der Wi&#x017F;&#x017F;en&#x017F;chaften zu Paris in deren Siz-<lb break="no"/>zung vom 17. Aug. d. J. gemachten Mittheilung.</p>
                <lb break="yes"/>
                <p>&#x201E;Ich nehme mir die Freiheit, die Academie auf eine geo-<lb break="no" />logi&#x017F;che Er&#x017F;cheinung aufmerk&#x017F;am zu machen, die um &#x017F;o wichti-<lb break="no"/>ger i&#x017F;t, da &#x017F;ie mit der Hauptfrage zu&#x017F;ammenhängt, wann zuer&#x017F;t<lb break="yes"/>die Säugethiere auf der Erdoberfläche gelebt haben. Schon vor<lb break="yes"/>länger als einem Jahre fand man auf einem Lager von buntem<lb break="yes" />Sand&#x017F;tein zwi&#x017F;chen dem Dorfe Heßberg und der Stadt Hildburg-<lb break="no"/>hau&#x017F;en am Fuße des Thüringerwaldes Fährtenabdrücke von gro-<lb break="no"/>ßen auf den Sohlen gehenden Säugethieren, welche in ver&#x017F;chie-<lb break="no"/>denen Richtungen über den noch weichen Fel&#x017F;en gegangen waren.<lb break="yes"/>Ein ausgezeichneter Gelehrter, Hr. <hi rendition="#g">Sickler</hi>, hat das Verdien&#x017F;t,<lb break="yes" />das Publikum zuer&#x017F;t, und zwar in einem Send&#x017F;chreiben an <hi rendition="#g">Blu-<lb break="no"/>menbach</hi>, auf die&#x017F;e Fährten aufmerk&#x017F;am gemacht zu haben.</p>
                <lb break="yes"/>
                <p>Die geringe Größe und die Unvollkommenheit der von <hi rendition="#g">Sick-<lb break="no"/>ler</hi> gelieferten Abbildung ließen noch <choice>
                        <sic>manchen</sic>
                        <corr type="editorial">manchem</corr>
                    </choice> Zweifel über die<lb break="yes"/>Richtigkeit der Entdeckung Raum. Mehrere Geologen wollten<lb break="yes"/>darin nur zufällige Concretionen, wie &#x017F;ie der Mu&#x017F;chelkalk und bunte<lb break="yes"/>Sand&#x017F;tein häufig darbieten, und nicht erhabene in den ur&#x017F;prünglich<lb break="yes" />vertieften Fährten geformte Abgü&#x017F;&#x017F;e von Thierfüßen, erkennen.<lb break="yes"/>Die&#x017F;e Zweifel &#x017F;ind für diejenigen Geologen, welche den großen 10<lb break="yes"/>bis 12 Fuß langen und 3&#x2014;4 F. breiten Stein ge&#x017F;ehen haben,<lb break="yes"/>den das mineralogi&#x017F;che Cabinet zu Berlin &#x017F;o eben erlangt hat, und<lb break="yes"/>von welchem ich der Academie eine unter der Leitung des Hrn.<lb break="yes"/>
                    <hi rendition="#g">Weiß</hi>, des Directors des Cabinets, mit vieler Sorgfalt ausge-<lb break="no"/>führte Abbildung vorlege, voll&#x017F;tändig be&#x017F;eitigt. Um die Er&#x017F;chei-<lb break="no"/>nung de&#x017F;to deutlicher zu machen, habe ich nur die Fährre eines von<lb break="yes"/>den vielen Thieren, deren Spuren &#x017F;ich auf dem Steine befinden,<lb break="yes" />abbilden la&#x017F;&#x017F;en. Die Thiere, von welchen die übrigen Spuren her-<lb break="no"/>rühren, &#x017F;ind &#x017F;ämmtlich kleiner, und Hr. <hi rendition="#g">Weiß</hi> hat 3&#x2014;4 <choice><sic>ver&#x017F;chie-<lb break="no" />&#x017F;chiedene</sic><corr type="editorial">ver&#x017F;chie-<lb break="no" />dene</corr></choice> Arten erkannt. Sie &#x017F;ind fa&#x017F;t unter einem rechten Winkel<lb break="yes"/>zu den Fährten des großen Thieres über den Stein gegangen.<lb break="yes"/>Die&#x017F;es bietet das Be&#x017F;ondere dar, daß die vordern und hintern Füße<lb break="yes"/>von ungemein ver&#x017F;chiedener Größe &#x017F;ind. Sie haben &#x017F;ämmtlich 5<lb break="yes"/>Zehen.</p>
                <lb break="yes"/>
                <p>Das Thier gehört wahr&#x017F;cheinlich in die Ordnung der <hi rendition="#aq" >Marsu-<lb break="no"/>pialia</hi> oder Beutelthiere. Hr. <hi rendition="#g">Wiegmann</hi> hat es den Didelphen<lb break="yes" />zuge&#x017F;ellt; allein die Bildung der Zehen der Hinterfüße unter&#x017F;cheidet<lb break="yes"/>&#x017F;ich bedeutend von der der Gattung <hi rendition="#aq">Didelphis;</hi> das Känguruh hat fa&#x017F;t<lb break="yes"/>nur einen rudimentären Daumen. Wir be&#x017F;itzen zu Berlin den <hi rendition="#g">obern</hi>
                    <lb break="yes"/>Stein, auf welchem &#x017F;ich die Fährten natürlich erhaben zeigen. An<lb break="yes"/>den hintern Extremitäten i&#x017F;t der Fuß außerordentlich flei&#x017F;chig. Das<lb break="yes"/>Thier &#x017F;cheint mit &#x017F;einem ganzen Gewichte darauf gela&#x017F;tet zu haben.<lb break="yes" />Der Gang gleicht dem des Bären, indem das Thier Paß ging;<lb break="yes"/>der rechte kleine Vorderfuß wurde &#x017F;ehr regelmäßig ganz nahe an<lb break="yes" />dem rechten Hinterfuß aufge&#x017F;etzt. Selb&#x017F;t an den Vorderfüßen i&#x017F;t<lb break="yes"/>
                    <pb facs="#f0002"/>
                    <cb/> der Daumen von den übrigen Zehen getrennt, fa&#x017F;t wie bei einem<lb break="yes"/>Vierhänder. In gewi&#x017F;&#x017F;en Beziehungen erinnert die Fährte einiger-<lb break="no"/>maaßen an die der Phalangier, von welchen Thieren das Leydner<lb break="yes"/>Cabinet &#x017F;ehr große Arten be&#x017F;itzt; in andern Beziehungen &#x017F;cheint<lb break="yes"/>das Thier den Loris nahe zu &#x017F;tehen. Uebrigens &#x017F;telle ich die&#x017F;e An-<lb break="no" />&#x017F;ichten nur im Vorbeigehen auf, ohne den&#x017F;elben eine große Wichtig-<lb break="no"/>keit beizulegen, und überla&#x017F;&#x017F;e es den Zoologen, die Stelle zu be&#x017F;tim-<lb break="no"/>men, welche die hier in Rede &#x017F;tehenden Thiere im Sy&#x017F;tem erhal-<lb break="no"/>ten mü&#x017F;&#x017F;en.</p>
                <lb break="yes"/>
                <p>Hr. <hi rendition="#g">Sickler</hi> hat Abdrücke der Hinterfüße von 12&#x2014;13 Zoll<lb break="yes"/>Länge gefunden. Auf einer andern Platte, welche &#x017F;ich ebenfalls im<lb break="yes"/>Berliner Naturaliencabinet befindet, er&#x017F;cheinen die Zehen oder Fin-<lb break="no"/>ger dünner. Ich habe die&#x017F;e Fährte be&#x017F;onders abbilden la&#x017F;&#x017F;en und<lb break="yes"/>lege &#x017F;ie ebenfalls der Academie vor; vielleicht würde es pa&#x017F;&#x017F;end<lb break="yes"/>&#x017F;eyn, beide Zeichnungen im naturhi&#x017F;tori&#x017F;chen Mu&#x017F;eum aufzube-<lb break="no" />wahren.</p>
                <lb break="yes"/>
                <p>Auf der großen Abbildung der Hildburghäu&#x017F;i&#x017F;chen Thier-<lb break="no"/>fährten findet man hie und da ge&#x017F;chlängelte Concretionen dar-<lb break="no"/>ge&#x017F;tellt. Der ganze bunte Sand&#x017F;tein i&#x017F;t damit netzartig be&#x017F;etzt, und<lb break="yes"/>man hat die&#x017F;elben für Abdrücke von Pflanzen ausgegeben, über die<lb break="yes" />die Thiere gegangen &#x017F;eyen. Die Wiederholung der&#x017F;elben Formen<lb break="yes"/>ge&#x017F;tattet Zweifel über die&#x017F;e Vermuthung. Vielleicht &#x017F;ind die&#x017F;e ge-<lb break="no"/>wundenen plattgedrückten Streifen nur zufällige durch die bei&#x2019;m<lb break="yes"/>Vertrocknen &#x017F;tattgefundene Zu&#x017F;ammenziehung der weichen Theile des<lb break="yes"/>Ge&#x017F;teins ent&#x017F;tandene Concretionen. Was die Fußtapfen &#x017F;elb&#x017F;t an-<lb break="no"/>betrifft, welche das Thier bei&#x2019;m Gehen über den noch weichen Stein<lb break="yes" />zurückgela&#x017F;&#x017F;en hat, &#x017F;o mü&#x017F;&#x017F;en &#x017F;chon bei der An&#x017F;icht der Abbildung<lb break="yes"/>der abge&#x017F;ondert &#x017F;tehende Daumen, der dreimal abwech&#x017F;elnd zur Lin-<lb break="no" />ken und Rechten &#x017F;teht, die benachbarte Lage der großen und kleinen<lb break="yes"/>Füße und die regelmäßige Richtung der Fährten jeden Zweifel<lb break="yes"/>entfernen.</p>
                <lb break="yes"/>
                <p>Bisher war die Er&#x017F;cheinung von Thierfährten, die in einen<lb break="yes" />noch weichen Stein gemacht worden, den Geologen er&#x017F;t ein einziges-<lb break="no"/>mal vorgekommen. Ich meine nicht die Fußtapfen von Adam und<lb break="yes"/>die des Buddha auf der In&#x017F;el Ceylon oder die gewi&#x017F;&#x017F;er fahrender<lb break="yes"/>Apo&#x017F;tel, die man mir auf den Anden gezeigt hat; &#x017F;ondern das wirk-<lb break="no"/>liche geologi&#x017F;che Factum, das uns durch Buckland bekannt gewor-<lb break="no" />den i&#x017F;t, nämlich das Vorkommen von Abdrücken von Schildkröten-<lb break="no"/>füßen. (S. <hi rendition="#aq">Edinb. Trans. Vol. II. p.</hi> 194.)</p>
                <lb break="yes"/>
                <p>Die im Vor&#x017F;tehenden be&#x017F;prochene geologi&#x017F;che Er&#x017F;cheinung erhält<lb break="yes"/>durch die Stelle, die der bunte Sand&#x017F;tein in der chronologi&#x017F;chen<lb break="yes"/>Reihe der Gebirgsarten einnimmt, eine ungemein hohe Wichtigkeit.<lb break="yes"/>Man erinnert &#x017F;ich noch des Er&#x017F;taunens, mit welchem das Vorkom-<lb break="no"/>men eines Didelphis in dem Schiefer von Stonefield, welcher der<lb break="yes"/>Jura- oder Rogen&#x017F;teinformation angehört, den größten und berühm-<lb break="no"/>te&#x017F;ten aller Naturfor&#x017F;cher neuerer Zeit erfüllte.</p>
                <lb break="yes"/>
                <p>Die Keuper-, Mu&#x017F;chelkalk und bunte Sand&#x017F;teinformationen lie-<lb break="no"/>gen unter dem Rogen&#x017F;teine, und das Säugethier, de&#x017F;&#x017F;en Spuren<lb break="yes"/>man bei Heßberg bemerkt hat, gehört der Formation des bunten<lb break="yes"/>Sand&#x017F;teins an. Allerdings haben manche Geologen ver&#x017F;ucht, die&#x017F;e<lb break="yes"/>Fährten vorweltlichen Sauriern beizume&#x017F;&#x017F;en; allein die flei&#x017F;chige<lb break="yes"/>Be&#x017F;chaffenheit der Sohle, &#x017F;o wie die Unähnlichkeit des Ganges mit<lb break="yes"/>dem des Crocodils, den ich am Ufer des Orenoko &#x017F;o häufig zu <choice><sic>beob-<lb break="no"/>ten</sic><corr type="editorial">beobach-<lb break="no"/>ten</corr></choice> Gelegenheit hatte, erlauben mir nicht, die&#x017F;er Meinung beizu-<lb break="no" />treten.</p>
                <lb break="yes"/>
                <p>Schon zur Zeit der großen Monocotyledonen der Steinkohlen-<lb break="no" />formation gab es große In&#x017F;eln, welche Säugethiere erzeugen und<lb break="yes"/>ernähren konnten.&#x201C;</p>
                <lb break="yes"/>
                <p>Der Berichter&#x017F;tatter der Verhandlungen der <hi rendition="#aq">Académie des Scien-<lb break="no"/>ces</hi> in der Franzö&#x017F;i&#x017F;chen Zeitung <hi rendition="#aq">le Temps</hi> macht dabei folgende<lb break="yes" />auffallende Bemerkung: Da wir Gelegenheit gehabt haben, die<lb break="yes" />beiden &#x017F;chönen von Hrn. v. <hi rendition="#g">Humboldt</hi> vorgelegten Abbildungen<lb break="yes"/>in Augen&#x017F;chein zu nehmen, &#x017F;o wollen wir zu de&#x017F;&#x017F;en Be&#x017F;chreibung<lb break="yes" />der&#x017F;elben einen merkwürdigen Um&#x017F;tand hinzufügen, daß nämlich bei<lb break="yes"/>die&#x017F;er Art von Händen der Daumen in Bezug auf die Fährte nach<lb break="yes"/>Außen gerichtet i&#x017F;t, und al&#x017F;o nur einer der drei folgenden Fälle<lb break="yes"/>möglich i&#x017F;t. Entweder hatte der Daumen die&#x017F;es Thieres eine um-<lb break="no"/>gekehrte Stellung, wie bei den jetzigen Thieren, oder es ging mit<lb break="yes"/>nach hinten gerichteten Zehen oder endlich, was am wahr&#x017F;cheinlich-<lb break="no"/>
                    <cb/> &#x017F;ten i&#x017F;t, es <hi rendition="#g" >&#x017F;en&#x017F;&#x2019;te</hi> bei&#x2019;m Gehen, d. h. der linke Fuß wurde, ehe<lb break="yes"/>er den Boden berührte, auf die rechte, und der rechte auf die linke<lb break="yes"/>Seite geführt. (<hi rendition="#aq">Le Temps, 19. Ao&#x00FB;t,</hi> 1835.)</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 