<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.4.3" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.3.3" when="2018-10-09" who="#nehrlich_th">Text constitution. <note type="remarkRevision">Überflüssigen Text auf S. 296 unten und 447 oben entfernt, außerdem kleine Textkorrekturen.</note>
            </change>
            <change n="1.2.2" when="2018-10-09" who="#nehrlich_th">Text constitution. <note type="remarkRevision">Reihenfolge der Seitenzahlen und kleine Textstellen ausgebessert.</note>
            </change>
            <change n="1.1.1" when="2018-10-04" who="#wernicke_nd">Text constitution. <note type="remarkRevision">Wenige Nachbesserungen Kodierung und Auszeichnung.</note>
            </change>
            <change n="1.1.0" when="2018-10-04" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="283" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#fr">Gefahren im Atlanti&#x017F;chen Ocean.</hi>
                </head>
                <lb break="yes"/>
                <p>Hr. Alexander von Humboldt bemerkt in einem hand-<lb break="no" />&#x017F;chriftlichen Memoir <note place="foot" n="*)">Über Meeres&#x017F;tröme.</note>, de&#x017F;&#x017F;en Mittheilung ich &#x017F;einer wohl-<lb break="no"/>wollenden Ge&#x017F;innung verdanke: &#x201E;Die in der nördlichen<lb break="yes"/>Region des Atlanti&#x017F;chen Oceans zer&#x017F;treüten, über die<lb break="yes"/>Oberfläche des Meeres hervorragenden Klippen (Vigies,<lb break="yes"/>Rocks, Shoals), von denen einige nach Purdy unbe-<lb break="no"/>zweifelt (z. B. Devils Rock im NW. von Kap Ortegal,<lb break="yes"/>To&#x017F;yna Rock, Gombaud&#x2019;s Rock), andere eben &#x017F;o un&#x017F;icher<lb break="yes"/>als der Telemaque Rock <note place="foot" n="**)" xml:id="fn1-1" next="#fn1-2">Rennell glaubte an die Exi&#x017F;tenz die&#x017F;er Klippe, und &#x017F;eine Ver-<lb break="no" />muthung wurde im Jahre 1816 durch einen Amerikani&#x017F;chen See-<lb break="no"/>fahrer, Kapt. Blakeman, bekräftigt (der die Mitte der Gefahr in<lb break="yes"/>Lat. 37° 57&#x2032; S. Long. 23° &#x017F;etzte). Dagegen konnte Kapt. Harmer,</note> auf der Afrikani&#x017F;chen Nadel-<lb break="no"/>
                    <pb n="284" facs="#f0002"/> bank &#x017F;ind, &#x017F;ollten einmal der Gegen&#x017F;tand einer eigenen<lb break="yes"/>Unter&#x017F;uchung werden. Spani&#x017F;che Seefahrer haben im<lb break="yes"/>Jahre 1802 in der großen Fucus-Bank von Corvo &#x017F;elb&#x017F;t<lb break="yes"/>Klippen (<hi rendition="#aq">rompientes</hi>) entdeckt, an denen das Meer brandet.<lb break="yes"/>Die&#x017F;er Klippe hat zuer&#x017F;t Navarrete im Jahre 1825 Er-<lb break="no"/>wähnung gethan <note place="foot" n="*)">
                        <hi rendition="#aq">Coleccion T. I. p.</hi> 9&#x2014;12.</note>, und der Schiffslieutenant Don Miguel<lb break="yes"/>Moreno, der kurz vor meiner Amerikani&#x017F;chen Rei&#x017F;e Theil<lb break="yes"/>an der Kronometer-Expedition von Don Cosme Churucca<lb break="yes"/>in den kleinen Antillen nahm, giebt die Rompientes in<lb break="yes"/>&#x017F;einer Karte der vier Rei&#x017F;en des Colon in Lat. 28° N.,<lb break="yes"/>Long. 41° 2&#x2032; W. Greenwich an <note place="foot" n="**)">
                        <hi rendition="#aq">Carta del Oceano Atlantico Setentrional, con las Derrotas que<lb break="yes"/>siguió Dn. Cristobal Colon hasta sa Recalada á las primeras Islas<lb break="yes"/>que descubrió en el Nuevo Mundo.</hi> 1825.</note>. Nach ihm und Na-<lb break="no"/>varrete i&#x017F;t es die Nähe die&#x017F;er Klippen, die zwi&#x017F;chen dem<lb break="yes"/>19. und 22. Sept. 1492 dem großen Entdecker &#x017F;o viele<lb break="yes"/>Andeütungen des nahen Landes gab: in der Nacht vom<lb break="yes"/>
                    <note place="foot" n="**)" xml:id="fn1-2" prev="#fn1-1">der das Engli&#x017F;che Kriegs&#x017F;chiff Heron kommandirte, fünf Jahre<lb break="yes" />&#x017F;päter die Klippe nicht finden, wie wir aus des Commodore Owen<lb break="yes"/>vortrefflicher Karte von Südafrika wi&#x017F;&#x017F;en (<hi rendition="#aq">Rennell, Investigations<lb break="yes"/>on the Currents, Lond. 1832, p.</hi> 3 und 344). Wie lange hat man<lb break="yes"/>nicht in un&#x017F;ern recht eigentlich Eüropäi&#x017F;chen Meeren we&#x017F;tlich von<lb break="yes"/>den Hebriden nach der kleinen, aber hoch aus dem Wa&#x017F;&#x017F;er auf-<lb break="no"/>&#x017F;teigenden Felsin&#x017F;el <hi rendition="#aq">Rokol (Rockall)</hi> ge&#x017F;ucht, die endlich Kapt.<lb break="yes"/>Raven auf einer Rückrei&#x017F;e von Neüholland wieder fand. Sehr<lb break="yes"/>ungewiß &#x017F;ind im Atlanti&#x017F;chen Ocean auch Jean Hamons oder Ha-<lb break="no"/>monbs und die alte In&#x017F;el Maydu (Anmerk. des Hrn. von Ht.<lb break="yes"/>Von den Preüßi&#x017F;chen Schiffen, welche auf ihren Weltrei&#x017F;en das<lb break="yes"/>Vorgebirge der guten Hoffnung um&#x017F;chifften, näherte &#x017F;ich keines den<lb break="yes"/>Telemaque-Fel&#x017F;en; &#x017F;ie hielten &#x017F;ich alle innerhalb des Parallels von<lb break="yes"/>36° S., um die ganze Kraft des Kap-Stroms zu benutzen.</note>
                    <lb break="yes"/>
                    <pb n="285" facs="#f0003"/> 21. war er nur 6 bis 7 Seemeilen nördlicher gewe&#x017F;en <note place="foot" n="*)">Ich finde, daß Kapt. Cook 1775 die&#x017F;en Klippen, wenn &#x017F;ie wirklich<lb break="yes"/>vorhanden &#x017F;ind, und außerdem richtig &#x017F;ituirt wurden, &#x017F;ehr nahe<lb break="yes"/>war, in Lat. 28° Long. 41° 30&#x2032;. Kapt. Al&#x017F;ager 1822 war in dem-<lb break="no"/>&#x017F;elben Parallel noch 2° 12&#x2032; we&#x017F;tlicher (Anmerk. des Hrn. v. Ht.).<lb break="yes"/>Von den Preüßi&#x017F;chen Seehandlungs&#x017F;chiffen näherten &#x017F;ich die&#x017F;er Ge-<lb break="no"/>fahr beim Durch&#x017F;chneiden des 28. Parallels:<lb break="yes"/>
                        <list>
                            <item>Mentor, von Rio Janeiro nach<lb break="yes"/>Stettin ....... 3° 42&#x2032; ö&#x017F;tlich am 7. Febr. 1826.</item>
                            <lb break="yes"/>
                            <item>Chri&#x017F;tian, Kapt. Riek, von<lb break="yes" />Valparai&#x017F;o ..... 1° 55&#x2032; ö&#x017F;tlich am 28. Nov. 1827.</item>
                            <lb break="yes"/>
                            <item>Friedrich Wilhelm <hi rendition="#aq">III.</hi>, Kapt.<lb break="yes"/>Reintrock, von Rio Janeiro<lb break="yes"/>nach Hamburg .... 2° 24&#x2032; ö&#x017F;tlich am 22. Juli 1828.</item>
                            <lb break="yes"/>
                            <item>Prinzeß Loui&#x017F;e, Kapt. Harmßen,<lb break="yes"/>von China ...... 2° 07&#x2032; ö&#x017F;tlich am 3. Juli 1829.</item>
                            <lb break="yes"/>
                            <item>Friedr. Wilh. <hi rendition="#aq">III.</hi>, von Hambg.<lb break="yes"/>nach N. Orleans .... 3° 42&#x2032; ö&#x017F;tlich am 11. Mai 1830.</item>
                            <lb break="yes"/>
                            <item>Prinzeß Loui&#x017F;e, Kapt. Wendt,<lb break="yes"/>von China ...... 0° 34&#x2032; ö&#x017F;tlich am 13. März 1832.</item>
                            <lb break="yes"/>
                            <item>Die&#x017F;elbe, der&#x017F;elbe, von China<lb break="yes" />kommend ...... 4° 12&#x2032; ö&#x017F;tlich am 1. Mai 1834.</item>
                        </list>
                    </note>,<lb break="yes"/>&#x017F;o daß die&#x017F;e unbedeütenden Fel&#x017F;en die Entdeckung eines<lb break="yes"/>neüen Welttheils für die damalige Zeitepoche hätten ver-<lb break="no"/>hindern können.&#x201C;</p>
                <lb break="yes"/>
                <pb n="292" facs="#f0004"/>
                <p>
                    <hi rendition="#c">Meeres&#x017F;tröme</hi>
                    <lb break="yes"/>Ob&#x017F;chon die Strömungen des Oceans einen der wich-<lb break="no"/>tig&#x017F;ten Theile der Hydrographie bilden, &#x017F;o i&#x017F;t es doch,<lb break="yes"/>wie Rennell &#x017F;ehr richtig bemerkt, er&#x017F;t &#x017F;eit Einführung<lb break="yes"/>der Kronometer und der Vervollkommnung a&#x017F;tronomi&#x017F;cher<lb break="yes"/>Beobachtungen zur Be&#x017F;timmung der Meereslänge gelungen,<lb break="yes"/>&#x017F;ich einen richtigen Begriff von ihrer Richtung und Kraft<lb break="yes"/>zu ver&#x017F;chaffen. Konnte auch vor Erfindung der Zeithalter<lb break="yes"/>die Abweichung, welche der Kurs eines Schiffs durch den<lb break="yes" />Meeres&#x017F;trom in nördlicher oder &#x017F;üdlicher Richtung erleidet,<lb break="yes"/>durch Vergleichung der aus der Schiffsrechnung und der<lb break="yes"/>unmittelbaren Beobachtung hervorgehenden Breite gefun-<lb break="no"/>den werden, &#x017F;o war es doch er&#x017F;t jenen un&#x017F;chätzbaren<lb break="yes"/>Ma&#x017F;chinen vorbehalten, die Größe kennen zu lehren, um<pb n="293" facs="#f0005"/>welche der Seefahrer in &#x017F;einer Bahn gegen O&#x017F;ten oder<lb break="yes"/>We&#x017F;ten abgelenkt wird, und dadurch um &#x017F;o mehr zur<lb break="yes" />Vervollkommnung der Schifffahrtkun&#x017F;t beizutragen, als<lb break="yes" />in den be&#x017F;uchte&#x017F;ten Meeren, denjenigen, welche Eüropa<lb break="yes"/>von Amerika und Indien, und die neüe Welt von den<lb break="yes"/>ö&#x017F;tlichen Ge&#x017F;taden des alten Kontinents trennen, die<lb break="yes"/>mei&#x017F;ten Ströme in der Richtung des Untergangs und<lb break="yes"/>Aufgangs fließen. Die Kenntniß der Meeres&#x017F;tröme, &#x017F;agt<lb break="yes"/>Rennell, &#x017F;etzt den Seefahrer in den Stand, &#x017F;einen Kurs<lb break="yes"/>&#x017F;o einzurichten, daß er in dem einen Fall von dem Strome<lb break="yes"/>den größten Vortheil zieht oder in dem andern den ge-<lb break="no"/>ring&#x017F;ten Nachtheil erfährt; die genaue Bekannt&#x017F;chaft mit<lb break="yes"/>die&#x017F;em Phänomen befähigt ihn, &#x017F;eine Rei&#x017F;en zu be&#x017F;chleü-<lb break="no"/>nigen und Gefahren zu vermeiden; ja von die&#x017F;er Er-<lb break="no"/>&#x017F;cheinung und den &#x017F;ie erzeügenden Luft&#x017F;trömen hangt der<lb break="yes"/>Weg ab, den ein Schiff nehmen muß, um in der kürze&#x017F;ten<lb break="yes"/>Zeit von einem Hafen zum andern zu gelangen; ein Weg,<lb break="yes"/>der nicht durch die kürze&#x017F;te Entfernung oder die geodä-<lb break="no"/>ti&#x017F;che Linie bezeichnet wird, &#x017F;ondern durch eine Kurve,<lb break="yes"/>welche von jener oft &#x017F;ehr bedeütend abweicht. Raum<lb break="yes"/>und Zeit &#x017F;tehen bei der Navigation in der innig&#x017F;ten<lb break="yes" />Wech&#x017F;elwirkung. Ein Schiffer, der von der Mündung<lb break="yes"/>des Engli&#x017F;chen Kanals nach der Havana will, darf nicht,<lb break="yes"/>wie es der Blick auf die Karte vermuthen läßt, den<lb break="yes"/>kürze&#x017F;ten Weg nehmen und &#x017F;einen Kurs nördlich von den<lb break="yes"/>Azoren auf die Halbin&#x017F;el Florida und die Bahama&#x017F;traße<lb break="yes" />&#x017F;etzen; &#x017F;ondern er wendet &#x017F;ich, &#x017F;obald er den Engli&#x017F;chen<lb break="yes"/>Kanal verla&#x017F;&#x017F;en und den Atlanti&#x017F;chen Ocean betreten hat,<lb break="yes"/>&#x017F;ofort nach Süd&#x017F;üdwe&#x017F;ten, &#x017F;chifft zwi&#x017F;chen den Azoren<lb break="yes"/>und den Canari&#x017F;chen In&#x017F;eln hindurch, &#x017F;ucht den Wende-<lb break="no"/>kreis des Kreb&#x017F;es gegen den 20&#x017F;ten Grad der Länge we&#x017F;tlich<pb n="294" facs="#f0006"/>von Ferro, das i&#x017F;t mitten im Ocean zu &#x017F;chneiden, &#x017F;teüert<lb break="yes"/>von dort nach den kleinen Antillen und durch das Carai-<lb break="no"/>bi&#x017F;che Meer längs der &#x017F;üdlichen Ge&#x017F;tade der Großen An-<lb break="no"/>tillen, und gelangt &#x017F;o, die we&#x017F;tliche Spitze der In&#x017F;el<lb break="yes"/>Cuba dublirend, nach &#x017F;einem Be&#x017F;timmungsort. Daß<lb break="yes"/>die&#x017F;er &#x017F;cheinbare Umweg genommen wird, beruhet auf<lb break="yes"/>den herr&#x017F;chenden Luft- und Meeres&#x017F;trömen. Auf jener<lb break="yes"/>geraden Linie vom Engli&#x017F;chen Kanal nach der Bahama-<lb break="no"/>&#x017F;traße würde der Schiffer, mit we&#x017F;tlichen und &#x017F;üdwe&#x017F;tlichen<lb break="yes" />Winden und ö&#x017F;tlichen Strömungen kämpfend, die größten<lb break="yes" />Müh&#x017F;eligkeiten zu überwinden haben und dadurch, gelänge<lb break="yes" />auch die Bergfahrt in der Bahama&#x017F;traße, was in den<lb break="yes" />mei&#x017F;ten Fällen &#x017F;ehr zweifelhaft i&#x017F;t, einen &#x017F;o großen Zeit-<lb break="no"/>aufwand gebrauchen, daß zu der Rei&#x017F;e von Hamburg<lb break="yes"/>nach der Habana drei bis vier Monate gebraucht würden,<lb break="yes"/>während auf der großen Kurve die kleinen Antillen in 35<lb break="yes"/>bis 40 Tagen erreicht werden, und der Anker im Hafen<lb break="yes"/>der Habana am 55&#x017F;ten oder 60&#x017F;ten Tage nach der Abrei&#x017F;e<lb break="yes"/>von Hamburg ausgeworfen werden kann.</p>
                <lb break="yes"/>
                <p>Aber nicht bloß für die Zwecke der Navigation i&#x017F;t<lb break="yes"/>die Kenntniß der Meeres&#x017F;tröme von der aüßer&#x017F;ten Wich-<lb break="no" />tigkeit, auch ein allgemeinerer Ge&#x017F;ichtspunkt bietet &#x017F;ich<lb break="yes"/>dar, von dem aus &#x017F;ie betrachtet werden können, ein Ge-<lb break="no"/>&#x017F;ichtspunkt, der die Phy&#x017F;ik der Erde im Ganzen umfaßt.<lb break="yes"/>Hr. von Humboldt bemerkt in die&#x017F;er Beziehung in der<lb break="yes"/>bereits oben benützten Denk&#x017F;chrift Folgendes:</p>
                <lb break="yes"/>
                <p>&#x201E;Die genauere Kenntniß der zwiefachen Art von<lb break="yes"/>Strömungen in dem Ela&#x017F;ti&#x017F;ch-Flü&#x017F;&#x017F;igen (dem Luftmeere)<lb break="yes"/>und dem Unela&#x017F;ti&#x017F;ch-Tropfbar-Flü&#x017F;&#x017F;igen (dem Ocean, der<lb break="yes"/>mit jenem auf ihm ruhenden Luftmeere in Wech&#x017F;elwirkung<lb break="yes"/>der Bewegung und Wärmevertheilung &#x017F;teht) hängt von<lb break="yes"/>
                    <pb n="295" facs="#f0007"/> drei veränderlichen Elementen, der Richtung, Schnelligkeit<lb break="yes"/>und Temperatur ab. In beiden, &#x017F;on&#x017F;t &#x017F;o we&#x017F;entlich von<lb break="yes"/>einander ver&#x017F;chiedenen, in ihrer Contaktfläche &#x017F;charf be-<lb break="no" />gränzten Erd-umhüllenden Schichten (in der Atmo&#x017F;phäre<lb break="yes" />und in dem Ocean) wird das letzte der eben genannten<lb break="yes"/>Elemente, die Temperatur, durch die zwei anderen, die<lb break="yes"/>Richtung und die Schnelligkeit, be&#x017F;timmt. I&#x017F;t die<lb break="yes" />Meeres&#x017F;trömung in der Bahama&#x017F;traße durch heftige, die<lb break="yes"/>Barometerhöhe vermehrende und den regelmäßigen Wech&#x017F;el<lb break="yes"/>der atmo&#x017F;phäri&#x017F;chen Ebbe und Fluth &#x017F;törende N. Stürme,<lb break="yes"/>in ihrem Laufe gehemmt, das heißt, in ihrer Schnelligkeit<lb break="yes"/>gemindert, &#x017F;o &#x017F;inkt die Temperatur des Golf&#x017F;troms 700<lb break="yes"/>geogr. Meilen weit, da wo &#x017F;ich der&#x017F;elbe in nordö&#x017F;tlicher<lb break="yes"/>Richtung, gegen die we&#x017F;tlich&#x017F;ten der Azori&#x017F;chen In&#x017F;eln,<lb break="yes"/>Corvo und Flores hin, in eine große Wie&#x017F;e von Seetang<lb break="yes"/>verliert. Richtung der Luft- und Meeres-Ströme, je<lb break="yes"/>nachdem &#x017F;ie die Meridiane in ver&#x017F;chiedenen Winkeln<lb break="yes"/>durch&#x017F;chneiden, aus höheren Breiten &#x017F;ich zu niederen<lb break="yes"/>oder umgekehrt bewegen, be&#x017F;timmt den Temperatur-<lb break="maybe"/>Unter&#x017F;chied zwi&#x017F;chen der zu&#x017F;trömenden Luft- oder Wa&#x017F;&#x017F;er-<lb break="maybe" />Ma&#x017F;&#x017F;e und der ruhenden, zu der &#x017F;ie &#x017F;ich mi&#x017F;cht, oder die<lb break="yes"/>&#x017F;ie flußartig durch&#x017F;chneidet. Wie die Klimate und die<lb break="yes" />wichtig&#x017F;ten meteorologi&#x017F;chen Er&#x017F;cheinungen eben &#x017F;o &#x017F;ehr<lb break="yes"/>von der Richtung der Winde, in Hin&#x017F;icht auf Azimuth<lb break="yes"/>und Neigung (von Mi&#x017F;chung der Luft&#x017F;chichten, die ver-<lb break="no"/>&#x017F;chiedenen Breiten-Zonen oder höheren und niederen Re-<lb break="no"/>gionen der Atmo&#x017F;phäre zugehören) als von dem ö&#x017F;tlichen<lb break="yes"/>Sonnen&#x017F;tande, d. h. dem Einfallswinkel der Sonnen-<lb break="no"/>&#x017F;trahlen abhangen, eben &#x017F;o wirken mittelbar auch die<lb break="yes"/>oceani&#x017F;chen Flü&#x017F;&#x017F;e kalten und warmen Wa&#x017F;&#x017F;ers (die<lb break="yes" />Strömungen der Meere) durch ihre Ausdehnung und<lb break="yes"/>
                    <pb n="296" facs="#f0008"/> ihre Nähe auf die Klimate der Kontinente. Die oceani-<lb break="no"/>&#x017F;chen Flü&#x017F;&#x017F;e, welche die wogende, aber in Hin&#x017F;icht auf<lb break="yes"/>Translations-Bewegung ruhende Meeresfläche &#x017F;o manch-<lb break="no"/>faltig durch&#x017F;chneiden, erwärmen oder erkälten zunäch&#x017F;t<lb break="yes" />die darüber liegende Meeresluft; &#x017F;ie erregen nicht bloß<lb break="yes" />Verdampfung und Nieder&#x017F;chläge &#x017F;alzhaltiger Dämpfe,<lb break="yes"/>&#x017F;ondern Sturm und plötzlichen Wech&#x017F;el elektro-magneti&#x017F;cher<lb break="yes"/>Spannungen; &#x017F;ie theilen, dauernde und &#x017F;anftere Luft-<lb break="no"/>&#x017F;tröme erzeügend, nach Ver&#x017F;chiedenheit ihrer eigenen<lb break="yes"/>Temperatur, bald Wärme, bald Kühlung den benach-<lb break="no"/>barten Kontinenten mit.&#x201C; (A. v. Humboldt&#x2019;s Manu&#x017F;cript.)</p>
                <pb n="347" facs="#f0009"/>
                <p>
                    <hi rendition="#c">Die Fucusbank von Flores und Corvo.</hi>
                </p>
                <lb break="yes"/>
                <p>Der Rei&#x017F;ende, welcher aus Indien oder einem Süd-<lb break="no" />amerikani&#x017F;chen Hafen in der &#x017F;üdlichen Hemi&#x017F;phäre nach<lb break="yes"/>Eüropa zurückkehrt, &#x017F;egelt nicht zwi&#x017F;chen den Kanari&#x017F;chen<lb break="yes"/>In&#x017F;eln und den Azoren hindurch, &#x017F;ondern entfernt &#x017F;ich<lb break="yes"/>&#x017F;cheinbar von &#x017F;einem Ziele, indem er die zuletzt genannte<lb break="yes" />In&#x017F;elgruppe auf der nordwe&#x017F;tlichen Seite pa&#x017F;&#x017F;irt. Die<lb break="yes"/>Ur&#x017F;ache i&#x017F;t, weil er auf jenem geraden Wege in den<lb break="yes"/>niedern Breiten gerade gegen den Nordo&#x017F;tpa&#x017F;&#x017F;at fahren<lb break="yes"/>müßte und auch in höhern Breiten mehren Theils nörd-<lb break="no"/>liche Winde treffen würde, während er auf dem Kur&#x017F;e<lb break="yes"/>um die Azoren den Pa&#x017F;&#x017F;at benutzen, und in den mei&#x017F;ten<lb break="yes"/>Fällen gewiß &#x017F;ein kann, jen&#x017F;eits &#x017F;einer Polargränze den<lb break="yes"/>zurück&#x017F;trömenden Pa&#x017F;&#x017F;at oder Südwe&#x017F;twinde zu treffen.<lb break="yes"/>Auf die&#x017F;er Fahrt &#x017F;ieht &#x017F;ich der Rei&#x017F;ende, wenn er den Äquator<lb break="yes" />durch&#x017F;chnitten und den Wendekreis des Kreb&#x017F;es erreicht<lb break="yes"/>hat, plötzlich von Seekraut umgeben; er befindet &#x017F;ich<pb n="348" facs="#f0011"/> gleich&#x017F;am auf einer Oceani&#x017F;chen Wie&#x017F;e, die er über andert-<lb break="no"/>halbtau&#x017F;end Meilen nicht verläßt; es i&#x017F;t das Mar de<lb break="yes"/>Sarga&#x017F;&#x017F;o der Portugie&#x017F;i&#x017F;chen und Spani&#x017F;chen Seefahrer,<lb break="yes" />die Region des Gulf-weed der Engländer.</p>
                <lb break="yes"/>
                <p>Horsburgh &#x017F;agt, man erblicke den Seetang gewöhn-<lb break="no"/>lich in Lat. 24° Oder 25°, und er er&#x017F;trecke &#x017F;ich bis 40° oder<lb break="yes"/>42° N.<note place="foot" n="*)">India Directory, Vol. II., p. 602.</note>. Gemäß &#x017F;einer Karte vom Nordatlanti&#x017F;chen<lb break="yes"/>Ocean erreichte das Engli&#x017F;che Kriegs&#x017F;chiff Endymion,<lb break="yes"/>welches die O&#x017F;tindiche Kauffahrteiflotte konvoiirte, die<lb break="yes"/>&#x017F;üdliche Gränze des Gulfweeds am 5. Oktober 1799 in<lb break="yes"/>Lat. 23° 20&#x2032; N., Long. 34° 20&#x2032; W., und über&#x017F;chritt die<lb break="yes"/>nördliche am 18. Okt. in Lat. 40° 55&#x2032; N., Long. 32° 35&#x2032; W.<lb break="yes"/>Rennell bemerkt in &#x017F;einem Buche <note place="foot" n="**)">Investigation of the Currents, p. 184. Die&#x017F;e Bemerkung &#x017F;chrieb<lb break="yes"/>Rennell im Jahre 1816 nieder.</note>: Man nehme an,<lb break="yes"/>der Seetang liege nahe auf dem Meridian von Corvo<lb break="yes"/>und Flores zwi&#x017F;chen den Parallelen von 25° und 36° und<lb break="yes"/>ungefähr zwi&#x017F;chen den Meridianen von 30° und 32° W.;<lb break="yes"/>aber die That&#x017F;achen, welche er auf &#x017F;einen Karten in &#x017F;o<lb break="yes"/>großer Menge angiebt, rücken die Parallelgränzen des<lb break="yes"/>Fucus natans weit über jene Breiten hinaus und &#x017F;etzen<lb break="yes"/>die Meridian-Are des langen Lang&#x017F;treifens in etwa 37°<lb break="yes"/>W. Länge von Greenwich.</p>
                <lb break="yes"/>
                <p>Herr v. Humboldt hat bereits in der Be&#x017F;chreibung<lb break="yes" />&#x017F;einer Rei&#x017F;e durch die Äquinoktial-Gegenden des Neüen<lb break="yes"/>Kontinents die Sarga&#x017F;&#x017F;o-See zum Gegen&#x017F;tande &#x017F;einer ge-<lb break="no"/>lehrten und &#x017F;charf&#x017F;innigen Unter&#x017F;uchungen gemacht; neüer-<lb break="no" />dings aber ihn &#x017F;ehr ausführlich behandelt in der mehr<lb break="yes" />erwähnten Denk&#x017F;chrift über die Meeres&#x017F;tröme, aus der<lb break="yes"/>
                    <pb n="349" facs="#f0012"/> ich den nachfolgenden Auszug mit Erlaubniß des Ver-<lb break="no"/>fa&#x017F;&#x017F;ers hier ein&#x017F;chalte:</p>
                <lb break="yes"/>
                <p>&#x201E;Es i&#x017F;t gegenwärtig eine allgemein verbreitete Mei-<lb break="no" />nung unter den Seefahrern, daß im Normalzu&#x017F;tande<lb break="yes"/>des Impul&#x017F;es die mehr i&#x017F;olirten we&#x017F;tlichen Azoren, Corvo<lb break="yes"/>und Flores in dem Golf&#x017F;trome, Pico und Fayal aber an<lb break="yes"/>dem ö&#x017F;tlichen Saume de&#x017F;&#x017F;elben liegen, da der Strom von<lb break="yes"/>Nantucket bis zur Long. 32° W. fa&#x017F;t ununterbrochen von<lb break="yes"/>W. nach O. fließt, dann plötzlich, aus noch unergründeten<lb break="yes"/>Ur&#x017F;achen, gegen S. um&#x017F;etzt und &#x017F;ich unter Lat. 35°, im<lb break="yes"/>Meridian von Pico, verliert. Die&#x017F;er Strom warmen<lb break="yes"/>Wa&#x017F;&#x017F;ers, der &#x017F;einen frühe&#x017F;ten Impuls einer Strömung<lb break="yes"/>in der &#x017F;üdlichen Hemi&#x017F;phäre, den von Madagaskar aus<lb break="yes"/>über die Nadelbank und um das Vorgebirge der guten<lb break="yes"/>Hoffnung wirbelnden Wa&#x017F;&#x017F;ern, und einem Stoß gegen<lb break="yes"/>die vor&#x017F;pringende bra&#x017F;ili&#x017F;che Kü&#x017F;te beim Kap St. Roque<lb break="yes"/>verdankt, nimmt er&#x017F;t von der Spitze von Florida bis<lb break="yes"/>zur Bank von Neüfundland eine nordö&#x017F;tliche, von da bis<lb break="yes"/>gegen die we&#x017F;tlich&#x017F;ten Azoren eine ö&#x017F;tliche und zuletzt eine<lb break="yes"/>&#x017F;üdliche Richtung an.<choice>
                        <sic/>
                        <corr type="editorial">&#x201C;</corr>
                    </choice>
                </p>
                <lb break="yes"/>
                <p>&#x201E;Betrachtet man die&#x017F;e Gegend zwi&#x017F;chen Long. 40°&#x00BD;<lb break="yes"/>und 42°&#x00BD; W. <note place="foot" n="*)">Alle Längenbe&#x017F;timmungen in die&#x017F;er Abhandlung des Hrn. von<lb break="yes"/>Humboldt beziehen &#x017F;ich auf den Pari&#x017F;er Meridian (2° 20&#x2032; O. Grw.)<lb break="yes"/>und die Temperatur-Angaben auf die Cel&#x017F;ius&#x2019;&#x017F;che Thermometer-<lb break="maybe" />Skala.</note> &#x017F;üdlich vom 45&#x017F;ten Parallel, gleich&#x017F;am<lb break="yes"/>als den Ausfluß, die Mündung des Golf&#x017F;troms, &#x017F;o wird<lb break="yes"/>dadurch &#x017F;cheinbar die Meinung begün&#x017F;tigt, als &#x017F;ei die<lb break="yes"/>dort befindliche Anhaüfung von Seetang eine lange und<lb break="yes"/>&#x017F;chmale Fucus-Zone, welche &#x017F;ich von N. gegen S., von<lb break="yes"/>
                    <pb n="350" facs="#f0013"/> dem Parallel von Corvo bis zu dem Parallel der Cap-<lb break="no"/>verdi&#x017F;chen In&#x017F;eln hinzieht, ein Auswurf oder eine An-<lb break="no"/>&#x017F;chwemmung des Oceani&#x017F;chen Flu&#x017F;&#x017F;es warmen Wa&#x017F;&#x017F;ers.<lb break="yes"/>Man glaubt nach die&#x017F;er An&#x017F;icht, der Golf&#x017F;trom &#x017F;ammele<lb break="yes"/>er&#x017F;t (wirbelnd) in dem Mexikani&#x017F;chen Meerbu&#x017F;en, dann<lb break="yes"/>in der Bahama-Straße, den Seetang während &#x017F;eines<lb break="yes"/>Laufs, und deponire den&#x017F;elben da, wo er als Strom<lb break="yes"/>ver&#x017F;chwinde. Es i&#x017F;t nach meiner eigenen Erfahrung<lb break="yes"/>keineswegs zu leügnen, daß be&#x017F;onders an &#x017F;einen Rändern<lb break="yes"/>fa&#x017F;t in &#x017F;einer ganzen Länge das Flußbette des Golf&#x017F;troms,<lb break="yes"/>&#x017F;o weit ich es auf vier Seefahrten (von der Kü&#x017F;te von<lb break="yes"/>Caracas nach dem Kap S. Antonio der In&#x017F;el Cuba, von<lb break="yes"/>Vera-Cruz längs der Kü&#x017F;ten der Loui&#x017F;iana nach der<lb break="yes"/>Havana, von die&#x017F;em Hafen durch die Bahama-Straße<lb break="yes"/>nach Philadelphia, und von da über den &#x017F;üdlichen Theil<lb break="yes"/>der Bank von Neüfundland bis in den Meridian der<lb break="yes"/>Outer oder Fal&#x017F;e-Bank) in mehr als 5600 Seemeilen<lb break="yes"/>Länge be&#x017F;chifft habe <note place="foot" n="*)">Nach der Temperatur des Meerwa&#x017F;&#x017F;ers zu urtheilen, verließ ich<lb break="yes"/>den Golf&#x017F;trom in der Nacht vom 15. zum 16. Juli 1804 zwi&#x017F;chen:<lb break="yes"/>Lat. 43° 24&#x2032;; Long. 48° 4&#x2032;: Meer 21°,<hi rendition="#sub">0</hi>, Luft 22° 7&#x2032;, um 7 h Abends:<lb break="yes"/>
                        <hi rendition="#et">der nördlich&#x017F;te Rand des Golf&#x017F;troms war<lb break="yes"/>durch Eisma&#x017F;&#x017F;en, die &#x017F;ich kurz vorher in<lb break="yes"/>die&#x017F;en Gegenden gezeigt, und durch eine<lb break="yes"/>Strömung von N. her (von Fal&#x017F;e-Bank)<lb break="yes"/>erkältet.</hi>
                        <lb break="yes"/>Lat. 43° 21&#x2032;; Long. 46° 0&#x2032;: Meer 18° 8&#x2032;; Luft 22° 7&#x2032;, um 4 h Abends.<lb break="yes"/>
                        <hi rendition="#et">Noch &#x017F;chwamm viel Fucus natans umher.<lb break="yes"/>Humboldt.</hi>
                    </note>, mit zahllo&#x017F;en, der Richtung des<lb break="yes"/>Stroms parallelen Streifen von Fucus natans gefüllt<lb break="yes"/>i&#x017F;t; aber wenn auch jener An&#x017F;icht über das allmälige<lb break="yes" />Zu&#x017F;ammen-Schwemmen des Seetangs und über die<lb break="yes"/>
                    <pb n="351" facs="#f0014"/> Ent&#x017F;tehung der weit ausgedehnten Fucus-Bank we&#x017F;tlich<lb break="yes"/>von den Azoren, der auch Rennell (bedingungswei&#x017F;e)<lb break="yes"/>beitritt, keine <choice>
                        <sic>phy&#x017F;iologi&#x017F;ch-botani&#x017F;che</sic>
                        <corr type="editorial">phy&#x017F;iologi&#x017F;ch-botani&#x017F;chen</corr>
                    </choice> Gründe direkt<lb break="yes"/>entgegen &#x017F;tehen, &#x017F;o i&#x017F;t doch nicht einzu&#x017F;ehen, warum<lb break="yes"/>nicht auch nahe Untiefen zu jener Anhaüfung mit bei-<lb break="no"/>tragen &#x017F;ollten. Der größte Theil Tangs &#x017F;üdwe&#x017F;tlich von<lb break="yes"/>den Azoren i&#x017F;t fri&#x017F;ch und in voller Vegetation, als wäre<lb break="yes"/>er eben er&#x017F;t den Fel&#x017F;en entri&#x017F;&#x017F;en, und das Senkblei i&#x017F;t<lb break="yes"/>&#x017F;o &#x017F;elten in jenen tangreichen Regionen ausgeworfen<lb break="yes"/>worden, daß man wol vermuthen kann, die zwei In&#x017F;el-<lb break="no"/>gruppen der Azoren &#x017F;eien nicht die einzigen vulkani&#x017F;chen<lb break="yes"/>Hebungen, welche dort der Meeresboden erfahren. Eine<lb break="yes"/>Gegend nördlich vom 40&#x017F;ten Parallel und NW. von<lb break="yes"/>Corvo &#x017F;cheint mir be&#x017F;onders für den Zuwachs zu zeügen,<lb break="yes"/>den die Tangmenge auch aus nahen Untiefen erhält. In<lb break="yes"/>die&#x017F;er Gegend befindet &#x017F;ich zwi&#x017F;chen Lat. 40° und 46°,<lb break="yes"/>Long. 40° und 31° W. das nördliche Ende der großen<lb break="yes"/>Azori&#x017F;chen Fucus-Bank. Die Richtung des Tang-Streifen<lb break="yes"/>i&#x017F;t dort von SW. nach NO., und er durch&#x017F;etzt dammartig<lb break="yes"/>und bleibend die &#x017F;üdo&#x017F;twärts fließenden &#x017F;tark bewegten<lb break="yes" />Wa&#x017F;&#x017F;er des Golf&#x017F;troms, wie man auf Rennell&#x2019;s Karte<lb break="yes"/>deütlich &#x017F;ehen kann.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Ich habe ehemals &#x017F;elb&#x017F;t, nicht auf eigene Erfahrung,<lb break="yes"/>&#x017F;ondern auf die Zeügni&#x017F;&#x017F;e von Turner und Lamouroux<lb break="yes"/>ge&#x017F;tützt, die Meinung für die wahr&#x017F;cheinlichere gehalten,<lb break="yes"/>es können die Fucusarten keine neüen Zweige treiben,<lb break="yes"/>wenn &#x017F;ie von der Wurzel getrennt umher&#x017F;chwimmen.<lb break="yes"/>Aber die phy&#x017F;iologi&#x017F;che Betrachtung, daß alle Theile der<lb break="yes" />Algen fa&#x017F;t gleichmäßig leben, und daß der Fucus natans<lb break="yes" />(<hi rendition="#aq">Sargassum natans,</hi> Lamouroux) aus dem Ge&#x017F;tein des<lb break="yes"/>Seebodens mittel&#x017F;t &#x017F;einer wurzelartigen Wul&#x017F;t, die ihm<lb break="yes"/>
                    <pb n="352" facs="#f0015"/> nur als klauenartige Stielverlängerung zum Anheften<lb break="yes"/>zu dienen &#x017F;cheint, wol &#x017F;chwerlich irdi&#x017F;che Nahrung ziehe,<lb break="yes"/>hat mich &#x017F;chon läng&#x017F;t in meiner früheren Meinung wankend<lb break="yes"/>gemacht. Allerdings mögen die Sporen der Thala&#x017F;&#x017F;o-<lb break="no"/>phyten, in Mucus gehüllt, von der Oberfläche des<lb break="yes"/>Meeres durch ihre Schwere herab zu Boden fallen, und<lb break="yes"/>&#x017F;ich dort, wie Martius und de Candolle glauben, an Fel&#x017F;en<lb break="yes"/>anheften. Neben die&#x017F;er Art der Fortpflanzung und Ver-<lb break="no"/>mehrung i&#x017F;t aber eine andere wahr&#x017F;cheinlich, und auf<lb break="yes"/>Analogie der Süßwa&#x017F;&#x017F;er-Algen gegründet. Meyen ver-<lb break="no"/>muthet, daß der Seetang frei &#x017F;chwimmend <choice><sic>vetegirt</sic><corr type="editorial">vegetirt</corr></choice>, und<lb break="yes"/>&#x017F;ich in neüe blattartige Lappen ausdehnt; eine Vermu-<lb break="no"/>thung, die &#x017F;chon Thunberg ausge&#x017F;prochen, ohne &#x017F;ie phy&#x017F;io-<lb break="no"/>logi&#x017F;ch zu begründen. Bei den Vaucherien und bei <hi rendition="#aq">Po-<lb break="no"/>lysperma glomerata</hi> hat der &#x017F;charf&#x017F;ichtige Meyen gezeigt,<lb break="yes"/>daß zwei Fortpflanzungen Statt finden, durch die Sporen<lb break="yes"/>der eigentlichen Früchte, und durch die, welche im Innern<lb break="yes"/>der Schlaüche &#x017F;elb&#x017F;t enthalten &#x017F;ind. Viele die&#x017F;er Algen<lb break="yes"/>tragen nie Früchte, &#x017F;ondern die Entwickelung neüer<lb break="yes"/>Individuen beruht auf der A&#x017F;tbildung.&#x201C; Bei keinem<lb break="yes"/>einzigen Exemplare der Tau&#x017F;ende von Fucus natans<lb break="yes"/>(identi&#x017F;ch mit <hi rendition="#aq">Sargassum vulgare</hi> und <hi rendition="#aq">S. bacciferum,</hi>
                    <lb break="yes"/>Agardhs), die ich im Sarga&#x017F;&#x017F;o-Meer &#x017F;ammelte, heißt es<lb break="yes"/>in dem Berichte der Rei&#x017F;e um die Erde auf dem Preüßi-<lb break="no"/>&#x017F;chen Schiffe Prinzeß Loui&#x017F;e, habe ich Früchte gefunden,<lb break="yes"/>während die Pflanzen, welche ich an der Kü&#x017F;te Bra&#x017F;iliens<lb break="yes"/>erlangte, immer mit Früchten bedeckt waren. Ich glaube,<lb break="yes"/>daß jener &#x017F;chwimmende Tang nie fe&#x017F;tge&#x017F;e&#x017F;&#x017F;en hat. Frei<lb break="yes"/>im Wa&#x017F;&#x017F;er haben &#x017F;ich &#x017F;eine jungen Keime entwickelt, und<lb break="yes"/>Wurzeln und Blätter, aber beide von gleicher Be-<lb break="no"/>&#x017F;chaffenheit, nach allen Seiten ausgetrieben. Bei den<lb break="yes"/>
                    <pb n="353" facs="#f0016"/> Süßwa&#x017F;&#x017F;er-Algen bedingt &#x017F;ich gegen&#x017F;eitig die Bildung der<lb break="yes"/>Frucht und der Wurzel. Die Wurzel der Tangarten i&#x017F;t,<lb break="yes"/>wie die der Conferven nur eine in Entwickelung gehemmte<lb break="yes"/>Frons.</p>
                <lb break="yes"/>
                <p>&#x201E;Es i&#x017F;t nicht unintere&#x017F;&#x017F;ant zu bemerken, daß die<lb break="yes"/>Meinung, fri&#x017F;che blättertreibende Algen des Meeres<lb break="yes"/>müßten ihrem Geburtsort ganz nahe &#x017F;ein, dem großen<lb break="yes"/>Entdecker Chri&#x017F;toph Colon eigenthümlich war. Wir &#x017F;ind<lb break="yes"/>jetzt glücklich genug, die Beobachtungen die&#x017F;es gei&#x017F;treichen,<lb break="yes"/>die klein&#x017F;ten Er&#x017F;cheinungen &#x017F;charf auffa&#x017F;&#x017F;enden Seefahrers<lb break="yes"/>fa&#x017F;t &#x017F;o zu le&#x017F;en, wie er &#x017F;ie bei dem er&#x017F;ten Eindruck des<lb break="yes"/>Ge&#x017F;ehenen gleich nieder&#x017F;chrieb. Colon&#x2019;s Journal der er&#x017F;ten<lb break="yes" />Entdeckungsrei&#x017F;e i&#x017F;t für die &#x017F;o merkwürdige Permanenz<lb break="yes"/>der großen Fucuslagen we&#x017F;tlich von Corvo, ich meine<lb break="yes"/>für die &#x017F;eit vierthalbhundert Jahren unveränderte Ört-<lb break="no"/>lichkeit der großen Fucus-Wie&#x017F;e (die keine contourlo&#x017F;e<lb break="yes"/>unbe&#x017F;timmte Fläche, wie man fäl&#x017F;chlich &#x017F;agt, &#x017F;ondern<lb break="yes"/>einen ziemlich &#x017F;charf begränzten von NNO. gegen SSW.<lb break="yes"/>gedehnten Streifen bildet) &#x017F;ehr wichtig. Am 16. Sept.<lb break="yes"/>1492 zeigten &#x017F;ich dem kühnen Seefahrer (Lat. 28°, Long.<lb break="yes"/>35°&#x00BD; W.) die er&#x017F;ten Fucus-Ma&#x017F;&#x017F;en in abge&#x017F;onderten<lb break="yes"/>Ma&#x017F;&#x017F;en. &#x201E;&#x201E;Das Kraut,&#x201C;&#x201C; &#x017F;agt Colon (er bedient &#x017F;ich nie<lb break="yes"/>der portugie&#x017F;i&#x017F;chen Benennung: Sarga&#x017F;&#x017F;o), &#x201E;&#x201E;war &#x017F;o grün,<lb break="yes"/>daß man &#x017F;chließen konnte, es &#x017F;ei er&#x017F;t ganz vor kurzem<lb break="yes"/>von dem Boden losgeri&#x017F;&#x017F;en; auch glaubten alle (meine<lb break="yes"/>Seeleüte), daß wir nahe einer In&#x017F;el wären, ich &#x017F;age einer<lb break="yes"/>In&#x017F;el, nicht dem Kontinente (von A&#x017F;ien), der <hi rendition="#aq">tierra firme:</hi>
                    <lb break="yes"/>&#x201E;&#x201E;denn,&#x201C;&#x201C; &#x017F;etzt der Admiral &#x017F;onderbar apodikti&#x017F;ch hinzu:<lb break="yes"/>&#x201E;&#x201E;das fe&#x017F;te Land finde ich er&#x017F;t weiter vorwärts.&#x201C;&#x201C; Die<lb break="yes"/>Fucusart karakteri&#x017F;irt Colon &#x017F;pecifi&#x017F;ch durch kleine Früchte,<lb break="yes"/>die denen der Pi&#x017F;tazie gleichen. So oft er des vielen<lb break="yes"/>
                    <pb n="354" facs="#f0017"/> Seetangs im Schiffsjournale erwähnt, unter&#x017F;cheidet er,<lb break="yes"/>wie neüere Seefahrer, ob der Tang alt oder fri&#x017F;ch i&#x017F;t,<lb break="yes"/>oder beides zugleich.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Wenn man betrachtet eines Theils den geringen<lb break="yes" />Ab&#x017F;tand der durch Colon be&#x017F;chriebenen Tang-Wie&#x017F;e von<lb break="yes"/>den In&#x017F;eln Corvo und Flores, andern Theils die Rei&#x017F;en,<lb break="yes"/>die man lange vor Colon von den Azoren gegen NO.<lb break="yes"/>unternahm (Pedro de Velasco, ein unternehmender See-<lb break="no"/>mann aus Palos, &#x017F;chiffte von Flores nach Irland, volle<lb break="yes"/>40 Jahre vor 1492), &#x017F;o wird es mehr als wahr&#x017F;cheinlich,<lb break="yes"/>daß bei den haüfigen Stürmen des Azori&#x017F;chen Meeres,<lb break="yes"/>welche die Schiffe von ihrer beab&#x017F;ichtigten Fahrt abführ-<lb break="no"/>ten, das Phänomen einer lokalen Anhaüfung von See-<lb break="no"/>tang lange vor der er&#x017F;ten großen Entdeckungsrei&#x017F;e der<lb break="yes"/>Spanier, die&#x017F;en und den Portugie&#x017F;en bekannt &#x017F;ein mußte.<lb break="yes"/>Wie &#x017F;ollte von 1449 bis 1492, bei dem damals regen<lb break="yes" />Unternehmungsgei&#x017F;te, das <hi rendition="#aq">Mar de Sargasso</hi> nicht befahren<lb break="yes"/>worden &#x017F;ein? Auch &#x017F;pricht Colon in &#x017F;einem Rei&#x017F;e-Journal,<lb break="yes"/>als er auf der Rückkehr von der er&#x017F;ten Entdeckungsfahrt<lb break="yes"/>&#x017F;ich den Azoren nahet (7. Febr. 1493), von einem See-<lb break="no"/>tang, der die&#x017F;er Region eigenthümlich und von dem<lb break="yes"/>vorher ge&#x017F;ehenen ver&#x017F;chieden i&#x017F;t.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Die Benennung &#x201E;&#x201E;Mar de Sarga&#x017F;&#x017F;o&#x201C;&#x201C;, womit die<lb break="yes"/>alten portugie&#x017F;i&#x017F;chen und &#x017F;pani&#x017F;chen Seefahrer &#x017F;eit dem<lb break="yes"/>15ten Jahrhundert die Seetangreiche Meer-Region zwi&#x017F;chen<lb break="yes"/>den Azoren und den Bermuden belegen, i&#x017F;t &#x017F;ehr unbe-<lb break="no"/>&#x017F;timmt. Rennell i&#x017F;t in &#x017F;einem großen Werke über die<lb break="yes"/>Atlanti&#x017F;chen Meeres&#x017F;trömungen der in meiner Rei&#x017F;e nach<lb break="yes"/>der Äquatorial-Region (1814) aufge&#x017F;tellten Meinung, daß<lb break="yes"/>es zwei Gruppen von zu&#x017F;ammengedrängtem fri&#x017F;chem See-<lb break="no" />tang zwi&#x017F;chen den Meridianen der Azoren und der<lb break="yes"/>
                    <pb n="355" facs="#f0018"/> Bahama-In&#x017F;eln gebe, beigetreten. Die er&#x017F;te und größte<lb break="yes"/>die&#x017F;er Gruppen i&#x017F;t der Längen&#x017F;treifen von Flores und<lb break="yes"/>Corvo, de&#x017F;&#x017F;en ich &#x017F;o eben erwähnt habe. Er &#x017F;chließt<lb break="yes"/>weder Corvo noch das um 5 &#x00BD; Bogenminuten we&#x017F;tlicher<lb break="yes"/>liegende Eiland Flores ein <note place="foot" n="*)">Trotz die&#x017F;es Um&#x017F;tandes des Nicht-Ein&#x017F;chließens halte ich die Be-<lb break="no"/>nennung &#x201E;Fucus-Bank von Flores und Corvo&#x201C;, in &#x017F;o fern &#x017F;ie die<lb break="yes"/>Nähe die&#x017F;er In&#x017F;eln bezeichnet, für karakteri&#x017F;ti&#x017F;ch und empfehlungs-<lb break="no"/>werth. &#x2014;<lb break="yes"/>
                        <hi rendition="#et">Humboldt.</hi>
                    </note>, wie es die bewegten war-<lb break="no"/>men Wa&#x017F;&#x017F;er des Golf&#x017F;troms thun. Der ö&#x017F;tliche Rand<lb break="yes"/>der Fucus-Bank bleibt im Mittelzu&#x017F;tande vom Meridian<lb break="yes"/>von Corvo (Long. 33° 31&#x2032; W.) entfernt, bei Lat. 39 &#x00BD;<lb break="yes"/>und 41° im We&#x017F;ten fa&#x017F;t vier Längengrade, bei Lat. 30°<lb break="yes"/>und 20°, dagegen 7° &#x00BC; und 3°&#x00BE;. Rennell hat eine<lb break="yes"/>große Menge von Beobachtungen ge&#x017F;ammelt, denen zu-<lb break="no"/>folge ich die ö&#x017F;tlichen und we&#x017F;tlichen Gränzen der Fucus-<lb break="maybe"/>Bank von Flores und Corvo folgender Maaßen finde:</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>O&#x017F;tgränze:</cell>
                        <cell>We&#x017F;tgränze:</cell>
                        <cell>im Parallel:</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Long. 37° 25&#x2032;</cell>
                        <cell>42° 15&#x2032; W.</cell>
                        <cell>Lat. 20°</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>40 10</cell>
                        <cell>44 20</cell>
                        <cell>25</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>40 50</cell>
                        <cell>44 50</cell>
                        <cell>30</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>42 20</cell>
                        <cell>44 50</cell>
                        <cell>35</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>37 15</cell>
                        <cell>42 20</cell>
                        <cell>40</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>31 40</cell>
                        <cell>32 15</cell>
                        <cell>45</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>&#x201E;Die nordö&#x017F;tlich&#x017F;te Er&#x017F;treckung des Tang-Streifens<lb break="yes"/>&#x017F;cheint im Meridian von Fayal &#x017F;elb&#x017F;t, fa&#x017F;t 2°&#x00BC; ö&#x017F;tlich<lb break="yes"/>vom Meridian von Corvo, im Parallel von 46° zu liegen.<lb break="yes"/>Das &#x017F;üdlich&#x017F;te Ende beobachtete Kapt. Birch im Februar<lb break="yes"/>1818 in Lat. 19°&#x2154; bei Long. 39° &#x00BC; W. Nach der Art,<lb break="yes"/>
                    <pb n="356" facs="#f0019"/> wie die&#x017F;e numeri&#x017F;chen Verhältni&#x017F;&#x017F;e, die von den Fehlern<lb break="yes"/>der Ortsbe&#x017F;timmung wol nicht ganz gereinigt werden<lb break="yes"/>konnten, erhalten &#x017F;ind, muß man die ö&#x017F;tlich&#x017F;ten und<lb break="yes" />we&#x017F;tlich&#x017F;ten Längen unter ver&#x017F;chiedenen Breitengraden<lb break="yes"/>nicht als gleichzeitige Ränder der Fucus-Bank, &#x017F;ondern<lb break="yes"/>als die Gränzen betrachten, zwi&#x017F;chen welchen die Beob-<lb break="no"/>achtungen bei ver&#x017F;chiedenen Zu&#x017F;tänden des Meeres &#x017F;chwan-<lb break="no"/>ken. Im Mittelzu&#x017F;tande &#x017F;cheint demnach die Ach&#x017F;e des<lb break="yes" />Streifens bei</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Lat.</cell>
                        <cell>20°</cell>
                        <cell>in Long.</cell>
                        <cell>40° W.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>30</cell>
                        <cell/>
                        <cell>43</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>40</cell>
                        <cell/>
                        <cell>39 &#x00BE;</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>46</cell>
                        <cell/>
                        <cell>31 &#x00BC;</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>zu liegen. Die Richtung der Ach&#x017F;e i&#x017F;t von dem Parallel<lb break="yes"/>von Corvo nördlich ohngefähr N. 42° O. Südlich von<lb break="yes"/>die&#x017F;em Parallel behält &#x017F;ie bis zu Lat. 35° fa&#x017F;t die&#x017F;elbe<lb break="yes"/>Richtung, doch mehr SSW. bis NNO.; &#x017F;üdlicher als<lb break="yes"/>35° weicht bis Lat. 25° die Richtung wenig vom Meri-<lb break="no"/>dian ab, und wendet &#x017F;ich &#x017F;ogar bis zum Parallel von 20°<lb break="yes"/>wieder allmälig gegen SO., &#x017F;o daß in Lat. 20° und 40°<lb break="yes"/>die Fucus-Zone fa&#x017F;t in den&#x017F;elben Längengraden liegt.<lb break="yes"/>Die&#x017F;e Schilderung i&#x017F;t ganz und allein nach den von<lb break="yes"/>Rennell ge&#x017F;ammelten That&#x017F;achen. Evans bemerkt, daß<lb break="yes"/>die größte Anhaüfung von Tang zwi&#x017F;chen den Parallel-<lb break="no"/>krei&#x017F;en von 30° und 36° i&#x017F;t. In &#x017F;üdlicheren Breiten<lb break="yes"/>gegen 20°, &#x017F;agt Rennell (und wir werden gleich &#x017F;ehen,<lb break="yes"/>wie richtig die&#x017F;e Bemerkung i&#x017F;t), dehnt &#x017F;ich der Tang<lb break="yes" />weit gegen O. aus und &#x017F;cheint mehrere parallele Lager<lb break="yes" />zu bilden.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Ich werde jetzt einige noch unbenutzte Erfahrungen<lb break="yes" />anführen, um zu bewei&#x017F;en, wie Strömungen und Winde<lb break="yes"/>
                    <pb n="357" facs="#f0020"/> jene Gränzen der Fucus-Bank von Corvo zu gewi&#x017F;&#x017F;en<lb break="yes"/>Jahreszeiten verändern. Labillardière bemerkt, daß er<lb break="yes"/>von Lat. 25° und Long. 31° an (al&#x017F;o fa&#x017F;t im Meridian<lb break="yes"/>der Azori&#x017F;chen In&#x017F;el Fayal) gegen NNW. &#x017F;teüernd, in<lb break="yes"/>einer Strecke von mehr als 140 Myriametern (750 geogr.<lb break="yes"/>Meilen) das Meer mit einer unbe&#x017F;chreiblich dicken Ma&#x017F;&#x017F;e<lb break="yes"/>von Fucus natans bedeckt fand. Die angegebene Di&#x017F;tanz<lb break="yes"/>würde das nördliche Ende die&#x017F;er Fucusmenge für Labil-<lb break="no" />lardière&#x2019;s Schiff ohngefähr in Lat. 36°&#x00BE; und Long. 35°&#x215B;<lb break="yes"/>&#x017F;etzen, in eine Gegend, wo Rennell eine abge&#x017F;onderte<lb break="yes"/>Tang-In&#x017F;el angiebt. Die&#x017F;e Beobachtung einer &#x017F;onderbar<lb break="yes"/>ö&#x017F;tlichen Verbreitung des Fucus natans in niederen<lb break="yes"/>Breiten, zwi&#x017F;chen den Parallelen von 25° bis 35° und<lb break="yes"/>31° bis 35° we&#x017F;tl. Länge, findet einige Be&#x017F;tätigung in<lb break="yes"/>den hand&#x017F;chriftlichen Schiffsjournalen meines Freündes,<lb break="yes"/>Hrn. Lichten&#x017F;tein. Auf &#x017F;einer Rückrei&#x017F;e vom Vorgebirge<lb break="yes"/>der guten Hoffnung fand er die er&#x017F;ten Ma&#x017F;&#x017F;en Ende<lb break="yes"/>April 1806 unter Lat. 18° 55&#x2032; und Long. 35° 37&#x2032; W.;<lb break="yes"/>aber bei &#x017F;tiller See und gleichmäßig fri&#x017F;chem Winde aus<lb break="yes"/>NO. wurden die Ma&#x017F;&#x017F;en immer dichter zwi&#x017F;chen 19°&#x00BD;<lb break="yes"/>bis 22°&#x00BC; Breite und 35°&#x00BE; bis 36°&#x00BC; W. Länge, &#x017F;o<lb break="yes"/>daß drei Tage lang &#x201E;&#x201E;der Ocean &#x017F;tellenwei&#x017F;e wie eine<lb break="yes"/>Wie&#x017F;e mit Fucus, in dem der Lophius und Scylläen<lb break="yes"/>hausten, bedeckt war.&#x201C;&#x201C; Nördlicher als der Parallel von<lb break="yes"/>22°&#x00BE; und noch bei Long. 36° ver&#x017F;chwand der Seetang<lb break="yes"/>plötzlich, und das Meer blieb davon frei bis zur In&#x017F;el<lb break="yes"/>Pico. Hr. Lichten&#x017F;tein &#x017F;egelte al&#x017F;o von Lat. 22°&#x00BE; an<lb break="yes"/>die&#x017F;&#x017F;eits des ö&#x017F;tlichen Randes der Bank von Flores und<lb break="yes"/>Corvo, um von 36° nach 30° 48&#x2032; we&#x017F;tl. Länge, unter<lb break="yes"/>welcher die In&#x017F;el Pico liegt, zu gelangen. Auch Bory<lb break="yes"/>de St. Vincent &#x017F;ah fa&#x017F;t ununterbrochene Streifen von<lb break="yes"/>
                    <pb n="358" facs="#f0021"/> Fucus natans &#x017F;eit Lat. 23°&#x00BD; und Long. 35° bis Lat. 35°.<lb break="yes"/>Leider fehlt die Längenbe&#x017F;timmung für den letzten Punkt.<lb break="yes"/>Ich &#x017F;elb&#x017F;t habe am Ende des Monats Juni 1799, auf<lb break="yes"/>meiner Schifffahrt von der Corunna nach Cumana, bei<lb break="yes"/>fri&#x017F;chem ONO. Winde zwi&#x017F;chen Lat. 20° 24&#x2032; bis 20° 8&#x2032; N.<lb break="yes"/>und Long. 27° 45&#x2032; bis 28° 50&#x2032; W., al&#x017F;o nordwe&#x017F;tlich von<lb break="yes"/>den Capverdi&#x017F;chen In&#x017F;eln, und 8° ö&#x017F;tlich von dem Punkte,<lb break="yes"/>den Rennell für das &#x017F;üdö&#x017F;tlich&#x017F;te Ende der großen Fucus-<lb break="maybe"/>Bank hält, &#x017F;ehr viel &#x017F;chwimmende Tang-Gruppen beob-<lb break="no"/>achtet.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Die&#x017F;e anomalen That&#x017F;achen, welche dem Major<lb break="yes" />Rennell unbekannt geblieben, &#x017F;ind mehrfacher Deütung<lb break="yes" />fähig. Allerdings i&#x017F;t das &#x017F;üdliche Ende des Fucus-<lb break="maybe"/>Streifens von Corvo von den Capverdi&#x017F;chen In&#x017F;eln (in<lb break="yes"/>OSO.) noch über 600 Seemeilen entfernt, und die<lb break="yes"/>Richtung der Strömung um die&#x017F;e In&#x017F;eln (gegen SW.<lb break="yes"/>und WSW.) entgegnet der oft geaüßerten Vermuthung,<lb break="yes"/>als kämen die Tangma&#x017F;&#x017F;en, die man oft, doch aber immer<lb break="yes"/>nur in mäßiger Menge, auf der großen Handels&#x017F;traße<lb break="yes"/>von Spanien nach Trinidad und Caracas zwi&#x017F;chen Lat.<lb break="yes"/>19° bis 22°, und &#x017F;chon Long. 28° bis 29°&#x00BD; antrifft, vor<lb break="yes"/>den In&#x017F;eln S. Antonio und Bonavi&#x017F;ta. Labillardière&#x2019;s<lb break="yes"/>Beobachtung leitet auf die Frage, ob die große Fucus-<lb break="maybe"/>Zone von Corvo, die im Mittelzu&#x017F;tande in Long. 40°<lb break="yes"/>und 41° liegt, durch NW. Stürme und Strömung ge-<lb break="no"/>trieben, bisweilen 6° bis 7° ö&#x017F;tlicher vortritt, oder aber<lb break="yes"/>ob es nicht vielmehr in den Lat. von 24° und 34° gleich-<lb break="no"/>zeitig mehrere vorliegende Tang&#x017F;treifen giebt, deren einer,<lb break="yes"/>und zwar der ö&#x017F;tlich&#x017F;te, in der Richtung, in der Labil-<lb break="no"/>lardière &#x017F;teüerte, durch&#x017F;chnitten ward. Lichten&#x017F;teins Er-<lb break="no"/>fahrungen weichen weniger auffallend von dem Normal-<lb break="maybe"/>
                    <pb n="359" facs="#f0022"/> Zu&#x017F;tande ab. Otto von Kotzebue erwähnt in &#x017F;einer Rei&#x017F;e-<lb break="no"/>be&#x017F;chreibung des Sarga&#x017F;&#x017F;o-Meeres nicht, und der vor-<lb break="no"/>treffliche Naturfor&#x017F;cher die&#x017F;er Expedition, Adalbert von<lb break="yes" />Chami&#x017F;&#x017F;o, hat nur in &#x017F;einem Tagebuche aufgefunden,<lb break="yes"/>daß der Rurick auf der Rückkehr nach Eüropa die er&#x017F;ten<lb break="yes"/>Tang-Ma&#x017F;&#x017F;en am 22. Mai in Lat. 20° und Long. 37°&#x00BD;<lb break="yes"/>W. zu durch&#x017F;chneiden anfing; in Lat. 23° und Long. 38°&#x00BC;<lb break="yes"/>(am 24. Mai 1818) wurden &#x017F;ie &#x017F;ehr haüfig und dick.<lb break="yes"/>Man verlor &#x017F;ie aus dem Ge&#x017F;icht, als man in Lat. 35°<lb break="yes"/>42&#x2032; und Long. 37°&#x00BD; (SW. von Flores) gelangte. Folgende<lb break="yes"/>Zahlen be&#x017F;timmen genauer die Örtlichkeit der Beobach-<lb break="no"/>tungen nach Horner&#x2019;s Angaben.</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>22. Mai. Lat.</cell>
                        <cell>19° 59&#x2032; Long.</cell>
                        <cell>37° 30&#x2032; W.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>23.</cell>
                        <cell>21 40</cell>
                        <cell>38 35</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>24.</cell>
                        <cell>23 06</cell>
                        <cell>39 11</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>25.</cell>
                        <cell>25 23</cell>
                        <cell>39 20</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>26.</cell>
                        <cell>27 39</cell>
                        <cell>39 30</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>27.</cell>
                        <cell>30 04</cell>
                        <cell>39 44</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>28.</cell>
                        <cell>32 37</cell>
                        <cell>38 55</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>29.</cell>
                        <cell>34 34</cell>
                        <cell>38 15</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>30.</cell>
                        <cell>35 42</cell>
                        <cell>37 32</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>&#x201E;Der Rurick fand al&#x017F;o die große Tang-Zone von Corvo<lb break="yes" />eben da, wo Birch, Al&#x017F;ager, Hamilton und Living&#x017F;ton<lb break="yes"/>&#x017F;ie 1818&#x2014;1820 ge&#x017F;ehen hatten. Eben&#x017F;o Meyen auf der<lb break="yes"/>Rückrei&#x017F;e von Canton im Jahre 1832. Die er&#x017F;ten be-<lb break="no"/>deütenden Ma&#x017F;&#x017F;en des Seegra&#x017F;es er&#x017F;chienen in Lat. 20°<lb break="yes"/>und Long. 36° 20&#x2032;. Die Menge nahm zu im Parallel<lb break="yes"/>von 24° und Long. 39°&#x00BD;. Das Maximum war Lat. 35°<lb break="yes"/>und 36°, bei Long. 43°&#x00BC; W. Die&#x017F;e Angaben &#x017F;timmen<lb break="yes"/>vollkommen mit dem, was wir oben als den Normal-<lb break="maybe"/>Zu&#x017F;tand ge&#x017F;childert haben. Um &#x017F;o befremdender i&#x017F;t es<lb break="yes"/>
                    <pb n="360" facs="#f0023"/> mir, daß Admiral Kru&#x017F;en&#x017F;tern, fa&#x017F;t mitten durch die&#x017F;e<lb break="yes"/>Zone hin&#x017F;teüernd (Juni 1806)</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Lat. 27° 25&#x2032;,</cell>
                        <cell>Long. 40° 29&#x2032; W.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>30 34</cell>
                        <cell>43 30</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>37 32</cell>
                        <cell>41 06</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>und &#x017F;o nach überaus genauen Längenbe&#x017F;timmungen des<lb break="yes" />Seetangs gar nicht erwähnt <note place="foot" n="*)" >Kru&#x017F;en&#x017F;tern&#x2019;s Rei&#x017F;e, <hi rendition="#aq" >II.,</hi> 422&#x2014;424. Aber aus Horner&#x2019;s Tabelle<lb break="yes"/>des &#x017F;pecifi&#x017F;chen Gewichts des Meerwa&#x017F;&#x017F;ers &#x017F;ieht man, daß die<lb break="yes" />Nade&#x017F;chda zwi&#x017F;chen Lat. 25° und 26°, und Long. 39° &#x00BC; W. &#x201E;von<lb break="yes"/>Seegras, mit dem das Meer weit umher bedeckt i&#x017F;t, umgeben<lb break="yes"/>war.&#x201C; (Bd. <hi rendition="#aq" >III.,</hi> 151, 153). Die&#x017F;e Angabe &#x017F;timmt ziemlich mit dem<lb break="yes"/>überein, was wir für den Normal-Zu&#x017F;tand halten.<lb break="yes"/>
                        <hi rendition="#et">Humboldt.</hi>
                    </note>. Allerdings bleibt das<lb break="yes"/>Phänomen einer grünenden Oberfläche unge&#x017F;ehen, wenn<lb break="yes"/>man auch nur wenige Meilen vom Rande des Streifens<lb break="yes"/>hin&#x017F;egelt. Eine genaue Unter&#x017F;uchung des Gegen&#x017F;tandes<lb break="yes"/>lehrt, daß man genau unter&#x017F;cheiden muß zwi&#x017F;chen dem<lb break="yes"/>eigentlichen großen Längen&#x017F;treifen von Corvo, de&#x017F;&#x017F;en Haupt-<lb break="no" />ach&#x017F;e die Meridiane von 40° und 43° durch&#x017F;chneidet, und<lb break="yes"/>dem mit Tangbündchen mehr oder weniger dicht erfüllten<lb break="yes"/>Meere, das ö&#x017F;tlich von jenem großen Längen&#x017F;treifen zwi-<lb break="no"/>&#x017F;chen den Parallelen von 20° und 35° &#x017F;ich bis zum 32&#x017F;ten<lb break="yes"/>Längengrade, ja bis zum Meridian von Fayal er&#x017F;treckt.<lb break="yes"/>Die Exi&#x017F;tenz die&#x017F;er &#x017F;poradi&#x017F;chen Ma&#x017F;&#x017F;en und vorliegenden<lb break="yes"/>Streifen, auf welche die Schiffer treffen, die vom Vor-<lb break="no"/>gebirge der guten Hoffnung nach Eüropa heimkehren,<lb break="yes"/>bewei&#x017F;en die Beobachtungen von</p>
                <lb break="yes"/>
                <table xml:id="t1-1" next="#t1-2">
                    <row>
                        <cell/>
                        <cell>Lat. Long.</cell>
                        <cell>Lat. Long.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Lichten&#x017F;tein .....</cell>
                        <cell>19° &#x00BD; 35° &#x00BE; &#x2014;</cell>
                        <cell>22° &#x00BC; 36° &#x00BC;</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Bory de St. Vincent .</cell>
                        <cell>23 &#x00BD; 35</cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="361" facs="#f0024"/>
                <table xml:id="t1-2" prev="#t1-1">
                    <row>
                        <cell/>
                        <cell>Lat. Long.</cell>
                        <cell>Lat. Long.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Freycinet (Exp. der Urania)</cell>
                        <cell>28° 31&#x2032; 35° 55&#x2032; &#x2014;</cell>
                        <cell>36° 01&#x2032; 35° 44&#x2032;</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>
                            <choice>
                                <sic>Dupperrey </sic>
                                <corr type="editorial"/>
                            </choice>(Exp. der Coquille)</cell>
                        <cell>29 54 32 45 &#x2014;</cell>
                        <cell>31 35 31 07</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>D&#x2019;Urville (Ex. de l&#x2019;A&#x017F;trolabe)</cell>
                        <cell rendition="#leftBraced">24 51 32 39 &#x2014;</cell>
                        <cell>26 20 33 39<lb break="yes"/>29 05 30 53</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Gaudichaud (Rückr. v. Chili)</cell>
                        <cell>27 &#x00BE; 37 &#x00BE; &#x2014;</cell>
                        <cell>29 35 &#x00BD;</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Labillardière .....</cell>
                        <cell>25 31 &#x2014;</cell>
                        <cell>36 &#x00BD; 35 &#x00BD;</cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>&#x201E;Die zweite und kleinere Gruppe von Seetang liegt<lb break="yes"/>in SSW. und SW. der Bermuden. Wie mir nach<lb break="yes"/>neüern Unter&#x017F;uchungen &#x017F;cheint, kann man ihre Gränze<lb break="yes"/>im Mittelzu&#x017F;tande al&#x017F;o angeben: Lat. 25°&#x2014;31°, Long. 68°<lb break="yes"/>&#x2014; 76°. Die Hauptach&#x017F;e i&#x017F;t ohngefähr N. 60° O. gerichtet.<lb break="yes"/>Man durch&#x017F;chneidet &#x017F;ie, wenn man von den Bermuden<lb break="yes"/>nach dem Baxo de Plata (Caye d&#x2019;Argent) im Norden<lb break="yes"/>der Halbin&#x017F;el Somane von Ha<hi rendition="#aq" >&#x00EF;</hi>ti, &#x017F;egelt. Ein &#x017F;ehr er-<lb break="no"/>fahrener Spani&#x017F;cher Seemann, der mich von der Havana<lb break="yes"/>im Mai 1804 bei &#x017F;ehr &#x017F;türmi&#x017F;cher See durch die Bahama-<lb break="no" />&#x017F;traße nach Philadelphia führte, hat mich ver&#x017F;ichert, in<lb break="yes"/>der kleinen Fucusbank im We&#x017F;ten von den Lucayi&#x017F;chen<lb break="yes"/>In&#x017F;eln zu&#x017F;ammenhängende Tangma&#x017F;&#x017F;en von &#x00BE; bis 1 See-<lb break="no"/>meile Länge ge&#x017F;ehen zu haben. Bei &#x017F;chwachem Winde<lb break="yes"/>hinderten &#x017F;ie &#x017F;ehr bemerkbar den Lauf des Schiffes.</p>
                <lb break="yes"/>
                <p>&#x201E;Um &#x017F;ich ein voll&#x017F;tändiges Bild von der Vertheilung<lb break="yes"/>die&#x017F;er ge&#x017F;ell&#x017F;chaftlich lebenden Thala&#x017F;&#x017F;iophyten zu machen,<lb break="yes"/>muß man noch eine Meerzone betrachten, welche zwi&#x017F;chen<lb break="yes"/>Lat. 25° und 31° &#x00BD; N. die große Bank von Flores und<lb break="yes"/>Corvo, den &#x017F;chmalen, von N. gegen S. gerichteten Streifen,<lb break="yes"/>mit der kleinen, mehr in&#x017F;elförmig abgerundeten, &#x017F;üdwe&#x017F;t-<lb break="no"/>lich von den Bermuden verbindet. Die&#x017F;e vermittelnde Zone<lb break="yes"/>i&#x017F;t zu jeder Jahreszeit in der ungeheüern Er&#x017F;treckung von<lb break="yes"/>mehr als 1000 Seemeilen mit parallelen, &#x017F;chwimmenden,<lb break="yes"/>
                    <pb n="362" facs="#f0025"/> aber freilich wenig angehaüften Lagen von Fucus natans<lb break="yes"/>in theils fri&#x017F;chem, theils &#x017F;ehr veraltetem Zu&#x017F;tande erfüllt,<lb break="yes"/>&#x017F;o, daß ein Schiff nicht vom 44° bis zum 68° der Länge,<lb break="yes"/>von der großen Bank zur kleinern, gegen W. &#x017F;egeln<lb break="yes"/>kann, ohne nicht fa&#x017F;t von Stunde zu Stunde Bündeln<lb break="yes"/>von zer&#x017F;treütem Seetang zu begegnen. Bisweilen erreicht<lb break="yes"/>in &#x017F;ehr we&#x017F;tlichen Längen das Scattered-Weed den Parallel<lb break="yes"/>von 34°&#x00BD; und nähert &#x017F;ich dem ö&#x017F;tlichen Rande des Golf-<lb break="no" />&#x017F;troms.</p>
                <lb break="yes"/>
                <p>&#x201E;Will man die Benennung &#x201E;&#x201E;Mar de Sarga&#x017F;&#x017F;o&#x201C;&#x201C; auf<lb break="yes"/>die&#x017F;e ganze Gegend von Corvo bis zu den Bermuden<lb break="yes"/>und dem Meridiane der Lucayi&#x017F;chen In&#x017F;el Eleüthera<lb break="yes"/>ausdehnen, &#x017F;o erhält man für einen Raum, der haüfig<lb break="yes"/>aber nicht gleichzeitig mit Seetang gefüllt i&#x017F;t, über 65000<lb break="yes"/>deüt&#x017F;che Quadratmeilen, fa&#x017F;t &#x017F;echs Mal &#x017F;o groß als<lb break="yes" />Deüt&#x017F;chland.&#x201C; &#x2014; So weit Herr von Humboldt.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 