<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-09-24" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="545" facs="#f0001"/>
            <div n="1">
                <head>&#x2014; 1) <hi rendition="#aq">Examen critique de l&#x2019;Histoire de la Géo-<lb break="no"/>graphie du nouveau Continent et des progrès de l&#x2019;astro-<lb break="no"/>nomie nautique <choice><sic>au</sic><corr type="editorial">aux</corr></choice> quinzième et seizième siècles. Par<lb break="yes"/>Alexandre de Humboldt. Paris, Librairie de Gide.<lb break="yes"/>T. I. 1836. T. II. 1837. In 8.<lb break="yes"/>2) Kritische Untersuchungen u&#x0364;ber die historische<lb break="yes" />Entwickelung der geographischen Kenntnisse von der<lb break="yes"/>Neuen Welt und die Fortschritte der nautischen Astro-<lb break="no"/>nomie in dem 15ten und 16ten Jahrhundert, von Alexan-<lb break="no"/>der von Humboldt. Aus dem Franzo&#x0364;sischen u&#x0364;bersetzt<lb break="yes"/>von Dr. Julius Ludw. Ideler, Privatdocenten an der<lb break="yes"/>Berliner Universita&#x0364;t. Berlin, in der Nicolaischen Buch-<lb break="no" />handlung. Erster Band, 1836.</hi>
                </head>
                <lb break="yes"/>
                <p>Ein Werk zu karakteri&#x017F;iren, das, wie das vorliegende, Re&#x017F;ultate<lb break="yes"/>der tief&#x017F;ten For&#x017F;chungen entha&#x0364;lt, i&#x017F;t kein leichtes Unternehmen! Ein<lb break="yes"/>Gei&#x017F;t, wie der eines Alexander von Humboldt, der das Studium des<lb break="yes" />ho&#x0364;ch&#x017F;ten Alterthums wie das der Vergangenheit und der Gegenwart<lb break="yes"/>umfaßt, der die Ge&#x017F;chichte des Men&#x017F;chen, wie die des Planeten, auf<lb break="yes"/>dem wir leben, und des ge&#x017F;ammten Weltalls mit einem Blick u&#x0364;ber-<lb break="no" />&#x017F;ieht, ein &#x017F;olcher Gei&#x017F;t i&#x017F;t in &#x017F;einem Ideengange nicht leicht zu ver-<lb break="no"/>folgen. Man mu&#x0364;ßte es wagen, &#x017F;ich in die&#x017F;en Gei&#x017F;t hinein zu denken,<lb break="yes"/>um die &#x017F;egenreichen Erfolge u&#x0364;ber&#x017F;chauen zu ko&#x0364;nnen, welche die Arbei-<lb break="no"/>ten eines langen Lebens fu&#x0364;r die Erweiterung der Wi&#x017F;&#x017F;en&#x017F;chaften, und<lb break="yes"/>dadurch fu&#x0364;r die intellektuelle Kultur und die Wohlfahrt der chri&#x017F;tlich-<lb break="maybe"/>civili&#x017F;irten Men&#x017F;chheit ausgeu&#x0364;bt haben. Man weiß nicht, was man<lb break="yes"/>an dem neu&#x0364;en Werke des Herrn von Humboldt mehr bewundern &#x017F;oll,<lb break="yes"/>ob die tiefen Kenntni&#x017F;&#x017F;e in der geographi&#x017F;ch-hi&#x017F;tori&#x017F;chen Literatur, oder<lb break="yes"/>
                    <pb n="546" facs="#f0002"/> die erhabene Weltan&#x017F;chauung, welche die Er&#x017F;cheinungen der phy&#x017F;i&#x017F;chen<lb break="yes"/>mit denen der Gei&#x017F;tes-Welt gruppirt, um zu den &#x017F;charf&#x017F;innig&#x017F;ten Re-<lb break="no"/>&#x017F;ultaten zu gelangen. Ein Werk wie die&#x017F;es, das der Verfa&#x017F;&#x017F;er, weil<lb break="yes"/>es einen integrirenden Theil &#x017F;einer u&#x0364;brigen von Amerika handelnden<lb break="yes" />Schriften ausmacht, in franzo&#x0364;&#x017F;i&#x017F;cher Sprache &#x017F;chreiben mußte, durch<lb break="yes"/>eine Über&#x017F;etzung auf deu&#x0364;t&#x017F;chen Boden zu verpflanzen, war eine glu&#x0364;ck-<lb break="no"/>liche Idee, fu&#x0364;r die Hrn. Ideler der wa&#x0364;rm&#x017F;te Dank gebu&#x0364;hrt. Nun<lb break="yes"/>kann es nicht fehlen, daß die Unendlichkeit des Wi&#x017F;&#x017F;ens, die in die&#x017F;em<lb break="yes"/>Buche zu&#x017F;ammengehau&#x0364;ft i&#x017F;t, auch bei uns &#x017F;egenreich wirken werde, und<lb break="yes"/>Jedermann &#x017F;ich beeilen werde, an einem Schatz von Kenntni&#x017F;&#x017F;en und<lb break="yes" />Re&#x017F;ultaten Theil zu nehmen, der u&#x0364;ber Ereigni&#x017F;&#x017F;e Licht verbreitet, welche<lb break="yes"/>auf den Kulturzu&#x017F;tand der Welt von &#x017F;o unendlichen Folgen gewe&#x017F;en<lb break="yes"/>&#x017F;ind. Einen Vor&#x017F;chmack der großen Belehrung, die wir aus die&#x017F;em<lb break="yes"/>Buche &#x017F;cho&#x0364;pfen, wird der Le&#x017F;er der Annalen erhalten, wenn wir hier<lb break="yes"/>die Vorrede des Verfa&#x017F;&#x017F;ers zum gro&#x0364;ßten Theil ein&#x017F;chalten, da &#x017F;ie zu<lb break="yes"/>gleicher Zeit das Werk am be&#x017F;ten &#x017F;elb&#x017F;t karakteri&#x017F;irt. Wir nehmen<lb break="yes"/>hier Ideler&#x2019;s Über&#x017F;etzung: &#x2014;</p>
                <lb break="yes"/>
                <p>&#x201E;Diejenigen Jahrhunderte, in denen &#x017F;ich die Merkmale lebendi-<lb break="no"/>gen gei&#x017F;tigen Strebens offenbaren, bieten dem Beobachter den ent-<lb break="no"/>&#x017F;cheidenden Karakter einer unaba&#x0364;nderlichen Bewegung nach einem vor-<lb break="no" />ge&#x017F;teckten Ziele dar. Es i&#x017F;t die handelnde Thatkraft die&#x017F;es Strebens,<lb break="yes"/>welche ihnen einen Eindruck von Großartigkeit und Glanz verleiht.<lb break="yes"/>Eine ununterbrochene Folge geographi&#x017F;cher Entdeckungen, Wirkung<lb break="yes"/>edler gemein&#x017F;chaftlicher Hingebungen und Be&#x017F;trebungen der portugie&#x017F;i-<lb break="no"/>&#x017F;chen und ka&#x017F;tiliani&#x017F;chen Nationen, ein fortge&#x017F;etzter blutiger Kampf,<lb break="yes"/>den religio&#x0364;&#x017F;e Zwi&#x017F;tigkeiten veranlaßten, politi&#x017F;che Bewegungen, deren<lb break="yes"/>Endziel eine Um&#x017F;chmelzung der ge&#x017F;ell&#x017F;chaftlichen Verha&#x0364;ltni&#x017F;&#x017F;e i&#x017F;t, haben<lb break="yes"/>nach und nach die Be&#x017F;cha&#x0364;ftigung der Gei&#x017F;ter in An&#x017F;pruch genommen,<lb break="yes"/>und einzelnen Zeitab&#x017F;chnitten eine eigenthu&#x0364;mliche bezeichnende Außen-<lb break="no"/>&#x017F;eite verliehen.</p>
                <lb break="yes"/>
                <p>Das fu&#x0364;nfzehnte Jahrhundert, mit welchem ich mich vorzugswei&#x017F;e<lb break="yes"/>in die&#x017F;em Werke be&#x017F;cha&#x0364;ftigen werde, bietet ein Intere&#x017F;&#x017F;e dar, welches<lb break="yes"/>nur ein Ho&#x0364;henpunkt in der Skala des Zeitenfort&#x017F;chrittes der men&#x017F;ch-<lb break="no"/>lichen Vernunft in An&#x017F;pruch zu nehmen im Stande i&#x017F;t. In der<lb break="yes"/>Mitte zwi&#x017F;chen zwei ga&#x0364;nzlich von einander ver&#x017F;chiedenen Bildungs&#x017F;tu-<lb break="no"/>fen &#x017F;ehen wir in ihm gleich&#x017F;am eine Zwi&#x017F;chenwelt, die zugleich dem<lb break="yes"/>Mittelalter und der neu&#x0364;ern Zeit angeho&#x0364;rt. Das fu&#x0364;nfzehnte Jahrhun-<lb break="no"/>dert i&#x017F;t das Zeitalter hervor&#x017F;techender Entdeckungen in dem Raume,<lb break="yes"/>neu&#x0364;er Wege, die den Verbindungen der Vo&#x0364;lker dargeboten wurden,<lb break="yes" />fru&#x0364;here Wahrnehmungen einer natu&#x0364;rlichen Erdbe&#x017F;chreibung, welche alle<lb break="yes"/>Breiten- und Ho&#x0364;hengrade umfaßte. Wenn fu&#x0364;r die Bewohner un&#x017F;e-<lb break="no"/>res alten Eüropa die&#x017F;es Jahrhundert einer&#x017F;eits &#x201E;die Werke der<lb break="yes"/>
                    <pb n="547" facs="#f0003"/> Scho&#x0364;pfung verdoppelt hat&#x201C;, &#x017F;o la&#x0364;ßt &#x017F;ich von der anderen Seite nicht<lb break="yes" />leu&#x0364;gnen, daß die na&#x0364;here Beru&#x0364;hrung mit einer &#x017F;o großen Ma&#x017F;&#x017F;e von<lb break="yes"/>neüen Gegen&#x017F;ta&#x0364;nden ma&#x0364;chtige Triebfedern den Ver&#x017F;tandeskra&#x0364;ften dar-<lb break="no"/>bot, und fa&#x017F;t unmerklich Meinungen, Ge&#x017F;etze und &#x017F;taatsrechtliche Ver-<lb break="no"/>ha&#x0364;ltni&#x017F;&#x017F;e der Vo&#x0364;lker durchgreifenderen Vera&#x0364;nderungen unterwarf.<lb break="yes" />Niemals hat eine rein die Ko&#x0364;rperwelt betreffende Entdeckung durch<lb break="yes"/>Erweiterung des Ge&#x017F;ichtskrei&#x017F;es, eine außerordentlichere und dauern-<lb break="no"/>dere Vera&#x0364;nderung in gei&#x017F;tiger Beziehung hervorzurufen vermocht: da-<lb break="no"/>mals endlich wurde der Schleier gehoben, hinter welchem Jahrtau-<lb break="no" />&#x017F;ende hindurch die andere Ha&#x0364;lfte der Erdkugel verborgen gelegen hatte,<lb break="yes"/>a&#x0364;hnlich jener Ha&#x0364;lfte des Mondko&#x0364;rpers, die, trotz der unbedeu&#x0364;tenden,<lb break="yes"/>durch die Oscillationen der Schwankung hervorgerufenen Bewegungen,<lb break="yes"/>&#x017F;o lange den Bewohnern un&#x017F;erer Erde unbekannt bleiben wird, als<lb break="yes"/>der gegenwa&#x0364;rtige Zu&#x017F;tand un&#x017F;eres Planeten&#x017F;y&#x017F;temes nicht we&#x017F;entlichen<lb break="yes"/>Vera&#x0364;nderungen unterworfen &#x017F;ein du&#x0364;rfte. Auch die neüern Zeiten ha-<lb break="no"/>ben zweifelsohne reiche Ergebni&#x017F;&#x017F;e in Bezug auf geographi&#x017F;che Ent-<lb break="no" />deckungen geliefert, zumal im Bereiche der &#x017F;u&#x0364;dwe&#x017F;tlichen Gegenden<lb break="yes"/>des &#x017F;tillen Meeres und der Polarregionen &#x2014; die Unternehmungen<lb break="yes"/>dorthin haben &#x017F;ich durch Ku&#x0364;hnheit und Ausbeu&#x0364;te einen An&#x017F;pruch auf<lb break="yes" />wahre Bewunderung erworben &#x2014; aber keine, &#x017F;o viele ihrer auch &#x017F;ein<lb break="yes"/>mo&#x0364;gen, hat, da &#x017F;ie alle an nur rein wi&#x017F;&#x017F;en&#x017F;chaftliche Be&#x017F;trebungen<lb break="yes" />und For&#x017F;chungen geknu&#x0364;pft waren, den herr&#x017F;chenden Karakter des Zeit-<lb break="no"/>alters, das vorwaltende Streben de&#x017F;&#x017F;elben in dem Maße darzuthun<lb break="yes"/>vermocht, als es mit denjenigen der Fall war, die in der zweiten<lb break="yes"/>Ha&#x0364;lfte des fu&#x0364;nfzehnten und im Anfange des &#x017F;echszehnten Jahrhun-<lb break="no"/>derts Statt gefunden haben.</p>
                <lb break="yes"/>
                <p>Die ge&#x017F;chichtlichen Unter&#x017F;uchungen, welche ich in die&#x017F;em Augen-<lb break="no"/>blick der Öffentlichkeit übergebe, &#x017F;ind nur Auszu&#x0364;ge aus Arbeiten, de-<lb break="no"/>nen ich, wa&#x0364;rend dreißig Jahren meines Lebens, alle Stunden der<lb break="yes"/>Muße, die ich eru&#x0364;brigen konnte, mit be&#x017F;onderer Vorliebe widmete.<lb break="yes" />Im Verfolge meiner er&#x017F;ten Rei&#x017F;en be&#x017F;uchte ich den &#x017F;üdlichen Theil<lb break="yes"/>der In&#x017F;el Kuba, die O&#x017F;t- und We&#x017F;tenden der Tierra firma und die<lb break="yes" />Ku&#x0364;&#x017F;ten von Guyaquil und Peru, welche in der Ge&#x017F;chichte jener er&#x017F;ten<lb break="yes"/>Endeckungen &#x017F;o beru&#x0364;hmt geworden &#x017F;ind: und &#x017F;tets fand ich einen ei-<lb break="no" />genthu&#x0364;mlichen Reiz bei der Le&#x017F;ung derjenigen Werke, welche uns Er-<lb break="no"/>za&#x0364;hlungen von den Conqui&#x017F;tadores (den er&#x017F;ten Eroberern der neu&#x0364;en<lb break="yes"/>Welt) darbieten. Nachfor&#x017F;chungen, welche ich in einigen Urkunden-<lb break="no" />Sammlungen Amerika&#x2019;s und in Bibliotheken ver&#x017F;chiedener Orte Eu&#x0364;-<lb break="no"/>ropa&#x2019;s an&#x017F;tellte, haben mir bedeu&#x0364;tend die Unter&#x017F;uchungen erleichtert,<lb break="yes"/>welche ich u&#x0364;ber einen ga&#x0364;nzlich vernachla&#x0364;&#x017F;&#x017F;igten Zweig der &#x017F;pani&#x017F;chen Li-<lb break="no"/>teratur ange&#x017F;tellt habe. Ich &#x017F;chmeichelte mir mit der Hoffnung, daß<lb break="yes"/>ein la&#x0364;ngerer Aufenthalt in jenen, am wenig&#x017F;ten von gebildeten Eüro-<lb break="no"/>
                    <pb n="548" facs="#f0004"/> pa&#x0364;ern be&#x017F;uchten Gegenden der Neu&#x0364;en Welt; die o&#x0364;rtliche Kenntniß der<lb break="yes" />Wa&#x0364;rme-, Lagen- und Sittenverha&#x0364;ltni&#x017F;&#x017F;e; die Gewohnheit, die a&#x017F;tro-<lb break="no"/>nomi&#x017F;che Po&#x017F;ition der Örter zu be&#x017F;timmen, den Lauf der Flu&#x0364;&#x017F;&#x017F;e und<lb break="yes"/>der Bergketten zu verzeichnen; endlich die fa&#x017F;t bis in das Kleinliche<lb break="yes"/>getriebene Sorgfalt, Benennungen zu &#x017F;ammeln, welche die Ingebore-<lb break="no"/>nen, in der wunderbaren Manchfaltigkeit ihrer Sprachver&#x017F;chiedenheiten,<lb break="yes"/>einem und dem&#x017F;elben Punkte verleihen, in den Erza&#x0364;hlungen der frü-<lb break="no"/>he&#x017F;ten Rei&#x017F;enden mich gewi&#x017F;&#x017F;e Verbindungen von That&#x017F;achen erkennen<lb break="yes"/>la&#x017F;&#x017F;en wu&#x0364;rden, welche dem Scharf&#x017F;inne der neüe&#x017F;ten Geographen und<lb break="yes"/>Ge&#x017F;chicht&#x017F;chreiber Amerika&#x2019;s vielleicht ent&#x017F;chlüpft &#x017F;ein könnten. Die&#x017F;e<lb break="yes" />Hoffnung hat meinen Muth aufrecht erhalten: denn, indem ich zu<lb break="yes" />den Quellen hinan&#x017F;tieg, mußte ich eine Reihe von Büchern verglei-<lb break="no"/>chen, von denen die einen durch die offenherzige Einfachheit der alten<lb break="yes"/>Redewei&#x017F;e und die bewunderungswerthe Genauigkeit der Be&#x017F;chreibun-<lb break="no"/>gen &#x017F;ich auszeichneten, die anderen durch eine hochtrabende Weit&#x017F;chwei-<lb break="no"/>figkeit und jenen fal&#x017F;chen Ge&#x017F;chmack, den &#x017F;ich alle Klo&#x017F;tergelehrte zu<lb break="yes"/>eigen gemacht hatten, hervor&#x017F;trahlen wollten. Ich habe mich nicht<lb break="yes"/>auf Unter&#x017F;uchungen über die Geographie Amerika&#x2019;s be&#x017F;chra&#x0364;nkt, nicht<lb break="yes"/>auf die Urge&#x017F;chichte der Vo&#x0364;lker, wie &#x017F;ie uns durch bildliche Dar&#x017F;tel-<lb break="no" />lungen, mündliche Überlieferungen und Sagen in Peru, den Andes<lb break="yes" />Quito und Cundinamarca erhalten worden i&#x017F;t: im Gegentheile habe<lb break="yes"/>ich meine Arbeit auf die kosmographi&#x017F;chen An&#x017F;ichten des fu&#x0364;nfzehnten<lb break="yes"/>Jahrhunderts und die a&#x017F;tronomi&#x017F;chen Methoden ausgedehnt, deren<lb break="yes" />Anwendung die Schiffer von dem Augenblicke an ver&#x017F;uchten, als die<lb break="yes"/>pa&#x0364;b&#x017F;tliche Bulle über die Demarkationslinie den Eifer ge&#x017F;teigert hatte,<lb break="yes"/>mit welchem man das Geheimniß der La&#x0364;ngen aufzukla&#x0364;ren ver&#x017F;uchte.<lb break="yes"/>Bei der fortwa&#x0364;renden Ru&#x0364;ck&#x017F;ichtsnahme auf Urkunden, welche in den<lb break="yes"/>neu&#x0364;ern Zeiten haüfiger angefu&#x0364;hrt, als ern&#x017F;tlich unter&#x017F;ucht worden &#x017F;ind,<lb break="yes"/>waren meine Nachfor&#x017F;chungen nicht immer unfruchtbar, und das Pu-<lb break="no" />blikum, welches bei meinen Arbeiten von gro&#x0364;ßerer Ausdehnung mir<lb break="yes"/>Muth und Kraft in der Ausdehnung verlieh, hat mit einigem Bei-<lb break="no"/>falle die Re&#x017F;ultate die&#x017F;er Arbeit aufgenommen, die in dem Politi&#x017F;chen<lb break="yes"/>Ver&#x017F;uche u&#x0364;ber Neü-Spanien, der Be&#x017F;chreibung meiner Rei&#x017F;e nach<lb break="yes"/>den Äquinoktialgegenden, und&#x2019; den Denkma&#x0364;lern der ingebornen Vo&#x0364;lker<lb break="yes"/>Amerika&#x2019;s verzeichnet worden &#x017F;ind.</p>
                <lb break="yes"/>
                <p>Vor meiner Abrei&#x017F;e nach der Kü&#x017F;te von Paria, dem er&#x017F;ten Land-<lb break="no"/>punkte, welchen Columbus ge&#x017F;ehen, hatte ich den Vortheil gehabt,<lb break="yes"/>mich zu Madrid der Rath&#x017F;chla&#x0364;ge des gelehrten Hi&#x017F;toriographen Don<lb break="yes"/>Juan Bapti&#x017F;ta Mun&#x0303;oz zu erfreu&#x0364;en und die ko&#x017F;tbaren Materialien zu<lb break="yes"/>bewundern, welche er auf Befehl Ko&#x0364;nig Karls des <hi rendition="#aq">IV.</hi> in den Archi-<lb break="no"/>ven von Simancas, Sevilla und Torre do Tombo ge&#x017F;ammelt hatte.<lb break="yes"/>Die&#x017F;e rechtfertigenden Urkunden &#x017F;ollten am Schlu&#x017F;&#x017F;e der <hi rendition="#aq">Historia del</hi>
                    <lb break="yes"/>
                    <pb n="549" facs="#f0005"/>
                    <hi rendition="#aq">Nuevo Mundo,</hi> von welcher unglu&#x0364;cklicher Wei&#x017F;e nur der er&#x017F;te Theil<lb break="yes"/>er&#x017F;chienen i&#x017F;t, der nur einen unvoll&#x017F;ta&#x0364;ndigen Begriff von dem ausge-<lb break="no"/>dehnten Plane die&#x017F;er ge&#x017F;chichtlichen Unternehmung zu geben vermag,<lb break="yes"/>mitgetheilt werden. Er&#x017F;t &#x017F;eit dem Jahre 1825 i&#x017F;t die gelehrte Welt<lb break="yes"/>wegen die&#x017F;es Verlu&#x017F;tes reichlich durch die Vero&#x0364;ffentlichung der drei<lb break="yes"/>Ba&#x0364;nde der <hi rendition="#aq">Colleccion de los viages y descubrimientos que hicieron<lb break="yes"/>por mar los Espan&#x0303;oles desde fines del siglo XV.</hi> ent&#x017F;cha&#x0364;digt worden.</p>
                <lb break="yes"/>
                <p>Die&#x017F;es Werk des Don Martin Fernandez de Navarete, nach<lb break="yes" />einem weiten Maß&#x017F;tabe entworfen, und durchga&#x0364;ngig in allen &#x017F;einen<lb break="yes"/>einzelnen Theilen mit einem Gei&#x017F;te aufgekla&#x0364;rter Kritik bearbeitet, i&#x017F;t<lb break="yes"/>eines der wichtig&#x017F;ten ge&#x017F;chichtlichen Denkma&#x0364;ler der neu&#x0364;ern Zeiten. Nur<lb break="yes"/>die diplomati&#x017F;che Sammlung allein bietet nahe an vierhundert Urkun-<lb break="no"/>den dar, welche &#x017F;ich auf die merkwu&#x0364;rdige Periode von 1487 bis 1515<lb break="yes"/>beziehen, von denen jedoch einige durch den <hi rendition="#aq">Codice Colombo-ameri-<lb break="no"/>cano</hi> bekannt waren, welcher im Jahre 1823 auf Ko&#x017F;ten des <choice>
                        <sic>Genu e-<lb break="no"/>&#x017F;er</sic>
                        <corr type="editorial">Genue-<lb break="no"/>&#x017F;er</corr>
                    </choice> Dekurionates vero&#x0364;ffentlicht worden i&#x017F;t. Wenn man &#x017F;ie unter &#x017F;ich<lb break="yes"/>und mit den fru&#x0364;he&#x017F;ten Erza&#x0364;hlungen der Conqui&#x017F;tadores vergleicht, so-<lb break="no"/>bald dies von Per&#x017F;onen ge&#x017F;chieht, welche eine genaue Kenntniß der<lb break="yes" />Ortsverha&#x0364;ltni&#x017F;&#x017F;e der neu&#x0364;en Welt be&#x017F;itzen, und mit dem Gei&#x017F;te des Jahr-<lb break="no"/>hunderts, in welchem Chri&#x017F;toph Columbus und Leo <hi rendition="#aq">X.</hi> lebten, &#x017F;ich hin-<lb break="no"/>reichend vertraut gemacht haben, &#x017F;o ko&#x0364;nnen die&#x017F;e ge&#x017F;chichtlichen Anhalts-<lb break="no" />punkte noch lange Zeit hindurch allma&#x0364;lig zu ko&#x0364;&#x017F;tlichen Ergebni&#x017F;&#x017F;en u&#x0364;ber<lb break="yes"/>die Folge der Entdeckung von Amerika und de&#x017F;&#x017F;en a&#x0303;lteren Zu&#x017F;tand fu&#x0364;h-<lb break="no"/>ren. Frankreich be&#x017F;itzt eine Über&#x017F;etzung von dem gro&#x0364;ßeren Theile des<lb break="yes"/>Werks von Navarete, welche die Herren Verneuil und Roquette be-<lb break="no" />&#x017F;orgt haben, und da&#x017F;&#x017F;elbe Werk hat den Stoff zu der Ge&#x017F;chichte des<lb break="yes"/>Columbus dargeboten, welche wir einem Schrift&#x017F;teller verdanken, der<lb break="yes"/>&#x017F;ein Vaterland durch literari&#x017F;che Erzeu&#x0364;gni&#x017F;&#x017F;e erfreu&#x0364;t hat, in denen gleich-<lb break="no"/>zeitig dichteri&#x017F;che Begei&#x017F;terung und die Fa&#x0364;higkeit obwalten, das Ge-<lb break="no"/>ma&#x0364;lde eines rohen, unbewohnten Landes zu entwerfen, welches durch<lb break="yes"/>eine neü ent&#x017F;tandene Civili&#x017F;ation gleich&#x017F;am befruchtet wurde. Washing-<lb break="no"/>ton Irving hat dargethan, daß in einem Gei&#x017F;te ho&#x0364;herer Art die Macht<lb break="yes"/>der Imagination nicht immer die Fa&#x0364;higkeit, &#x017F;ich mit Erfolg den ern-<lb break="no"/>&#x017F;teren Studien des Ge&#x017F;chichtsfor&#x017F;chers hinzugeben, aus&#x017F;chließt: aber,<lb break="yes"/>dem Endzwecke und der literari&#x017F;chen Ge&#x017F;taltung gema&#x0364;ß, welche er &#x017F;ei-<lb break="no"/>ner Arbeit zu geben für zweckma&#x0364;ßig befunden, hat der amerikani&#x017F;che<lb break="yes"/>Schrift&#x017F;teller die kleinlichen Einzelnheiten der Erdbe&#x017F;chreibung und nau-<lb break="no"/>ti&#x017F;chen A&#x017F;tronomie vermeiden mü&#x017F;&#x017F;en, zu denen mich die Trockenheit<lb break="yes" />meiner gewohnten Studien &#x017F;eit la&#x0364;ngerer Zeit fe&#x017F;&#x017F;elte.</p>
                <lb break="yes"/>
                <p>Indem ich Unter&#x017F;uchungen u&#x0364;ber die Ereigni&#x017F;&#x017F;e an&#x017F;tellte, welche<lb break="yes"/>zu der Entdeckung einer anderen Halbkugel gefu&#x0364;hrt haben, bemu&#x0364;hte<lb break="yes"/>ich mich vor allen Dingen, jene Gedankeneinheit und Meinungsver-<lb break="no"/>
                    <pb n="550" facs="#f0006"/> bindung hervorblicken zu la&#x017F;&#x017F;en, die den Schluß des funfzehnten Jahr-<lb break="no"/>hunderts, trotz aller angeblichen Barbarei des Mittelalters, an die<lb break="yes"/>Zeiten des Ari&#x017F;toteles, Eratosthenes und Strabo anknüpften: ich wollte<lb break="yes"/>nachwei&#x017F;en, daß in jedem einzelnen Zeitpunkte des Volkslebens das-<lb break="no"/>jenige, was zum Fort&#x017F;chritte der men&#x017F;chlichen Vernunft einen Beitrag<lb break="yes"/>zu liefern im Stande i&#x017F;t, tiefe Wurzeln in vorhergehenden Jahrhun-<lb break="no"/>derten habe. Die Entwickelung der Ein&#x017F;ichtsfa&#x0364;higkeiten oder deren<lb break="yes"/>Anwendung auf die we&#x017F;entlich nothwendigen Bedürfni&#x017F;&#x017F;e der Ge-<lb break="no"/>fell&#x017F;chaft er&#x017F;cheinen nur dann als nichtig, wenn die Lang&#x017F;amkeit oder<lb break="yes"/>die Vereinzelung der Fort&#x017F;chritte ihren Gang unbemerkbar oder min-<lb break="no"/>de&#x017F;tens weniger hervortretend machen. Ich glaube nicht, daß es in<lb break="yes"/><choice><sic>drr</sic><corr type="editorial">der</corr></choice> Be&#x017F;timmung des men&#x017F;chlichen Ge&#x017F;chlechtes liege, Abwech&#x017F;elungen<lb break="yes"/>von Licht und Fin&#x017F;terniß zu erleiden, die das ge&#x017F;ammte Ge&#x017F;chlecht be-<lb break="no"/>tra&#x0364;fen. Ein erhaltendes Prinzip na&#x0364;hrt den Lebensprozeß &#x017F;owol bei<lb break="yes"/>den einzelnen Individuen, als bei den Ge&#x017F;ammtma&#x017F;&#x017F;en. Das Jahr-<lb break="no"/>hundert des Columbus konnte nur deshalb &#x017F;o &#x017F;chnell zu der Erfüllung<lb break="yes"/>&#x017F;einer Be&#x017F;timmungen gelangen, weil die Keime zu die&#x017F;er Entwicklung<lb break="yes"/>durch jene Reihe von ausgezeichneten Ma&#x0364;nnern gelegt worden waren,<lb break="yes"/>welche durch das ganze Mittelalter hindurchgeht: durch Roger Baco,<lb break="yes"/>Albertus Magnus, Duns Scotus, Vincentius de Bellovaco. Als<lb break="yes"/>Diego Ribero im Jahre 1525 von dem Kongre&#x017F;&#x017F;e zuru&#x0364;ck kam, welcher<lb break="yes" />auf der Puente de Caya, nahe bei Yelves, gehalten worden, waren<lb break="yes" />&#x017F;chon die Umri&#x017F;&#x017F;e der neu&#x0364;en Welt von dem Feüerlande bis nach La-<lb break="no"/>brador hin verzeichnet. Auf den We&#x017F;tkü&#x017F;ten waren natürlicher Wei&#x017F;e<lb break="yes"/>die Fort&#x017F;chritte lang&#x017F;amer; inde&#x017F;&#x017F;en war im Jahre 1543 Rodriguez<lb break="yes"/>Cabrilla &#x017F;chon nordwa&#x0364;rts u&#x0364;ber Monterey vorgedrungen, und &#x017F;ein<lb break="yes" />Steu&#x0364;ermann Bartholoma&#x0364;us Ferrelo fu&#x0364;hrte die Kenntniß des Landes<lb break="yes"/>bis über den 43&#x017F;ten Breitengrad nahe bis zum Vorgebirge Orford,<lb break="yes"/>wie es Vancouver benannt hat, hinaus, nachdem jener wahrhaft<lb break="yes"/>große, uner&#x017F;chrockene Seefahrer in der Na&#x0364;he des Kanals der heiligen<lb break="yes"/>Barbara bei Neü-Kalifornien &#x017F;ein Leben eingebüßt hatte. So weit<lb break="yes"/>gingen damals der Eifer und die Nebenbuhler&#x017F;chaft der handeltreiben-<lb break="no"/>den Vo&#x0364;lker, der Spanier, Engla&#x0364;nder und Portugie&#x017F;en, daß funfzig<lb break="yes"/>Jahre hinreichten, die au&#x0364;ßere Ge&#x017F;taltung der La&#x0364;nderma&#x017F;&#x017F;en der ande-<lb break="no" />ren Hemi&#x017F;pha&#x0364;re, im Norden und im Su&#x0364;den des Äquators, zu ver-<lb break="no"/>zeichnen: und &#x017F;o wahr i&#x017F;t es, was ein urtheilsvoller Gelehrter bemerkt<lb break="yes"/>hat, daß, wenn ein Jahrhundert begonnen hat, irgend einer großen<lb break="yes"/>Hoffnung Raum zu geben, es nicht eher ruhe, als bis &#x017F;ie erfüllt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Das ausgedehnte Werk, welches ich über die Ge&#x017F;chichte der bei-<lb break="no"/>den Ha&#x0364;lften von Amerika und die allma&#x0364;lige Berichtigung der a&#x017F;trono-<lb break="no"/>mi&#x017F;chen Ortsbe&#x017F;timmungen vorbereitete, habe ich &#x017F;eit meiner Rei&#x017F;e<lb break="yes"/>nach Nord-A&#x017F;ien und dem kaspi&#x017F;chen Meere ga&#x0364;nzlich aufgeben mü&#x017F;&#x017F;en.<lb break="yes"/>
                    <pb n="551" facs="#f0007"/> Eine neu&#x0364;e Reihe von Gedankenverbindungen hat &#x017F;ich meinem Gei&#x017F;te<lb break="yes"/>dargeboten, und bedeütend die Vorliebe vermindert, welche ich fu&#x0364;r<lb break="yes"/>die&#x017F;e Art von gei&#x017F;tiger Tha&#x0364;tigkeit &#x017F;eit dem Augenblicke meiner Ru&#x0364;ck-<lb break="no"/>kehr nach Eu&#x0364;ropa gelegt hatte. Auch hat mich die&#x017F;er Ent&#x017F;chluß um<lb break="yes"/>&#x017F;o geringeres Bedauern geko&#x017F;tet, als einer der unterrichtet&#x017F;ten Rei&#x017F;en-<lb break="no"/>den, welche die neu&#x0364;ere Zeit ge&#x017F;ehen hat, Herr Bou&#x017F;&#x017F;ingault, nach<lb break="yes" />zwo&#x0364;lf Jahren mühevoller und mit den gro&#x0364;ßten Gefahren verbundener<lb break="yes"/>Wanderung endlich &#x017F;einem Vaterlande zurückgegeben, ein neu&#x0364;es Licht<lb break="yes"/>u&#x0364;ber die magneti&#x017F;chen und meteorologi&#x017F;chen Er&#x017F;cheinungen, die Geo-<lb break="no"/>logie, die Ho&#x0364;henbe&#x017F;chaffenheit des Bodens und die chemi&#x017F;chen Be&#x017F;tand-<lb break="no"/>theile der Naturerzeügni&#x017F;&#x017F;e der Neüen Welt verbreiten wird. Ich<lb break="yes"/>hoffe bald den vierten und letzten Theil meiner Rei&#x017F;ebe&#x017F;chreibung <hi rendition="#aq">(Re-<lb break="no"/>lation historique)</hi> herausgeben zu ko&#x0364;nnen, dem einzigen unter allen<lb break="yes"/>den Werken, die ich über Amerika habe er&#x017F;cheinen la&#x017F;&#x017F;en, de&#x017F;&#x017F;en Vollen-<lb break="no"/>dung noch übrig i&#x017F;t. Zwei Atla&#x017F;&#x017F;e begleiten die&#x017F;e Rei&#x017F;ebe&#x017F;chreibung:<lb break="yes"/>der eine, maleri&#x017F;che Dar&#x017F;tellungen manchfacher Art enthaltend <hi rendition="#aq">(Atlas<lb break="yes"/>pittoresque)</hi> bietet zugleich eine Erkla&#x0364;rung der Tafeln dar, welche &#x017F;ich<lb break="yes"/>in dem Werke vorfinden, das unter dem Titel: An&#x017F;ichten von den<lb break="yes"/>Cordilleren oder Denkma&#x0364;ler der ingebornen Vo&#x0364;lker Amerika&#x2019;s heraus-<lb break="no"/>gegeben worden i&#x017F;t. Das Werk, welches ich in die&#x017F;em Augenblicke<lb break="yes"/>dem Publikum vorfu&#x0364;hre, bietet den erkla&#x0364;renden Text zu dem zweiten<lb break="yes"/>Atlas dar, welcher die geographi&#x017F;chen und phy&#x017F;i&#x017F;chen Karten umfaßt.<lb break="yes"/>Es entha&#x0364;lt eine kriti&#x017F;che Unter&#x017F;uchung über die Ge&#x017F;chichte der Geogra-<lb break="no"/>phie des neu&#x0364;en Kontinentes, eine von Auseinander&#x017F;etzungen begleitete<lb break="yes" />Entwickelung der Materialien, welche mir bei Zeichnung der Karten<lb break="yes"/>und Ho&#x0364;hendurch&#x017F;chnitte zu Gebote &#x017F;tanden. Um nicht ga&#x0364;nzlich die<lb break="yes"/>Frucht der Unter&#x017F;uchungen zu verlieren, von denen oben die Rede ge-<lb break="no"/>we&#x017F;en i&#x017F;t, habe ich in die&#x017F;er kriti&#x017F;chen Unter&#x017F;uchung diejenigen Ergeb-<lb break="no"/>ni&#x017F;&#x017F;e zu vereinigen ge&#x017F;ucht, welche mir das gro&#x0364;ßte und allgemein&#x017F;te<lb break="yes"/>Intere&#x017F;&#x017F;e darzubieten &#x017F;chienen. Neben einige neüe That&#x017F;achen habe<lb break="yes"/>ich a&#x0364;ltere ge&#x017F;tellt, welche &#x2014; ich ge&#x017F;tehe es gern zu &#x2014; ziemlich allge-<lb break="no"/>mein bekannt &#x017F;ind, aber in der Verbindung, in die ich &#x017F;ie zu &#x017F;etzen<lb break="yes"/>gewußt habe, zu neüen Wahrnehmungen führen.&#x201C;</p>
                <lb break="yes"/>
                <p>Hr. v. Humboldt &#x017F;pricht in die&#x017F;en Kriti&#x017F;chen Unter&#x017F;uchungen in<lb break="yes"/>vier ver&#x017F;chiedenen Ab&#x017F;chnitten:</p>
                <lb break="yes"/>
                <list>
                    <item>1) Von den Ur&#x017F;achen, welche die Entdeckung der Neüen Welt<lb break="yes"/>vorbereitet und herbeigefu&#x0364;hrt haben.</item>
                    <lb break="yes"/>
                    <item>2) Von einigen That&#x017F;achen, welche &#x017F;ich auf Chri&#x017F;toph Columbus<lb break="yes"/>und Amerigo Ve&#x017F;pucci, &#x017F;o wie auf die Data der geographi&#x017F;chen Ent-<lb break="no"/>deckungen beziehen.</item>
                    <lb break="yes"/>
                    <item>3) Von der er&#x017F;ten Karte der Neu&#x0364;en Welt und von der Epoche, in<lb break="yes"/>welcher man den Namen Amerika vorge&#x017F;chlagen hat.</item>
                    <lb break="yes"/>
                    <pb n="552" facs="#f0008"/>
                    <item>4) Von den Fort&#x017F;chritten der nauti&#x017F;chen A&#x017F;tronomie und Karten-<lb break="no"/>zeichnenkun&#x017F;t im fünfzehnten und &#x017F;echszehnten Jahrhundert.</item>
                </list>
                <lb break="yes"/>
                <p>Es i&#x017F;t nur der er&#x017F;te Ab&#x017F;chnitt, welcher in den zwei er&#x017F;ten Ba&#x0364;n-<lb break="no"/>den der franzo&#x0364;&#x017F;i&#x017F;chen Oktav-Ausgabe und in dem er&#x017F;ten Bande der<lb break="yes"/>deüt&#x017F;chen Über&#x017F;etzung abgehandelt wird. Um nun aber auch an ei-<lb break="no"/>nem Bei&#x017F;piele zu zeigen, wie Hr. von Humboldt &#x017F;einen Gegen&#x017F;tand<lb break="yes"/>aufgefaßt und durchgeführt hat, entlehnen wir aus Ideler&#x2019;s Über-<lb break="no" />&#x017F;etzung folgende Stelle S. 345 &#x2014; 376, ohne die Citate und gelehrten<lb break="yes"/>Noten aufzunehmen: &#x2014;</p>
                <lb break="yes"/>
                <p>&#x201E;Es giebt in den wandelbaren Ge&#x017F;chicken der Civili&#x017F;ation und<lb break="yes"/>des ge&#x017F;ell&#x017F;chaftlichen Zu&#x017F;tandes der Vo&#x0364;lker etwas Dauerndes und Be-<lb break="no" />&#x017F;ta&#x0364;ndiges, welches mit der Ge&#x017F;taltung der La&#x0364;nderma&#x017F;&#x017F;en, ihrer gro&#x0364;ße-<lb break="no"/>ren oder geringeren Ab&#x017F;onderung, den Einflü&#x017F;&#x017F;en des Klimas und den<lb break="yes"/>phy&#x017F;i&#x017F;chen Einwirkungen im Allgemeinen in engem Zu&#x017F;ammenhange<lb break="yes"/>&#x017F;teht. Wir haben ge&#x017F;ehen, daß der Zu&#x017F;tand von Barbarei, in welchem<lb break="yes" />&#x017F;ich die gegenüberliegenden Kü&#x017F;ten der beiden Fe&#x017F;tlande von A&#x017F;ien und<lb break="yes"/>Amerika befanden, in jenen fern liegenden Zeiten jede auf freiwillige<lb break="yes"/>Über&#x017F;iedelung oder fernhin gerichtete Schifffahrt bezu&#x0364;gliche Unterneh-<lb break="no"/>mung unter&#x017F;agen mußte. Es war dem no&#x0364;rdlich&#x017F;ten Theile des atlan-<lb break="no"/>ti&#x017F;chen Meeres, da, wo das amerikani&#x017F;che In&#x017F;el&#x017F;kandinavien (Gro&#x0364;n-<lb break="no"/>land) bis auf eine Entfernung von achthundert bis neünhundert See-<lb break="no"/>lieues Schottland und Norwegen &#x017F;ich na&#x0364;hert, vorbehalten, die Ent-<lb break="no" />deckung von Amerika von der O&#x017F;t&#x017F;eite her zu veranla&#x017F;&#x017F;en. Zwei Um-<lb break="no"/>&#x017F;ta&#x0364;nde haben die&#x017F;e Entdeckung, welche mit dem Anfange des eilften<lb break="yes" />Jahrhunderts un&#x017F;erer Zeitrechnung zu&#x017F;ammenfa&#x0364;llt, begün&#x017F;tigt. Die<lb break="yes"/>er&#x017F;te der&#x017F;elben geho&#x0364;rt wiederum der phy&#x017F;i&#x017F;chen Geographie an. Zwi-<lb break="no"/>&#x017F;chen den Parallelen, welche den Breitengraden 58&#x00BD;° und 64° ent-<lb break="no"/>&#x017F;prechen, i&#x017F;t der ohnehin &#x017F;chon &#x017F;ehr beengte Kanal des atlanti&#x017F;chen<lb break="yes" />Meeres mit mehreren In&#x017F;elgruppen bedeckt (den Orkaden, den Fa&#x0364;ro&#x0364;er-<lb break="no"/>in&#x017F;eln, Island), welche gleich&#x017F;am eine ununterbrochene Kette von Zwi-<lb break="no" />&#x017F;chen&#x017F;tationen darbieten, und u&#x0364;ber alte vulkani&#x017F;che Erhebungen (von<lb break="yes"/>Doleriten und Trachyten), nach den Kü&#x017F;ten des no&#x0364;rdlichen In&#x017F;el-<lb break="no" />amerika hinüberführen. Der zweite gün&#x017F;tige Um&#x017F;tand beruht in der<lb break="yes"/>Tha&#x0364;tigkeit und dem Unternehmungsgei&#x017F;te der eüropa&#x0364;i&#x017F;chen Vo&#x0364;lker&#x017F;chaf-<lb break="no"/>ten, welche im Mittelalter eben jene Umgebungen eines mit In&#x017F;eln,<lb break="yes"/>dem Schauplatze ihrer Thaten und Abenteüer, bedeckten Nordmeeres<lb break="yes"/>bewohnten. Das Zu&#x017F;ammenwirken die&#x017F;er phy&#x017F;i&#x017F;chen und morali&#x017F;chen<lb break="yes" />Ur&#x017F;achen hat die Entdeckung der Neüen Welt durch die Skandinavier<lb break="yes"/>hervorgerufen. Die Normannen und die Araber &#x017F;ind die einzigen<lb break="yes"/>Nationen, welche bis zum Beginne des zwo&#x0364;lften Jahrhunderts den<lb break="yes"/>Ruhm großer Unternehmungen zur See, die Vorliebe für &#x017F;elt&#x017F;ame<lb break="yes"/>und gefa&#x0364;hrliche Abenteüer und den Hang zur Plünderung und zu<lb break="yes"/>
                    <pb n="553" facs="#f0009"/> voru&#x0364;bergehenden, im Fluge gemachten Eroberungen in fa&#x017F;t gleichem<lb break="yes"/>Maße theilten. Die Normannen haben nach und nach Island und<lb break="yes"/>Neu&#x0364;&#x017F;trien in Be&#x017F;itz genommen, die Heiligthümer Italiens geplu&#x0364;ndert<lb break="yes"/>und verwu&#x0364;&#x017F;tet, Apulien von den Griechen erobert, ihre runi&#x017F;chen<lb break="yes"/>Schriftkaraktere &#x017F;elb&#x017F;t auf die Bru&#x017F;t eines der Lo&#x0364;wen ge&#x017F;etzt, welche<lb break="yes" />Moro&#x017F;ini aus dem Pira&#x0364;us von Athen fort&#x017F;chaffen ließ, um damit<lb break="yes"/>das Ar&#x017F;enal von Venedig zu &#x017F;chmücken.</p>
                <lb break="yes"/>
                <p>In Allem, was auf Ge&#x017F;chichte Bezug hat, muß man die Zeit-<lb break="no" />punkte der Ereigni&#x017F;&#x017F;e &#x017F;elb&#x017F;t und die ver&#x017F;chiedenen Epochen unter&#x017F;chei-<lb break="no"/>den, in denen man anfing, &#x017F;ie in gegen&#x017F;eitige Verbindung zu bringen<lb break="yes" />und ihre Beziehungen zu anderen bei weitem neu&#x0364;ern Entdeckungen zu<lb break="yes"/>ahnen und zu erfa&#x017F;&#x017F;en. Inmitten &#x017F;o vieler geha&#x0364;&#x017F;&#x017F;igen Streitigkeiten,<lb break="yes"/>welche boshafter Neid und der Ge&#x017F;chmack an fal&#x017F;cher kla&#x017F;&#x017F;i&#x017F;cher Ge-<lb break="no"/>lehr&#x017F;amkeit in Bezug auf das Verdien&#x017F;t des Chri&#x017F;toph Columbus un-<lb break="no"/>ter &#x017F;einen Zeitgeno&#x017F;&#x017F;en hervorriefen, hat Niemand an die Seefahrten<lb break="yes"/>der Normannen, als Vorlau&#x0364;fer der Genue&#x017F;er, gedacht. Die&#x017F;er Ge-<lb break="no"/>danke tauchte er&#x017F;t vier und &#x017F;echszig Jahre nach dem Tode des großen<lb break="yes"/>Mannes auf. Man wußte aus &#x017F;einen eigenen Erza&#x0364;hlungen, be&#x017F;on-<lb break="no"/>ders aus &#x017F;einem Werke u&#x0364;ber die bewohnbaren Zonen, &#x201E;daß er nach<lb break="yes"/>Thule gerei&#x017F;t war&#x201C;; aber damals rief die&#x017F;e Rei&#x017F;e nach dem Norden<lb break="yes"/>keinen Zweifel u&#x0364;ber die Priorita&#x0364;t der Entdeckung hervor, und man<lb break="yes"/>zog, um Columbus anzugreifen, vor, auf irgend eine Hand&#x017F;chrift<lb break="yes"/>Bezug zu nehmen, welche ein Bibliothekar des Pab&#x017F;tes Innocenz <hi rendition="#aq">VIII.</hi>
                    <lb break="yes"/>einem Mitgliede der reichen Familie der Pinzon gezeigt haben &#x017F;ollte.</p>
                <lb break="yes"/>
                <p>Will man mit Genauigkeit die Reihe der That&#x017F;achen verfolgen,<lb break="yes"/>welche zu den Nordku&#x0364;&#x017F;ten von Amerika hingefu&#x0364;hrt haben, &#x017F;o darf<lb break="yes"/>man nicht verge&#x017F;&#x017F;en, daß auf den zwi&#x017F;chen Schottland, Norwegen und<lb break="yes"/>Gro&#x0364;nland belegenen In&#x017F;eln die Expeditionen der irla&#x0364;ndi&#x017F;chen Mi&#x017F;&#x017F;io-<lb break="no"/>naire mit denen der Normannen gewetteifert haben. Das &#x017F;cha&#x0364;tzbare<lb break="yes" />Werk des Dicuil, <hi rendition="#aq">de mensura Orbis terrae,</hi> von dem wir (und zwar<lb break="yes"/>er&#x017F;t &#x017F;eit dem Jahre 1807) die <hi rendition="#aq">editio princeps</hi> dem Baron von Walcke-<lb break="no" />naer verdanken, i&#x017F;t von hoher Wichtigkeit fu&#x0364;r die ge&#x017F;chichtliche Auf-<lb break="no"/>kla&#x0364;rung die&#x017F;es Wetteifers geworden. In dem Norden von Eu&#x0364;ropa<lb break="yes"/>haben chri&#x017F;tliche Anachoreten, im Innern A&#x017F;iens fromme Buddhi&#x017F;ten-<lb break="no"/>mo&#x0364;nche die unzuga&#x0364;nglich&#x017F;ten Gegenden zu erfor&#x017F;chen und in Civili&#x017F;a-<lb break="no"/>tionsverkehr zu &#x017F;etzen gewußt. Der Gei&#x017F;t des Propagandismus und<lb break="yes"/>das Be&#x017F;treben, religio&#x0364;&#x017F;en Ideen weiteren Eingang zu ver&#x017F;chaffen, ha-<lb break="no"/>ben in gleichem Maße feindlichen Einfa&#x0364;llen und dem friedlichen Ideen-<lb break="yes"/>und Handelsverkehr den Weg gebahnt. Jener den Religions&#x017F;y&#x017F;temen<lb break="yes"/>von Indien, Pala&#x0364;&#x017F;tina und Arabien eigenthu&#x0364;mliche, dem Indifferen-<lb break="no"/>tismus der polythei&#x017F;ti&#x017F;chen Griechen und Ro&#x0364;mer durchaus fremde Ei-<lb break="no"/>fer hat den Fort&#x017F;chritten der Geographie in der er&#x017F;ten Ha&#x0364;lfte des<lb break="yes"/>
                    <pb n="554" facs="#f0010"/> Mittelalters einen be&#x017F;onderen Karakter verliehen. Letronne hat, bei<lb break="yes"/>Gelegenheit der Erkla&#x0364;rung zweier wichtigen Stellen des Dicuil (Kap.<lb break="yes"/>7. §. 2. und 3.), auf eine eben &#x017F;o &#x017F;innreiche als genügende Wei&#x017F;e<lb break="yes" />dargethan, &#x201E;daß die &#x017F;eit etwa hundert Jahren von den aus Scottia<lb break="yes"/>(Irland führte die&#x017F;en Namen bis zu der Regierung des Ko&#x0364;nigs Mal-<lb break="no"/>colm <hi rendition="#aq" >II.</hi>) ausgegangenen Eremiten bewohnten Fa&#x0364;ro&#x0364;erin&#x017F;eln von ihnen<lb break="yes"/>&#x017F;eit dem Jahre 725, dem Zeitpunkte des er&#x017F;ten Einfalles der Skan-<lb break="no" />dinavier in die britanni&#x017F;chen In&#x017F;eln, verla&#x017F;&#x017F;en worden waren, und<lb break="yes"/>daß Island von den Irla&#x0364;ndern im Jahre 795, al&#x017F;o 65 Jahre fru&#x0364;-<lb break="no"/>her als von den Skandinaviern, be&#x017F;ucht und vielleicht &#x017F;elb&#x017F;t koloni&#x017F;irt<lb break="yes"/>worden war.&#x201C; Das kürzlich in einer Sammlung ge&#x017F;chichtlicher Sa-<lb break="no"/>gas von der ko&#x0364;niglichen Ge&#x017F;ell&#x017F;chaft der nordi&#x017F;chen Alterthumsfor&#x017F;cher<lb break="yes"/>in Kopenhagen von neu&#x0364;em herausgegebene Landnamabok berichtet aus-<lb break="no"/>dru&#x0364;cklich, daß die Norweger in Island irla&#x0364;ndi&#x017F;che Bücher, Meßglocken<lb break="yes"/>und andere Gegen&#x017F;ta&#x0364;nde vorfanden, welche die Papae (Papar), Ma&#x0364;n-<lb break="no"/>ner aus dem We&#x017F;ten, die &#x017F;ich zur chri&#x017F;tlichen Religion bekannten, dort<lb break="yes" />zuru&#x0364;ckgela&#x017F;&#x017F;en hatten, be&#x017F;onders in den beiden Kantonen von Papeya<lb break="yes"/>und Papyli auf der O&#x017F;tkü&#x017F;te. Überdies weiß man aus den Sagas<lb break="yes"/>der Orkaden, &#x201E;daß die&#x017F;e In&#x017F;eln am Schlu&#x017F;&#x017F;e des neu&#x0364;nten Jahrhun-<lb break="no"/>derts von zwei Vo&#x0364;lker&#x017F;chaften bewohnt wurden, den Peti (wahr&#x017F;chein-<lb break="no"/>lich Abko&#x0364;mmlingen der Picten) und den Papae (Va&#x0364;tern, Prie&#x017F;tern,<lb break="yes" />Mo&#x0364;nchen, ohne Zweifel die <hi rendition="#aq">clerici</hi> des Dicuil).&#x201C; Nach Snorro<lb break="yes"/>Sturle&#x017F;on führte Schottland &#x017F;elb&#x017F;t damals den Namen Pettoland.</p>
                <lb break="yes"/>
                <p>Die Fa&#x0364;ro&#x0364;erin&#x017F;eln und Island wurden Zwi&#x017F;chen&#x017F;tationen, Aus-<lb break="no"/>gangspunkte zu Unternehmungen nach dem amerikani&#x017F;chen Skandina-<lb break="no"/>vien. Auf a&#x0364;hnliche Wei&#x017F;e diente die Niederla&#x017F;&#x017F;ung zu Karthago den<lb break="yes"/>Tyriern zur Erreichung der Meerenge von Gadeira und des Hafens<lb break="yes"/>von Tarte&#x017F;&#x017F;us, und eben &#x017F;o führte Tarte&#x017F;&#x017F;us die&#x017F;es unternehmende<lb break="yes"/>Volk von Station zu Station nach Cerne, dem Gauleon (Schiffs-<lb break="no" />in&#x017F;el) der Karthaginen&#x017F;er. Wenn man nicht eine und die&#x017F;elbe Kü&#x017F;te<lb break="yes"/>verfolgen kann, &#x017F;o be&#x017F;timmt in den mei&#x017F;ten Fa&#x0364;llen die Gruppirung<lb break="yes"/>und nachbarliche Lage der In&#x017F;eln die Richtung der geographi&#x017F;chen Ent-<lb break="no"/>deckungen. Die der &#x017F;kandinavi&#x017F;chen Vo&#x0364;lker &#x017F;ind in den letzten Jahren<lb break="yes"/>mit einer &#x017F;o großen Ausführlichkeit auseinanderge&#x017F;etzt worden, daß<lb break="yes"/>eine Hervorhebung der Hauptepochen hier vollkommen genügen wird.<lb break="yes"/>Island, welches nach den irla&#x0364;ndi&#x017F;chen Mo&#x0364;nchen und den Peti von<lb break="yes" />dem Seeraüber Naddoc um das Jahr 860 be&#x017F;ucht wurde, erhielt eine<lb break="yes"/>bleibende norwegi&#x017F;che Kolonie er&#x017F;t im Jahre 874 durch die Bemühun-<lb break="no"/>gen des Ingulf und Hiorleif. Man zeigt noch heütigen Tages in<lb break="yes"/>dem &#x017F;u&#x0364;dlichen Theile der In&#x017F;el auf dem Gipfel des unter dem Na-<lb break="no"/>men Ingolfsfiaell bekannten Berges das Grabmal des er&#x017F;ten jener<lb break="yes"/>beiden Gründer die&#x017F;er Kolonie. In der Na&#x0364;he von Kielarna&#x0364;s finden<lb break="yes"/>
                    <pb n="555" facs="#f0011"/> &#x017F;ich die Überre&#x017F;te eines Hau&#x017F;es des Sohnes von Ingulf, welches im<lb break="yes"/>Jahre 888 erbaut wurde. Von Island aus &#x017F;etzte Erik Rauda nach<lb break="yes"/>Gro&#x0364;nland über, entweder im Jahre 932 oder 982, denn die Sagas<lb break="yes"/>weichen in der Be&#x017F;timmung der Jahreszahl von einander ab. Die<lb break="yes"/>wirkliche Koloni&#x017F;irung Gro&#x0364;nlands geht nicht u&#x0364;ber das Jahr 986 hin-<lb break="no"/>auf, was ungefa&#x0364;hr dem Zeitpunkte nach mit der Einfu&#x0364;hrung des<lb break="yes"/>Chri&#x017F;tenthums in Island durch die Norweger unter dem Ko&#x0364;nige<lb break="yes"/>Olaf <hi rendition="#aq" >I.</hi> zu&#x017F;ammenfa&#x0364;llt. Die O&#x017F;tkü&#x017F;te von Gro&#x0364;nland i&#x017F;t von dem Vor-<lb break="no"/>gebirge Straumsnaes, dem Nordwe&#x017F;tkap von Island, nach der großen<lb break="yes"/>Karte des Kapitain Graah, nur um 52 Seemeilen entfernt, und zwar<lb break="yes"/>in der Richtung von SO. nach NW. unter 67° und 68° Breite.<lb break="yes"/>Auch hat man behauptet, daß man kurz vor der Kata&#x017F;trophe des<lb break="yes" />Skaptar-Jo&#x0364;kul im Jahre 1783 mehrere Stunden lang an der Nord-<lb break="no"/>ku&#x0364;&#x017F;te von Island, ohne Zweifel durch die Zurückwerfung des Lichtes<lb break="yes"/>von der unteren Oberfläche der Wolken, &#x201E;vulkani&#x017F;che Feu&#x0364;erausbrüche&#x201C;<lb break="yes"/>auf der Ku&#x0364;&#x017F;te von Gro&#x0364;nland wahrgenommen habe. Man weiß jetzt<lb break="yes"/>mit Be&#x017F;timmtheit, daß es nicht die&#x017F;e o&#x0364;&#x017F;tliche, Island &#x017F;o nahe belegene<lb break="yes" />Kü&#x017F;te i&#x017F;t, welche wa&#x0364;rend dreier Jahrhunderte der Sitz &#x017F;kandinavi&#x017F;cher<lb break="yes"/>Kolonieen war, wie Cranz, Torfa&#x0364;us und ihre Vorga&#x0364;nger fa&#x0364;l&#x017F;chlich be-<lb break="no"/>hauptet hatten. Alles, was Egger&#x2019;s, &#x017F;chon &#x017F;eit dem Jahre 1798,<lb break="yes"/>u&#x0364;ber die Lage der chri&#x017F;tlichen Niederla&#x017F;&#x017F;ungen in Gro&#x0364;nland aufge&#x017F;tellt<lb break="yes"/>hatte, i&#x017F;t durch die Rei&#x017F;e des Kapt. Graah und die gelehrten Unter-<lb break="no"/>&#x017F;uchungen von Rafn über die &#x017F;kandinavi&#x017F;chen Alterthu&#x0364;mer be&#x017F;ta&#x0364;tigt,<lb break="yes"/>und mit noch u&#x0364;berzeügenderen Gru&#x0364;nden belegt worden. Die a&#x0364;lte&#x017F;ten<lb break="yes"/>Kolonieen, Ö&#x017F;ter- und Ve&#x017F;terbygden, lagen auf der We&#x017F;tku&#x0364;&#x017F;te in der<lb break="yes"/>Südin&#x017F;pektion von Julianshaab, wo kleine Waldungen von Birken<lb break="yes"/>auf ein milderes Klima hindeüten. Die ganze Kü&#x017F;te bis zur Nord-<lb break="no"/>in&#x017F;pektion von Uppernavik (Br. 72° 50&#x2032;) i&#x017F;t mit Tru&#x0364;mmern alter<lb break="yes" />&#x017F;kandinavi&#x017F;cher Niederla&#x017F;&#x017F;ungen bedeckt, wa&#x0364;rend die O&#x017F;tku&#x0364;&#x017F;te keine<lb break="yes"/>Spur von eu&#x0364;ropa&#x0364;i&#x017F;chen Wohnungen darbietet, und, wie alle O&#x017F;tku&#x0364;&#x017F;ten,<lb break="yes"/>dem au&#x0364;ßer&#x017F;ten Ka&#x0364;ltegrade ausge&#x017F;etzt i&#x017F;t, der keine Entwicklung orga-<lb break="no"/>ni&#x017F;chen Lebens ge&#x017F;tattet. Glet&#x017F;cher &#x017F;teigen von den Gebirgen wie ein<lb break="yes" />ununterbrochener Wall bis zum Ku&#x0364;&#x017F;tenlande hinab; die Stro&#x0364;mungen,<lb break="yes"/>welche no&#x0364;rdlich von dem Parallel von 61&#x00BD;° die Richtung nach Su&#x0364;d-<lb break="no"/>we&#x017F;ten haben, tragen dazu bei, die in den Umgebungen des Poles<lb break="yes" />abgeri&#x017F;&#x017F;enen Eis&#x017F;chollen anzuhau&#x0364;fen. Der Kapt. Graah i&#x017F;t la&#x0364;nger als<lb break="yes"/>achtzehn Monate den gro&#x0364;ßten Leiden und Entbehrungen auf den wu&#x0364;-<lb break="no" />&#x017F;ten Kü&#x017F;ten des o&#x0364;&#x017F;tlichen Gro&#x0364;nland ausge&#x017F;etzt gewe&#x017F;en. Seine Unter-<lb break="no"/>&#x017F;uchungen er&#x017F;trecken &#x017F;ich bis zu 65° 20&#x2032; N. Br. und er hat erkannt<lb break="yes"/>daß die Be&#x017F;chreibung, welche die Sagas von der durch die Isla&#x0364;nder<lb break="yes"/>bewohnten O&#x017F;tku&#x0364;&#x017F;te machen, in keinerlei Wei&#x017F;e mit der o&#x0364;rtlichen Be-<lb break="no" />&#x017F;chaffenheit des o&#x0364;&#x017F;tlichen Ku&#x0364;&#x017F;tenlandes u&#x0364;berein&#x017F;timmt. Die engen Ka-<lb break="no"/>
                    <pb n="556" facs="#f0012"/> na&#x0364;le (Fjord), von denen die bewohnte Ku&#x0364;&#x017F;te durch&#x017F;chnitten war, fin-<lb break="no"/>den &#x017F;ich nur an den We&#x017F;tku&#x0364;&#x017F;ten in Gro&#x0364;nland, &#x017F;o wie in Norwegen<lb break="yes"/>und im no&#x0364;rdlichen Amerika. Be&#x017F;onders geht aus einer tieferen Er-<lb break="no"/>for&#x017F;chung des Weges, welchen die alten &#x017F;kandinavi&#x017F;chen Seefahrer ver-<lb break="no"/>folgten, um zu den Kolonieen von O&#x017F;terbygde zu gelangen, die Rich-<lb break="no"/>tigkeit der zuer&#x017F;t von Egers gemachten Wahrnehmungen hervor, welche<lb break="yes"/>
                    <choice>
                        <sic>Malte-Brnn</sic>
                        <corr type="editorial">Malte-Brun</corr>
                    </choice> in &#x017F;einem <hi rendition="#aq">Précis de l&#x2019;histoire de la Géographie</hi> wie-<lb break="no"/>derholt und mit einigen neu&#x0364;en Bemerkungen bereichert hat. Nach<lb break="yes"/>den Unter&#x017F;uchungen von Graah &#x017F;teu&#x0364;erte man von Island aus zuvo&#x0364;r-<lb break="no" />der&#x017F;t nach We&#x017F;ten, dann nach Su&#x0364;dwe&#x017F;ten bis zu einem Hvarf oder<lb break="yes"/>Vendeplads (einem Punkt, wo die Ku&#x0364;&#x017F;te eine andere Richtung an-<lb break="no"/>nimmt); von da war die Richtung der Schifffahrt, wie die der Ku&#x0364;&#x017F;te<lb break="yes" />&#x017F;elb&#x017F;t, gegen NNW. Der Hvarf war mithin zwi&#x017F;chen dem Kap Fa-<lb break="no"/>rewell, welches mit dem Namen Hvid&#x017F;aerken bezeichnet wird, und<lb break="yes"/>dem Kap Egede belegen, wo &#x017F;ich am au&#x0364;ßer&#x017F;ten Ende der gro&#x0364;nla&#x0364;ndi-<lb break="no" />&#x017F;chen Halbin&#x017F;el ein Archipel kleiner In&#x017F;eln befindet, welcher dem des<lb break="yes"/>Kap Hoorn und des Feu&#x0364;erlandes a&#x0364;hnlich i&#x017F;t. Der unwiderlegbar&#x017F;te<lb break="yes"/>Beweis fu&#x0364;r die Lage der &#x017F;kandinavi&#x017F;chen Kolonieen wird durch die Ru-<lb break="no"/>nen&#x017F;chriften dargeboten, welche &#x017F;eit zehn Jahren auf der We&#x017F;tku&#x0364;&#x017F;te<lb break="yes"/>von Gro&#x0364;ndland aufgefunden worden &#x017F;ind. Mehrere die&#x017F;er In&#x017F;chrif-<lb break="no"/>ten, wie z. B. diejenigen, welche im Jahre 1831 zu Igalikko (60°<lb break="yes"/>51&#x2032; Br.) und im Jahre 1832 zu Ikigeit <choice>
                        <sic>odee</sic>
                        <corr type="editorial">oder</corr>
                    </choice> Egegeit (60° 0&#x2032; Br.)<lb break="yes"/>no&#x0364;rdlich von Fridrik&#x017F;al entdeckt wurden, konnten nur durch Verglei-<lb break="no" />chung der auf den&#x017F;elben befindlichen Runen mit den norwegi&#x017F;chen, de-<lb break="no"/>ren Zeitalter man mit Gewißheit kennt, dem eilften und zwo&#x0364;lften<lb break="yes"/>Jahrhundert zuerkannt werden; aber ein Denkmal, welches der Kapt.<lb break="yes"/>Graah aus dem no&#x0364;rdlich&#x017F;ten Theile der gro&#x0364;nla&#x0364;ndi&#x017F;chen Halbin&#x017F;el nach<lb break="yes"/>Eu&#x0364;ropa brachte, hat die Aufmerk&#x017F;amkeit der Alterthumsfor&#x017F;cher in<lb break="yes"/>einem weit ho&#x0364;heren Grade in An&#x017F;pruch genommen. Dies Denkmal<lb break="yes"/>&#x017F;cheint die Jahreszahl 1135 zu tragen. Es i&#x017F;t ein Mark&#x017F;tein, der auf<lb break="yes"/>dem ho&#x0364;ch&#x017F;ten Punkte der In&#x017F;el Kingiktor&#x017F;oak (Br. 72° 55&#x2032;), einer<lb break="yes" />der Womans-Islands, ein wenig no&#x0364;rdlich von Uppernavik, errichtet<lb break="yes"/>worden war. Ein Gro&#x0364;nla&#x0364;nder Namens Pelinut, hat die&#x017F;en Runen-<lb break="no"/>&#x017F;tein im Jahre 1824 auf dem Gipfel eines Fel&#x017F;ens gefunden, und<lb break="yes"/>dem Mi&#x017F;&#x017F;ionair Kragh gebu&#x0364;hrt das Verdien&#x017F;t, ihn zuer&#x017F;t bekannt ge-<lb break="no"/>macht zu haben: Die lateini&#x017F;che Über&#x017F;etzung von Rask, deren Mit-<lb break="no"/>theilung ich dem beru&#x0364;hmten nordi&#x017F;chen Alterthumsfor&#x017F;cher Rafn ver-<lb break="no"/>danke, lautet: <hi rendition="#aq">Erlingr Sighvati filius et Bjarn Thordi filius et Ein-<lb break="no"/>dridi Oddi filius feria septima ante diem victorialem extruxerunt<lb break="yes"/>metas hasce ac purgaverunt (locum) MCXXXV.</hi> Die&#x017F;e Jahres-<lb break="no"/>zahl, welche um 357 Jahre a&#x0364;lter i&#x017F;t, als Chri&#x017F;toph Columbus, bietet,<lb break="yes" />nach den u&#x0364;ber die Epoche der &#x017F;kandinavi&#x017F;chen Entdeckungen allgemein<lb break="yes"/>
                    <pb n="557" facs="#f0013"/> verbreiteten An&#x017F;ichten, keine Unwahr&#x017F;cheinlichkeit dar: inde&#x017F;&#x017F;en i&#x017F;t zu<lb break="yes"/>bemerken, daß die Deu&#x0364;tung des Zahlenwerthes der &#x017F;echs Runen, in<lb break="yes"/>denen man die Zahlen 1000, 100, 10 (dreimal) und 4, nach Analo-<lb break="no"/>gie der ro&#x0364;mi&#x017F;chen Ziffern, zu erkennen geglaubt hat, bei mehreren,<lb break="yes"/>mit dem Studium der graphi&#x017F;chen Zeichen der Norweger &#x017F;ehr vertrau-<lb break="no" />ten Per&#x017F;onen einige Zweifel u&#x0364;brig gela&#x017F;&#x017F;en hat.</p>
                <lb break="yes"/>
                <p>Die Zwi&#x017F;chen&#x017F;tationen zwi&#x017F;chen Island und Gro&#x0364;nland haben viel-<lb break="no"/>leicht &#x017F;eit dem Jahre 985 Veranla&#x017F;&#x017F;ung zu der Entdeckung von Vin-<lb break="no"/>land gegeben, als der Isla&#x0364;nder Biarn Herjolf&#x017F;on nach Gro&#x0364;nland<lb break="yes"/>u&#x0364;ber&#x017F;etzen wollte, in der Ab&#x017F;icht &#x017F;ich zu &#x017F;einem Vater zu begeben, der<lb break="yes" />&#x017F;ich dort kurz zuvor niedergela&#x017F;&#x017F;en hatte, von heftigen Nordo&#x017F;t&#x017F;tu&#x0364;rmen<lb break="yes"/>aber nach einem Lande ver&#x017F;chlagen wurde, welches wegen &#x017F;einer üppi-<lb break="no"/>gen Vegetation bei dem er&#x017F;ten Anblicke ihm ga&#x0364;nzlich von denjenigen<lb break="yes"/>ver&#x017F;chieden zu &#x017F;ein &#x017F;chien, welche bis dahin entdeckt waren. Nach der<lb break="yes"/>Ru&#x0364;ckkehr zu &#x017F;einem Vater verband &#x017F;ich Biarn mit Leif Erik&#x017F;on, dem<lb break="yes" />Sohne jenes Erik Rauda (Erichs des Rothen), des er&#x017F;ten Gru&#x0364;nders<lb break="yes"/>isla&#x0364;ndi&#x017F;cher Niederla&#x017F;&#x017F;ungen auf Gro&#x0364;nland, und unternahm mit ihm<lb break="yes"/>eine Fahrt nach fernen Gegenden, auf welcher &#x017F;ie im Jahre 1001<lb break="yes"/>oder 1005 nach einander Hallyland, Markland und Vinland beru&#x0364;hr-<lb break="no"/>ten. Es i&#x017F;t bekannt, daß dies letztere Land &#x017F;einen Namen wegen des<lb break="yes"/>Reichthums an wilden Reben erhielt, die ein Deüt&#x017F;cher, Namens<lb break="yes"/>Tu&#x0364;rker, da&#x017F;elb&#x017F;t auffand, welcher die Normannen begleitete und von<lb break="yes"/>der Mo&#x0364;glichkeit &#x017F;prach, Wein zu bereiten. Aus einer aufmerk&#x017F;amen<lb break="yes"/>Vergleichung der in den ver&#x017F;chiedenen Sagas angegebenen Tagesla&#x0364;n-<lb break="no"/>gen hat man gefolgert, daß die damals von den Skandinaven be&#x017F;uch-<lb break="no" />ten Gegenden zwi&#x017F;chen den Parallelkrei&#x017F;en von 41° und 50° Br. be-<lb break="no"/>legen waren, was der Ku&#x0364;&#x017F;te, die &#x017F;ich von New-York bis Neüfundland<lb break="yes"/>er&#x017F;treckt, ent&#x017F;pricht, auf welcher mehr als &#x017F;ieben Arten der Gattung<lb break="yes"/>
                    <hi rendition="#aq">Vitis</hi> wild wach&#x017F;en. Rafn, welcher eine ausführliche &#x017F;cha&#x0364;tzenswerthe<lb break="yes"/>Arbeit u&#x0364;ber die&#x017F;e Entdeckungen in Amerika vorbereitet, i&#x017F;t der Mei-<lb break="no"/>nung, daß die Skandinaven &#x017F;elb&#x017F;t Nordkarolina beru&#x0364;hrten; daß aber<lb break="yes"/>die Haupt&#x017F;tation die&#x017F;er uner&#x017F;chrockenen Seefahrer die Mu&#x0364;ndung des<lb break="yes"/>St. Lorenz&#x017F;tromes gewe&#x017F;en &#x017F;ei, be&#x017F;onders die Gaspbai, der In&#x017F;el An-<lb break="no"/>tico&#x017F;ti gegenu&#x0364;ber, wohin &#x017F;ie der dort &#x017F;ehr ergiebige Fi&#x017F;chfang ziehen<lb break="yes"/>konnte. Es i&#x017F;t erfreu&#x0364;lich, daß die Ge&#x017F;ell&#x017F;chaft der Alterthumsfor&#x017F;cher<lb break="yes"/>zu Kopenhagen die Urkunden, welche &#x017F;ich auf jene &#x017F;o u&#x0364;beraus merk-<lb break="no" />wu&#x0364;rdige Epoche des Mittelalters beziehen, zu&#x017F;ammen&#x017F;tellen la&#x0364;ßt. Alles,<lb break="yes"/>was außerhalb Da&#x0364;nemark u&#x0364;ber die &#x017F;kandinavi&#x017F;chen Entdeckungen in<lb break="yes"/>Amerika ge&#x017F;chrieben worden i&#x017F;t, hat nur in &#x017F;ehr geringem Maße zur<lb break="yes"/>Erweiterung un&#x017F;erer Kenntni&#x017F;&#x017F;e in Bezug auf die&#x017F;en Punkt gefu&#x0364;hrt.<lb break="yes"/>Er&#x017F;t wenn die That&#x017F;achen in ihrer Ge&#x017F;ammtheit vorliegen werden und<lb break="yes"/>ihre Richtigkeit durch eine ge&#x017F;unde Kritik nachgewie&#x017F;en &#x017F;ein wird, ko&#x0364;n-<lb break="no"/>
                    <pb n="558" facs="#f0014"/> nen Kombinationen und Vermuthungen mit einiger Hoffnung auf<lb break="yes"/>Erfolg ver&#x017F;ucht werden. Bei die&#x017F;er Kla&#x017F;&#x017F;e von Ereigni&#x017F;&#x017F;en, &#x017F;o wie bei<lb break="yes"/>manchen anderen aus entlegenerer Zeit, &#x017F;ind gewi&#x017F;&#x017F;ermaßen die Ma&#x017F;-<lb break="no"/>&#x017F;en und die Realita&#x0364;t der Verbindungen bekannt, die zwi&#x017F;chen Gro&#x0364;n-<lb break="no"/>land und dem amerikani&#x017F;chen Fe&#x017F;tlande Statt gefunden haben; aber<lb break="yes"/>die Einzelnheiten der Ereigni&#x017F;&#x017F;e verlieren &#x017F;ich in Da&#x0364;mmerung und<lb break="yes"/>tragen in vielen Fällen das Gewand des Außerordentlichen und Über-<lb break="no"/>natu&#x0364;rlichen. Nur däni&#x017F;che und norwegi&#x017F;che Gelehrte &#x017F;ind im Stande,<lb break="yes"/>die Wider&#x017F;pru&#x0364;che in den Zeitangaben und Entfernungen zu heben, und<lb break="yes"/>die Zweifel u&#x0364;ber die Richtung und <choice>
                        <sic>Daner</sic>
                        <corr type="editorial">Dauer</corr>
                    </choice> der Schifffahrten und u&#x0364;ber<lb break="yes"/>den Anblick, welche die in den Sagas be&#x017F;chriebenen Gegenden ge-<lb break="no" />wa&#x0364;hren, zu lo&#x0364;&#x017F;en. Es giebt eine Art von Unter&#x017F;uchungen, die nur<lb break="yes"/>in der unmittelbaren Na&#x0364;he der Quellen verfolgt <choice><sic>uud</sic><corr type="editorial">und</corr></choice> durchgefu&#x0364;hrt<lb break="yes"/>werden ko&#x0364;nnen. So wu&#x0364;rde das &#x017F;pani&#x017F;che Amerika der pa&#x017F;&#x017F;end&#x017F;te Ort<lb break="yes"/>&#x017F;ein fu&#x0364;r Unter&#x017F;uchungen u&#x0364;ber die ur&#x017F;pru&#x0364;ngliche Civili&#x017F;ation von Mexiko,<lb break="yes"/>Guatemala <choice>
                        <sic>nnd</sic>
                        <corr type="editorial">und</corr>
                    </choice> Peru; &#x017F;o Italien fu&#x0364;r die <choice>
                        <sic>Hafenhu&#x0364;cher</sic>
                        <corr type="editorial">Hafenbu&#x0364;cher</corr>
                    </choice>
                    <hi rendition="#aq">(portolani)</hi>
                    <lb break="yes"/>des Mittelalters, die in o&#x0364;ffentlichen und Privatbibliotheken vergraben<lb break="yes"/>und verge&#x017F;&#x017F;en liegen.</p>
                <lb break="yes"/>
                <p>Die Erinnerungen an Fahrten nach dem Vinland (eine u&#x0364;brigens<lb break="yes"/>eben &#x017F;o unbe&#x017F;timmte geographi&#x017F;che Benennung, als es der Name<lb break="yes"/>Terre-Neuve, Neüfundland am Schlu&#x017F;&#x017F;e des fu&#x0364;nfzehnten Jahrhun-<lb break="no"/>derts war) umfa&#x017F;&#x017F;en nur einen Zeitraum von etwa 120 bis 130 Jah-<lb break="no"/>ren. Die letzte Rei&#x017F;e, von der &#x017F;ich eine be&#x017F;timmte Überlieferung er-<lb break="no"/>halten hat, i&#x017F;t die des gro&#x0364;nla&#x0364;ndi&#x017F;chen Bi&#x017F;chofs Erik, welcher &#x017F;ich nach<lb break="yes"/>dem Vinland begab, um da&#x017F;elb&#x017F;t das Evangelium zu predigen. Die<lb break="yes"/>Niederla&#x017F;&#x017F;ungen auf der We&#x017F;tkü&#x017F;te von Gro&#x0364;nland, welche &#x017F;ich bis zur<lb break="yes"/>Mitte des vierzehnten Jahrhunderts eines ho&#x0364;ch&#x017F;t blu&#x0364;henden Zu&#x017F;tandes<lb break="yes"/>erfreu&#x0364;ten, fanden allma&#x0364;lig ihren Untergang durch die zer&#x017F;to&#x0364;rende Ein-<lb break="no"/>wirkung der Handelsmonopole, die Einfa&#x0364;lle der Esquimaux (Skro&#x0364;l-<lb break="no"/>linger) im Jahre 1349 oder 1379 (das Jahr i&#x017F;t ungewiß), den &#x017F;chwar-<lb break="no"/>zen Tod, der den Norden wa&#x0364;rend der Jahre 1347 &#x2014; 1351 entvölkerte,<lb break="yes"/>und den Anfall einer feindlichen Flotte, deren Ausgangspunkt unbe-<lb break="no"/>kannt i&#x017F;t. Heu&#x0364;tiges Tages glaubt man nicht mehr an die Fabel von<lb break="yes"/>jener plo&#x0364;tzlichen Vera&#x0364;nderung des Klimas, von der Bildung jenes<lb break="yes"/>Eisdammes, welcher eine ga&#x0364;nzliche Trennung der in Gro&#x0364;nland ange-<lb break="no"/>&#x017F;iedelten Kolonieen von ihrem Mutterlande zur Folge gehabt haben<lb break="yes"/>&#x017F;oll. Da die Kolonieen &#x017F;ich nur in der gema&#x0364;ßigten Gegend der We&#x017F;t-<lb break="no"/>ku&#x0364;&#x017F;te befunden haben, &#x017F;o kann ein Bi&#x017F;chof von Skalholt nicht im<lb break="yes"/>Jahre 1540 auf der O&#x017F;tku&#x0364;&#x017F;te, jen&#x017F;eits der Eismauer, Scha&#x0364;fer ge&#x017F;ehen<lb break="yes"/>haben, die ihre Heerden weideten. Die Anhaüfung der Eisma&#x017F;&#x017F;en<lb break="yes"/>an der Island gegenu&#x0364;ber gelegenen Ku&#x0364;&#x017F;te ha&#x0364;ngt, wie &#x017F;chon oben an-<lb break="no"/>gedeu&#x0364;tet worden i&#x017F;t, von der Ge&#x017F;taltung des Landes, der Nachbar&#x017F;chaft<lb break="yes"/>
                    <pb n="559" facs="#f0015"/> einer dem Laufe der Ku&#x0364;&#x017F;te parallelen Bergkette und der Richtung des<lb break="yes"/>Meeres&#x017F;tromes ab. Die&#x017F;er Zu&#x017F;tand der Dinge &#x017F;chreibt &#x017F;ich nicht von<lb break="yes"/>dem Schlu&#x017F;&#x017F;e des vierzehnten Jahrhunderts oder dem Anfange des<lb break="yes"/>fu&#x0364;nfzehnten her, und der Mythus von der Bildung eines Eisdammes<lb break="yes"/>in den ge&#x017F;chichtlichen Zeiten i&#x017F;t dem von einer angeblichen Zer&#x017F;to&#x0364;rung<lb break="yes" />de&#x017F;&#x017F;elben im Jahre 1817, wodurch die klimati&#x017F;che Be&#x017F;chaffenheit des<lb break="yes"/>ge&#x017F;ammten nordwe&#x017F;tlichen Eu&#x0364;ropa abermals eine Vera&#x0364;nderung erlitten<lb break="yes"/>haben &#x017F;oll, ganz a&#x0364;hnlich.</p>
                <lb break="yes"/>
                <p>Nachdem wir die Ereigni&#x017F;&#x017F;e aufgeführt haben, welche die Ent-<lb break="no"/>deckung des Fe&#x017F;tlandes von Amerika vermittel&#x017F;t der Zwi&#x017F;chen&#x017F;tationen<lb break="yes"/>der Fa&#x0364;ro&#x0364;erin&#x017F;eln, Island und Gro&#x0364;nland herbeifu&#x0364;hrten, bleibt uns die<lb break="yes"/>Frage zu beantworten u&#x0364;brig, ob Chri&#x017F;toph Columbus irgend eine<lb break="yes"/>Kenntniß von die&#x017F;er Entdeckung gehabt, oder ob er den Zu&#x017F;ammen-<lb break="no"/>hang mit den Pla&#x0364;nen, welche er hegte, habe abnehmen ko&#x0364;nnen. Die<lb break="yes"/>einzige Grundlage die&#x017F;er Unter&#x017F;uchung i&#x017F;t eine fal&#x017F;ch gedeu&#x0364;tete Stelle<lb break="yes"/>aus dem, von dem natu&#x0364;rlichen Sohne des Admirales, Don Fernando,<lb break="yes"/>ge&#x017F;chriebenen Leben de&#x017F;&#x017F;elben. Um die Be&#x017F;cha&#x0364;ftigungen des großen<lb break="yes"/>Mannes vor &#x017F;einer Ankunft in Spanien anzugeben, verwei&#x017F;t Don<lb break="yes"/>Fernando auf die Abhandlung von den fu&#x0364;nf bewohnbaren Zonen, de-<lb break="no"/>ren Verfa&#x017F;&#x017F;er (Chri&#x017F;toph Columbus), um die Bewohnbarkeit aus den<lb break="yes"/>auf &#x017F;einen eigenen Schiffahrten ge&#x017F;ammelten Erfahrungen nachzuwei-<lb break="no"/>&#x017F;en, &#x017F;ich folgender Maßen aus&#x017F;pricht: &#x201E;Im Monat Februar des<lb break="yes"/>Jahres 1477 &#x017F;egelte ich mehr als hundert Lieues jen&#x017F;eits Tile, de&#x017F;&#x017F;en<lb break="yes" />mitta&#x0364;gige Spitze von dem Äquator 73 Grad entfernt i&#x017F;t, nicht 63,<lb break="yes"/>wie einige Geographen behaupten; denn Tile liegt nicht innerhalb der<lb break="yes"/>Linie, welche den We&#x017F;ten des Ptolema&#x0364;us abgra&#x0364;nzt. Die Engla&#x0364;nder,<lb break="yes" />be&#x017F;onders die Inwohner von Bri&#x017F;tol, gehen mit ihren Waaren nach<lb break="yes"/>die&#x017F;er In&#x017F;el, welche eben &#x017F;o groß als England i&#x017F;t. Als ich mich da-<lb break="no"/>&#x017F;elb&#x017F;t befand, war das Meer nicht gefroren: obgleich die Ebbe und<lb break="yes"/>Fluth da&#x017F;elb&#x017F;t &#x017F;o &#x017F;tark i&#x017F;t, daß &#x017F;ie eine Ho&#x0364;he von 26 Klaftern erreicht<lb break="yes"/>und um eben &#x017F;o viel fa&#x0364;llt. Es i&#x017F;t richtig, daß Tile, von welchem<lb break="yes" />Ptolema&#x0364;us &#x017F;pricht, &#x017F;ich an der von ihm angegebenen Stelle befindet,<lb break="yes"/>und daß es heu&#x0364;tigen Tages Frisland heißt.&#x201C; Die&#x017F;e Stelle i&#x017F;t in dop-<lb break="no"/>pelter Beziehung merkwu&#x0364;rdig, wegen des Namens Frisland, der durch<lb break="yes"/>die Rei&#x017F;e der Venetianer Nicolo und Antonio Zeni, die den Norden<lb break="yes"/>wa&#x0364;rend der Jahre 1388 bis 1404 berei&#x017F;ten, &#x017F;o berühmt geworden i&#x017F;t.<lb break="yes" />Columbus kannte &#x017F;icherlich nicht das hand&#x017F;chriftliche Tagebuch des An-<lb break="no"/>tonio Zeno, welches bis zum Jahre 1558, wo die Ausgabe von Mar-<lb break="no"/>colini er&#x017F;chien, zwei und fu&#x0364;nfzig Jahre nach dem Tode des Admirals<lb break="yes"/>und 18 Jahre nach dem des Don Fernando, welchem mithin keine<lb break="yes"/>Ein&#x017F;chaltung zur La&#x017F;t fallen kann, in den Familienarchiven der Zeni<lb break="yes" />verborgen und unbeachtet lag. Nicht die Bru&#x0364;der Zeni &#x017F;ind es, welche<lb break="yes"/>
                    <pb n="560" facs="#f0016"/> die&#x017F;en Namen Frisland erfunden haben, der nicht mit dem der Stock-<lb break="no"/>fi&#x017F;chin&#x017F;el (Stokafixa) auf der &#x017F;iebenten Karte in dem Atlas des An-<lb break="no"/>drea Bianco, welcher im Jahre 1496 gezeichnet worden i&#x017F;t, verwech-<lb break="no" />&#x017F;elt werden darf.</p>
                <lb break="yes"/>
                <p>Wenn man &#x017F;ich den Aufenthalt des Admirals zu Li&#x017F;&#x017F;abon wa&#x0364;-<lb break="no"/>rend der Jahre 1470 bis 1484 vergegenwa&#x0364;rtigt, &#x017F;o muß die Jahres-<lb break="no"/>zahl einer von ihm nach Tile 1477 unternommenen Rei&#x017F;e um &#x017F;o mehr<lb break="yes" />u&#x0364;berra&#x017F;chen, als eine mitten im Winter nach den nordi&#x017F;chen Gegen-<lb break="no"/>den ausgefu&#x0364;hrte Fahrt ohnehin &#x017F;chon im ho&#x0364;ch&#x017F;ten Grade auffallend i&#x017F;t.<lb break="yes"/>Ich muß jedoch zuvo&#x0364;rder&#x017F;t bemerken, daß jener Aufenthalt in Portu-<lb break="no"/>gal bei weitem minder frei von Unterbrechungen gewe&#x017F;en i&#x017F;t, als man<lb break="yes"/>gemeiniglich anzunehmen pflegt. Es kann nicht der lei&#x017F;e&#x017F;te Zweifel<lb break="yes"/>daru&#x0364;ber obwalten, daß Columbus vor dem <choice>
                        <sic>Johre</sic>
                        <corr type="editorial">Jahre</corr>
                    </choice> 1484 vier Fahrten<lb break="yes"/>unternommen hat, na&#x0364;mlich nach Tunis, nach dem Archipelagus, nach<lb break="yes"/>Island und nach der Ku&#x0364;&#x017F;te von Guinea, ohne die mehrfachen Rei&#x017F;en<lb break="yes"/>nach Porto Santo in An&#x017F;chlag zu bringen, wo &#x017F;eine Frau Don&#x0303;a<lb break="yes"/>Felipa Mun&#x0303;iz Perestrello &#x017F;ich aufhielt und Diego Colon geboren<lb break="yes"/>wurde. Nicht &#x017F;owol die Ereigni&#x017F;&#x017F;e &#x017F;elb&#x017F;t, als ihre chronologi&#x017F;che Rei-<lb break="no"/>henfolge i&#x017F;t ungewiß, und die&#x017F;e Ungewißheit er&#x017F;treckt &#x017F;ich auch auf die<lb break="yes" />Priorita&#x0364;t der Anerbietungen, welche der Admiral ver&#x017F;chiedenen See-<lb break="no"/>ma&#x0364;chten gemacht hatte, namentlich der Republik von Genua, den Ko&#x0364;-<lb break="no"/>nigen von Portugal und England. Die neu&#x0364;ern Biographen (mit<lb break="yes"/>Ausnahme Spotorno&#x2019;s und des um&#x017F;ichtigen Wa&#x017F;hington Irving) ha-<lb break="no"/>ben &#x017F;ich bei der Anordnung der That&#x017F;achen die gro&#x0364;ßte Willku&#x0364;r erlaubt,<lb break="yes"/>wa&#x0364;rend Fernando Colon &#x017F;elb&#x017F;t zuge&#x017F;teht, daß der Zeitpunkt der Rei&#x017F;e<lb break="yes"/>&#x017F;eines Vaters nach &#x201E;der Mina oder Guinea&#x201C; ihm au&#x0364;ßer&#x017F;t ungewiß<lb break="yes"/>er&#x017F;cheine. &#x201E;Ich habe drei und zwanzig Jahre auf dem Meere zuge-<lb break="no"/>bracht, &#x017F;agt der Admiral; ich habe den O&#x017F;ten, den We&#x017F;ten und den<lb break="yes"/>Norden berei&#x017F;t; ich habe England ge&#x017F;ehen; ich bin mehrere Male<lb break="yes"/>
                    <hi rendition="#aq">(muchas veces)</hi> von Li&#x017F;&#x017F;abon nach der Ku&#x0364;&#x017F;te von Guinea ge&#x017F;egelt;<lb break="yes"/>aber nirgends &#x017F;ind mir &#x017F;o ausgezeichnete Hafenpla&#x0364;tze vorgekommen,<lb break="yes"/>als in die&#x017F;em Lande von Indien (der Neüen Welt).&#x201C; Da aus die-<lb break="no"/>&#x017F;er Vergleichung erhellet, daß die Stelle, deren Don Fernando ge-<lb break="no"/>denkt, aus einem &#x017F;pa&#x0364;teren Zeitraume i&#x017F;t, als dem Jahre 1492, und<lb break="yes"/>da der Admiral, nach der Angabe de&#x017F;&#x017F;elben Biographen, ver&#x017F;ichert,<lb break="yes"/>daß er Schifffahrten unternommen <choice>
                        <sic>babe</sic>
                        <corr type="editorial">habe</corr>
                    </choice>, &#x201E;von &#x017F;einem fru&#x0364;he&#x017F;ten Alter,<lb break="yes"/>von vierzehn Jahren an&#x201C;, &#x017F;o kann die Angabe der 23 Jahre, welche<lb break="yes"/>er auf dem Meere zugebracht haben will, ihre Richtigkeit haben,<lb break="yes"/>wenn man mit Navarrete annimmt, daß Columbus im Jahre 1436<lb break="yes"/>geboren wurde. Die Abenteu&#x0364;er die&#x017F;es großen Mannes im Mittella&#x0364;n-<lb break="no"/>di&#x017F;chen Meere be&#x017F;chra&#x0364;nken &#x017F;ich auf eine Rei&#x017F;e nach der In&#x017F;el Chios,<lb break="yes"/>welche damals im Be&#x017F;itze der genue&#x017F;i&#x017F;chen Familie der Giu&#x017F;tiniani<lb break="yes"/>
                    <pb n="561" facs="#f0017"/> war, wo er den Ma&#x017F;tix ein&#x017F;ammeln &#x017F;ah&#x201C;; auf den Oberbefehl u&#x0364;ber<lb break="yes"/>einige <choice>
                        <sic>genne&#x017F;i&#x017F;che</sic>
                        <corr type="editorial">genue&#x017F;i&#x017F;che</corr>
                    </choice> Galeeren in der Na&#x0364;he der In&#x017F;el Cypern in einem<lb break="yes"/>Kriege mit den Venetianern; auf eine Unternehmung nach Tunis im<lb break="yes"/>Intere&#x017F;&#x017F;e des Ko&#x0364;nigs René von Anjou; endlich auf ver&#x017F;chiedene Fahr-<lb break="no"/>ten, die er gemein&#x017F;chaftlich mit einem beru&#x0364;hmten Seefahrer jener Zeit<lb break="yes"/>unternommen zu haben &#x017F;cheint, den Fernando Colon mit dem Namen<lb break="yes"/>des ju&#x0364;ngeren <hi rendition="#aq">(el mozo)</hi> Columbus bezeichnet, um ihn von dem Onkel<lb break="yes"/>des Admirals zu unter&#x017F;cheiden, welcher Kapitain in der Seemacht<lb break="yes"/>des Ko&#x0364;nigs von Frankreich im Jahre 1476 war. Die Unternehmung<lb break="yes"/>nach Tunis hatte zum Zweck, eine (wahr&#x017F;cheinlich neapolitani&#x017F;che) Ga-<lb break="no"/>leere, la Fernandina, wegzunehmen, die an den Ku&#x0364;&#x017F;ten von Afrika<lb break="yes"/>&#x017F;tationirt war. Chri&#x017F;toph Columbus erza&#x0364;hlt in einem Briefe <hi rendition="#aq">(&#x201E;escrila<lb break="yes"/>á los reyes católicos desde la Espan&#x0303;ola&#x201C;),</hi> der vom Januar 1495<lb break="yes"/>datirt i&#x017F;t, wie er durch eine Li&#x017F;t, &#x201E;als ihn der ver&#x017F;torbene König<lb break="yes"/>René (Reinel) nach Tunis ge&#x017F;endet hatte&#x201C;, eine Empo&#x0364;rung der Ma-<lb break="no"/>tro&#x017F;en unterdru&#x0364;ckte, welche &#x017F;ich weigerten, die Fahrt in der Na&#x0364;he der<lb break="yes"/>kleinen Petersin&#x017F;el an der We&#x017F;tku&#x0364;&#x017F;te von Sardinien fortzu&#x017F;etzen. Man<lb break="yes"/>hat die&#x017F;es Ereigniß in das Jahr 1473 ge&#x017F;etzt, vielleicht weil im Jahre<lb break="yes"/>1472 Ferdinand, natu&#x0364;rlicher Sohn von Alfons, Ko&#x0364;nig von Neapel,<lb break="yes" />im Kriege mit den Tu&#x0364;rken begriffen war, und den Hafen von Tunis<lb break="yes"/>blokiren konnte; aber in die&#x017F;em Zeitraume be&#x017F;cha&#x0364;ftigte &#x017F;ich der gute,<lb break="yes" />dichteri&#x017F;ch ge&#x017F;innte Ko&#x0364;nig René gema&#x0364;chlich mit der Malerei und Hir-<lb break="no"/>tenfe&#x017F;ten in der Provence, da er &#x017F;eit dem Tode &#x017F;eines Sohnes Jo-<lb break="no" />hann <hi rendition="#aq">II.,</hi> Herzogs von Calabrien, der im Jahre 1470 zu Barcelona<lb break="yes"/>ge&#x017F;torben war, alle Hoffnung aufgegeben hatte, &#x017F;eine Rechte auf Si-<lb break="no"/>cilien und Aragonien geltend machen zu können. Die Unternehmung<lb break="yes"/>des Columbus, welche auf Ko&#x017F;ten des Ko&#x0364;nigs René ver&#x017F;ucht wurde,<lb break="yes"/>muß nothwendiger Wei&#x017F;e in den zwi&#x017F;chen den Jahren 1459 und 1470<lb break="yes"/>verflo&#x017F;&#x017F;enen Zeitraum fallen. Ich glaube, daß &#x017F;ie in den Jahren<lb break="yes"/>1461 oder 1463 Statt fand, wo Johann <hi rendition="#aq">II.</hi> von Calabrien mit Hu&#x0364;lfe<lb break="yes"/>der Genue&#x017F;er ver&#x017F;uchte, dem Ko&#x0364;nige Ferdinand aus dem Hau&#x017F;e Ara-<lb break="no"/>gonien Neapel zu entreißen, und ich finde in die&#x017F;em Um&#x017F;tande einen<lb break="yes"/>neu&#x0364;en Beweggrund, die An&#x017F;icht derjenigen Ma&#x0364;nner als richtig anzu-<lb break="no"/>erkennen, welche die Geburt des Chri&#x017F;toph Columbus in das Jahr<lb break="yes"/>1436, nicht 1446, verlegen; denn in einem Alter von &#x017F;iebzehn Jahren<lb break="yes" />erha&#x0364;lt <choice>
                        <sic>mon</sic>
                        <corr type="editorial">man</corr>
                    </choice> nicht leicht den Befehl u&#x0364;ber ein Kriegs&#x017F;chiff, und wird<lb break="yes"/>nicht beauftragt, die Intere&#x017F;&#x017F;en eines auswa&#x0364;rtigen Monarchen wahr-<lb break="no"/>zunehmen. Schwieriger du&#x0364;rfte es &#x017F;ein, den Zeitpunkt auszumitteln,<lb break="yes"/>in welchem der Admiral auf den Galeeren des Colon el mozo &#x017F;eine<lb break="yes"/>ver&#x017F;chiedenen Fahrten unternahm. Muñoz hat zuer&#x017F;t aus den Anna-<lb break="no"/>len des Marco Antonio Coccejo (Sabellico) dargethan, daß das ro-<lb break="no"/>manhafte Abenteu&#x0364;er, durch welches Fernando Colon &#x017F;einen Vater im<lb break="yes"/>
                    <pb n="562" facs="#f0018"/> Jahre 1474 nach Li&#x017F;&#x017F;abon gelangen la&#x0364;ßt, er&#x017F;t im Jahre 1485 Statt<lb break="yes"/>gefunden haben ko&#x0364;nne, al&#x017F;o er&#x017F;t, nachdem der&#x017F;elbe Portugal &#x017F;chon<lb break="yes"/>verla&#x017F;&#x017F;en hatte. Es war al&#x017F;o wa&#x0364;rend einer andern Epoche, wo Chri-<lb break="no" />&#x017F;toph Columbus (&#x201E;geraume Zeit hindurch&#x201C;) Seerei&#x017F;en mit dem Colon<lb break="yes"/>el mozo unternahm, de&#x017F;&#x017F;en Verwandt&#x017F;chaft ihm be&#x017F;onders werth war;<lb break="yes"/>denn als Sohn eines Tuchfabrikanten (&#x017F;ein Vater lebte noch im Jahre<lb break="yes" />1494, wo er als Zeu&#x0364;ge in einem Te&#x017F;tamente aus jener Zeit <hi rendition="#aq">texlor<lb break="yes"/>pannorum</hi> genannt wird), &#x017F;agt er mit Stolz in einem andern Bruch-<lb break="no" />&#x017F;tu&#x0364;cke, welches erhalten worden i&#x017F;t: &#x201E;Ich bin nicht der er&#x017F;te Admiral<lb break="yes"/>aus meiner Familie.&#x201C; Was die Fahrt nach der Ku&#x0364;&#x017F;te von Guinea<lb break="yes"/>und &#x201E;dem Fort San Jorge de la Mina des Ko&#x0364;nigs von Portugal&#x201C;<lb break="yes"/>anbetrifft, &#x017F;o kann &#x017F;ie er&#x017F;t nach dem Jahre 1481 unternommen wor-<lb break="no"/>den &#x017F;ein, da jene kleine Fe&#x017F;tung, wie ich &#x017F;chon erwa&#x0364;hnt habe, er&#x017F;t um<lb break="yes"/>die&#x017F;e Zeit erbaut worden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Welches auch die Epoche &#x017F;ein mag, in welcher Columbus &#x017F;eine<lb break="yes"/>Rei&#x017F;e nach dem hohen Norden unternahm (Mun&#x0303;oz und Barrow ver-<lb break="no"/>legen &#x017F;ie in die Zeit vor der <choice>
                        <sic>Ankuuft</sic>
                        <corr type="editorial">Ankunft</corr>
                </choice> des Admirales in Portugal),<lb break="yes"/>nichts deütet darauf hin, &#x201E;daß &#x017F;ie bis zu der Kü&#x017F;te von Gro&#x0364;nland,<lb break="yes"/>u&#x0364;ber die We&#x017F;tgra&#x0364;nze der dem Ptolema&#x0364;us bekannten Welt hinaus, ge-<lb break="no"/>fu&#x0364;hrt habe, und daß Columbus, ohne es zu ahnen, fu&#x0364;nfzehn oder zwanzig<lb break="yes" />Jahre vor der Entdeckung der Antillen Amerika &#x017F;chon betreten hatte.&#x201C; Man<lb break="yes"/>hat die Stelle aus den <hi rendition="#aq" >cinco zonas,</hi> die einzige, in welcher von der<lb break="yes" />Nordexpedition die Rede i&#x017F;t, und von der ich weiter oben eine Über-<lb break="no"/>&#x017F;etzung mitgetheilt habe, ganz fal&#x017F;ch ver&#x017F;tanden. Columbus unter&#x017F;chei-<lb break="no"/>det in der&#x017F;elben mit vielem Scharf&#x017F;inne zwei In&#x017F;eln, welche den Na-<lb break="no"/>men Thule führten (er befolgt die Schreibart vieler alten Hand&#x017F;chrif-<lb break="no"/>ten, in denen &#x017F;ich Thyle, Thile und Tyle findet), von denen die eine<lb break="yes"/>weit nach Norden, in der Richtung nach Nordwe&#x017F;t belegen und &#x017F;o<lb break="yes"/>groß &#x017F;ei wie England, die andere, bei weitem &#x017F;u&#x0364;dlicher und von ge-<lb break="no"/>ringerem Umfange, auch den Namen Frisland führe. Er &#x017F;ieht letztere<lb break="yes"/>fu&#x0364;r das Thule des Ptolema&#x0364;us an und fügt hinzu, daß &#x017F;ie an der<lb break="yes" />Stelle liege, die Ptolema&#x0364;us angiebt, nu&#x0364;mlich unter dem 63° N. Br.<lb break="yes"/>Dies i&#x017F;t, wie ich glaube, die Unter&#x017F;cheidung zwi&#x017F;chen dem Thule des<lb break="yes"/>Dicuil (Island) und den Fa&#x0364;ro&#x0364;er oder Mainland, der gro&#x0364;ßten in der<lb break="yes"/>Gruppe der Shetlandin&#x017F;eln (dem Thule des Plinius, Tacitus, Soli-<lb break="no"/>nus und wahr&#x017F;cheinlich auch des Pytheas, wofern nicht Solinus &#x017F;eine<lb break="yes"/>Nachrichten aus zwei ver&#x017F;chiedenen Berichten &#x017F;cho&#x0364;pfte, von denen der<lb break="yes"/>eine &#x017F;ich auf Island <choice><sic>bezog</sic><corr type="editorial">bezog)</corr></choice>. Man ko&#x0364;nnte &#x017F;agen, daß Columbus erra-<lb break="no"/>then habe, was die Unter&#x017F;uchungen u&#x0364;ber die alte Geographie in den<lb break="yes" />neu&#x0364;eren Zeiten immer mehr und mehr als wahr&#x017F;cheinlich herausge&#x017F;tellt<lb break="yes"/>haben. Die Breiten, welche Columbus den beiden In&#x017F;eln Thule an-<lb break="no"/>wei&#x017F;t, pa&#x017F;&#x017F;en zwar in der That weder auf die Su&#x0364;dku&#x0364;&#x017F;te von Island,<lb break="yes"/>
                    <pb n="563" facs="#f0019"/> noch auf die Gruppe der Shetlandin&#x017F;eln. Die er&#x017F;tere liegt unter 63&#x00BD;°<lb break="yes"/>und nicht unter 73°; die letztere unter 60&#x00BD;° und nicht unter 63°;<lb break="yes"/>aber die von dem Admiral angegebenen Lagen werden keinesweges als<lb break="yes"/>Re&#x017F;ultat von Beobachtungen darge&#x017F;tellt, welche er &#x017F;elb&#x017F;t wa&#x0364;rend einer<lb break="yes"/>Winterrei&#x017F;e unter jenem &#x017F;ehr neblichten Himmel u&#x0364;ber die Mittagsho&#x0364;-<lb break="no"/>hen der Sonne gemacht ha&#x0364;tte. Columbus, indem er Frisland mit<lb break="yes"/>dem Thule des Ptolema&#x0364;us zu&#x017F;ammen&#x017F;tellte, nahm auch die&#x017F;elbe Lage<lb break="yes"/>an, welche die&#x017F;er Geograph Thule anwei&#x017F;t, und verlegte Island 10°<lb break="yes"/>no&#x0364;rdlich von Frisland, wa&#x0364;rend in der That die Entfernung von Main-<lb break="no" />land bis zur no&#x0364;rdlich&#x017F;ten Ku&#x0364;&#x017F;te von Island kaum 6&#x00BD;° betra&#x0364;gt. Die&#x017F;e<lb break="yes"/>Übertreibung hat nichts Befremdendes, da es &#x017F;ich um die <hi rendition="#aq">ultima<lb break="yes" />Thule</hi> handelt. Eben &#x017F;o wenig darf man von Columbus u&#x0364;ber die<lb break="yes"/>hundert Lieues Rechen&#x017F;chaft verlangen, die er u&#x0364;ber das no&#x0364;rdlichere<lb break="yes"/>Thule hinaus zuru&#x0364;ckgelegt zu haben &#x017F;ich ru&#x0364;hmt, und die ihn, nach &#x017F;ei-<lb break="no"/>ner Rechnung, bis zum acht und &#x017F;iebzig&#x017F;ten Breitengrade, al&#x017F;o weit<lb break="yes" />jen&#x017F;eits der Parallelkrei&#x017F;e von Scoresby- und Edam-land ver&#x017F;etzt ha-<lb break="no"/>ben wu&#x0364;rden. In der Unbe&#x017F;timmtheit die&#x017F;er numeri&#x017F;chen Angaben<lb break="yes" />liegt noch kein Grund, weshalb die That&#x017F;ache einer nach den Meeren<lb break="yes"/>von Island, zu einer In&#x017F;el von bedeütendem Umfange, wohin Han-<lb break="no"/>del und Fi&#x017F;chfang die Bewohner von Bri&#x017F;tol führen konnten, unter-<lb break="no"/>nommenen Fahrt in Zweifel zu &#x017F;tellen wa&#x0364;re. Olaf&#x017F;en hat nachgewie-<lb break="no" />&#x017F;en, daß von der er&#x017F;ten Ha&#x0364;lfte des fu&#x0364;nfzehnten Jahrhunderts an die<lb break="yes"/>Engla&#x0364;nder die Su&#x0364;dha&#x0364;fen von Island, be&#x017F;onders Thorlaks-Hafn, viel-<lb break="no"/>fach be&#x017F;uchten, und daß die Bi&#x017F;cho&#x0364;fe des Landes den Handel mit Bri-<lb break="no"/>tannien begu&#x0364;n&#x017F;tigten. Ein altes engli&#x017F;ches Gedicht <hi rendition="#aq">(The policie of<lb break="yes"/>keeping the sea),</hi> welches Hakluyt bekannt gemacht hat, be&#x017F;ta&#x0364;tigt die<lb break="yes"/>Haüfigkeit der Verbindungen zwi&#x017F;chen Bri&#x017F;tol und Island, zur Zeit<lb break="yes"/>der er&#x017F;ten Seefahrten des Seba&#x017F;tian Cabot. Was Columbus von der<lb break="yes"/>Gro&#x0364;ße der Ebbe und Fluth &#x017F;agt, &#x017F;o wie von dem eisfreien Meere im<lb break="yes"/>Norden von Thule, hat ohne Zweifel auf dasjenige Bezug, was er<lb break="yes"/>in den geographi&#x017F;chen Kompilationen des Mittelalters u&#x0364;ber die &#x201E;Ge-<lb break="no" />rinnung und Er&#x017F;tarrung der Elemente oder über die Leberlunge des<lb break="yes"/>nordi&#x017F;chen Oceans&#x201C;, &#x017F;o wie u&#x0364;ber die <hi rendition="#aq">&#x201E;aestus supra Britanniam oc-<lb break="no" />togenis cubitis intumescentes&#x201C;</hi> gele&#x017F;en hatte. Es war Sitte des<lb break="yes"/>Zeitalters, durchga&#x0364;ngig die Angaben der Alten im Auge zu behalten,<lb break="yes"/>und &#x017F;ie, nachdem &#x017F;ich die Gelegenheit darbot, entweder zu be&#x017F;ta&#x0364;tigen<lb break="yes"/>oder zu berichtigen.&#x201C;</p>
                <lb break="yes"/>
                <p>Die von Malte-Brun aufge&#x017F;tellte Hypothe&#x017F;e, der zufolge Chri-<lb break="no"/>&#x017F;toph Columbus entweder in Frisland oder in Island von der Rei&#x017F;e<lb break="yes"/>der Bru&#x0364;der Zeni und der Entdeckung des no&#x0364;rdlichen Amerika durch<lb break="yes"/>die Skandinaven Kenntniß erhalten habe, bietet wenig Wahr&#x017F;cheinlich-<lb break="no"/>keit dar. Columbus &#x017F;uchte den Weg nach Indien, um gegen We&#x017F;ten<lb break="yes"/>
                    <pb n="564" facs="#f0020"/> nach dem <choice>
                        <sic>Lanbe</sic>
                        <corr type="editorial">Lande</corr>
                    </choice> der Gewu&#x0364;rze zu gelangen. Er ha&#x0364;tte immerhin wi&#x017F;&#x017F;en<lb break="yes"/>ko&#x0364;nnen, daß die &#x017F;kandinavi&#x017F;chen Koloni&#x017F;ten in Gro&#x0364;nland das Vinland<lb break="yes"/>entdeckt hatten, daß Fi&#x017F;cher aus Frisland an einer Ku&#x0364;&#x017F;te gelandet<lb break="yes"/>wa&#x0364;ren, welche den Namen Drogeo fu&#x0364;hrte; alle die&#x017F;e Nachrichten<lb break="yes" />würden ihm doch in keinerlei Beziehung zu &#x017F;einen Pla&#x0364;nen und Ab-<lb break="no"/>&#x017F;ichten zu &#x017F;tehen ge&#x017F;chienen haben. Vinland und Drogeo haben fu&#x0364;r<lb break="yes"/>uns kein anderweitiges Intere&#x017F;&#x017F;e gehabt, als daß &#x017F;ie die Gewißheit<lb break="yes" />eines Zu&#x017F;ammenhanges der Ku&#x0364;&#x017F;ten vom Kap Paria bis zur Mu&#x0364;ndung<lb break="yes"/>des St. Lorenz&#x017F;tromes geliefert haben. Hierzu kommt, daß in der<lb break="yes"/>zweiten Ha&#x0364;lfte des fu&#x0364;nfzehnten Jahrhunderts, einer Epoche, wo &#x017F;eit<lb break="yes" />mehr als dreihundert und fu&#x0364;nfzig Jahren aller Schifffahrtsverkehr<lb break="yes"/>mit Vinland unterbrochen gewe&#x017F;en war, das Andenken an die gro&#x0364;n-<lb break="no"/>la&#x0364;ndi&#x017F;chen Entdeckungen nicht mehr lebendig genug in Island &#x017F;ein<lb break="yes"/>konnte, um zur Kunde eines genue&#x017F;i&#x017F;chen Seefahrers zu gelangen, der<lb break="yes" />&#x017F;ich wahrlich nicht mehr um die Sagas des Landes beku&#x0364;mmerte, als<lb break="yes"/>um die Hand&#x017F;chriften des Adam von Bremen. Die&#x017F;er als Geograph<lb break="yes"/>beru&#x0364;hmte Kanonikus, welcher Kurland und einen Theil von Preu&#x0364;ßen<lb break="yes"/>als In&#x017F;eln des balti&#x017F;chen Meeres be&#x017F;chreibt, hat ohne Zweifel das<lb break="yes"/>Vinland &#x017F;eit dem eilften Jahrhundert gekannt, aber &#x017F;eine Kirchenge-<lb break="no"/>&#x017F;chichte und &#x017F;eine &#x017F;kandinavi&#x017F;che Chorographie &#x017F;ind er&#x017F;t 73 Jahre nach<lb break="yes"/>dem Tode des Columbus zum er&#x017F;ten Male im Druck er&#x017F;chienen.</p>
                <lb break="yes"/>
                <p>Das Verdien&#x017F;t, die fru&#x0364;here Entdeckung des Fe&#x017F;tlandes von Ame-<lb break="no"/>rika durch die Normannen erkannt zu haben, gebu&#x0364;hrt ohne Zweifel<lb break="yes"/>dem Geographen Ortelius, welcher die&#x017F;e An&#x017F;icht &#x017F;chon in dem Jahre<lb break="yes"/>1570 auf&#x017F;tellte, fa&#x017F;t noch zu den Lebzeiten des Bartholoma&#x0364;us de las<lb break="yes"/>Ca&#x017F;as, des beru&#x0364;hmten Zeitgeno&#x017F;&#x017F;en von Columbus und Cortez. &#x201E;Chri-<lb break="no" />&#x017F;toph Columbus, &#x017F;agt Ortelius, hat nur die Neu&#x0364;e Welt in dauernde<lb break="yes"/>Handelsverbindung mit Eüropa gebracht.&#x201C; Die&#x017F;es Urtheil i&#x017F;t bei wei-<lb break="no"/>tem zu hart. Übrigens war die An&#x017F;icht des erwa&#x0364;hnten Geographen<lb break="yes" />keinesweges auf die Unternehmung nach dem Vinland gegru&#x0364;ndet, de-<lb break="no"/>ren nirgends bei ihm Erwa&#x0364;hnung ge&#x017F;chieht, vielleicht aus dem Grunde,<lb break="yes"/>weil die Werke des Adam von Bremen er&#x017F;t im Jahre 1579 er&#x017F;chie-<lb break="no"/>nen, &#x017F;ondern auf die Rei&#x017F;en des Nicolo und Antonio Zeni (1388 &#x2014;<lb break="yes" />1404), deren Örtlichkeit minde&#x017F;tens noch immer zweifelhaft geblieben<lb break="yes"/>i&#x017F;t. Ich werde auf die&#x017F;en Gegen&#x017F;tand nicht na&#x0364;her eingehen, da in<lb break="yes"/>Bezug auf den&#x017F;elben alle Arten mo&#x0364;glicher Kombination er&#x017F;cho&#x0364;pft zu<lb break="yes" />&#x017F;ein &#x017F;cheinen. Eine In&#x017F;el Icaria, wo ein Ko&#x0364;nig Icarus, Sohn des<lb break="yes"/>Da&#x0364;dalus, Ko&#x0364;nigs von Schottland, herr&#x017F;chte, &#x017F;cheint allerdings auf<lb break="yes"/>den er&#x017F;ten Anblick die&#x017F;e Rei&#x017F;e unter die geographi&#x017F;chen Mythen zu<lb break="yes"/>ver&#x017F;etzen; aber man weiß <choice>
                        <sic>ans</sic>
                        <corr type="editorial">aus</corr>
                    </choice> dem Bei&#x017F;piele des Chri&#x017F;toph Columbus<lb break="yes" />&#x017F;elb&#x017F;t, welcher die Namen von Sta&#x0364;dten, die von Marco Polo ange-<lb break="no"/>führt werden, aus dem Munde der Ingebornen von Haiti, Cuba<lb break="yes"/>
                    <pb n="565" facs="#f0021"/> und Veragua geho&#x0364;rt zu haben glaubte, in welchem Grade die Aus-<lb break="no"/>&#x017F;prache von Worten unbekannter Sprachen durch Rei&#x017F;ende ent&#x017F;tellt<lb break="yes"/>wird, zumal wenn eine fal&#x017F;che Gelehr&#x017F;amkeit die Fu&#x0364;hrerin bei ihrer<lb break="yes"/>Deu&#x0364;tung i&#x017F;t. Unter&#x017F;ucht man den Bericht der Zeni mit Unparteilich-<lb break="no"/>keit und ohne vorgefaßte Meinung, &#x017F;o findet man in dem&#x017F;elben Wahr-<lb break="no"/>heitsliebe und eine ins Einzelne gehende Be&#x017F;chreibung von Gegen&#x017F;ta&#x0364;n-<lb break="no"/>den, zu der nichts in Eüropa ihnen den er&#x017F;ten Gedanken an die Hand<lb break="yes"/>gegeben haben konnte. Wenn, wie Torfa&#x0364;us in der Vorrede zu &#x017F;ei-<lb break="no"/>nem Werke u&#x0364;ber Vinland behauptet, das Buch der Bru&#x0364;der Zeni nur<lb break="yes"/>eine Erdichtung wäre, welche zum Zweck hatte, den Ruhm des Co-<lb break="no"/>lumbus zu &#x017F;chmälern, &#x017F;o wu&#x0364;rde &#x017F;ich der Herausgeber ohne Zweifel<lb break="yes"/>bemu&#x0364;ht haben, die venetiani&#x017F;chen Entdeckungen, wenn nicht geradezu<lb break="yes"/>mit denen des genue&#x017F;i&#x017F;chen Seefahrers, doch wenig&#x017F;tens mit der no&#x0364;rd-<lb break="no"/>lichen Entdeckung der Bacalaos durch Cabot oder Gomez in Verbin-<lb break="no"/>dung zu &#x017F;etzen. Er wu&#x0364;rde auf die Priorita&#x0364;t der Fahrt der Zeni nach<lb break="yes"/>den Ku&#x0364;&#x017F;ten der Neu&#x0364;en Welt Nachdruck gelegt und ge&#x017F;agt haben, daß<lb break="yes"/>die &#x017F;pa&#x0364;teren Rei&#x017F;en nach Florida und Mexiko nur zur Be&#x017F;ta&#x0364;tigung<lb break="yes"/>gedient ha&#x0364;tten, wie richtig und genau die Angaben der Fi&#x017F;cher von<lb break="yes"/>Frisland waren, die bei ihrer Landung an den Ku&#x0364;&#x017F;ten der &#x201E;neu&#x0364;en<lb break="yes"/>Welt&#x201C; von Drogeo &#x017F;o Vieles u&#x0364;ber den Reichthum und die hohe Bil-<lb break="no"/>dung der (amerikani&#x017F;chen) Vo&#x0364;lker gegen Süden und Su&#x0364;dwe&#x017F;ten er-<lb break="no"/>fuhren. Die That&#x017F;achen &#x017F;tehen &#x017F;o vereinzelt in dem Berichte da; es<lb break="yes"/>fehlt &#x017F;o ga&#x0364;nzlich an aller Art von Vorwurf und Anklage, daß der<lb break="yes"/>Verdacht eines Betruges durchaus be&#x017F;eitigt wird; aber die gra&#x0364;nzenlo&#x017F;e<lb break="yes"/>Verwirrung, welche in den numeri&#x017F;chen Angaben der Ortsentfernun-<lb break="no"/>gen und der Tage, welche die einzelnen Fahrten dauerten, herr&#x017F;cht,<lb break="yes" />&#x017F;cheint die ho&#x0364;ch&#x017F;te Unordnung bei der Bearbeitung und den traurigen<lb break="yes"/>Zu&#x017F;tand der Hand&#x017F;chriften zu bewei&#x017F;en, welche die Erben der Rei&#x017F;en-<lb break="no"/>den Zeni zum Theil zerri&#x017F;&#x017F;en zu haben zugestehen, da &#x017F;ie deren Werth<lb break="yes"/>und Bedeütung nicht ahnten. Eggers, Buache und Malte-Brun<lb break="yes"/>halten Frisland, welches, wie ich &#x017F;chon bemerkt habe, weder Andrea<lb break="yes"/>Bianco noch &#x017F;ein Lehrer Fra Mauro in der zu Venedig &#x017F;elb&#x017F;t wa&#x0364;rend<lb break="yes"/>der Jahre 1457 bis 1470 angefertigten Karte erwa&#x0364;hnen, fu&#x0364;r die Fa&#x0364;-<lb break="no"/>ro&#x0364;erin&#x017F;eln. Eine &#x017F;olche Na&#x0364;he von Schottland wu&#x0364;rde wenig&#x017F;tens die<lb break="yes"/>Leichtigkeit erkla&#x0364;ren, mit der wir Nicolo Zeno im Jahre 1391 zu &#x017F;ei-<lb break="no"/>nem Bruder Antonio gelangen &#x017F;ehen; aber das Still&#x017F;chweigen des<lb break="yes"/>Fra Mauro, eines venetiani&#x017F;chen Geographen von fa&#x017F;t unermeßlicher<lb break="yes"/>Gelehr&#x017F;amkeit, und die vo&#x0364;llige Unbekannt&#x017F;chaft der isla&#x0364;ndi&#x017F;chen und<lb break="yes"/>norwegi&#x017F;chen Sagas und Annalen mit dem Namen Frisland, &#x017F;ind<lb break="yes"/>zwei Punkte, deren Erkla&#x0364;rung au&#x0364;ßer&#x017F;t &#x017F;chwierig i&#x017F;t. Jedenfalls i&#x017F;t<lb break="yes"/>es &#x017F;icher, daß Columbus auf &#x017F;einer Rei&#x017F;e nach Thule nichts erfahren<lb break="yes"/>hat, was &#x017F;eine ausgedehnten Pla&#x0364;ne zu begu&#x0364;n&#x017F;tigen im Stande ge-<lb break="no"/>
                    <pb n="566" facs="#f0022"/> we&#x017F;en wa&#x0364;re. Weder in dem Prozeß des ko&#x0364;niglichen Fiskals gegen<lb break="yes"/>Diego Colon, in welchem alle Arten von An&#x017F;chuldigungen u&#x0364;ber die<lb break="yes" />Neu&#x0364;heit der Entdeckung vorgebracht, be&#x017F;prochen und gegen&#x017F;eitig abge-<lb break="no"/>wogen wurden, noch in den er&#x017F;ten fu&#x0364;nf und fu&#x0364;nfzig Jahren, welche<lb break="yes"/>auf die&#x017F;en Prozeß folgten, i&#x017F;t von einer fru&#x0364;heren Entdeckung des<lb break="yes"/>no&#x0364;rdlichen Amerika vor 1492 die Rede gewe&#x017F;en. Gro&#x0364;nland, welches<lb break="yes"/>man fu&#x0364;r &#x017F;ehr nahe bei Norwegen gelegen an&#x017F;ah, welches &#x017F;elb&#x017F;t die<lb break="yes"/>Karte der Zeni noch als eine halbin&#x017F;elartige Verla&#x0364;ngerung von Skan-<lb break="no"/>dinavien dar&#x017F;tellt, &#x017F;chien im ge&#x017F;ammten Mittelalter den Meeren von<lb break="yes" />Eu&#x0364;ropa anzugeho&#x0364;ren; und der Gedanke, die Ge&#x017F;chichte &#x017F;einer er&#x017F;ten<lb break="yes"/>Koloni&#x017F;irung mit der Ge&#x017F;chichte der Entdeckung des Neu&#x0364;en Indiens<lb break="yes"/>in na&#x0364;here Verbindung zu bringen, konnte &#x017F;ich &#x017F;elb&#x017F;t den ent&#x017F;chieden-<lb break="no"/>&#x017F;ten Feinden des Columbus und &#x017F;eines Ruhmes nicht darbieten.&#x201C;</p>
                <lb break="yes"/>
                <p>Mit die&#x017F;en Auszu&#x0364;gen aus dem Werke des Herrn von Humboldt<lb break="yes"/>wu&#x0364;n&#x017F;chen wir dem&#x017F;elben auch in Deüt&#x017F;chland ein großes Publikum<lb break="yes"/>zu gewinnen, wir wu&#x0364;n&#x017F;chen ihm einen &#x017F;ehr großen Le&#x017F;erkreis, um die<lb break="yes"/>vielen irrigen An&#x017F;ichten, die fal&#x017F;chen Meinungen und die Vorurtheile<lb break="yes"/>zu be&#x017F;eitigen, welche u&#x0364;ber die Ge&#x017F;chichte der Entdeckung von Amerika<lb break="yes" />&#x017F;ehr verbreitet &#x017F;ind. Darum ko&#x0364;nnen wir den Leu&#x0364;ten nur zurufen: &#x2014;<lb break="yes"/>Kauft und le&#x017F;et, &#x017F;tudiret die&#x017F;es ko&#x0364;&#x017F;tliche Buch, die&#x017F;e Fundgrube po&#x017F;iti-<lb break="no"/>ven Wi&#x017F;&#x017F;ens. Die Über&#x017F;etzung des Hrn. <hi rendition="#aq">Dr.</hi> Ideler i&#x017F;t, wie wir in<lb break="yes"/>den obigen Auszu&#x0364;gen ge&#x017F;ehen haben, fließend, aber auch treu&#x0364;, und<lb break="yes"/>wir &#x017F;timmen mit &#x017F;einer Au&#x0364;ßerung in der Vorrede vollkommen u&#x0364;berein,<lb break="yes"/>daß viel dazu geho&#x0364;rt, die Redewei&#x017F;e, welche in dem Werke eines kla&#x017F;-<lb break="no"/>&#x017F;i&#x017F;chen franzo&#x0364;&#x017F;i&#x017F;chen Schrift&#x017F;tellers vorherr&#x017F;chen muß, in deu&#x0364;t&#x017F;cher<lb break="yes"/>Sprache wiederzugeben. Nur hin und wieder hat der Über&#x017F;etzer, &#x017F;o<lb break="yes"/>will es uns bedünken, nicht den rechten Sinn getroffen. So heißt<lb break="yes"/>es auf S. 419 am Schluß der Anmerkung: &#x201E;Die Skizzen von Afrika<lb break="yes"/>auf den Karten von 1527 und 1529 und die der Karte von 1425<lb break="yes"/>habe ich dem Baron von Walckenaer fu&#x0364;r &#x017F;eine reiche geographi&#x017F;che<lb break="yes"/>Sammlung eingeha&#x0364;ndigt.&#x201C; Schwer ha&#x0364;lt es, in die&#x017F;en &#x201E;Skizzen&#x201C;<lb break="yes"/>die Calques, d. h. die auf durch&#x017F;ichtigem Papier gezeichneten Kopien<lb break="yes"/>der in Rede &#x017F;eienden Karten, welche &#x017F;ich in der Großherzoglichen <choice><sic>Mi-<lb break="no"/>litair-Bibliotthek</sic><corr type="editorial">Mi-<lb break="no"/>litair-Bibliothek</corr></choice> zu Weimar befinden, zu erkennen. Auch &#x017F;agt Hr.<lb break="yes"/>v. Humboldt nicht, er <hi rendition="#g" >habe</hi> die&#x017F;e Kopien dem Hrn. Walckenaer ein-<lb break="no" />geha&#x0364;ndigt, &#x017F;ondern er <hi rendition="#g">werde</hi> es thun. Wir ko&#x0364;nnen &#x017F;chließlich den<lb break="yes"/>Le&#x017F;ern die Anzeige mittheilen, daß die er&#x017F;te Lieferung des zweiten<lb break="yes" />Bandes der Über&#x017F;etzung in wenigen Wochen er&#x017F;cheinen werde.</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 