<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="12" facs="#f0001" />
<p>In der Mitte zwi&#x017F;chen die&#x017F;en beiden feierlichen Einholungen, am Abend des 15., bezeugte die<lb/>academi&#x017F;che Jugend ihre große Freude über die Ankunft Alexander&#x2019;s von Humboldt. Sie &#x017F;ammelte<lb/>&#x017F;ich zu die&#x017F;em Zwecke auf dem Wilhelmsplatze, wo zu wiederholten Malen Sr. Maje&#x017F;tät dem Kö-<lb/>nige ein feierliches Lebehoch ertönte. Darauf &#x017F;etzte &#x017F;ich der Zug nach Humboldt&#x2019;s Wohnung (in<lb/>der Dieterich&#x017F;chen Buchhandlung) in Bewegung. Nachdem hier die Mu&#x017F;ikchöre ihr Spiel vollendet<lb/>hatten, brachte ein Studirender den Fe&#x017F;truf aus: &#x201E;Alexander von Humboldt, dem Freunde der<lb/>academi&#x017F;chen Jugend ein Lebehoch!&#x201D; wozu die zahlreiche Ver&#x017F;ammlung in lautem Jubel ein&#x017F;timmte.<lb/>Darauf trat der Gefeierte auf den Balcon, und drückte in folgenden herzlichen Worten &#x017F;eine Dank-<lb/>barkeit aus: &#x201E;Unter den mannichfachen Freuden, die mir in einem vielbewegten Leben geworden<lb/>&#x201E;&#x017F;ind, i&#x017F;t es eine der &#x017F;üße&#x017F;ten und erhebend&#x017F;ten, die&#x017F;en ehrenvollen Ausdruck Ihres Wohlwollens<lb/>&#x201E;zu empfangen. Fa&#x017F;t ein halbes Jahrhundert i&#x017F;t verflo&#x017F;&#x017F;en, &#x017F;eitdem ich in die&#x017F;er berühmten Hoch-<lb/>&#x201E;&#x017F;chule, Georgia Augu&#x017F;ta, den edleren Theil meiner Bildung empfing. Viele und tief eingreifende<lb/>&#x201E;Wech&#x017F;el haben &#x017F;eitdem die Erdtheile getroffen, die ich, nach wi&#x017F;&#x017F;en&#x017F;chaftlichen Zwecken &#x017F;trebend,<lb/><pb n="13" facs="#f0002" />
&#x201E;durchwanderte; aber die Bande, welche die alternden, hin&#x017F;chwindenden Ge&#x017F;chlechter an die junge-<lb/>&#x201E;ren, kraftvoll au&#x017F;&#x017F;trebenden dadurch knüpft daß Alle im academi&#x017F;chen Leben aus einer Quelle ge-<lb/>&#x201E;&#x017F;chöpft haben, &#x017F;ind in dem Wech&#x017F;el der Begebenheiten unge&#x017F;chwächt geblieben. Deut&#x017F;chlands Hoch-<lb/>&#x201E;&#x017F;chulen üben noch jetzt, wie vor Jahrhunderten, ihren belebenden wohlthätigen Einfluß auf die<lb/>&#x201E;freie Entwickelung gei&#x017F;tiger Kräfte und auf die ern&#x017F;teren Richtungen des Volkslebens aus. In der<lb/>&#x201E;Anerkennung die&#x017F;es mächtigen Einflu&#x017F;&#x017F;es, der dem hochherzigen Gründer die&#x017F;er Univer&#x017F;ität, dem<lb/>&#x201E;edlen Vorfahren Ihres Königs, gleich&#x017F;am im Gei&#x017F;te vor&#x017F;chwebte, bringe ich Ihnen, verehrte<lb/>&#x201E;Freunde, tiefbewegt, am Abend meines Lebens, die Huldigung meiner liebevollen Dankgefühle<lb/>&#x201E;dar.&#x201D;</p><lb/><p>Ein neues lautes Lebehoch war die Antwort, womit die Menge den verehrten Mann begrüßte.<lb/>Noch einmal dankte er für die&#x017F;e Huldigung, und ließ, gelehnt an die Flügelthür des Balcons,<lb/>die jubelnde Menge an &#x017F;ich vorüberziehn. Sie begab &#x017F;ich darauf, unter Vortritt der Mu&#x017F;ik, auf<lb/>den Markt, wo mit einem academi&#x017F;chen Liede das Ganze be&#x017F;chlo&#x017F;&#x017F;en wurde. Bei allen folgenden<lb/>Fe&#x017F;tlichkeiten war Alexander von Humboldt als einer der gefeiert&#x017F;ten Gä&#x017F;te anwe&#x017F;end.</p><lb/></body><back></back>
</text>
</TEI>
