<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="2.1.0" when="2019-06-06" who="#wernicke_nd">Text constitution. Format. <note type="remarkRevision">Zusammenfügen der alten Texte Nr. 8 und 13 und Umbenennung zu 17. Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="3" facs="#f0001"/>
            <div n="1">
                    <head>
                        <hi rendition="#b">Ueber einen Ver&#x017F;uch, den Gipfel des<lb/>Chimborazo zu er&#x017F;teigen.</hi>
                        <lb/>Von <hi rendition="#g">Alexander von Humboldt.</hi>
                        <lb/>(Aus: &#x00BB;Kleinere Schriften von Alexander v. Humboldt.&#x00AB;<lb/>Er&#x017F;ter Band.)</head>
                    <lb/>
                    <p>Die höch&#x017F;ten Berggipfel beider Kontinente: im<lb/>alten der Kint&#x017F;chinjinga, der Dhawalagiri (weiße<lb/>Berg) und der D&#x017F;chawahir, im neuen der Aponcagua<lb/>und der Sahama, &#x017F;ind bisher von Men&#x017F;chen erreicht<lb/>worden. Der höch&#x017F;te Punkt, zu dem man in beiden<lb/>Kontinenten auf der Erdoberfläche gelangt i&#x017F;t, liegt<lb/>in Südamerika am &#x017F;üdö&#x017F;tlichen Abfalle des Chimbo-<lb/>razo; dort &#x017F;ind Rei&#x017F;ende fa&#x017F;t bis 18.500 Pari&#x017F;er Fuß,<lb/>nämlich einmal, im Juni 1802, bis 3016 Toi&#x017F;en,<lb/>ein andermal, im Dezember 1831, bis 3080 Toi&#x017F;en<lb/>Höhe über der Meeresfläche gelangt. Barometerme&#x017F;-<lb/>&#x017F;ungen wurden al&#x017F;o in der Andeskette 3720 Fuß<lb/>höher als der Gipfel des Montblanc ange&#x017F;tellt. Die<lb/>Höhe des Montblanc i&#x017F;t in Verhältniß zur Ge&#x017F;taltung<lb/>der Cordilleren &#x017F;o unbeträchtlich, daß in die&#x017F;en viel-<lb/>betretene Wege (Pä&#x017F;&#x017F;e) höher liegen, ja &#x017F;elb&#x017F;t der<lb/>obere Theil der großen Stadt Poto&#x017F;i dem Gipfel des<lb/>Montblanc nur um 323 Toi&#x017F;en nach&#x017F;teht. Ich habe<lb/>es für nöthig befunden, die&#x017F;e wenigen numeri&#x017F;chen<lb/>Angaben hier voranzu&#x017F;chicken, um der Phanta&#x017F;ie be-<lb/>&#x017F;timmte Anhaltspunkte für die hyp&#x017F;ometri&#x017F;che pla&#x017F;ti&#x017F;che<lb/>Betrachtung der Erdoberfläche darbieten zu können.</p>
                    <lb/>
                    <p>Das Erreichen großer Höhen i&#x017F;t von geringem
                    wi&#x017F;-<lb/>&#x017F;en&#x017F;chaftlichem Intere&#x017F;&#x017F;e, wenn
                    die&#x017F;elben weit über<lb/>der Schneegrenze liegen und nur auf wenige
                    Stun-<lb/>den be&#x017F;ucht werden können. Kaum verirren &#x017F;ich in<lb/>die
                    dünnen Schichten des Luftkrei&#x017F;es der Berggeier<lb/>(Condor) und
                    geflügelte In&#x017F;ekten, letztere unwillkür-<lb/>
                    <cb/> lich von Luft&#x017F;trömen gehoben. Wenn jetzt ein ern-<lb/>&#x017F;tes,
                    wi&#x017F;&#x017F;en&#x017F;chaftliches Intere&#x017F;&#x017F;e kaum noch der
                    Bemü-<lb/>hung rei&#x017F;ender Phy&#x017F;iker, welche die höhern
                    Gipfel<lb/>der Erde zu er&#x017F;teigen &#x017F;treben, ge&#x017F;chenkt wird,
                    &#x017F;o hat<lb/>&#x017F;ich dagegen im allgemeinen Volks&#x017F;inne ein reger
                    Antheil<lb/>an einer &#x017F;olchen Bemühung erhalten. Das, was
                    unerreich-<lb/>bar &#x017F;cheint, hat eine geheimnißvolle Ziehkraft; man
                    will,<lb/>daß Alles er&#x017F;pähet, daß wenig&#x017F;tens ver&#x017F;ucht
                    werde, was<lb/>nicht errungen werden kann. Der Chimborazo i&#x017F;t der
                    er-<lb/>müdende Gegen&#x017F;tand aller Fragen gewe&#x017F;en, welche
                    &#x017F;eit<lb/>meiner er&#x017F;ten Rückkunft nach Europa an mich
                    gerich-<lb/>tet wurden. Die Ergründung der wichtig&#x017F;ten
                    Natur-<lb/>ge&#x017F;etze, die lebhafte Schilderung der Pflanzenzonen<lb/>und
                    der, die Objekte des Ackerbaues be&#x017F;timmenden<lb/>Ver&#x017F;chiedenheit
                    der Klimate, welche &#x017F;chichtenwei&#x017F;e über-<lb/>einander liegen,
                    waren &#x017F;elten fähig, die Aufmerk&#x017F;am-<lb/>keit von dem
                    &#x017F;chneebedeckten Gipfel abzulenken, wel-<lb/>chen man damals (vor
                    Fitz-Roy&#x2019;s Me&#x017F;&#x017F;ungen an der<lb/>&#x017F;üdlichen
                    Kü&#x017F;te von Chili und Pentland&#x2019;s Rei&#x017F;e nach<lb/>Bolivia) für
                    den Kulminationspunkt der gangartig<lb/>ausgedehnten Andeskette hielt.</p>
                    <lb/>
                    <p>Ich werde hier dem noch ungedruckten Theile mei-<lb/>ner Tagebücher die einfache Erzählung einer Bergrei&#x017F;e<lb/>entlehnen.</p>
                    <lb/>
                    <p>Den 22. Juni 1799 war ich im Krater des Pic<lb/>von Teneriffa gewe&#x017F;en;
                    drei Jahre darauf, fa&#x017F;t an<lb/>dem&#x017F;elben Tage (den 23. Juni 1802),
                    gelangte ich,<lb/>6700 Fuß höher, bis nahe an den Gipfel des Chim-<lb/>borazo.
                    Wir geno&#x017F;&#x017F;en mehrere Tage lang auf der mit<lb/>Bims&#x017F;tein
                    bedeckten Ebene, in welcher man (nach dem<lb/>furchtbaren Erdbeben vom 4.
                    Februar 1797), die neue<lb/>Stadt Riobamba zu gründen anfing, einer
                    herrlichen<lb/>An&#x017F;icht des glocken- oder domförmigen Gipfels
                    des<lb/>Chimborazo bei dem heiter&#x017F;ten, eine
                    trigonometri&#x017F;che<lb/>Me&#x017F;&#x017F;ung begün&#x017F;tigenden Wetter.
                    Durch ein großes<lb/>Fernrohr hatten wir den noch 15.700 Toi&#x017F;en
                    entfern-<lb/>ten Schneemantel des Berges durchfor&#x017F;cht und meh-<lb/>
                    <cb/> rere ganz vegetationsleere Felsgrate entdeckt, die,
                    wie<lb/>&#x017F;chmale, &#x017F;chwarze Streifen aus dem ewigen
                    Schnee<lb/>hervorragend, dem Gipfel zuliefen und uns einige<lb/>Hoffnung gaben,
                    daß man auf ihm in der Schneere-<lb/>gion fe&#x017F;ten Fuß würde
                    fa&#x017F;&#x017F;en können. Riobamba Nuevo<lb/>liegt im Ange&#x017F;ichte des
                    ungeheuern, jetzt zackigen Ge-<lb/>birgs&#x017F;tockes Capac-Urcu, von den
                    Spaniern <hi rendition="#aq">el Altar</hi>
                    <lb/>genannt, der (laut einer Tradition der Eingebornen)<lb/>ein&#x017F;t höher
                    als der Chimborazo war und nachdem er<lb/>viele Jahre lang ge&#x017F;pieen,
                    ein&#x017F;türzte. Die&#x017F;es &#x017F;chre-<lb/>ckenverbreitende
                    Naturereigniß fällt in die Zeit kurz<lb/>vor der Eroberung von Quito durch den
                    Inca Tupac<lb/>Yupanqui. Riobamba Nuevo i&#x017F;t nicht mit dem
                    alten<lb/>Riobamba der großen Karte von La Condamine und<lb/>Don Pedro Maldonado
                    zu verwech&#x017F;eln. Letztere Stadt<lb/>i&#x017F;t gänzlich zer&#x017F;tört
                    worden durch die große Kata-<lb/>&#x017F;trophe vom 4. Februar 1797, die in
                    wenigen Minu-<lb/>ten über 30.000 Men&#x017F;chen tödtete.</p>
                    <lb/>
                    <p>Wir befanden uns in der Ebene von Tapia, aus<lb/>der wir am 22. Juni un&#x017F;ere Expedition nach dem<lb/>Chimborazo antraten, &#x017F;chon 8898 Pari&#x017F;er Fuß (1483<lb/>Toi&#x017F;en) hoch über dem Spiegel der Süd&#x017F;ee. Die&#x017F;e<lb/>Hochebene, einen Theil des Thalbodens zwi&#x017F;chen<lb/>der ö&#x017F;tlichen und we&#x017F;tlichen Andeskette (der Kette der<lb/>thätigen Vulkane Cotopari Tungurahua und der Kette<lb/>der ruhenden: Iliniza und Chimborazo), verfolgten<lb/>wir &#x017F;anft an&#x017F;teigend bis an den Fuß des letztern<lb/>Berges, wo wir im indi&#x017F;chen Dorfe Calpi übernach-<lb/>ten &#x017F;ollten. Sie i&#x017F;t &#x017F;par&#x017F;am mit Kaktus&#x017F;tämmen und<lb/>
                        <hi rendition="#aq">Pinus mollis,</hi> der einer Trauerweide gleicht, bedeckt.<lb/>Herden buntgefärbter Lamas &#x017F;uchen hier zu Tau&#x017F;en-<lb/>den eine &#x017F;par&#x017F;ame Nahrung. Auf einer &#x017F;o großen<lb/>Höhe &#x017F;chadet die &#x017F;tarke nächtliche Wärme&#x017F;trahlung des<lb/>Bodens, bei wolkenlo&#x017F;em Himmel, dem Ackerbau durch<lb/>Erkältung der Luft und Erfrieren der reifenden<lb/>Saaten.</p>
                    <lb/>
                    <p>
                        <hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi>
                    </p>
            </div>
                <pb n="6" facs="#f0002"/>
                <div n="2">
                    <head>
                        <hi rendition="#b">Ueber einen Ver&#x017F;uch, den Gipfel des<lb/>Chimborazo zu er&#x017F;teigen.</hi>
                        <lb/>Von <hi rendition="#g">Alexander von Humboldt.</hi>
                        <lb/>(Aus: &#x201E;Kleinere Schriften von Alexander v Humboldt.&#x201C;<lb/>Er&#x017F;ter Band.)</head>
                    <lb/>
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb/>
                    <p>Ganz nahe bei Calpi, nordwe&#x017F;tlich von Lican, er-<lb/>hebt &#x017F;ich
                    in der dürren Hochebene ein kleiner i&#x017F;olirter<lb/>Hügel, der
                    &#x017F;chwarze Berg, Yana-Urcu. Nach der Tra-<lb/>dition der Eingebornen und
                    nach vermeintlichen alten<lb/>Hand&#x017F;chriften, welche der Cazike oder Apu
                    von Lican,<lb/>ein Abkömmling der alten Für&#x017F;ten des Landes
                    (der<lb/>Conchocandi), &#x017F;ich zu be&#x017F;itzen rühmte, i&#x017F;t der
                    vulka-<lb/>ni&#x017F;che Ausbruch des Yana-Urcu gleich nach dem Tode<lb/>des
                    Inca Tupac Yupanqui, al&#x017F;o wohl in der Mitte<lb/>des fünfzehnten
                    Jahrhunderts, erfolgt. Die Tradition</p>
             <pb n="7" facs="#f0003"/>
                    <p>
                        &#x017F;agt, es &#x017F;ei eine Feuerkugel oder gar ein Stern vom<lb/>Himmel gefallen und habe den Berg entzündet. Sol-<lb/>che Mythen, welche A&#x00EB;rolithenfälle mit Entzündun-<lb/>gen in Verbindung &#x017F;etzen, &#x017F;ind auch unter den mexi-<lb/>kani&#x017F;chen Völker&#x017F;tämmen verbreitet. 
                    </p>
                    <p> Der Chimborazo &#x017F;endet trotz &#x017F;einer
                    ungeheueren<lb/>Schneema&#x017F;&#x017F;e &#x017F;o wa&#x017F;&#x017F;erarme
                    Bäche in die Hochebene<lb/>herab, daß man wohl annehmen kann, der
                    größere<lb/>Theil &#x017F;einer Wa&#x017F;&#x017F;er fließe auf Klüften dem
                    Innern<lb/>zu. Auch in dem Dorfe Calpi &#x017F;elb&#x017F;t hörte man
                    ehe-<lb/>dem ein großes Getö&#x017F;e unter einem Hau&#x017F;e, das
                    keine<lb/>Keller hatte. Vor dem furchtbaren Erdbeben vom 4.<lb/>Februar 1797
                    ent&#x017F;prang im Südwe&#x017F;ten des Dorfes<lb/>ein Bach an einem tiefern
                    Punkte. Viele Indianer<lb/>hielten den&#x017F;elben für einen Theil der
                    Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e,<lb/>welche unter dem Dana-Urcu fließt.
                    Seit dem großen<lb/>Erdbeben aber i&#x017F;t die&#x017F;er Bach wiederum
                    ver&#x017F;chwunden. </p>
                    <p> Nachdem wir die Nacht in Calpi, nach meiner
                    Ba-<lb/>rometerme&#x017F;&#x017F;ung 9720 Fuß (1620 Toi&#x017F;en hoch)
                    über<lb/>dem Meere zugebracht hatten, begannen wir am 23.<lb/>Morgens
                    un&#x017F;ere eigentliche Expedition nach dem<lb/>Chimborazo. Wir
                    ver&#x017F;uchten den Berg von der &#x017F;üd-<lb/>&#x017F;üd-ö&#x017F;tlichen
                    Seite zu er&#x017F;teigen, und die Indianer,<lb/>welche uns zu Führern dienen
                    &#x017F;ollten, von denen aber<lb/>nur wenige je bis zur Grenze des ewigen
                    Schnees<lb/>gelangt waren, gaben die&#x017F;er Richtung des Weges
                    eben-<lb/>falls den Vorzug. Wir fanden den Chimborazo mit<lb/>großen Ebenen, die
                    &#x017F;tufenwei&#x017F;e über einander liegen,<lb/>umgeben. Zuer&#x017F;t
                    durch&#x017F;chnitten wir die Banos de<lb/>Lui&#x017F;a; dann, nach einem nicht
                    &#x017F;ehr &#x017F;teilen<lb/>An&#x017F;teigen von kaum 5000 Fuß Länge,
                    gelangten<lb/>wir in die Hochebene (Llano) vor Gugun. Die<lb/>er&#x017F;te Stufe
                    i&#x017F;t 10.200, die zweite 11.700 Fuß hoch.<lb/>Die&#x017F;e mit Gras
                    bewach&#x017F;enen Ebenen erreichen al&#x017F;o,<lb/>die eine den höchsten
                    Gipfel der Pyrenäen (den Pic<lb/>Nethou), die andere den Gipfel des Vulkans von
                    Te-<lb/>neriffa. Die vollkommene Göhligkeit (Horizontali-<lb/>tät) die&#x017F;er
                    Hochebenen läßt auf einen langen Aufent-<lb/>halt &#x017F;tehender
                    Wa&#x017F;&#x017F;er &#x017F;chließen. Man glaubt einen<lb/>Seeboden zu
                    &#x017F;ehen. Der Himmel wurde immer trü-<lb/>ber, aber zwi&#x017F;chen und über
                    den Nebel&#x017F;chichten lagen<lb/>noch einzelne, deutlich erkennbare
                    Wolkengruppen zer-<lb/>&#x017F;treut. Der Gipfel des Chimborazo er&#x017F;chien
                    auf we-<lb/>nige Augenblicke. Weil in der letzten Nacht viel<lb/>Schnee gefallen
                    war, &#x017F;o verließ ich das Maulthier da,<lb/>wo wir die untere Grenze
                    die&#x017F;es fri&#x017F;chgefallenen Schnees<lb/>fanden, eine Grenze, die man
                    nicht mit der ewigen Schnee-<lb/>grenze verwech&#x017F;eln muß. Das Barometer
                    zeigte, daß wir<lb/>er&#x017F;t 13.500 Fuß hoch gelangt waren. Auf andern
                    Bergen<lb/>habe ich, ebenfalls dem Aequator nahe, bis zu 11.200 <cb/> Fuß Höhe
                    &#x017F;chneien &#x017F;ehen, doch nicht tiefer. Meine<lb/>Begleiter, Bonpland
                    und Carlos Mentufar, ritten<lb/>noch bis zur perpetuirlichen Schneegrenze, d. i.
                    bis<lb/>zur Höhe des Montblanc, der bekanntlich unter die&#x017F;er<lb/>Breite
                    (1&#x00B0; 27&#x2032; &#x017F;üdl.) nicht immer mit Schnee
                    bedeckt<lb/>&#x017F;ein würde. Dort bleiben un&#x017F;ere Pferde und
                    Maul-<lb/>thiere &#x017F;tehen, um uns bis zur Rückkunft zu er-<lb/>warten. </p>
                    <p> Neunhundert Fuß über dem kleinen Wa&#x017F;&#x017F;erbecken<lb/>Nana-Cocha
                    &#x017F;ahen wir endlich an&#x017F;tehendes nacktes<lb/>Ge&#x017F;tein. Bis
                    dahin hatte die Grasflur jeder geog-<lb/>no&#x017F;ti&#x017F;chen
                    Unter&#x017F;uchung den Boden entzogen. Große<lb/>Felsmauern, von Nordo&#x017F;t
                    nach Südwe&#x017F;t &#x017F;treichend,<lb/>zum Theil in unförmliche Säulen
                    ge&#x017F;palten, erhoben<lb/>&#x017F;ich aus der ewigen Schneedecke: ein
                    bräunlich &#x017F;chwar-<lb/>zes Augitge&#x017F;tein, glänzend wie
                    Bech&#x017F;tein-Porphyr.<lb/>Die Säulen waren &#x017F;ehr dünn, wohl 30 bis 60
                    Fuß<lb/>hoch, fa&#x017F;t wie die Trachyt&#x017F;äulen des Tablahuma
                    im<lb/>Vulkan Pichincha. Eine Gruppe &#x017F;tand einzeln und er-<lb/>innerte in
                    der Ferne fa&#x017F;t an Ma&#x017F;ten und Baum&#x017F;tämme. </p>
                    <p>
                        Die &#x017F;teilen Mauern führten uns durch die Schnee-<lb/>region zu einem gegen den Gipfel gerichteten &#x017F;chma-<lb/>len Grat, einem Felskamm, der es uns allein mög-<lb/>lich machte, vorzudringen; denn der Schnee war da-<lb/>mals &#x017F;o weich, daß man fa&#x017F;t nicht wagen konnte,<lb/>&#x017F;eine Oberfläche zu betreten. Der Kamm be&#x017F;tand aus<lb/>&#x017F;ehr verwittertem, bröckligem Ge&#x017F;tein. Er war oft<lb/>zellig wie ein ba&#x017F;altartiger Mandel&#x017F;tein.
                    </p>
                    <p> Der Pfad wurde immer &#x017F;chmaler und &#x017F;teiler. Die<lb/>Eingebornen
                    verließen uns alle bis auf einen in der<lb/>Höhe von 15.600 Fuß. Alle Bitten und
                    Drohungen<lb/>waren vergeblich. Die Indianer behaupteten, an
                    Athem-<lb/>lo&#x017F;igkeit mehr als wir zu leiden. Wir blieben
                    allein.<lb/>Bonpland, un&#x017F;er liebenswürdiger Freund, der jüngere<lb/>Sohn
                    des Marquis de Selvalegre, Carlos Montufar,<lb/>der in dem &#x017F;pätern
                    Freiheitskampfe (auf General<lb/>Morillo&#x2019;s Befehl)
                    er&#x017F;cho&#x017F;&#x017F;en wurde, ein Me&#x017F;tize aus<lb/>dem nahen
                    Dorfe San Juan und ich. Wir gelang-<lb/>ten mir großer An&#x017F;trengung und
                    Geduld höher als<lb/>wir hoffen durften, da wir mei&#x017F;t ganz in Nebel
                    ge-<lb/>hüllt blieben. Der Felskamm (im Spani&#x017F;chen
                    &#x017F;ehr<lb/>bedeut&#x017F;am <hi rendition="#aq">Cuchilla,</hi>
                    gleich&#x017F;am Me&#x017F;&#x017F;errücken genannt)<lb/>hatte oft nur die
                    Breite von 8 bis 10 Zoll. Zur<lb/>Linken war der Ab&#x017F;turz mit Schnee
                    bedeckt, de&#x017F;&#x017F;en<lb/>Oberfläche durch Fro&#x017F;t wie
                    vergla&#x017F;t er&#x017F;chien. Die<lb/>dünnei&#x017F;ige Spiegelfläche hatte
                    gegen 30&#x00B0; Neigung.<lb/>Zur Rechten &#x017F;enkte &#x017F;ich un&#x017F;er
                    Blick &#x017F;chaurig in einen<lb/>800 oder 1000 Fuß tiefen Abgrund, aus dem
                    &#x017F;chnee-<lb/>lo&#x017F;e Felsma&#x017F;&#x017F;en &#x017F;enkrecht
                    hervorragten. Wir hielten<lb/>den Körper immer mehr nach die&#x017F;er Seite hin
                    ge- <cb/> neigt; denn der Ab&#x017F;turz zur Linken &#x017F;chien
                    noch<lb/>gefahrdrohender, weil &#x017F;ich dort keine Gelegen-<lb/>heit darbot,
                    &#x017F;ich mit den Händen an zackig vor-<lb/>&#x017F;tehendem Ge&#x017F;teine
                    fe&#x017F;tzuhalten, und weil dazu die<lb/>dünne Eisrinde nicht vor dem
                    Unter&#x017F;inken im lockern<lb/>Schnee &#x017F;icherte. Nur ganz leichte,
                    porö&#x017F;e Dolerit&#x017F;tücke<lb/>konnten wir auf die&#x017F;er Eisrinde
                    herabrollen la&#x017F;&#x017F;en.<lb/>Die geneigte Schneefläche war &#x017F;o
                    ausgedehnt, daß wir<lb/>die Steine früher aus dem Ge&#x017F;ichte verloren, als
                    &#x017F;ie<lb/>zur Ruhe kamen. </p>
                    <p>
                        Der Mangel an Schnee &#x017F;owohl auf dem Grate, der<lb/>uns leitete, als auf dem Fel&#x017F;en zu un&#x017F;erer Rechten<lb/>gegen O&#x017F;ten kann weniger der Steilheit der Ge&#x017F;tein-<lb/>ma&#x017F;&#x017F;en und dem Wind&#x017F;toße als offenen Klüften zu-<lb/>zu&#x017F;chreiben &#x017F;ein, welche die warme Luft der tiefern<lb/>Erd&#x017F;chichten aushauchen. Bald fanden wir das wei-<lb/>tere Steigen dadurch &#x017F;chwieriger, daß die Bröcklichkeit<lb/>des Ge&#x017F;teins beträchtlich zunahm. An einzelnen &#x017F;ehr<lb/>&#x017F;teilen Staffeln mußte man die Hände und Füße zu-<lb/>gleich anwenden, wie dies bei allen Alpenrei&#x017F;en &#x017F;o ge-<lb/>wöhnlich i&#x017F;t. Da das Ge&#x017F;tein &#x017F;ehr &#x017F;charfkantig war, &#x017F;o<lb/>wurden wir, be&#x017F;onders an den Händen, &#x017F;chmerzhaft ver-<lb/>letzt. In noch höherm Maße haben wir, Leopold von<lb/>Buch und ich, nahe am Krater des Ob&#x017F;idianreichen<lb/>Pics von Teneriffa von die&#x017F;en Verletzungen gelitten.<lb/>Ich hatte dazu (wenn es anders einem Rei&#x017F;enden er-<lb/>laubt i&#x017F;t, &#x017F;o unwichtige Einzelheiten zu erwähnen)<lb/>&#x017F;eit mehreren Wochen eine Wunde am Fuße, welche<lb/>durch die Anhäufung der Niguas (<hi rendition="#aq">Pulex penetrans</hi>)<lb/>veranlaßt und durch &#x017F;einen Staub von Bims&#x017F;tein,<lb/>bei Me&#x017F;&#x017F;ungen im Bano de Tapia, &#x017F;ehr vermehrt wor-<lb/>den war. Der geringe Zu&#x017F;ammenhang des Ge&#x017F;teins<lb/>auf dem Kamme machte nun größere Vor&#x017F;icht nöthig,<lb/>da viele Ma&#x017F;&#x017F;en, welche wir für an&#x017F;tehend hielten,<lb/>lo&#x017F;e in Sand gehüllt lagen. Wir &#x017F;chritten hinterein-<lb/>ander und um &#x017F;o lang&#x017F;amer fort, als man die Stel-<lb/>len prüfen mußte, die un&#x017F;icher &#x017F;chienen. Glücklicher-<lb/>wei&#x017F;e war der Ver&#x017F;uch, den Gipfel des Chimborazo<lb/>zu erreichen, die letzte un&#x017F;erer Bergrei&#x017F;en in Südame-<lb/>rika, daher die früher ge&#x017F;ammelten Erfahrungen uns<lb/>leiten und mehr Zuver&#x017F;icht auf un&#x017F;ere Kräfte geben<lb/>konnten. Es i&#x017F;t ein eigener Charakter aller Exkur-<lb/>&#x017F;ionen in der Andeskette, daß oberhalb der ewigen<lb/>Schneegrenze weiße Men&#x017F;chen &#x017F;ich dort in den bedenk-<lb/>lich&#x017F;ten Lagen &#x017F;tets ohne Führer, ja ohne alle Kennt-<lb/>niß der Oertlichkeit befinden. Man i&#x017F;t hier überall<lb/>zuer&#x017F;t.<lb/><hi rendition="#c">(Fort&#x017F;etzung folgt.)</hi> 
                    </p>
                </div>
                
                
                <pb n="10" facs="#f0004"/>
                <div n="3">
                    <head>
                        <hi rendition="#b">Ueber einen Ver&#x017F;uch, den Gipfel des<lb/>Chimborazo zu er&#x017F;teigen.</hi>
                        <lb/>Von <hi rendition="#g">Alexander von Humboldt.</hi>
                        <lb/>(Aus: &#x201E;Kleinere Schriften von Alexander v Humboldt.&#x201C;<lb/>Er&#x017F;ter Band.)</head>
                    <lb/>
                    <head>(Fort&#x017F;etzung.)</head>
                    <lb/>
                    <p>Wir konnten den Gipfel auch auf Augenblicke nicht<lb/>mehr &#x017F;ehen und waren daher doppelt neugierig, zu<lb/>wi&#x017F;&#x017F;en, wie viel uns zu er&#x017F;teigen übrig bleiben<lb/>möchte. Wir öffneten das Gefäß-Barometer an einem<lb/>Punkte, wo die Breite des Kammes es erlaubte, daß<lb/>zwei Per&#x017F;onen bequem neben einander &#x017F;tehen konnten.</p>
                    <lb/>
                    <p>Wir waren er&#x017F;t 17.300 Fuß hoch, al&#x017F;o kaum 200<lb/>Fuß höher, als wir drei Monate zuvor, einen ähn-<lb/>lichen Kamm erklimmend, auf dem Anti&#x017F;oma gewe-<lb/>&#x017F;en waren. Es i&#x017F;t mit Höhenbe&#x017F;timmungen bei dem<lb/>Berg&#x017F;teigen wie mit Wärmebe&#x017F;timmungen im heißen<lb/>Sommer: man findet mit Verdruß das Thermometer<lb/>nicht &#x017F;o hoch, den Barometer&#x017F;tand nicht &#x017F;o niedrig,<lb/>als man es erwartete. Da die Luft trotz der Höhe<lb/>ganz mit Feuchtigkeit ge&#x017F;ättigt war, &#x017F;o trafen wir<lb/>nun das lo&#x017F;e Ge&#x017F;tein und den Sand, welcher die<lb/>Zwi&#x017F;chenräume des&#x017F;elben ausfüllt, überaus naß. Die<lb/>Luft war noch 2°,8 über dem Gefrierpunkte.</p>
                    <lb/>
                    <p>Nach einer Stunde vor&#x017F;ichtigen Klimmens wurde<lb/>der Felskamm weniger
                    &#x017F;teil, aber leider blieb der<lb/>Nebel gleich dick. Wir fingen nun nach
                    und nach an,<lb/>Alle an großer Uebelkeit zu leiden. Der Drang zum<lb/>Erbrechen
                    war mit etwas Schwindel verbunden und<lb/>weit lä&#x017F;tiger als die
                    Schwierigkeit zu athmen. Ein<lb/>farbiger Men&#x017F;ch (Me&#x017F;tize aus San
                    Juan) hatte uns<lb/>blos aus Gutmüthigkeit, keineswegs aber in
                    eigen-<lb/>nütziger Ab&#x017F;icht nicht verla&#x017F;&#x017F;en wollen. Es war
                    ein<lb/>kräftiger, armer Landmann, der mehr litt als wir.<lb/>Wir bluteten aus
                    dem Zahnflei&#x017F;che und aus den<lb/>Lippen. Die Bindehaut <hi
                        rendition="#aq">(membrana conjunctiva)</hi> der Au-<lb/>gen war bei Allen
                    ebenfalls mit Blut unterlaufen.<lb/>Die&#x017F;e Symptome der Extrava&#x017F;ate
                    in den Augen, des<lb/>Blutaus&#x017F;chwitzens am Zahnflei&#x017F;che und an den
                    Lip-<lb/>pen hatten für uns nichts Beunruhigendes, da wir<lb/>aus mehrmaliger
                    früherer Erfahrung damit bekannt<lb/>waren. In Europa hat Herr Zum&#x017F;tein
                    &#x017F;chon auf<lb/>einer weit geringern Höhe am Monte Ro&#x017F;a zu
                    bluten<lb/>angefangen. Spani&#x017F;che Krieger kamen bei Eroberung<lb/>der
                    Aequinoktialregion von Amerika (während der Con-<lb/>qui&#x017F;ta) nicht über
                    die untere Grenze des ewigen<lb/>Schnees, al&#x017F;o wenig über die Höhe des
                    Montblanc<lb/>hinaus, und doch &#x017F;pricht &#x017F;chon Aco&#x017F;ta in
                    &#x017F;einer <hi rendition="#aq">Hi-<lb/>storia natural de las Indias,</hi>
                    einer Art phy&#x017F;i&#x017F;cher Erd-<lb/>be&#x017F;chreibung, die man ein
                    Mei&#x017F;terwerk des &#x017F;echzehnten<lb/>Jahrhunderts nennen kann,
                    um&#x017F;tändlich von &#x201E;Ueblichkei-<lb/>ten und Magenkrampf&#x201C; als
                    &#x017F;chmerzhaften Symptomen<lb/>der Bergkrankheit, welche darin der
                    Seekrankheit analog<lb/>i&#x017F;t. Auf dem Vulkane von Pichincha fühlte ich
                    einmal,<lb/>ohne zu bluten, ein &#x017F;o heftiges Magenübel, von
                    Schwin-<lb/>del begleitet, daß ich be&#x017F;innungslos auf der Erde
                    ge-<lb/>funden wurde, als ich mich eben auf einer Felsmauer<lb/>über der
                    Schlucht von Verde-Cuchu von meinem Be-<lb/>gleiter getrennt hatte, um
                    elektrometri&#x017F;che Ver&#x017F;uche an<lb/>einem recht freien Punkte
                    anzu&#x017F;tellen. Die Höhe war<lb/>gering, unter 13.800 Fuß. Am
                    Anti&#x017F;ana aber, auf<lb/>der beträchtlichen Erhebung von 17.022 Fuß,
                    blutete<lb/>un&#x017F;er junger Rei&#x017F;egefährte Don Carlos
                    Montufar<lb/>&#x017F;ehr &#x017F;tark aus den Lippen. Es i&#x017F;t bekannt, daß
                    die<lb/>Angaben der Höhen, zu denen die Luft&#x017F;chiffer be-<lb/>haupten
                    &#x017F;ich erhoben zu haben, gewöhnlich wenig<lb/>Glauben verdienen; und wenn
                    ein &#x017F;icherer und über-<lb/>aus genauer Beobachter, Herr
                    Gay-Lu&#x017F;&#x017F;ac, der am<lb/>16. September 1802 die ungeheuere Höhe von
                    21.600<lb/>Fuß erreichte (al&#x017F;o zwi&#x017F;chen den Höhen des
                    Chimbo-<lb/>razo und des chileni&#x017F;chen Aconcagu), kein Bluten
                    er-<lb/>litt, &#x017F;o i&#x017F;t dies vielleicht dem Mangel an
                    Muskelbe-<lb/>wegung zuzu&#x017F;chreiben.</p>
                    <lb/>
                    <p>
                        <hi rendition="#c">(Schluß folgt.)</hi>
                    </p>
                </div>
                <lb/>
                <pb n="15" facs="#f0005"/>
                <div n="4">
                    <head>
                        <hi rendition="#b">Ueber einen Ver&#x017F;uch, den Gipfel des<lb/>Chimborazo zu er&#x017F;teigen.</hi>
                        <lb/>Von <hi rendition="#g">Alexander von Humboldt.</hi>
                        <lb/>(Aus: &#x201E;Kleinere Schriften von Alexander v Humboldt.&#x201C;<lb/>Er&#x017F;ter Band.)</head>
                    <lb/>
                    <head>(Schluß.)</head>
                    <lb/>
                    <p>Die Nebel&#x017F;chichten, welche uns hinderten, entfernte<lb/>Gegen&#x017F;tände zu &#x017F;ehen, &#x017F;chienen plötzlich trotz der to-<lb/>talen Wind&#x017F;tille, vielleicht durch elektri&#x017F;che Proze&#x017F;&#x017F;e,<lb/>zu zerreißen. Wir erkannten einmal wieder, und<lb/>zwar ganz nahe, den domförmigen Gipfel des Chim-<lb/>borazo. Es war ein ern&#x017F;ter, großartiger Anblick. Die<lb/>Hoffnung, die&#x017F;en er&#x017F;ehnten Gipfel zu erreichen, belebte<lb/>un&#x017F;ere Kräfte aufs neue. Der Felskamm, welcher<lb/>nur hie und da mit dünnen Schneeflocken bedeckt<lb/>war, wurde etwas breiter; wir eilten &#x017F;ichern Schrit-<lb/>tes vorwärts, als auf einmal eine Art Thal&#x017F;chlucht<lb/>von etwa 400 Fuß Tiefe und 60 Fuß Durchme&#x017F;&#x017F;er<lb/>un&#x017F;erm Unternehmen eine unüber&#x017F;teigliche Grenze &#x017F;etzte.<lb/>Wir &#x017F;ahen deutlich jen&#x017F;eits des Abgrundes un&#x017F;ern<lb/>Felskamm in der&#x017F;elben Richtung fort&#x017F;etzen; doch zweifle<lb/>ich, daß er bis zum Gipfel &#x017F;elb&#x017F;t führt. Die Kluft<lb/>war nicht zu umgehen. Es war 1 Uhr Mittags.<lb/>Wir &#x017F;tellten mit vieler Sorgfalt das Barometer auf,<lb/>es zeigte 13 Zoll 11<formula notation="MathML">
                            <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline" >
                                <mfrac>
                                    <mi>2</mi>
                                    <mi>16</mi>
                                </mfrac>
                            </math>
                        </formula> Linien. Die Temperatur<lb/>der Luft war nun 1°.6 unter dem Gefrierpunkte, aber<lb/>nach einem mehrjährigen Aufenthalte in den heiße&#x017F;ten<lb/>Gegenden der Tropenwelt &#x017F;chien uns die&#x017F;e geringe<lb/>Kälte er&#x017F;tarrend. Dazu waren un&#x017F;ere Stiefel ganz von<lb/>Schneewa&#x017F;&#x017F;er durchzogen; denn der Sand, der bis-<lb/>weilen den Grat bedeckte, war mit altem Schnee ver-<lb/>mengt. Wir hatten nach der La Place&#x2019;&#x017F;chen Baro-<lb/>meterformel eine Höhe von 3016 Toi&#x017F;en, genauer<lb/>von 18.096 Pari&#x017F;er Fuß, erreicht. Wäre La Conda-<lb/>mine&#x2019;s Angabe der Höhe des Chimborazo, wie &#x017F;ie auf<lb/>der noch in Quito im Je&#x017F;uiten-Kollegium aufbewahr-<lb/>ten Steintafel aufgezeichnet i&#x017F;t, die richtige, &#x017F;o fehl-<lb/>ten uns noch bis zum Gipfel &#x017F;enkrecht 1224 Fuß<lb/>oder die dreimalige Höhe der Peterskirche zu Rom.</p>
                    <lb/>
                    <p>Die Flexibilität der men&#x017F;chlichen Organi&#x017F;ation er-<lb/>trägt demnach Veränderungen im Barometer&#x017F;tande,<lb/>die 13 Zoll betragen. Doch &#x017F;onderbar möchte die<lb/>phy&#x017F;i&#x017F;che Kon&#x017F;titution des Men&#x017F;chenge&#x017F;chlechts allmä-<lb/>lig umgewandelt werden, wenn große kosmi&#x017F;che Ur-<lb/>&#x017F;achen &#x017F;olche Extreme der Luftverdünnung oder Luft-<lb/>verdichtung permanent machten.</p>
                    <lb/>
                    <p>Wir blieben kurze Zeit in die&#x017F;er traurigen Einöde,<lb/>bald wieder ganz in Nebel gehüllt. Die feuchte Luft war<lb/>dabei unbewegt. Keine be&#x017F;timmte Richtung war in den<lb/>einzelnen Gruppen dichterer Dun&#x017F;tbläschen zu bemerken,<lb/>daher ich nicht &#x017F;agen kann, ob auf die&#x017F;er Höhe, wie<lb/>&#x017F;o oft auf dem Pic von Teneriffa, der dem tropi&#x017F;chen<lb/>Pa&#x017F;&#x017F;at entgegenge&#x017F;etzte We&#x017F;twind weht. Wir &#x017F;ahen nicht<lb/>mehr den Gipfel des Chimborazo, keinen der benach-<lb/>barten Schneeberge, noch weniger die Hochebene von<lb/>Quito. Wir waren wie in einem Luftballon i&#x017F;olirt.<lb/>Nur einige Steinflechten waren uns bis über die<lb/>Grenze des ewigen Schnees gefolgt. Die letzten kryp-<lb/>togami&#x017F;chen Pflänzchen, welche ich &#x017F;ammelte, waren<lb/>
                        <hi rendition="#aq">Leeidea atrovirens (Lichen geographicus).</hi> Ein Schmet-<lb/>terling <hi rendition="#aq">(Sphinx)</hi> war von Herrn Bonpland in 15.000<lb/>Fuß Höhe gefangen worden, eine Fliege &#x017F;ahen wir<lb/>noch um 1600 Fuß höher. Den auffallend&#x017F;ten Beweis,<lb/>daß die&#x017F;e Thiere unwillkürlich vom Luft&#x017F;trome, der &#x017F;ich<lb/>über den erwärmten Ebenen erhebt, in die&#x017F;e obere Re-<lb/>gion der Atmo&#x017F;phäre gebracht werden, gibt folgende<lb/>That&#x017F;ache: Als Bou&#x017F;&#x017F;ingault die Silla de Caracas<lb/>be&#x017F;tieg, um meine Me&#x017F;&#x017F;ung des Berges zu wiederho-<lb/>len, &#x017F;ah er in 8000 Fuß Höhe um Mittag, als dort<lb/>We&#x017F;twind wehte, von Zeit zu Zeit weißliche Körper<lb/>die Luft durch&#x017F;treichen, die er anfangs für auf&#x017F;tei-<lb/>gende Vögel mit weißem, das Sonnenlicht reflekti-<lb/>rendem Gefieder hielt. Die&#x017F;e Körper erhoben &#x017F;ich aus<lb/>dem Thale von Caracas mit großer Schnelligkeit und<lb/>über&#x017F;tiegen die Gipfel der Silla, indem &#x017F;ie &#x017F;ich gegen<lb/>Nordo&#x017F;ten richteten, wo &#x017F;ie wahr&#x017F;cheinlich das Meer<lb/>erreichten. Einige fielen früher nieder auf den &#x017F;üdli-<lb/>chen Abhang der Silla; es waren von der Sonne<lb/>erleuchtete Grashalme. Bou&#x017F;&#x017F;ingault &#x017F;chickte mir &#x017F;ol-<lb/>che, die noch Aehren hatten, in einem Briefe nach<lb/>Paris. Ich muß noch bemerken, daß wir keinem<lb/>Condor auf dem Chimborazo begegneten, die&#x017F;em<lb/>kräftigen Geier, der auf Anti&#x017F;ana und Pichincha<lb/>&#x017F;o häufig i&#x017F;t und, mit dem Men&#x017F;chen unbekannt,<lb/>große Drei&#x017F;tigkeit zeigt. Der Condor liebt heitere<lb/>Luft, um &#x017F;einen Raub oder &#x017F;eine Nahrung (denn<lb/>er gibt todten Thieren den Vorzug) aus der<lb/>Höhe leichter zu erkennen.</p>
                    <lb/>
                    <p>Da das Wetter immer trüber und trüber wurde,<lb/>&#x017F;o eilten wir auf
                    dem&#x017F;elben Felsgrate herab, der un&#x017F;er<lb/>Auf&#x017F;teigen
                    begün&#x017F;tigt hatte. Vor&#x017F;icht war indeß we-<lb/>gen
                    Un&#x017F;icherheit des Trittes noch mehr nöthig als im<lb/>Heraufklimmen. Wir
                    hielten uns nur &#x017F;o lange auf<lb/>als wir brauchten, Fragmente der
                    Gebirgsart zu &#x017F;am-<lb/>meln. Wir &#x017F;ahen voraus, daß man uns in
                    Europa<lb/>oft um &#x201E;ein kleines Stück vom Chimborazo&#x201C;
                    an&#x017F;pre-<lb/>chen würde. Damals war noch keine Gebirgsart in<lb/>irgend
                    einem Theile von Südamerika benannt wor-<lb/>
                    <pb n="16" facs="#f0006"/> den; man nannte Granit das Ge&#x017F;tein aller
                    hohen<lb/>Gipfel des Andes. Als wir ungefähr in 17.400 Fuß<lb/>Höhe waren, fing
                    es an heftig zu hageln. Es waren<lb/>undurch&#x017F;ichtige, milchweiße
                    Hagelkörner mit concen-<lb/>tri&#x017F;chen Lagen. Einige &#x017F;chienen durch
                    Rotation be-<lb/>trächtlich abgeplattet.</p>
                    <lb/>
                    <p>Zwanzig Minuten, ehe wir die untere Grenze des<lb/>ewigen Schnees erreichten, wurde der Hagel durch<lb/>Schnee er&#x017F;etzt. Die Flocken waren &#x017F;o dicht, daß der<lb/>Schnee bald viele Zoll tief den Felskamm bedeckte.<lb/>Wir wären gewiß in große Gefahr gekommen, hätte<lb/>uns der Schnee auf 18.000 Fuß Höhe überra&#x017F;cht.<lb/>Um zwei Uhr und einige Minuten erreichten wir den<lb/>Punkt, wo un&#x017F;ere Maulthiere &#x017F;tanden. Die zurückge-<lb/>bliebenen Eingebornen waren mehr als nöthig um<lb/>uns be&#x017F;orgt gewe&#x017F;en.</p>
                    <lb/>
                    <p>Der Theil un&#x017F;erer Expedition oberhalb des ewigen<lb/>Schnees hatte nur
                    3&#x00BD; Stunden gedauert, während<lb/>welcher wir trotz der Luftveränderung
                    nie durch Nieder-<lb/>&#x017F;itzen uns auszuruhen brauchten. Die Dicke des
                    dom-<lb/>förmigen Gipfels hat in die&#x017F;er Höhe der ewigen<lb/>Schneegrenze,
                    al&#x017F;o in 2460 Toi&#x017F;en Höhe, noch einen<lb/>Durchme&#x017F;&#x017F;er
                    von 3437 Toi&#x017F;en und nahe am höch&#x017F;ten<lb/>Gipfel, fa&#x017F;t 150
                    Toi&#x017F;en unterhalb des&#x017F;elben, einen<lb/>Durchme&#x017F;&#x017F;er
                    von 672 Toi&#x017F;en. Ein ausgezeichneter<lb/>Geogno&#x017F;t, Herr Pentland,
                    dem wir die geogno&#x017F;ti&#x017F;che<lb/>Kenntniß des Hochlandes von Titicaca
                    verdanken, und<lb/>der, mit vielen trefflichen a&#x017F;tronomi&#x017F;chen und
                    phy&#x017F;i-<lb/>kali&#x017F;chen In&#x017F;trumenten ausgerü&#x017F;tet,
                    zweimal das obere<lb/>Peru (Bolivia) be&#x017F;uchte, hat mich
                    ver&#x017F;ichert, daß<lb/>mein Bild des Chimborazo gleich&#x017F;am wiederholt
                    i&#x017F;t<lb/>in dem Nerado de Chuguibamba, einem Trachytberge,<lb/>welcher in
                    der we&#x017F;tlichen Kordillere, nördlich von Are-<lb/>quipa, 19.680 Fuß (3280
                    Toi&#x017F;en) Höhe erreicht.<lb/>Näch&#x017F;t dem Himalaya i&#x017F;t dort,
                    durch die Frequenz<lb/>hoher Gipfel und durch die Ma&#x017F;&#x017F;e
                    der&#x017F;elben, zwi&#x017F;chen<lb/>dem 15. und 18. Grade &#x017F;üdlicher
                    Breite, die größte<lb/>An&#x017F;chwellung der uns bekannten Erdoberfläche,
                    &#x017F;o<lb/>weit nämlich die&#x017F;e An&#x017F;chwellung nicht von der
                    primi-<lb/>tiven Form des rotirenden Planeten, &#x017F;ondern von<lb/>Erhebung
                    der Bergketten und einzelnen Glocken von<lb/>Dolerit-, Trachyt- und
                    Albitge&#x017F;tein auf die&#x017F;en Berg-<lb/>ketten herrührt.</p>
                    <lb/>
                    <p>Wir nahmen un&#x017F;ern Rückweg nach dem Dorfe Calpi<lb/>etwas nördlicher als die Llanos de Sisgun, durch<lb/>den pflanzenreichen Paramo de Pungupala. Schon<lb/>um fünf Uhr Abends waren wir wieder bei dem<lb/>freundlichen Pfarrer von Calpi. Wie gewöhnlich folgte<lb/>auf den nebelverhüllten Tag der Expedition die hei-<lb/>ter&#x017F;te Witterung. Am 25. Juni er&#x017F;chien uns in Rio-<lb/>bamba Nuevo der Chimborazo in &#x017F;einer ganzen Pracht,<lb/>ich möchte &#x017F;agen in der &#x017F;tillen Größe und Hoheit, die<lb/>der Naturcharakter der tropi&#x017F;chen Land&#x017F;chaft i&#x017F;t. Ein<lb/>zweiter Ver&#x017F;uch auf dem durch eine Kluft unterbro-<lb/>chenen Kamme wäre gewiß &#x017F;o fruchtlos als der er&#x017F;te<lb/>ausgefallen und &#x017F;chon war ich mit der trigonometri-<lb/>&#x017F;chen Me&#x017F;&#x017F;ung des Vulkans von Tungurahua be&#x017F;chäftigt.</p>
                    <lb/>
                    <p>Bou&#x017F;&#x017F;ingault hat mit &#x017F;einem Freunde, dem Engli-<lb/>&#x017F;chen Ober&#x017F;t Hall, der bald darauf in Quito ermor-<lb/>det wurde, am 16. Dezember 1831 einen neuen Ver-<lb/>&#x017F;uch gemacht, den Gipfel des Chimborazo zu errei-<lb/>chen; er&#x017F;t von Mocha und Chillapullu, dann von<lb/>Arenal aus, al&#x017F;o auf einem anderen Wege, als den<lb/>ich mit Bonpland und Don Carlos Mentufar betrat.<lb/>Er mußte das Weiter&#x017F;teigen aufgeben, als &#x017F;ein Ba-<lb/>rometer 13 Zoll 8&#x00BD; Linie, bei der warmen Lufttem-<lb/>peratur von &#x2014; 7°.8, zeigte. Er &#x017F;ah al&#x017F;o die unkor-<lb/>rigirte Queck&#x017F;ilber&#x017F;äule fa&#x017F;t 3 Linien niedriger und<lb/>war um 64 Toi&#x017F;en höher als ich gelangt, bis zu 3080<lb/>Toi&#x017F;en. Hören wir &#x017F;elb&#x017F;t die&#x017F;en der Andeskette &#x017F;o kun-<lb/>digen Rei&#x017F;enden, der mit großer Kühnheit zuer&#x017F;t che-<lb/>mi&#x017F;che Apparate an und in die Krater der Vulkane<lb/>getragen hat:</p>
                    <lb/>
                    <p>&#x201E;Der Weg,&#x201C; &#x017F;agt Bou&#x017F;&#x017F;ingault,
                    &#x201E;welchen wir uns<lb/>in dem letzten Theile un&#x017F;er Expedition durch
                    den<lb/>Schnee bahnten, erlaubte uns nur &#x017F;ehr lang&#x017F;am
                    vor-<lb/>zu&#x017F;chreiten: rechts konnten wir uns an einen
                        Fel&#x017F;en<lb/>fe&#x017F;thalten, links war der Abgrund <choice><sic>furchthar</sic><corr type="editorial">furchtbar</corr></choice>.
                    Wir<lb/>&#x017F;pürten &#x017F;chon die Wirkung der Luftverdünnung und<lb/>waren
                    gezwungen, uns alle zwei bis drei Schritte<lb/>niederzu&#x017F;etzen. So wie wir
                    uns aber eben ge&#x017F;etzt<lb/>hatten, &#x017F;tanden wir wieder auf; denn
                    un&#x017F;er Leiden<lb/>dauerte nur &#x017F;o lange, als wir uns bewegten.
                    Der<lb/>Schnee, den wir betreten mußten, war weich und lag<lb/>kaum 3 bis 4 Zoll
                    auf einer &#x017F;ehr glatten und harten<lb/>Eisdecke. Wir waren genöthigt,
                    Stufen einzuhauen.<lb/>Ein Neger ging voran, um die&#x017F;e Arbeit, die
                    &#x017F;eine<lb/>Kräfte bald er&#x017F;chöpfte, zu vollziehen. Indem ich
                    bei<lb/>ihm vorbeigehen wollte, um ihn abzulö&#x017F;en, glitt ich<lb/>aus und
                    wurde glücklicherwei&#x017F;e von Ober&#x017F;t Hall und<lb/>meinem Neger
                    zurückgehalten. Wir befanden uns (&#x017F;etzt<lb/>Herr
                    Bou&#x017F;&#x017F;ingault hinzu) für einen Augenblick alle Drei<lb/>in der
                    größten Gefahr. Weiterhin war der Schnee<lb/>gün&#x017F;tiger, und um 3&#x00BE;
                    Uhr Nachmittags &#x017F;tanden wir<lb/>auf dem langer&#x017F;ehnten Felskamme,
                    der wenige Fuß<lb/>breit, aber mit Abgründen umgeben war. Hier<lb/>überzeugten
                    wir uns, daß das Weiterkommen unmög-<lb/>lich &#x017F;ei. Wir befanden uns an
                    dem Fuße eines Fels-<lb/>Prismas, de&#x017F;&#x017F;en obere Fläche, bedeckt mit
                    einer Kuppe<lb/>von Schnee, den eigentlichen Gipfel des Chimborazo<lb/>bildet.
                    Um &#x017F;ich von der Topographie des ganzen Ber-<lb/>ges ein richtiges Bild zu
                    machen, denke man &#x017F;ich<lb/>eine ungeheure &#x017F;chneebedeckte
                    Felsma&#x017F;&#x017F;e, die von allen<lb/>Seiten wie durch Strebepfeiler
                    unter&#x017F;tützt er&#x017F;cheint.<lb/>Die Strebepfeiler &#x017F;ind die
                    Kämme, welche &#x017F;ich anle-<lb/>gen und (aus dem ewigen Schnee)
                    hervortreten.&#x201C;</p>
                    <lb/>
                    <p>Der Verlu&#x017F;t eines Phy&#x017F;ikers, wie Bou&#x017F;&#x017F;ingault,<lb/>wäre unbe&#x017F;chreiblich theuer durch den wenigen Ge-<lb/>winn erkauft worden, welchen Unternehmungen die&#x017F;er<lb/>Art den Wi&#x017F;&#x017F;en&#x017F;chaften darbieten können.</p>
                    <lb/>
                    <p>Drei Tage nach un&#x017F;erer Expedition hörten wir in dem<lb/>neuen Riobamba, um Ein Uhr Nachts, ein wüthiges,<lb/>unterirdi&#x017F;ches Krachen <hi rendition="#aq">(bramido),</hi> das von keiner Er-<lb/>&#x017F;chütterung begleitet war. Er&#x017F;t drei Stunden &#x017F;päter<lb/>erfolgte ein heftiges Erdbeben ohne vorhergehendes<lb/>Geräu&#x017F;ch. Aehnliche <hi rendition="#aq">bramidos,</hi> &#x2014; alle, wie man<lb/>glaubt, vom Chimborazo kommend, wurden wenige<lb/>Tage vorher in Calpi vernommen. Dem Bergkoloß<lb/>noch näher, im Dorfe San Juan, &#x017F;ind &#x017F;ie am häu-<lb/>fig&#x017F;ten. Solch ein unterirdi&#x017F;ches Krachen erregt die<lb/>Aufmerk&#x017F;amkeit der Eingebornen nicht mehr, als es<lb/>ein ferner Donner thut aus tiefbewölktem Himmel in<lb/>un&#x017F;erer nordi&#x017F;chen Zone.</p>
                    <lb/>
                    <p>Dies i&#x017F;t ein Theil der Beobachtungen, welche ich<lb/>bei der Be&#x017F;teigung des Chimborazo ge&#x017F;ammelt und<lb/>aus einem ungedruckten Rei&#x017F;ejournale einfach mitge-<lb/>theilt habe. Wo die Natur &#x017F;o mächtig und groß und<lb/>un&#x017F;er Be&#x017F;treben rein wi&#x017F;&#x017F;en&#x017F;chaftlich i&#x017F;t, kann die Dar-<lb/>&#x017F;tellung jedes Schmuckes der Rede entbehren.</p>
                </div>
        </body>
        <back/>
    </text>
</TEI> 