<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander von Humboldt</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:05</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.57</idno>
        <idno type="basename">1837-Alexander_von_Humboldt-1</idno>
        <idno type="type">primary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1837-Alexander_von_Humboldt-1.xml" type="self"/>
      <relatedItem target="1837-Alexander_von_Humboldt-2.xml" type="secondary"/>
      <relatedItem target="1837-Alexander_von_Humboldt-3-neu.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander von Humboldt</title>
          <author>
            <persName ref="https://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1837</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Zeitung für die elegante Welt&lt;/i&gt; 37:199 (12. Oktober 1837), S. 793–794.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur (Umlaute mit superscript-e); Spaltensatz.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="793" facs="#f0001"/>
            <cb/>
            <div n="1">
                <head>
                    <hi rendition="#b">
                        <hi rendition="#g">Alexander von Humboldt.</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>as Jubila&#x0364;um der Univer&#x017F;ita&#x0364;t Go&#x0364;ttingen i&#x017F;t durch<lb break="yes"/>die Anwe&#x017F;enheit Alexander&#x2019;s von Humboldt verherrlicht<lb break="yes"/>worden. Die wi&#x017F;&#x017F;en&#x017F;chaftliche Jugend wußte wohl, was<lb break="yes" />die&#x017F;er Name der Welt bedeutet, aber &#x017F;ie fu&#x0364;hlte zugleich,<lb break="yes"/>wie er ihr insbe&#x017F;ondere theuer und werth &#x017F;ein muß.<lb break="yes"/>Denn Humboldt, an Jahren und Verha&#x0364;ltni&#x017F;&#x017F;en wie durch<lb break="yes"/>Rang und Stellung dem Krei&#x017F;e der Jugend &#x017F;chon fern,<lb break="yes"/>hat doch nie aufgeho&#x0364;rt, durch Sinn und Gei&#x017F;t ihr zuge-<lb break="no"/>wendet und verbu&#x0364;ndet zu &#x017F;ein, und mit Vertrauen und<lb break="yes" />Liebe die&#x017F;e Zukunft des Vaterlandes zu pflegen und zu<lb break="yes" />fo&#x0364;rdern. In einer Zeit und unter Um&#x017F;ta&#x0364;nden, wo a&#x0364;lteres<lb break="yes"/>Verdien&#x017F;t und ju&#x0364;ngerer Eifer einander &#x017F;o leicht entgegen-<lb break="no"/>&#x017F;tehen, und neue Richtungen und Formen alten Gewo&#x0364;h-<lb break="no"/>nungen nur &#x017F;to&#x0364;rend werden, hat Humboldt &#x017F;tets dem ju&#x0364;n-<lb break="no"/>geren Ge&#x017F;chlecht, auch wo er ihm nicht gerade bei&#x017F;timmte,<lb break="yes"/>doch die Gerechtigkeit widerfahren la&#x017F;&#x017F;en, welche bei ihm<lb break="yes"/>aus eigner fortdauernder Gei&#x017F;tesfri&#x017F;che und damit verbun-<lb break="no"/>dener ho&#x0364;herer Ein&#x017F;icht hervorging. Die Go&#x0364;ttinger Stu-<lb break="no"/>direnden haben dies ihr Verha&#x0364;ltniß zu dem beru&#x0364;hmten<lb break="yes"/>Manne richtig gefu&#x0364;hlt, und kaum war &#x017F;eine Ankunft be-<lb break="no"/>kannt geworden, &#x017F;o wurde ihm ein Fackelzug und <choice>
                        <sic>tau&#x017F;erd-<lb break="no"/>&#x017F;timmig</sic>
                        <corr type="editorial">tau&#x017F;end-<lb break="no"/>&#x017F;timmig</corr>
                    </choice> wiederholtes Lebehoch dargebracht, wovon die Zei-<lb break="no" />tungen das Na&#x0364;here berichtet haben. Die Worte jedoch,<lb break="yes" />mit welchen der Ueberra&#x017F;chte die&#x017F;e Ehrenauszeichnung er-<lb break="no"/>wiederte, &#x017F;ind in o&#x0364;ffentlichen Bla&#x0364;ttern &#x017F;ehr ungenau mit-<lb break="no"/>
                    <cb/> getheilt worden, und wir glauben daher un&#x017F;ern Le&#x017F;ern ei-<lb break="no"/>nen Gefallen zu thun, wenn <choice>
                        <sic>mir</sic>
                        <corr type="editorial">wir</corr>
                    </choice> ihnen die&#x017F;e Improvi&#x017F;a-<lb break="no"/>tion, wie &#x017F;ie wirklich Statt gefunden hat, in einer au-<lb break="no" />thenti&#x017F;chen Auffa&#x017F;&#x017F;ung hier darlegen. Humboldt &#x017F;prach,<lb break="yes"/>&#x017F;obald er nur die eigne Bewegung bemei&#x017F;tert hatte, und<lb break="yes"/>einige Stille geworden war, die&#x017F;e wu&#x0364;rdige und bedeutungs-<lb break="no"/>volle Anrede:</p>
                <lb break="yes"/>
                <p>&#x201E;Unter den ver&#x017F;chiedenartigen Freuden, die mir in<lb break="yes" />einem vielbewegten Leben geworden &#x017F;ind, i&#x017F;t es eine der &#x017F;u&#x0364;-<lb break="no"/>ße&#x017F;ten und erhebend&#x017F;ten, die&#x017F;en ehrenvollen Ausdruck Ihres<lb break="yes"/>Wohlwollens zu empfangen.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Fa&#x017F;t ein halbes Jahrhundert i&#x017F;t verflo&#x017F;&#x017F;en, &#x017F;eit dem<lb break="yes"/>ich in die&#x017F;er beru&#x0364;hmten Hoch&#x017F;chule, Georgia Augu&#x017F;ta, den<lb break="yes"/>edleren Theil meiner Bildung empfing.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Viele und tiefeingreifende Wech&#x017F;el der Weltge&#x017F;tal-<lb break="no"/>tungen haben &#x017F;eitdem die Erdtheile getroffen, die ich, nach<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlichen Zwecken &#x017F;trebend, durchwanderte; aber<lb break="yes"/>die Bande der Zuneigung, welche die alternden, hin&#x017F;chwin-<lb break="no"/>denden Ge&#x017F;chlechter an die ju&#x0364;ngeren, kraftvoll auf&#x017F;treben-<lb break="no"/>den dadurch knu&#x0364;pft, daß alle, im akademi&#x017F;chen Leben, aus<lb break="yes"/>Einer Quelle ge&#x017F;cho&#x0364;pft, &#x017F;ind in dem ra&#x017F;chen Wech&#x017F;el der<lb break="yes"/>Begebenheiten unge&#x017F;chwa&#x0364;cht geblieben.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Deut&#x017F;chlands Hoch&#x017F;chulen u&#x0364;ben noch jetzt, wie vor<lb break="yes"/>Jahrhunderten, ihren wohltha&#x0364;tigen Einfluß auf die freie<lb break="yes"/>Entwickelung gei&#x017F;tiger Kra&#x0364;fte, auf die ern&#x017F;ten Richtungen<lb break="yes"/>des Volkslebens aus.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;In der Anerkennung die&#x017F;es ma&#x0364;chtigen Einflu&#x017F;&#x017F;es, der<lb break="yes"/>
                    <pb n="794" facs="#f0002"/>
                    <cb/> dem hochherzigen Gru&#x0364;nder die&#x017F;er Univer&#x017F;ita&#x0364;t, dem edlen<lb break="yes"/>Vorfahren Ihres Ko&#x0364;nigs, im Gei&#x017F;te vor&#x017F;chwebte, bringe<lb break="yes"/>ich Ihnen, theure Freunde, tiefbewegt, die Huldigung<lb break="yes"/>meiner liebevollen Dankgefu&#x0364;hle dar.&#x201C;</p>
                <lb break="yes"/>
                <p>Das Feuer, mit dem die&#x017F;e edlen Worte ge&#x017F;prochen<lb break="yes" />wurden, machte den lebendig&#x017F;ten Eindruck, &#x017F;o wie das<lb break="yes"/>Maaß, in welchem &#x017F;ie gehalten &#x017F;ind, Bewunderung ver-<lb break="no"/>dient.</p>
                <lb break="yes"/>
                <p>Eine &#x201E;Fe&#x017F;tgabe zur Sa&#x0364;cularfeier der Univer&#x017F;ita&#x0364;t Go&#x0364;t-<lb break="no"/>tingen&#x201C; be&#x017F;tehend aus Gedichten dreier jungen Dichter,<lb break="yes"/>Theodor Creizenach, Moritz Carriere, und Karl Bo&#x0364;l&#x017F;che,<lb break="yes" />i&#x017F;t ebenfalls eine Huldigung fu&#x0364;r Humboldt; das durch &#x017F;ei-<lb break="no"/>nen Inhalt <choice>
                        <sic>werthwolle</sic>
                        <corr type="editorial">werthvolle</corr>
                    </choice> und auch im Aeußern zierliche Heft<lb break="yes"/>i&#x017F;t ihm &#x201E;dem ho&#x0364;ch&#x017F;ten Ga&#x017F;te bei die&#x017F;er Jubelfeier&#x201C; zu-<lb break="no"/>geeignet, und, wir ge&#x017F;tehen es, die&#x017F;e Bezeichnung hat uns<lb break="yes"/>durch ihre innere, mit jugendlichem Freimuth ausge&#x017F;pro-<lb break="no"/>chene Wahrheit, be&#x017F;onders wohlgefallen. Von den Ge-<lb break="no"/>dichten &#x017F;elb&#x017F;t reden wir vielleicht &#x017F;pa&#x0364;ter einmal. Wir be-<lb break="no"/>gnu&#x0364;gen uns, hier anzumerken, daß ein Sonettenkranz von<lb break="yes"/>Moritz Carriere und Theodor Creizenach &#x017F;ehr glu&#x0364;cklich die<lb break="yes"/>bedeutend&#x017F;ten Namen be&#x017F;ingt, welche mit der Erinnerung<lb break="yes"/>an Go&#x0364;ttingen &#x017F;ich verflechten. Haller, Lichtenberg, Bu&#x0364;r-<lb break="no"/>ger, Voß, Friedrich Augu&#x017F;t Wolf, Wilhelm und Alexander<lb break="yes"/>von Humboldt, Blumenbach, Gauß, Jakob und Wilhelm<lb break="yes"/>Grimm, und manche Andere, werden hier in verdientem<lb break="yes"/>Ruhme vorgefu&#x0364;hrt, zuletzt auch Heinrich Heine, der eben-<lb break="no"/>falls in Go&#x0364;ttingen &#x017F;tudirt hat und Doctor der Rechte gewor-<lb break="no"/>den i&#x017F;t. Die&#x017F;en Namen hier nicht verge&#x017F;&#x017F;en zu haben, du&#x0364;nkt<lb break="yes"/>uns ebenfalls &#x017F;o lo&#x0364;blich als nothwendig, und in welch gutem<lb break="yes"/>Sinne die Ju&#x0364;nglinge hier ihren Lieblingsdichter beurtheilen,<lb break="yes"/>ja gewi&#x017F;&#x017F;ermaßen &#x017F;trafen und warnen, bezeuge das ihn be-<lb break="no"/>treffende Sonett &#x017F;elber:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Heinrich Heine.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <lg type="poem">
                    <l>Von edlen Blu&#x0364;then melden uns die Sagen,</l>
                    <lb break="yes"/>
                    <l>Die aus dem be&#x017F;ten Herzblut aufge&#x017F;cho&#x017F;&#x017F;en,</l>
                    <lb break="yes"/>
                    <l>Die aus dem Grab ver&#x017F;unkner Freuden &#x017F;pro&#x017F;&#x017F;en,</l>
                    <lb break="yes"/>
                    <l>Und auf den Bla&#x0364;ttern Schmerzenslaute tragen.</l>
                </lg>
                <lb break="yes"/>
                <lg type="poem">
                    <l>So mahnen mich, o Dichter, Deine Klagen,</l>
                    <lb break="yes"/>
                    <l>Die aus dem tief&#x017F;ten Weh der Bru&#x017F;t ergo&#x017F;&#x017F;en,</l>
                    <lb break="yes"/>
                    <l>Bald hold und zart, bald &#x017F;tark und wild entflo&#x017F;&#x017F;en,</l>
                    <lb break="yes"/>
                    <l>In &#x017F;chla&#x0364;frigen und du&#x0364;&#x017F;ter bangen Tagen.</l>
                </lg>
                <lb break="yes"/>
                <lg type="poem">
                    <l>Der Du den Schleier wagte&#x017F;t aufzuheben</l>
                    <lb break="yes"/>
                    <l>Von bunten Lappen und ge&#x017F;chminkten Leichen,</l>
                    <lb break="yes"/>
                    <l>Du ha&#x017F;t gethan, was Dir der Gei&#x017F;t geboten.</l>
                </lg>
                <lb break="yes"/>
                <lg type="poem">
                    <l>Auf aus dem Schlummer, dem Du Dich ergeben!</l>
                    <lb break="yes"/>
                    <l>Nun gilt&#x2019;s, mit Ern&#x017F;t das Ho&#x0364;ch&#x017F;te zu erreichen!</l>
                    <lb break="yes"/>
                    <l>Son&#x017F;t &#x017F;ei hinweggeworfen zu den Todten. &#x2014;</l>
                </lg>
                <lb break="yes"/>
                <cb/>
                <p>Von einem andern, &#x017F;ehr &#x017F;onderbaren poeti&#x017F;chen Er-<lb break="no"/>zeugniß: &#x201E;Die Bot&#x017F;chaft aus Ely&#x017F;ium an alle Freunde und<lb break="yes"/>Geno&#x017F;&#x017F;en der Georgia Augu&#x017F;ta, von I&#x017F;idorus; Go&#x0364;ttingen,<lb break="yes"/>bei Vandenhoeck und Ruprecht, 1837,&#x201C; behalten wir uns<lb break="yes"/>vor, bei na&#x0364;ch&#x017F;ter Gelegenheit ein Wort zu &#x017F;agen. &#x2014;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 