<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">[Über Meeresströme]</title>
      <author>
        <persName ref="http://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:06</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.73</idno>
        <idno type="basename">1837-xxx_Ueber_Meeresstroeme-4</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-1.xml" type="primary"/>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-2-neu.xml" type="secondary"/>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-3-neu.xml" type="secondary"/>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-4.xml" type="self"/>
      <relatedItem type="related">
        <bibl>Alexander von Humboldt, &lt;i&gt;Kleinere Schriften. Geognostische und physikalische Erinnerungen&lt;/i&gt;, Stuttgart und Tübingen: Cotta 1853, Band 2, S. 31–145 [unpublizierte Druckvorstufe, von Humboldt handschriftlich überarbeitet].</bibl>
      </relatedItem>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">[Über Meeresströme]</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1837</date>
          <pubPlace>Stuttgart</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Heinrich Berghaus, &lt;i&gt;Allgemeine Länder- und Völkerkunde. Nebst einem Abriß der physikalischen Erdbeschreibung. Ein Lehr- und Hausbuch für alle Stände&lt;/i&gt;, 5 Bände, Stuttgart: Hoffmann’sche Verlags-Buchhandlung 1837–1840, Band 1 (1837), S. 415–423, 575–583, 586–592, 610–611.</title>
        </seriesStmt>
        <notesStmt>
          <relatedItem type="reprint">
              <bibl>&lt;i&gt;Revista Inst. Geogr.&lt;/i&gt; 6 (Januar 1859–April 1860), S. 7–22.</bibl>
          </relatedItem>
            <relatedItem type="reprint">
                <bibl>„Der Perustrom“, in:&lt;i&gt; Ausgewählte Stücke aus den Klassikern der Geographie für den Gebrauch an Hochschulen&lt;/i&gt;, zusammengestellt von O. Krümmel, Kiel und Leipzig: Lipsius &amp;amp; Tischer 1904, 2. Reihe, S. 17–26.</bibl>
            </relatedItem>
            <relatedItem type="reprint">
                <bibl>[A. v. Humboldt über die später, seit 1835 (besonders seit 1837), nach ihm benannte kalte Meeresströmung], in: Alexander von Humboldt, &lt;i&gt;Schriften zur Physikalischen Geographie&lt;/i&gt;, herausgegeben von Hanno Beck, Darmstadt 1989, S. 169–177. (Studienausgabe Band VI.)</bibl>
            </relatedItem>
        </notesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Antiqua für Fremdsprachiges; Fußnoten mit Asterisken; Tabellensatz; Besonderes: Zeichnung, Antiqua für Diakritika.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="415" facs="#f0001"/>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
            <p>Wenn auch nicht durch unmittelbare Me&#x017F;&#x017F;ungen erwie&#x017F;en, &#x017F;o i&#x017F;t es<lb break="yes"/>doch durch die Unter&#x017F;uchungen A. von Humboldt&#x2019;s &#x017F;ehr wahr&#x017F;cheinlich ge-<lb break="no"/>worden, daß in dem nordatlanti&#x017F;chen Ocean, zwi&#x017F;chen den Parallelen<lb break="yes" />von 20° und 45°, ein weit ge&#x017F;trecktes Seehochland liege, de&#x017F;&#x017F;en Meeres-<lb break="no"/>&#x017F;piegel bei den Seefahrern &#x017F;eit Entdeckung der Neüen Welt unter dem<lb break="yes"/>Namen des &#x201E;Mar de Sarga&#x017F;&#x017F;o&#x201C; bekannt i&#x017F;t.</p>
            <lb break="yes"/>
            <p>&#x201E;Es i&#x017F;t gegenwärtig&#x201C; &#x2014; beginnt Hr. v. Humboldt die Unter&#x017F;uchung,<lb break="yes"/>welche ich mit &#x017F;einer Erlaubniß hier wörtlich benutzen darf, &#x2014; &#x201E;eine all-<lb break="no"/>gemein verbreitete Meinung unter den Seefahrern, daß im Normal-<lb break="hyph-yes"/>Zu&#x017F;tande des Impul&#x017F;es, die mehr i&#x017F;olirten we&#x017F;tlichen Azoren Corvo und<lb break="yes"/>Flores in dem Golf&#x017F;trome <note place="foot" n="*)">Obwol bisher noch nicht von den Strömungen des Meeres die Rede ge-<lb break="no" />we&#x017F;en i&#x017F;t, &#x017F;o kann eine allgemeine Kenntniß der&#x017F;elben füglicher Wei&#x017F;e wol voraus-<lb break="no" />ge&#x017F;etzt werden. &#x2014; B.</note>, Pico und Fayal aber an dem ö&#x017F;tlichen<lb break="yes"/>Saume de&#x017F;&#x017F;elben liegen, da der Strom von Nantucket bis zum Long. 32°<lb break="yes"/>W. fa&#x017F;t ununterbrochen von W. nach O. fließt, dann plötzlich, aus noch<lb break="yes"/>unergründeten Ur&#x017F;achen, gegen S. um&#x017F;etzt und &#x017F;ich unter Lat. 35°, im<lb break="yes"/>Meridian von Pico, verliert. Die&#x017F;er Strom warmen Wa&#x017F;&#x017F;ers, der &#x017F;einen<lb break="yes"/>frühe&#x017F;ten Impuls einer Strömung in der &#x017F;üdlichen Hemi&#x017F;phäre, den von<lb break="yes" />Madagaskar aus über die Nadelbank und um das Vorgebirge der guten<lb break="yes" />Hoffnung wirbelnden Wa&#x017F;&#x017F;ern, und einem Stoß gegen die vor&#x017F;pringende<lb break="yes"/>bra&#x017F;ili&#x017F;che Kü&#x017F;te beim Kap St. Roque verdankt, nimmt er&#x017F;t von der Spitze<lb break="yes"/>von Florida bis zur Bank von Neüfundland eine nordö&#x017F;tliche, von da<lb break="yes"/>bis gegen die we&#x017F;tlich&#x017F;ten Azoren eine ö&#x017F;tliche und zuletzt eine &#x017F;üdliche<lb break="yes"/>Richtung an.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Betrachtet man die&#x017F;e Gegend, zwi&#x017F;chen Long. 40&#x00BD;° und 42&#x00BD;° W.<lb break="yes"/>&#x017F;üdlich vom 45&#x017F;ten Parallel, gleich&#x017F;am als den Ausfluß, die Mündung,<lb break="yes"/>des Golf&#x017F;troms, &#x017F;o wird dadurch &#x017F;cheinbar die Meinung begün&#x017F;tigt, als<lb break="yes"/>&#x017F;ei die dort befindliche Anhaüfung von See-Tang, eine lange und &#x017F;chmale<lb break="yes"/>Fucus-Zone, welche &#x017F;ich von N. gegen S., von dem Parallel von Corvo<lb break="yes"/>bis zu dem Parallel der Capverdi&#x017F;chen In&#x017F;eln hinzieht, ein Auswurf oder<lb break="yes"/>eine An&#x017F;chwemmung des oceani&#x017F;chen Flu&#x017F;&#x017F;es warmen Wa&#x017F;&#x017F;ers. Man<lb break="yes"/>glaubt nach die&#x017F;er An&#x017F;icht, der Golf-Strom &#x017F;ammele er&#x017F;t (wirbelnd) in<lb break="yes"/>dem Mexikani&#x017F;chen Meerbu&#x017F;en, dann in der Bahama-Straße, den See-<lb break="hyph-yes"/>Tang während &#x017F;eines Laufs und deponire den&#x017F;elben da, wo er als Strom<lb break="yes"/>ver&#x017F;chwinde. Es i&#x017F;t nach meiner eigenen Erfahrung keineswegs zu laüg-<lb break="no"/>nen, daß be&#x017F;onders an &#x017F;einen Rändern fa&#x017F;t in &#x017F;einer ganzen Länge das<lb break="yes"/>Flußbette des Golf&#x017F;troms, &#x017F;o weit ich es auf vier Seefahrten (von der<lb break="yes"/>
                <pb n="416" facs="#f0002"/> Kü&#x017F;te von Caracas nach dem Kap S. Antonio der In&#x017F;el Cuba, von Vera<lb break="yes"/>Cruz längs der Kü&#x017F;ten von Loui&#x017F;iana nach der Havana, von die&#x017F;em Ha-<lb break="no"/>fen durch die Bahama-Straße nach Philadelphia, und von da über den<lb break="yes" />&#x017F;üdlichen Theil der Bank von Neüfundland bis in den Meridian der<lb break="yes"/>Outer- oder Fal&#x017F;e-Bank) in mehr als 5600 Seemeilen Länge be&#x017F;chifft<lb break="yes"/>habe <note place="foot" n="*)">Nach der Temperatur des Meerwa&#x017F;&#x017F;ers zu urtheilen, verließ ich den Golf-<lb break="no"/>&#x017F;trom in der Nacht vom 15. zum 16. Juli 1804 zwi&#x017F;chen<lb break="yes"/>Lat. 43° 24&#x2032;, Long. 48° 4&#x2032;: Meer 21°,<hi rendition="#sub">0</hi>, Luft 22°,<hi rendition="#sub">7</hi>, um 7 <hi rendition="#sub">
                        <hi rendition="#i">h</hi>
                    </hi> Abends. Der nörd-<lb break="no"/>lich&#x017F;te Rand des Golf&#x017F;troms war durch Eisma&#x017F;&#x017F;en,<lb break="yes"/>die &#x017F;ich kurz vorher in die&#x017F;en Gegenden gezeigt, und<lb break="yes"/>durch eine Strömung von N. her (von Fal&#x017F;e-Bank)<lb break="yes"/>erkältet.<lb break="yes"/>Lat. 43° 21&#x2032;, Long. 46° 0&#x2032;: Meer 18°,<hi rendition="#sub">8</hi>, Luft 22°,<hi rendition="#sub">7</hi>, um 4 <hi rendition="#sup">
                        <hi rendition="#i">h</hi>
                    </hi> Abends. Noch &#x017F;chwamm<lb break="yes"/>viel <hi rendition="#aq">Fucus natans</hi> umher. <hi rendition="#et">Ht.</hi>
                </note>, mit zahllo&#x017F;en, der Richtung des Stroms parallelen Streifen von<lb break="yes"/>
                <hi rendition="#aq">Fucus natans</hi> gefüllt i&#x017F;t; aber wenn auch jener An&#x017F;icht über das all-<lb break="no"/>mälige Zu&#x017F;ammen&#x017F;chwemmen des See-Tangs und über die Ent&#x017F;tehung<lb break="yes"/>der weit ausgedehnten Fucus-Bank we&#x017F;tlich von den Azoren, der auch<lb break="yes"/>Rennell (bedingungswei&#x017F;e) beitritt, keine <choice>
                    <sic>phy&#x017F;iologi&#x017F;ch-botani&#x017F;che</sic>
                    <corr type="editorial">phy&#x017F;iologi&#x017F;ch-botani&#x017F;chen</corr>
                </choice> Gründe<lb break="yes"/>direkt entgegen&#x017F;tehen, &#x017F;o i&#x017F;t doch nicht einzu&#x017F;ehen, warum nicht auch<lb break="yes"/>nahe Untiefen zu jener Anhaüfung mit beitragen &#x017F;ollten. Der größte<lb break="yes"/>Theil Tangs &#x017F;üdwe&#x017F;tlich von den Azoren i&#x017F;t fri&#x017F;ch und in voller Vegeta-<lb break="no"/>tion, als wäre er eben er&#x017F;t den Fel&#x017F;en entri&#x017F;&#x017F;en, und das Senkblei i&#x017F;t &#x017F;o<lb break="yes" />&#x017F;elten in jenen Tangreichen Regionen ausgeworfen worden, daß man wohl<lb break="yes"/>vermuthen kann, die zwei In&#x017F;elgruppen der Azoren &#x017F;eien nicht die ein-<lb break="no"/>zigen vulkani&#x017F;chen Hebungen, welche dort der Meeresboden erfahren.<lb break="yes"/>Eine Gegend nördlich vom 40&#x017F;ten Parallel und N.W. von Corvo &#x017F;cheint<lb break="yes"/>mir be&#x017F;onders für den Zuwachs zu zeügen, den die Tangmenge auch aus<lb break="yes"/>nahen Untiefen erhält. In die&#x017F;er Gegend befindet &#x017F;ich zwi&#x017F;chen Lat. 40°<lb break="yes"/>und 46° W. das nördliche Ende der großen Azori&#x017F;chen Fucus-Bank.<lb break="yes"/>Die Richtung des Tang-Streifen i&#x017F;t dort von S.W. nach N.O. und er<lb break="yes"/>durch&#x017F;etzt dammartig und bleibend die &#x017F;üdo&#x017F;twärts fließenden &#x017F;tark bewegten<lb break="yes"/>Wa&#x017F;&#x017F;er des Golf&#x017F;troms, wie man auf Rennell&#x2019;s Karten deütlich &#x017F;ehen kann.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Ich habe ehemals &#x017F;elb&#x017F;t, nicht auf eigene Erfahrung, &#x017F;ondern auf<lb break="yes"/>die Zeügni&#x017F;&#x017F;e von Turner und Lamouroux ge&#x017F;tützt, die Meinung für die<lb break="yes" />wahr&#x017F;cheinlichere gehalten, es können die Fucusarten keine neüen Zweige<lb break="yes"/>treiben, wenn &#x017F;ie von der Wurzel getrennt umher&#x017F;chwimmen. Aber die<lb break="yes"/>phy&#x017F;iologi&#x017F;che Betrachtung, daß alle Theile der Algen fa&#x017F;t gleichmäßig<lb break="yes" />leben, und daß der <hi rendition="#aq">Fucus natans (Sargassum natans,</hi> Lamouroux) aus<lb break="yes"/>
                <pb n="417" facs="#f0003"/> dem Ge&#x017F;tein des Seebodens mittel&#x017F;t &#x017F;einer wurzelartigen Wul&#x017F;t, die ihm<lb break="yes"/>nur als klauenartige Stielverlängerung zum Anheften zu dienen &#x017F;cheint,<lb break="yes" />wol &#x017F;chwerlich irdi&#x017F;che Nahrung ziehn, hat mich &#x017F;chon läng&#x017F;t in meiner<lb break="yes"/>früheren Meinung wankend gemacht. Allerdings mögen die Sporen der<lb break="yes"/>Thala&#x017F;&#x017F;iophyten, in Mucus gehüllt, von der Oberfläche des Meeres<lb break="yes"/>durch ihre Schwere herab zu Boden fallen, und &#x017F;ich dort, wie Martius<lb break="yes"/>und Candolle glauben, an Fel&#x017F;en anheften. Neben die&#x017F;er Art der Fort-<lb break="no" />pflanzung und Vermehrung i&#x017F;t aber eine andere wahr&#x017F;cheinlich und auf<lb break="yes"/>Analogie der Süßwa&#x017F;&#x017F;er-Algen gegründet. Meyen vermuthet, daß der<lb break="yes"/>See-Tang frei&#x017F;chwimmend vegetirt und &#x017F;ich in neüe blattartige Lappen<lb break="yes"/>ausdehnt, eine Vermuthung, die &#x017F;chon Theüberg ausge&#x017F;prochen, ohne &#x017F;ie<lb break="yes" />phy&#x017F;iologi&#x017F;ch zu begründen. Bei den Baucherien und bei <hi rendition="#aq">Polysperma<lb break="yes"/>glomerata</hi> hat der &#x017F;charf&#x017F;ichtige Meyen gezeigt, daß zwei Fortpflanzungen<lb break="yes" />Statt finden durch die Sporen der eigentlichen Früchte und durch die,<lb break="yes"/>welche im Innern der Schlaüche &#x017F;elb&#x017F;t vorhanden &#x017F;ind. Viele die&#x017F;er<lb break="yes"/>Algen tragen nie Früchte, &#x017F;ondern die Entwickelung neüer Individuen<lb break="yes"/>beruht auf der A&#x017F;tbildung. &#x201E;Bei keinem einzigen Exemplare der Tau-<lb break="no" />&#x017F;ende von <hi rendition="#aq">Fucus natans</hi> (identi&#x017F;ch mit <hi rendition="#aq">Sargassum vulgare</hi> und <hi rendition="#aq">S.<lb break="yes" />bacci&#x017F;erum,</hi> Agardh), die ich im Sarga&#x017F;&#x017F;o-Meer &#x017F;ammelte, heißt es in<lb break="yes"/>dem Bericht der Rei&#x017F;e um die Erde auf dem Preüßi&#x017F;chen Schiffe Prin-<lb break="no"/>ze&#x017F;&#x017F;in Loui&#x017F;e, habe ich Früchte gefunden, während die Pflanzen, welche<lb break="yes"/>ich an der Kü&#x017F;te Bra&#x017F;iliens erlangte, immer mit Früchten bedeckt waren.<lb break="yes"/>Ich glaube, daß jener &#x017F;chwimmende Tang nie fe&#x017F;tge&#x017F;e&#x017F;&#x017F;en hat. Frei im<lb break="yes" />Wa&#x017F;&#x017F;er haben &#x017F;ich &#x017F;eine jungen Keime entwickelt, und Wurzeln und<lb break="yes"/>Blätter, aber beide von gleicher Be&#x017F;chaffenheit, nach allen Seiten aus-<lb break="no"/>getrieben. Bei den Süßwa&#x017F;&#x017F;er-Algen bedingt &#x017F;ich gegen&#x017F;eitig die Bil-<lb break="no"/>dung der Frucht und der Wurzel. Die Wurzel der Tangarten i&#x017F;t wie<lb break="yes"/>die der Conferven nur eine in Entwickelung gehemmte <choice><sic>Frons.&#x201C;</sic><corr type="editorial">Frons.&#x201C;&#x201C;</corr></choice></p>
            <lb break="yes"/>
            <p>&#x201E;Es i&#x017F;t nicht unintere&#x017F;&#x017F;ant zu bemerken, daß die Meinung, fri&#x017F;che<lb break="yes"/>blättertreibende Algen des Meeres müßten ihrem Geburtsort ganz nahe<lb break="yes"/>&#x017F;ein, dem großen Entdecker Chri&#x017F;toph Colon eigenthümlich war. Wir<lb break="yes"/>&#x017F;ind jetzt glücklich genug, die Beobachtungen die&#x017F;es gei&#x017F;treichen, die klein-<lb break="no"/>&#x017F;ten Er&#x017F;cheinungen &#x017F;charf auffa&#x017F;&#x017F;enden Seefahrers fa&#x017F;t &#x017F;o zu le&#x017F;en, wie<lb break="yes"/>er &#x017F;ie bei dem er&#x017F;ten Eindruck des Ge&#x017F;ehenen gleich nieder&#x017F;chrieb. Colon&#x2019;s<lb break="yes"/>Journal der er&#x017F;ten Entdeckungsrei&#x017F;e i&#x017F;t für die &#x017F;o merkwürdige Perma-<lb break="no"/>nenz der großen Fucuslagen we&#x017F;tlich von Corvo, ich meine für die, &#x017F;eit<lb break="yes"/>viertehalbhundert Jahren unveränderte Örtlichkeit der großen Fucus-<lb break="hyph-yes"/>Wie&#x017F;e (die keine contourlo&#x017F;e unbe&#x017F;timmte Fläche, wie man fäl&#x017F;chlich &#x017F;agt,<lb break="yes"/>&#x017F;ondern einen ziemlich &#x017F;charf begränzten von N.N.O. gegen S.S.W.<lb break="yes"/>
                <pb n="418" facs="#f0004"/> gedehnten Streifen bildet) &#x017F;ehr wichtig. Am 16. September 1492 zeigten<lb break="yes"/>&#x017F;ich dem kühnen Seefahrer (Lat. 28°, Long. 35&#x00BD;° W.) die er&#x017F;ten Fucus-<lb break="hyph-yes" />Ma&#x017F;&#x017F;en in abge&#x017F;onderten Ma&#x017F;&#x017F;en. &#x201E;Das Kraut,&#x201C; &#x017F;agt Colon (er bedient<lb break="yes"/>&#x017F;ich nie der Portugie&#x017F;i&#x017F;chen Benennung Sarga&#x017F;&#x017F;o), &#x201E;war &#x017F;o grün, daß<lb break="yes"/>man &#x017F;chließen konnte, es &#x017F;ei er&#x017F;t ganz vor kurzem von dem Boden los-<lb break="no" />geri&#x017F;&#x017F;en; auch glaubten alle (meine Seeleüte), daß wir nahe einer In&#x017F;el<lb break="yes"/>wären, ich &#x017F;age einer In&#x017F;el, nicht dem Kontinente (von A&#x017F;ien) der <hi rendition="#aq">tierra<lb break="yes" />firme:</hi> denn,&#x201C; &#x017F;etzt der Admiral &#x017F;onderbar apodikti&#x017F;ch hinzu: &#x201E;das fe&#x017F;te<lb break="yes"/>Land finde ich er&#x017F;t weiter vorwärts.&#x201C; Die Fucus-Art karakteri&#x017F;irt Colon<lb break="yes"/>&#x017F;pecifi&#x017F;ch durch kleine Früchte, die denen der Pi&#x017F;tazie gleichen. So oft<lb break="yes"/>er des vielen See-Tangs im Schiffsjournale erwähnt, unter&#x017F;cheidet er,<lb break="yes"/>wie neüere Seefahrer, ob der Tang alt oder fri&#x017F;ch i&#x017F;t, oder beides<lb break="yes"/>zugleich.<choice>
                    <sic/>
                    <corr type="editorial">&#x201C;</corr>
                </choice>
            </p>
            <lb break="yes"/>
            <p>&#x201E;Wenn man betrachtet eines Theils den geringen Ab&#x017F;tand der durch<lb break="yes"/>Colon be&#x017F;chriebenen Tang-Wie&#x017F;e von den In&#x017F;eln Corvo und Flores, an-<lb break="no"/>dern Theils die Rei&#x017F;en, die man lange vor Colon von den Azoren gegen<lb break="yes"/>N.O. unternahm (Pedro de Velasco, ein unternehmender Seemann aus<lb break="yes"/>Palos, &#x017F;chiffte von Flores nach Irland, volle 40 Jahre vor 1492), &#x017F;o<lb break="yes"/>wird es mehr als wahr&#x017F;cheinlich, daß bei den haüfigen Stürmen des<lb break="yes" />Azori&#x017F;chen Meeres, welche die Schiffe von ihrer beab&#x017F;ichtigten Fahrt ab-<lb break="no"/>führten, das Phänomen einer lokalen Anhaüfung von See-Tang lange<lb break="yes"/>vor der er&#x017F;ten großen Entdeckungsrei&#x017F;e der Spanier, die&#x017F;en und den Por-<lb break="no"/>tugie&#x017F;en bekannt &#x017F;ein mußte......... Wie &#x017F;ollte von 1449 bis 1492,<lb break="yes"/>bei dem damals regen Unternehmungsgei&#x017F;te, das <hi rendition="#aq">Mar de Sargasso</hi>
                <lb break="yes"/>nicht befahren worden &#x017F;ein? Auch &#x017F;pricht Colon in &#x017F;einem Rei&#x017F;e-Journal,<lb break="yes"/>als er auf der Rückkehr von der er&#x017F;ten Entdeckungsfahrt &#x017F;ich den Azoren<lb break="yes"/>nahet (7. Febr. 1793), von einem See-Tang, der die&#x017F;er Region eigen-<lb break="no" />thümlich und von dem vorher ge&#x017F;ehenen ver&#x017F;chieden i&#x017F;t.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Die Benennung &#x201E;<hi rendition="#aq">Mar de Sargasso,</hi>&#x201C; womit die alten Portugie-<lb break="no"/>&#x017F;i&#x017F;chen und Spani&#x017F;chen Seefahrer &#x017F;eit dem 15ten Jahrhunderte die See-<lb break="hyph-yes"/>Tang-reiche Meer-Region zwi&#x017F;chen den Azoren und den Bermuden belegen,<lb break="yes" />i&#x017F;t &#x017F;ehr unbe&#x017F;timmt. Rennell i&#x017F;t in &#x017F;einem großen Werke über die At-<lb break="no"/>lanti&#x017F;chen Meeres&#x017F;trömungen der in meiner Rei&#x017F;e nach der Äquatorial-<lb break="hyph-yes"/>Region (1814) aufge&#x017F;tellten Meinung, daß es zwei Gruppen von zu-<lb break="no" />&#x017F;ammengedrängtem fri&#x017F;chen See-Tang zwi&#x017F;chen den Meridianen der Azoren<lb break="yes"/>und der Bahama-In&#x017F;eln gebe, beigetreten. Die er&#x017F;te und größte die&#x017F;er<lb break="yes"/>Gruppen i&#x017F;t der Längen&#x017F;treifen von Flores und Corvo, de&#x017F;&#x017F;en ich &#x017F;o eben<lb break="yes"/>erwähnt habe. Er &#x017F;chließt weder Corvo noch das um 5&#x00BD; Bogenminuten<lb break="yes"/>
                <pb n="419" facs="#f0005"/> we&#x017F;tlicher liegende Eiland Flores ein <note place="foot" n="*)">Trotz die&#x017F;es Um&#x017F;tandes des Nicht-Ein&#x017F;chließens halte ich die Benennung<lb break="yes" />&#x201E;Fucus-Bank von Flores und Corvo,&#x201C; in&#x017F;ofern &#x017F;ie die Nähe die&#x017F;er In&#x017F;eln be-<lb break="no"/>zeichnet, für karakteri&#x017F;ti&#x017F;ch und empfehlenswerth. &#x2014; Ht.</note>, wie es die bewegten warmen<lb break="yes"/>Wa&#x017F;&#x017F;er des Golf&#x017F;troms thun. Der ö&#x017F;tliche Rand der Fucus-Bank bleibt<lb break="yes"/>im Mittelzu&#x017F;tande vom Meridian von Corvo (Long. 33° 31&#x2032; W.) ent-<lb break="no"/>fernt bei Lat. 39&#x00BD;° und 41° in We&#x017F;ten fa&#x017F;t vier Längengrade, bei Lat.<lb break="yes"/>30° und 20° dagegen 7&#x00BC;° und 3&#x00BE;°. Rennell hat eine große Menge<lb break="yes"/>von Beobachtungen ge&#x017F;ammelt, dem zufolge ich die ö&#x017F;tlichen und we&#x017F;t-<lb break="no"/>lichen Gränzen der Fucus-Bank von Flores und Corvo folgender Maßen<lb break="yes"/>finde:</p>
            <lb break="yes"/>
            <table>
                <row>
                    <cell>O&#x017F;tgränze</cell>
                    <cell>We&#x017F;tgränze</cell>
                    <cell>im Parallel</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell rendition="#topBraced">Long. 37° 25&#x2032;</cell>
                    <cell rendition="#topBraced">42° 15&#x2032; W.</cell>
                    <cell rendition="#topBraced">Lat. 20°</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>40 10</cell>
                    <cell>44 28 &#x201E;</cell>
                    <cell>25</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>40 50</cell>
                    <cell>44 50 &#x201E;</cell>
                    <cell>30</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>42 20</cell>
                    <cell>44 50 &#x201E;</cell>
                    <cell>35</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>37 15</cell>
                    <cell>42 20 &#x201E;</cell>
                    <cell>40</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>31 40</cell>
                    <cell>32 15 &#x201E;</cell>
                    <cell>45</cell>
                </row>
            </table>
            <lb break="yes"/>
            <p>&#x201E;Die nordö&#x017F;tlich&#x017F;te Er&#x017F;treckung des Tang-Streifens &#x017F;cheint im Me-<lb break="no"/>ridian von Fayal &#x017F;elb&#x017F;t fa&#x017F;t 2&#x00BC;° ö&#x017F;tlich vom Meridian von Corvo, im<lb break="yes"/>Parallel von 46° zu liegen. Das &#x017F;üdlich&#x017F;te Ende beobachtete Kapt. Birch<lb break="yes"/>im Februar 1818 in Lat. 19&#x2154;° bei Long. 39&#x00BC;° W. Nach der Art,<lb break="yes"/>wie die&#x017F;e numeri&#x017F;chen Verhältni&#x017F;&#x017F;e, die von den Fehlern der Ortsbe&#x017F;tim-<lb break="no"/>mung wol nicht ganz gereinigt werden konnten, erhalten &#x017F;ind, muß man<lb break="yes"/>die ö&#x017F;tlich&#x017F;ten und we&#x017F;tlich&#x017F;ten Längen unter ver&#x017F;chiedenen Breitengraden<lb break="yes"/>nicht als gleichzeitige Ränder der Fucus-Bank, &#x017F;ondern als die Gränzen<lb break="yes"/>betrachten, zwi&#x017F;chen welchen die Beobachtungen bei ver&#x017F;chiedenen Zu&#x017F;tän-<lb break="no"/>den des Meeres &#x017F;chwanken. Im Mittelzu&#x017F;tande &#x017F;cheint demnach die<lb break="yes" />Ach&#x017F;e des Streifens bei</p>
            <lb break="yes"/>
            <list>
                <item>Lat. 20° in Long. 40° W.</item>
                <lb break="yes"/>
                <item>30 &#x201E; &#x201E; 43</item>
                <lb break="yes"/>
                <item>40 &#x201E; &#x201E; 39&#x00BE;</item>
                <lb break="yes"/>
                <item>46 &#x201E; &#x201E; 31&#x00BC;</item>
            </list>
            <lb break="yes"/>
            <p>zu liegen. Die Richtung der Ach&#x017F;e i&#x017F;t von dem Parallel von Corvo nörd-<lb break="no"/>lich ungefähr N. 42° O. Südlich von die&#x017F;em Parallel behält &#x017F;ie bis<lb break="yes"/>zu Lat. 35° fa&#x017F;t die&#x017F;elbe Richtung, doch mehr S.S.W. &#x2014; N.N.O.; &#x017F;üd-<lb break="no"/>licher als 35° weicht bis Lat. 25° die Richtung wenig vom Meridian<lb break="yes"/>ab und wendet &#x017F;ich &#x017F;ogar bis zum Parallel von 20° wieder allmälig<lb break="yes"/>
                <pb n="420" facs="#f0006"/> gegen S.O., &#x017F;o daß in Lat. 20° und 40° die Fucus-Zone fa&#x017F;t in den&#x017F;elben<lb break="yes"/>Längengraden liegt. Die&#x017F;e Schilderung i&#x017F;t ganz und allein nach den<lb break="yes"/>von Rennell ge&#x017F;ammelten That&#x017F;achen. Evans bemerkt, daß die größte<lb break="yes"/>Anhaüfung von Tang zwi&#x017F;chen den Parallelkrei&#x017F;en von 30° und 36° i&#x017F;t.<lb break="yes"/>In &#x017F;üdlichern Breiten gegen 20° &#x017F;agt Rennell (und wir werden gleich<lb break="yes"/>&#x017F;ehen, wie richtig die&#x017F;e Bemerkung i&#x017F;t,) dehnt &#x017F;ich der Tang weit gegen<lb break="yes"/>O. aus und &#x017F;cheint mehrere parallele Lager zu bilden.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Ich werde jetzt einige noch unbenutzte Er&#x017F;ahrungen anführen, um<lb break="yes"/>zu bewei&#x017F;en, wie Strömungen und Winde jene Gränzen der Fucus-Bank<lb break="yes"/>von Corvo zu gewi&#x017F;&#x017F;en Jahreszeiten verändern. Labillardière bemerkt,<lb break="yes"/>daß er von Lat. 25° und Long. 31° an (al&#x017F;o fa&#x017F;t im Meridian der<lb break="yes"/>Azori&#x017F;chen In&#x017F;el Fayal) gegen N.N.W. &#x017F;teüernd, in einer Strecke von<lb break="yes"/>mehr als 140 Myriametern (750 geogr. Meilen) das Meer mit einer<lb break="yes"/>unbe&#x017F;chreiblich dicken Ma&#x017F;&#x017F;e von <hi rendition="#aq">Fucus natans</hi> bedeckt fand. Die an-<lb break="no" />gegebene Di&#x017F;tanz würde das nördliche Ende die&#x017F;er Fucusmenge für Labillar-<lb break="no"/>dière&#x2019;s Schiff ungefähr in Lat. 36&#x00BE;° und Long. 35&#x215B;° &#x017F;etzen, in eine<lb break="yes" />Gegend, wo Rennell eine abge&#x017F;onderte Tang-In&#x017F;el angiebt. Die&#x017F;e Beob-<lb break="no"/>achtung einer &#x017F;onderbar ö&#x017F;tlichen Verbreitung des <hi rendition="#aq">Fucus natans</hi> in nie-<lb break="no"/>deren Breiten, zwi&#x017F;chen den Parallelen von 25° &#x2014; 35° und 31° &#x2014; 35°<lb break="yes"/>we&#x017F;tlicher Länge findet einige Be&#x017F;tätigung in dem hand&#x017F;chriftlichen Schiffs-<lb break="no"/>journale meines Freündes, Hrn. Lichten&#x017F;tein. Auf &#x017F;einer Rückrei&#x017F;e vom<lb break="yes" />Vorgebirge der guten Hoffnung fand er die er&#x017F;ten Ma&#x017F;&#x017F;en Ende April<lb break="yes"/>1806 unter Lat. 18° 55&#x2032; und Long. 35° 37&#x2032; W. <note place="foot" n="*)">Noch um einen drittel Grad &#x017F;üdlicher, als Hr. Lichten&#x017F;tein, &#x017F;ah man am<lb break="yes"/>Bord der Prinzeß Loui&#x017F;e &#x201E;ein wenig Seegras treiben,&#x201C; am 29. Juni 1829 in<lb break="yes"/>Lat. 18° 35&#x2032; S., Long. 36° 16&#x2032; W. Dies i&#x017F;t der &#x017F;üdlich&#x017F;te Parallel, in welchem<lb break="yes"/>der <hi rendition="#aq">Fucus natans</hi> wahrgenommen worden i&#x017F;t. Weitere Beobachtungen de&#x017F;&#x017F;elben<lb break="yes"/>Schiffs und anderer Preüßi&#x017F;chen Seehandlungs-Schiffe habe ich im geographi&#x017F;chen<lb break="yes"/>Almanach für das Jahr 1837 (Stuttgart, Hoffmann&#x2019;&#x017F;che Verlagsbuchhandlung)<lb break="yes"/>mitgetheilt. &#x2014; B.</note>; aber bei &#x017F;tiller See<lb break="yes"/>und gleichmäßig fri&#x017F;chem Winde aus N.O. wurden die Ma&#x017F;&#x017F;en immer<lb break="yes" />dichter zwi&#x017F;chen 19&#x00BD;° &#x2014; 22&#x00BC;° Breite und 35&#x00BE;° &#x2014; 36&#x00BC;° W. Länge,<lb break="yes"/>&#x017F;o daß drei Tage lang &#x201E;der Ocean &#x017F;tellenwei&#x017F;e wie eine Wie&#x017F;e mit Fucus,<lb break="yes"/>in dem der Lophius und Scylläen hausten, bedeckt war.&#x201C; Nördlicher als<lb break="yes"/>der Parallel von 22&#x00BE;° und noch bei Long. 36° ver&#x017F;chwand der See-<lb break="hyph-yes"/>Tang plötzlich, und das Meer blieb davon frei bis zur In&#x017F;el Pico. Hr.<lb break="yes"/>Lichten&#x017F;tein &#x017F;egelte al&#x017F;o von Lat. 22&#x00BE;° an dies&#x017F;eits des ö&#x017F;tlichen Randes<lb break="yes"/>der Bank von Flores und Corvo, um von 36° nach 30° 48&#x2032; we&#x017F;tliche<lb break="yes"/>Länge, unter welcher die In&#x017F;el Pico liegt, zu gelangen. Auch Bory de<lb break="yes"/>
                <pb n="421" facs="#f0007"/> St. Vincent &#x017F;ah fa&#x017F;t ununterbrochen Streifen von <hi rendition="#aq">Fucus natans</hi> &#x017F;eit Lat.<lb break="yes" />23&#x00BD;° und Long. 35° bis Lat. 35°. Leider fehlt die Längenbe&#x017F;timmung<lb break="yes"/>für den letzten Punkt. Ich &#x017F;elb&#x017F;t habe am Ende des Monats Juni 1799,<lb break="yes"/>auf meiner Schifffahrt von der Corun&#x0303;a nach Cumana, bei fri&#x017F;chem O.N.O.<lb break="yes"/>Winde zwi&#x017F;chen Lat. 20° 24&#x2032; &#x2014; 20° 8&#x2032; N. und Long. 27° 45&#x2032; &#x2014; 28° 50&#x2032;<lb break="yes"/>W., al&#x017F;o nordwe&#x017F;tlich von den Capverdi&#x017F;chen In&#x017F;eln, und 8° ö&#x017F;tlich von<lb break="yes"/>dem Punkte, den Rennell für das &#x017F;üdö&#x017F;tlich&#x017F;te Ende der großen Fucus-<lb break="hyph-yes"/>Bank hält, &#x017F;ehr viel &#x017F;chwimmende Tang-Gruppen beobachtet.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Die&#x017F;e anomalen That&#x017F;achen, welche dem Major Rennell unbekannt<lb break="yes"/>geblieben, &#x017F;ind mehrfacher Deütung fähig. Allerdings i&#x017F;t das &#x017F;üdliche<lb break="yes"/>Ende des Fucus-Streifens von Corvo von den Capverdi&#x017F;chen In&#x017F;eln (in<lb break="yes"/>O.S.O.) noch über 600 Seemeilen entfernt, und die Richtung der Strö-<lb break="no"/>mung um die&#x017F;e In&#x017F;eln (gegen S.W. und W.S.W.) entgegnet der oft<lb break="yes" />geaüßerten Vermuthung, als kämen die Tangma&#x017F;&#x017F;en, die man oft, doch<lb break="yes"/>aber immer nur in mäßiger Menge, auf der großen Handels&#x017F;traße von<lb break="yes"/>Spanien nach Trinidad und Caracas zwi&#x017F;chen Lat. 19°&#x2014;22°, und &#x017F;chon<lb break="yes"/>Long. 28°&#x2014;29&#x00BD;° antrifft, vor den In&#x017F;eln S. Antonio und Bonavi&#x017F;ta.<lb break="yes"/>Labillardière&#x2019;s Beobachtung leitet auf die Frage, ob die große Fucus-<lb break="hyph-yes"/>Zone von Corvo, die im Mittelzu&#x017F;tande in Long. 40° und 41° liegt,<lb break="yes"/>durch N.W. Stürme und Strömung getrieben, zuweilen 6° bis 7° ö&#x017F;t-<lb break="no"/>licher vortritt, oder aber ob es nicht vielmehr in den Lat. von 24°<lb break="yes"/>und 34° gleichzeitig mehrere vorliegende Tang-Streifen giebt, deren einer,<lb break="yes"/>und zwar der ö&#x017F;tlich&#x017F;te, in der Richtung, in der Labillardière &#x017F;teüerte,<lb break="yes"/>durch&#x017F;chnitten ward. Lichten&#x017F;tein&#x2019;s Erfahrungen weichen weniger auf-<lb break="no"/>fallend von dem Normalzu&#x017F;tande ab. Otto von Kotzebue erwähnt in<lb break="yes"/>&#x017F;einer Rei&#x017F;ebe&#x017F;chreibung des Sarga&#x017F;&#x017F;o-Meeres nicht, aber der vortreffliche<lb break="yes"/>Naturfor&#x017F;cher die&#x017F;er Expedition, Adalbert von Chami&#x017F;&#x017F;o, hat nur in<lb break="yes"/>&#x017F;einem Tagebuche aufgefunden, daß der Rurick auf der Rückkehr nach<lb break="yes"/>Eüropa die er&#x017F;ten Tangma&#x017F;&#x017F;en am 22. Mai in Lat. 20° und Long. 37&#x00BD;°<lb break="yes"/>W. zu durch&#x017F;chneiden anfing; in Lat. 23° und Long. 38&#x00BC;° (am 24.<lb break="yes"/>Mai 1818) wurden &#x017F;ie &#x017F;ehr haüfig und dick. Man verlor &#x017F;ie aus dem<lb break="yes"/>Ge&#x017F;icht, als man in Lat. 35° 42&#x2032; und Long. 37&#x00BD;° (S.W. von Flores)<lb break="yes" />gelangte. Folgende Zahlen be&#x017F;timmen genauer die Örtlichkeit der Beob-<lb break="no"/>achtungen nach Horner&#x2019;s Angaben:</p>
            <lb break="yes"/>
            <list xml:id="l1-1" next="#l1-2">
                <item>22. Mai Lat. 19° 59&#x2032; Long. 37° 30&#x2032; W.</item>
                <lb break="yes"/>
                <item>23.<space dim="horizontal"/>21 40<space dim="horizontal"/>38 35</item>
                <lb break="yes"/>
                <item>24.<space dim="horizontal"/>23 06<space dim="horizontal"/>39 11</item>
                <lb break="yes"/>
                <item>25.<space dim="horizontal"/>25 23<space dim="horizontal"/>39 20</item>
                <lb break="yes"/>
                <item>26.<space dim="horizontal"/>27 39<space dim="horizontal"/>39 30</item>
            </list>
            <lb break="yes"/>
            <pb n="422" facs="#f0008"/>
            <list xml:id="l1-2" prev="#l1-1">
                <item>27. Mai Lat. 30° 04&#x2032; Long. 39° 44&#x2032; W.</item>
                <lb break="yes"/>
                <item>28.<space dim="horizontal"/>32 37<space dim="horizontal"/>38 55</item>
                <lb break="yes"/>
                <item>29.<space dim="horizontal"/>34 34<space dim="horizontal"/>38 15</item>
                <lb break="yes"/>
                <item>30.... 35 42 .... 37 32</item>
            </list>
            <lb break="yes"/>
            <p>&#x201E;Der Rurick fand al&#x017F;o die große Tang-Zone von Corvo eben da, wo<lb break="yes"/>Birch, Al&#x017F;ager, Hamilton und Living&#x017F;ton &#x017F;ie 1818 &#x2014; 1820 ge&#x017F;ehen hatten.<lb break="yes"/>Eben &#x017F;o Meyen auf der Rückrei&#x017F;e von Canton im Jahre 1832. Die<lb break="yes"/>er&#x017F;ten bedeütenden Ma&#x017F;&#x017F;en des Seegra&#x017F;es er&#x017F;chienen in Lat. 20° und<lb break="yes"/>Long. 36° 20&#x2032;: die Menge nahm zu im Parallel von 24° und Long.<lb break="yes"/>39&#x00BD;°. Das Maximum war Lat. 35° und 36° bei Long. 43&#x00BC;° W. Die&#x017F;e<lb break="yes"/>Angaben &#x017F;timmen vollkommen mit dem, was wir oben als den Normal-<lb break="hyph-yes"/>Zu&#x017F;tand ge&#x017F;childert haben, überein. Um &#x017F;o befremdender i&#x017F;t es mir, daß<lb break="yes"/>Admiral Kru&#x017F;en&#x017F;tern, fa&#x017F;t mitten durch die&#x017F;e Zone hin&#x017F;teüernd (Juni 1806)</p>
            <lb break="yes"/>
            <list>
                <item>Lat. 27° 25&#x2032;<space dim="horizontal"/>Long. 40° 29&#x2032; W.</item>
                <lb break="yes"/>
                <item>30 34<space dim="horizontal"/>43 30</item>
                <lb break="yes"/>
                <item>37 32<space dim="horizontal"/>41 06</item>
            </list>
            <lb break="yes"/>
            <p>und &#x017F;o nach überaus genauen Längenbe&#x017F;timmungen des See-Tangs gar<lb break="yes"/>nicht erwähnt <note place="foot" n="*)">Kru&#x017F;en&#x017F;t. Rei&#x017F;e, <hi rendition="#aq">II.</hi> 422 &#x2014; 424. Aber aus Horners Tabelle des &#x017F;pecifi&#x017F;chen<lb break="yes"/>Gewichts des Meerwa&#x017F;&#x017F;ers &#x017F;ieht man, daß die Nade&#x017F;chda zwi&#x017F;chen Lat. 25° und<lb break="yes"/>26° und Long. 39&#x00BC;° W. &#x201E;von Seegras, mit dem das Meer weit umher bedeckt<lb break="yes" />i&#x017F;t, umgeben war.&#x201C; (Bd. <hi rendition="#aq">III.,</hi> 151. 153.) Die&#x017F;e Angabe &#x017F;timmt ziemlich mit<lb break="yes"/>dem überein, was wir für den Normal-Zu&#x017F;tand halten. &#x2014; Ht.</note>. Allerdings bleibt das Phänomen einer grünenden<lb break="yes"/>Oberfläche unge&#x017F;ehen, wenn man auch nur wenige Meilen vom Rande<lb break="yes"/>des Streifens hin&#x017F;egelt. Eine genaue Unter&#x017F;uchung des Gegen&#x017F;tandes<lb break="yes"/>lehrt, daß man genau unter&#x017F;cheiden muß zwi&#x017F;chen dem eigentlichen großen<lb break="yes"/>Längen&#x017F;treifen von Corvo, de&#x017F;&#x017F;en Hauptach&#x017F;e die Meridiane von 40° und<lb break="yes"/>43° durch&#x017F;chneidet, und dem mit Tangbündchen mehr oder weniger dicht<lb break="yes"/>erfüllten Meere, das ö&#x017F;tlich von jenem großen Längen&#x017F;treifen zwi&#x017F;chen<lb break="yes"/>den Parallelen von 20° und 35° &#x017F;ich bis zum 32&#x017F;ten Längengrade, ja<lb break="yes"/>bis zum Meridian von Fayal er&#x017F;treckt. Die Exi&#x017F;tenz die&#x017F;er &#x017F;poradi&#x017F;chen<lb break="yes"/>Ma&#x017F;&#x017F;en und vorliegenden Streifen, auf welche die Schiffer treffen, die<lb break="yes"/>vom Vorgebirge der guten Hoffnung nach Eüropa heimkehren, bewei&#x017F;en<lb break="yes"/>die Beobachtungen von</p>
            <lb break="yes"/>
            <list xml:id="l2-1" next="#l2-1">
                <item>Lichten&#x017F;tein .......... Lat. 19&#x00BD;° Long. 35&#x00BE;° &#x2014; Lat. 22&#x00BC;° Long. 36&#x00BC;°</item>
                <lb break="yes"/>
                <item>Bory de St. Vincent .... 23&#x00BD; 35</item>
                <lb break="yes"/>
                <item>Freycinet (Exped. der Urania) 28° 31&#x2032; 35° 55&#x2032; &#x2014; 36° 01&#x2032; 35° 44&#x2032;</item>
                <lb break="yes"/>
                <item>Duperrey (Exped. d. Coquille) 29 54 32 45 &#x2014; 31 35 31 07</item>
                <lb break="yes"/>
                <item>D&#x2019;Urville (Exp. de l&#x2019;A&#x017F;trolabe) 24 51 32 39 &#x2014; <list rendition="#leftBraced">
                        <item>(26 20 33 39</item>
                        <lb break="yes"/>
                        <item>29 05 30 53</item>
                        <lb break="yes"/>
                    </list>
                    <lb break="yes"/>
                </item>
                <lb break="yes"/>
            </list>
            <lb break="yes"/>
            <pb n="423" facs="#f0009"/>
            <list xml:id="l2-2" prev="#l2-1">
                <item>Gaudichaud (Rückrei&#x017F;e v. Chili) Lat. 27&#x00BE;° Long. 37&#x00BE;° &#x2014; Lat. 29° Long. 35&#x00BD;°</item>
                <lb break="yes"/>
                <item>Labillardière ......... 25 31 &#x2014; 36&#x00BD; 35&#x00BD;</item>
            </list>
            <lb break="yes"/>
            <p>&#x201E;Die zweite und kleinere Gruppe von See-Tang liegt in S.S.W.<lb break="yes" />und S.W. der Bermuden. Wie mir nach neüern Unter&#x017F;uchungen &#x017F;cheint,<lb break="yes"/>kann man ihre Gränze im Mittelzu&#x017F;tande al&#x017F;o angeben: Lat. 25° &#x2014; 31°,<lb break="yes"/>Long. 68° &#x2014; 76°. Die Hauptach&#x017F;e i&#x017F;t ungefähr N. 60° O. gerichtet.<lb break="yes"/>Man durch&#x017F;chneidet &#x017F;ie, wenn man von den Bermuden nach dem Baxo<lb break="yes"/>de Plata (Caye d&#x2019;Argent) im Norden der Halbin&#x017F;el Samana von Ha<hi rendition="#aq">&#x00EF;</hi>ti,<lb break="yes"/>&#x017F;egelt. Ein &#x017F;ehr erfahrner &#x017F;pani&#x017F;cher Seemann, der mich von der Havana<lb break="yes"/>im Mai 1804 bei &#x017F;ehr &#x017F;türmi&#x017F;cher See durch die Bahama-Straße nach<lb break="yes"/>Philadelphia führte, hat mich ver&#x017F;ichert, in der kleinen Fucus-Bank im<lb break="yes"/>We&#x017F;ten von den Lucayi&#x017F;chen In&#x017F;eln zu&#x017F;ammenhangende Tangma&#x017F;&#x017F;en von<lb break="yes"/>&#x00BE; bis 1 Seemeile Länge ge&#x017F;ehen zu haben. Bei &#x017F;chwachem Winde hin-<lb break="no"/>derten &#x017F;ie &#x017F;ehr bemerkbar den Lauf des Schiffes.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Um &#x017F;ich ein voll&#x017F;tändiges Bild von der Vertheilung die&#x017F;er ge&#x017F;ell-<lb break="no"/>&#x017F;chaftlich lebenden Thala&#x017F;&#x017F;iophyten zu machen, muß man noch eine Meer-<lb break="hyph-yes" />Zone betrachten, welche zwi&#x017F;chen Lat. 25° und 31&#x00BD;° N. die große Bank<lb break="yes"/>von Flores und Corvo, den &#x017F;chmalen von N. gegen S. gerichteten Strei-<lb break="no"/>fen, mit der kleinern, mehr in&#x017F;elförmig abgerundeten, &#x017F;üdwe&#x017F;tlich von<lb break="yes"/>den Bermuden verbindet. Die&#x017F;e vermittelnde Zone i&#x017F;t zu jeder Jahrszeit<lb break="yes"/>in der ungeheüern Er&#x017F;treckung von mehr als 1000 Seemeilen mit paral-<lb break="no" />lelen &#x017F;chwimmenden, aber freilich wenig angehaüften Lagen von <hi rendition="#aq">Fucus<lb break="yes"/>natans</hi> in theils fri&#x017F;chem, theils &#x017F;ehr veraltetem Zu&#x017F;tande erfüllt, &#x017F;o daß<lb break="yes" />ein Schiff nicht vom 44° bis zum 68° der Länge, von der großen Bank<lb break="yes" />zur kleinern, gegen W. &#x017F;egeln kann, ohne nicht fa&#x017F;t von Stunde zu<lb break="yes"/>Stunde Bündeln von zer&#x017F;treütem See-Tang zu begegnen. Bisweilen er-<lb break="no"/>reicht in &#x017F;ehr we&#x017F;tlichen Längen das <hi rendition="#aq">scattered weed</hi> den Parallel von<lb break="yes"/>34&#x00BD;° und nähert &#x017F;ich dem ö&#x017F;tlichen Rande des Golf&#x017F;troms.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Will man die Benennung &#x201E;Mar de Sarga&#x017F;&#x017F;o&#x201C; auf die&#x017F;e ganze Ge-<lb break="no"/>gend von Corvo bis zu den Bermuden und dem Meridiane der Lucayi&#x017F;chen<lb break="yes"/>In&#x017F;el Eleüthera ausdehnen, &#x017F;o erhält man für einen Raum, der haüfig<lb break="yes"/>aber nicht gleichzeitig mit See-Tang gefüllt i&#x017F;t, über 65,000 deüt&#x017F;che Qua-<lb break="no"/>dratmeilen, fa&#x017F;t &#x017F;echs Mal &#x017F;o groß als Deüt&#x017F;chland.&#x201C; &#x2014; [A. von Hum-<lb break="no"/>boldt Abhandlung über Meeres&#x017F;tröme (Manu&#x017F;cript)].</p>
            <lb break="yes"/>
            <pb n="575" facs="#f0010"/>
            <p>Wir wenden uns zu den Strömungen des Großen Oceans. Das<lb break="yes"/>ungeheüre Becken, welches die&#x017F;e Wa&#x017F;&#x017F;erfläche füllt, i&#x017F;t bei weitem noch<lb break="yes"/>nicht in dem Maaße bekannt, wie das Atlanti&#x017F;che Meer; inde&#x017F;&#x017F;en läßt<lb break="yes"/>eben die&#x017F;e Großartigkeit des Raumes es erwarten, daß, wie die Luft&#x017F;tröme<lb break="yes"/>eine gewi&#x017F;&#x017F;e Regelmäßigkeit darbieten, &#x017F;o auch den Meeres&#x017F;trömen nicht<lb break="yes"/>die Manchfaltigkeit und Ver&#x017F;chlingung eigen &#x017F;ein wird, welche in dem<lb break="yes" />oceani&#x017F;chen Engthal zwi&#x017F;chen den We&#x017F;tkü&#x017F;ten der Alten und den O&#x017F;tkü&#x017F;ten<lb break="yes"/>der Neüen Welt nachgewie&#x017F;en worden &#x017F;ind. Von den Strömungen des<lb break="yes"/>Stillen Meeres nimmt die längs der Kü&#x017F;te von Südamerika fließende<lb break="yes"/>un&#x017F;ere Aufmerk&#x017F;amkeit zunäch&#x017F;t in An&#x017F;pruch.</p>
            <lb break="yes"/>
            <p>&#x201E;Wie die Exi&#x017F;tenz und allgemeine Richtung des Golf-Stroms&#x201C; &#x2014;<lb break="yes"/>heißt es in Hrn. v. Humboldt&#x2019;s oben &#x017F;chon mehrfach benütztem Manu-<lb break="no"/>&#x017F;cript &#x2014; &#x201E;Jahrhunderte lang den eüropäi&#x017F;chen Schiffern vor der Tempe-<lb break="no"/>ratur bekannt waren, &#x017F;o war auch in der Süd&#x017F;ee, &#x017F;eit den frühe&#x017F;ten Zei-<lb break="no"/>ten des beginnenden Verkehrs zwi&#x017F;chen Chili, Lima und Guayaquil, das<lb break="yes"/>Da&#x017F;ein einer großen Meeres&#x017F;trömung von S. nach N. und N.N.W.<lb break="yes"/>beobachtet worden. Nur die niedrige Temperatur die&#x017F;er Meeres&#x017F;trömung<lb break="yes"/>und der wichtige Einfluß der&#x017F;elben auf, die, fäl&#x017F;chlich der Nähe der &#x017F;chnee-<lb break="no"/>bedeckten Cordilleren zuge&#x017F;chriebene, Kühle der Peruani&#x017F;chen Kü&#x017F;ten waren<lb break="yes"/>bei meiner Ankunft an dem Littoral der Süd&#x017F;ee völlig unbekannt. Franklin<lb break="yes"/>hatte &#x017F;chon 1775 die Hoffnung geaüßert, &#x201E;daß Phy&#x017F;iker wol ein&#x017F;t im<lb break="yes"/>&#x201E;Ocean Flü&#x017F;&#x017F;e kalten Wa&#x017F;&#x017F;ers entdecken würden, welche Wa&#x017F;&#x017F;er hoher<lb break="yes"/>&#x201E;Breiten den niedern zuführen, wie er gezeigt habe, daß die mexikani&#x017F;chen<lb break="yes"/>&#x201E;Golfwa&#x017F;&#x017F;er umgekehrt, aus niedern Breiten höheren zu&#x017F;trömend, einen<lb break="yes"/>&#x201E;Theil der empfangenen Tropen-Wärme dem Azori&#x017F;chen, ja &#x017F;elb&#x017F;t dem<lb break="yes"/>&#x201E;Cantabri&#x017F;chen Meere mittheilen.&#x201C; Fa&#x017F;t dreißig Jahre vergingen, ehe die&#x017F;e<lb break="yes"/>Hoffnung des großen Mannes erfüllt wurde, da zwi&#x017F;chen La Condamine&#x2019;s<lb break="yes"/>und meiner Expedition jene Weltgegenden nur in botani&#x017F;cher und a&#x017F;tro-<lb break="no"/>nomi&#x017F;ch-geographi&#x017F;cher Hin&#x017F;icht durch Ruiz und Pavon, wie durch Ale&#x017F;&#x017F;an-<lb break="no"/>dro Malaspina&#x2019;s Begleiter durchfor&#x017F;cht worden waren.&#x201C;</p>
            <lb break="yes"/>
            <pb n="576" facs="#f0011"/>
            <p>&#x201E;Wir über&#x017F;tiegen zum vierten Male die hohe Andeskette im Septem-<lb break="no"/>der 1802, als wir, Hr. Bonpland und ich, aus dem obern Lauf des Ama-<lb break="no"/>zonen-Stroms unfern der Catarakten von Tomependa in der Provinz<lb break="yes"/>Jaen de Bracameros über das Plateau von Caxamarca uns nach Lima<lb break="yes"/>begaben, um dort oder im Hafen Callao den er&#x017F;ten Merkurs-Durchgang<lb break="yes"/>die&#x017F;es Jahrhunderts zu beobachten. Seit 18 Monaten von den Kü&#x017F;ten<lb break="yes"/>des Atlanti&#x017F;chen Oceans entfernt, hatte ich eine große Sehn&#x017F;ucht, das<lb break="yes"/>Stille Meer zu &#x017F;ehen und dort, in der &#x017F;üdlichen Hemi&#x017F;phäre, die Beob-<lb break="no"/>achtungen über die Meerestemperatur fortzu&#x017F;etzen, welche mich in der<lb break="yes"/>nördlichen &#x017F;o lebhaft be&#x017F;chäftigt hatten. Auf dem maje&#x017F;täti&#x017F;chen Paramo<lb break="yes"/>de Guamani, der von der Meereskü&#x017F;te noch 32 deüt&#x017F;che Meilen entfernt<lb break="yes" />i&#x017F;t, und ungefähr 2300<hi rendition="#sup">
                    <hi rendition="#aq">
                        <hi rendition="#i">t</hi>
                    </hi>
                </hi> ab&#x017F;olute Höhe hat, wurde die Süd&#x017F;ee mehr<lb break="yes"/>geahnet als ge&#x017F;ehen. Aber auf dem be&#x017F;chwerlichen Pfade von der alten<lb break="yes"/>Berg- und Inga-Stadt Caxamarca nach der neü-peruani&#x017F;chen Kü&#x017F;ten&#x017F;tadt<lb break="yes"/>Truxillo erblickt man zum er&#x017F;ten Male deütlich das Südmeer von einer<lb break="yes"/>Höhe, die kaum 1700<hi rendition="#sup">
                    <hi rendition="#aq">
                        <hi rendition="#i">t</hi>
                    </hi>
                </hi> beträgt, we&#x017F;tlich von dem Dorfe Guangamarca in<lb break="yes"/>einer räth&#x017F;elhaften, auch durch ihre ungeheüre Mächtigkeit berühmt gewor-<lb break="no"/>denen Flözquarz-Formation. Man &#x017F;teigt auf dem Rücken der Cordilleren<lb break="yes"/>auf- und abwärts, lange in der Hoffnung, endlich das Meer zu erblicken,<lb break="yes"/>getaü&#x017F;cht, bis man auf eine Felsmauer etwa 650<hi rendition="#sup">
                    <hi rendition="#aq">
                        <hi rendition="#i">t</hi>
                    </hi>
                </hi> über Guangamarca<lb break="yes"/>gelangt. Die horizontale Entfernung die&#x017F;es Punktes von der Kü&#x017F;te beträgt<lb break="yes"/>an 48 Bogenminuten oder 45600 <hi rendition="#sup">
                    <hi rendition="#aq">
                        <hi rendition="#i">t</hi>
                    </hi>
                </hi>, wenn ich meine kronometri&#x017F;chen Län-<lb break="no" />genbe&#x017F;timmungen zum Grunde lege. Das Littoral, die &#x017F;andige, fa&#x017F;t ganz<lb break="yes"/>vegetationslo&#x017F;e, nie von Regen getränkte niedere Zone, das peruani&#x017F;che<lb break="yes"/>Cunti&#x017F;uyu, erreicht man er&#x017F;t jen&#x017F;eits der Chorillos, bei dem Dörfchen<lb break="yes"/>Cascas, von Gebü&#x017F;chen der blattlo&#x017F;en Colletia umgeben, nahe den Ruinen<lb break="yes"/>von Chimaca, Bauwerke, die nicht den Ingas, &#x017F;ondern dem Gran Chimbo<lb break="yes"/>von Man&#x017F;iche ihr altes Da&#x017F;ein verdanken.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;Das er&#x017F;te Ge&#x017F;chäft eines rei&#x017F;enden Phy&#x017F;ikers, wenn er nach langer<lb break="yes"/>Abwe&#x017F;enheit in Gebirgsgegenden an die Meereskü&#x017F;te gelangt, i&#x017F;t die Be-<lb break="no"/>&#x017F;timmung der Barometerhöhe und der Temperatur des Wa&#x017F;&#x017F;ers. Ich<lb break="yes"/>war mit letzterer be&#x017F;chäftigt in der Gegend zwi&#x017F;chen Truxillo und Guaman,<lb break="yes"/>bei Callao de Lima und auf der Schifffahrt von Callao nach Guayaquil<lb break="yes"/>und Acapulco in einer Strecke des Stillen Meeres von mehr als hundert<lb break="yes"/>deüt&#x017F;chen Meilen. Zu meinem größten Er&#x017F;taunen fand ich das Meer an<lb break="yes"/>der Oberfläche unter Breiten, wo es außerhalb der Strömungen 26° bis<lb break="yes"/>28°,<hi rendition="#sub" >5</hi> i&#x017F;t, bei Truxillo, Ende Septembers, 16°,<hi rendition="#sub" >0</hi>; bei Callao, Anfang No-<lb break="no"/>vember, 15°,<hi rendition="#sub" >5</hi>. Die Luft-Temperatur war in der er&#x017F;ten Epoche 17°,<hi rendition="#sub">8</hi>, in<lb break="yes"/>der zweiten 22°,<hi rendition="#sub" >7</hi>, al&#x017F;o (was wichtig zu bemerken i&#x017F;t) 7° wärmer als der<lb break="yes"/>
                <pb n="577" facs="#f0012"/> Ocean in der Strömung. Die Luft konnte al&#x017F;o nicht das Meer erkältet<lb break="yes"/>haben, und ohne noch eine nähere Kenntniß von dem Klima von Lima<lb break="yes"/>oder der Epoche zu haben, in der die &#x201E;Garua&#x201C; herr&#x017F;cht, d. h. in der die<lb break="yes"/>Sonne von einer Nebel&#x017F;chicht ver&#x017F;chleiert i&#x017F;t und Monate lang eine &#x017F;charf-<lb break="no"/>begränzte rothgelbe mondartige Scheibe darbietet, faßte ich &#x017F;chon in<lb break="yes"/>Truxillo, bei der er&#x017F;ten Annäherung an die Kü&#x017F;te, die &#x017F;eitdem durch viele<lb break="yes"/>Seefahrer be&#x017F;tätigte An&#x017F;icht, daß die peruani&#x017F;che Strömung eine Polar-<lb break="hyph-yes"/>Strömung &#x017F;ei, welche, von hohen Breiten niedern zueilend, den Haupt-<lb break="no"/>&#x017F;inuo&#x017F;itäten der Kü&#x017F;te und N.N.W. Richtung folgt, und daß die große<lb break="yes"/>Temperirtheit des peruani&#x017F;chen Kü&#x017F;ten-Klima, ich kann &#x017F;agen die empfind-<lb break="no"/>liche Kälte, welche man mitten in den Tropen und wenige Fuß über dem<lb break="yes"/>Meeres&#x017F;piegel erhaben in der &#x017F;ogenannten Wü&#x017F;te des Baxo-Peru erleidet,<lb break="yes"/>ihren Grund in der geringen Meereswärme und der gehemmten Wirkung<lb break="yes"/>der Sonnen&#x017F;trahlen während der Garua (drei- oder viermonatlicher Ver-<lb break="no"/>&#x017F;chleierung der Himmelsdecke) hat.&#x201C;</p>
            <lb break="yes"/>
            <p>&#x201E;So oft ich im Oktober und November die Meerestemperatur um<lb break="yes" />Callao prüfen konnte, war &#x017F;ie zwi&#x017F;chen 15°,<hi rendition="#sub" >5</hi> und 16°,<hi rendition="#sub">0</hi>, bei Nacht kaum<lb break="yes" />0°,<hi rendition="#sub">4</hi> kälter als bei Tage; nur einige Male &#x017F;ank &#x017F;ie auf wenige Stunden<lb break="yes"/>auf 15° und 14&#x00BE;° herab, wenn (was in die&#x017F;em &#x017F;on&#x017F;t &#x017F;o friedfertigen<lb break="yes"/>Theile der Süd&#x017F;ee karakteri&#x017F;ti&#x017F;ch i&#x017F;t und von vielen Kü&#x017F;tenbewohnern als<lb break="yes"/>Folge &#x017F;ubmariner vulkani&#x017F;cher Regungen betrachtet wird) bei dem heiter-<lb break="no" />&#x017F;ten Himmel und völliger Wind&#x017F;tille ein ungemein hoher und hohler<lb break="yes"/>Wellen&#x017F;chlag plötzlich an der Granitkü&#x017F;te zu branden beginnt. Wahr&#x017F;chein-<lb break="no"/>lich hatte die&#x017F;e letztere Temperatur-Erniedrigung von 14&#x00BE;° die&#x017F;elbe Ur-<lb break="no" />&#x017F;ache, welche nach meinen Vor&#x017F;tellungen die Wa&#x017F;&#x017F;er über einer Sandbank<lb break="yes"/>erkältet. Bei der tiefen, vielleicht vulkani&#x017F;chen Aufregung des Oceans<lb break="yes"/>mi&#x017F;chen &#x017F;ich untere Wa&#x017F;&#x017F;er&#x017F;chichten mit den obern, wie &#x017F;ie durch Stoß<lb break="yes"/>an&#x017F;teigend auf eine Sandbank, gleich&#x017F;am auf das Plateau einer &#x017F;ubma-<lb break="no"/>rini&#x017F;chen In&#x017F;el gelangen. Auf eine ähnliche Wei&#x017F;e habe ich im mexika-<lb break="no" />ni&#x017F;chen Meerbu&#x017F;en bei Vera Cruz die Meereswärme &#x017F;inken &#x017F;ehen, ehe noch<lb break="yes"/>der Nord&#x017F;turm &#x017F;elb&#x017F;t an der unwirthbaren Kü&#x017F;te gefühlt ward. Dies<lb break="yes"/>Sinken war, wie die Störung der regelmäßigen &#x017F;tündlichen Barometer-<lb break="hyph-yes" />Veränderungen, ein Vorbote des Sturmes (de los Nortes), der hier nicht<lb break="yes"/>Wa&#x017F;&#x017F;er höherer Breiten herbeiführt (die Stärke der &#x017F;üd-nördlichen Strö-<lb break="no"/>mung in der Bahama-Straße macht dies unmöglich), &#x017F;ondern das Meer<lb break="yes"/>aufwühlt und die kältern Wa&#x017F;&#x017F;er der Untiefen zwi&#x017F;chen den Tortugas und<lb break="yes" />den Mündungen des Rio del Norte und des Mi&#x017F;&#x017F;i&#x017F;&#x017F;ippi herbeiführt. Von<lb break="yes"/>der &#x017F;ogenannten Erhitzung des Meeres bei heftigem Wellen&#x017F;chlage, welche<lb break="yes"/>wahr&#x017F;cheinlich nach theoreti&#x017F;chen An&#x017F;ichten von Reibung und Leüchten die<lb break="yes"/>
                <pb n="578" facs="#f0013"/> Alten annahmen, und die auch der &#x017F;on&#x017F;t &#x017F;o verdien&#x017F;tvolle Peron verthei-<lb break="no"/>digt, habe ich in Stürmen nie etwas beobachten können.</p>
            <lb break="yes"/>
            <p>&#x201E;Vom Anfang des Monats November bis zum Ende des Decembers<lb break="yes" />&#x017F;ah ich die Temperatur der Süd&#x017F;ee allmälig zunehmen; &#x017F;ie wuchs bis<lb break="yes"/>21°,<hi rendition="#sub">0</hi> und die Regelmäßigkeit die&#x017F;er Zunahme wird vollkommen durch<lb break="yes"/>&#x017F;pätere, von meinem Freünde Duperrey im Jahre 1825 gemachte Tem-<lb break="no" />peratur-Ver&#x017F;uche erwie&#x017F;en. Den 25. December 1802 &#x017F;egelte ich vom Cal-<lb break="no"/>lao nach Guayaquil, um dort ein Schiff zu &#x017F;uchen, das mich an die<lb break="yes"/>we&#x017F;tliche Kü&#x017F;te von Mexiko bringen könnte. Auf die&#x017F;er ganzen Schiff-<lb break="no"/>fahrt hatte ich Gelegenheit, die Verbreitung der kalten Meeres&#x017F;trömung,<lb break="yes"/>gegen N.W., und den merkwürdigen Einfluß, den die&#x017F;elbe von dem am<lb break="yes"/>mei&#x017F;ten gegen Abend vor&#x017F;pringenden Theile von Südamerika zwi&#x017F;chen<lb break="yes"/>Punta Tarinna und Cabo Blanco erleidet, zu beobachten. Die Konfigu-<lb break="no"/>ration der Peruani&#x017F;chen Kü&#x017F;te bietet zwei Mal, er&#x017F;t unter dem 18° und<lb break="yes"/>dann unter dem 5° der Breite, in dem konkave&#x017F;ten und dem konvexe&#x017F;ten<lb break="yes"/>Theile ihrer Kurve, Punkte dar, welche in der we&#x017F;tlichen afrikani&#x017F;chen<lb break="yes"/>Kü&#x017F;te der Konvexität des Grünen Vorgebirges und der Konkavität des<lb break="yes"/>Golfs von Biafra korre&#x017F;pondiren. Die&#x017F;e Wendepunkte des Littorals,<lb break="yes"/>und zwar Wendepunkte we&#x017F;tlicher Kü&#x017F;ten, deren eine, die amerikani&#x017F;che,<lb break="yes"/>in der &#x017F;üdlichen, die andere, die afrikani&#x017F;che, in der nördlichen Hemi&#x017F;phäre<lb break="yes"/>liegt, modificiren durch ihre Erd&#x017F;tellung gegen den Ocean und die herr-<lb break="no"/>&#x017F;chenden Winde gleichzeitig die Meeres&#x017F;trömungen, das Klima und den<lb break="yes" />Karakter der Vegetation. In dem Neüen Welttheile i&#x017F;t die&#x017F;e Einwirkung<lb break="yes"/>der we&#x017F;tlichen Kü&#x017F;tenrichtung und Kontinental-Form um &#x017F;o mächtiger,<lb break="yes"/>als &#x017F;ie hier (und nur hier allein) einer nahen hohen Bergkette, der der<lb break="yes"/>Andes, genau parallel laüft. Folgendes enthält That&#x017F;achen und Mei-<lb break="no"/>nungen, die &#x017F;ich mir zuer&#x017F;t darboten und wie ich &#x017F;ie auf dem Meere nie-<lb break="no"/>der&#x017F;chrieb: &#x2014;</p>
            <lb break="yes"/>
            <p>&#x201E;&#x201E;Die Strömung begün&#x017F;tigt dermaßen an die&#x017F;en Kü&#x017F;ten jede Fahrt<lb break="yes"/>von Süden nach Norden, daß man leicht in 4 bis 5 Tagen vom Callao<lb break="yes"/>nach Guayaquil, in 8 bis 9 Tagen von Valparai&#x017F;o nach dem Callao (Ent-<lb break="no"/>fernung über 400 deüt&#x017F;che Meilen) &#x017F;chifft, wenn man zu dem Rückwege,<lb break="yes" />gleich&#x017F;am &#x017F;tromaufwärts, mehrere Wochen, ja in einzelnen Fällen Mo-<lb break="no"/>nate braucht. Auf meiner Fahrt war die Temperatur-Erhöhung der kal-<lb break="no"/>ten Strömung, wie ich mich dem Äquator näherte, bis 4&#x00BD;° S. Breite,<lb break="yes"/>nicht &#x017F;ehr bedeütend, kaum von 1°,<hi rendition="#sub">2</hi>. Das Meer zeigte, &#x017F;o lange wir in<lb break="yes" />der Strömung waren, zwi&#x017F;chen 21°,<hi rendition="#sub">0</hi> und 22°,<hi rendition="#sub">5</hi>. Die Be&#x017F;orgniß, daß<lb break="yes"/>trotz der großen Tiefe des Meeres an der peruani&#x017F;chen Kü&#x017F;te die Nähe<lb break="yes"/>der Kü&#x017F;te &#x017F;elb&#x017F;t die Temperatur des Oceans könne modificirt haben, wurde<lb break="yes"/>
                <pb n="579" facs="#f0014"/> bald entfernt, da ich auf offenem Meere, 25 bis 30 deüt&#x017F;che Meilen von<lb break="yes"/>dem fe&#x017F;ten Lande entfernt, die Wa&#x017F;&#x017F;er auch noch 21°,<hi rendition="#sub">0</hi> wie zwi&#x017F;chen dem<lb break="yes"/>Callao und der In&#x017F;el San Lorenzo fand. Die Strömung wendete &#x017F;ich<lb break="yes"/>plötzlich bei dem Vorgebirge Cabo Blanco gegen We&#x017F;ten, und wir gerie-<lb break="no"/>then nun in wenigen Stunden von Wa&#x017F;&#x017F;ern zu 20°,<hi rendition="#sub">4</hi> und 20°,<hi rendition="#sub">6</hi> in Wa&#x017F;&#x017F;er<lb break="yes"/>von 27°, ein Unter&#x017F;chied von zwölf Fahrenheit&#x2019;&#x017F;chen Graden.</p>
            <lb break="yes"/>
            <p>&#x201E;&#x201E;Völliger Mangel von Regen und völlige Abwe&#x017F;enheit elektri&#x017F;cher<lb break="yes"/>Explo&#x017F;ionen, oder wie die Kü&#x017F;tenbewohner, trotz der Garua oder nebeligen<lb break="yes"/>Umhüllung der Himmelsdecke, rühmend &#x017F;agen, <hi rendition="#aq">la serenidad perpetua<lb break="yes"/>del Perù</hi> (die ewige Heiterkeit von Peru), längs des von Erdbeben &#x017F;o<lb break="yes"/>oft und &#x017F;o &#x017F;chrecklich heimge&#x017F;uchten Littoral in der langen Strecke von<lb break="yes"/>25 Breitengraden von Coquimbo bis zur Höhe von Amotape oder Cerri-<lb break="no"/>tos de la Brea. Die&#x017F;er &#x017F;on&#x017F;t unbedeütende, aber als klimati&#x017F;che Gränze<lb break="yes"/>&#x017F;o wichtige Hügel liegt nördlich von Chira zwi&#x017F;chen Punta Parin&#x0303;a und<lb break="yes"/>Cabo Blanco, ein Vorgebirge, welches &#x017F;pani&#x017F;che Kü&#x017F;tenfahrer &#x017F;pötti&#x017F;ch <hi rendition="#aq">el<lb break="yes"/>Cabo de Hornos de los Cholos</hi> nennen, weil das Meer in &#x017F;einer Nähe<lb break="yes" />gewöhnlich &#x017F;ehr hohen Wellen&#x017F;chlag hat und die von Guayaquil kommen-<lb break="no"/>den jen&#x017F;eits die&#x017F;es Vorgebirges zuer&#x017F;t einen &#x017F;tarken und kühlen S.W.<lb break="yes"/>Wind zu fühlen anfangen. Auch wir haben &#x017F;eit dem 30. December, wo<lb break="yes"/>wir das Cabo Blanco um&#x017F;chifften, aber von S. nach N., trotz der &#x017F;on&#x017F;t<lb break="yes"/>&#x017F;o gleichförmigen Temperatur der Seeluft, eine au&#x017F;fallende klimati&#x017F;che<lb break="yes"/>Veränderung ge&#x017F;pürt. Das Fahrenheit&#x2019;&#x017F;che Thermometer, de&#x017F;&#x017F;en ich mich<lb break="yes"/>bediene, &#x017F;tand in den höhern &#x017F;üdlichen Breiten den 30. Decbr. noch um<lb break="yes"/>Mittag beim heiter&#x017F;ten Himmel nur zwi&#x017F;chen 70° und 74° (21°,<hi rendition="#sub">0</hi> und<lb break="yes" />23°,<hi rendition="#sub">3</hi>), während, daß am 31. Decbr. &#x017F;üdlich von der Fel&#x017F;enin&#x017F;el Morta-<lb break="no"/>jado es &#x017F;chon um 9 <hi rendition="#sup">
                    <hi rendition="#i">h</hi>
                </hi> Morgens, und dazu bei dun&#x017F;tigem Himmel und<lb break="yes" />ver&#x017F;chleierter Sonne, auf 80° (26°,<hi rendition="#sub">7</hi>) &#x017F;tieg. Der Boden nördlich von dem<lb break="yes"/>Hügel von Amotape i&#x017F;t kaum 100 bis 130<hi rendition="#sup">
                    <hi rendition="#aq">
                        <hi rendition="#i">t</hi>
                    </hi>
                </hi> höher als die &#x017F;üdliche Ebene:<lb break="yes"/>nichts läßt &#x017F;ich unmittelbar aus den Lokalverhältni&#x017F;&#x017F;en die&#x017F;es klimati&#x017F;chen<lb break="yes"/>Gränzpunktes erklären; &#x017F;eine Wichtigkeit &#x017F;cheint allein durch die allge-<lb break="no"/>meine Richtung der Cordilleren und ihr Verhältniß zu den Winden be-<lb break="no"/>&#x017F;timmt zu &#x017F;ein. Nur der mehrjährige Aufenthalt eines Phy&#x017F;ikers an<lb break="yes"/>die&#x017F;em Gränzpunkte, einer wahren Wetter&#x017F;cheide, würde uns befriedigen<lb break="yes"/>können über die Fragen, warum man nördlich Regengü&#x017F;&#x017F;e, Gewitter und<lb break="yes"/>eine üppige Vegetation in der Ebene (gegen Guayaquil hin) zu finden<lb break="yes"/>anfängt, wenn &#x017F;üdlich Regen- und Vegetationslo&#x017F;igkeit, Mangel elektri-<lb break="no"/>&#x017F;cher Explo&#x017F;ionen und der &#x017F;onderbare Anblick des Himmels während der<lb break="yes"/>Garua-Monate zwi&#x017F;chen der Kü&#x017F;te und den Cordilleren herr&#x017F;chen. Jetzt,<lb break="yes"/>da der Boden einmal &#x017F;üdlich vom Cerro de Amotape von aller Pflanzen-<lb break="no"/>
                <pb n="580" facs="#f0015"/> decke wü&#x017F;tenartig entblößt i&#x017F;t, während daß nördlich, bei Guayaquil, in<lb break="yes"/>der feüchten Provinz de las Esmeraldas und im Choco das Littoral mit<lb break="yes"/>Urwäldern dicht bedeckt i&#x017F;t, begreift man, wie die &#x017F;o ver&#x017F;chiedene Be&#x017F;chaf-<lb break="no"/>fenheit der wärme&#x017F;trahlenden Erdoberfläche auf Bildung, Zug und Ent-<lb break="no"/>ladung der Wolken zwi&#x017F;chen der Andeskette und dem Ufer der Süd&#x017F;ee<lb break="yes"/>fortwährend wirken können. Aber eine &#x017F;olche Betrachtung erklärt eher<lb break="yes"/>das Fortbe&#x017F;tehen der gegenwärtigen Verhältni&#x017F;&#x017F;e der Atmo&#x017F;phäre, als<lb break="yes" />das Beginnen eines &#x017F;olchen Zu&#x017F;tandes des Himmels in Hin&#x017F;icht auf<lb break="yes"/>Temperatur, Dürre, elektri&#x017F;che Spannung, periodi&#x017F;che Verdunkelung der<lb break="yes"/>Himmelsdecke und gehinderte Verbreitung (Wanderung) der Pflanzen.<lb break="yes"/>Der Bewohner des Baxo-Peru, &#x017F;üdlich von der Anhöhe Amotape, &#x017F;ieht<lb break="yes"/>Wetterleüchten an dem fernen Abhange der Cordilleren, aber kennt das<lb break="yes"/>Rollen des Donners <note place="foot" n="*)">Wie in den Tropen, z. B. in den Antillen, &#x017F;elb&#x017F;t in Caracas, das Fallen<lb break="yes"/>von Hagelkörnern Wunder erregt, wie bei uns das Fallen von Aerolithen, &#x017F;o hat<lb break="yes"/>&#x017F;ich auch in Lima die Erinnerung an die Tage erhalten, in denen man einen<lb break="yes"/>Donner&#x017F;chlag hörte, wie 13. Juli 1552 acht Uhr Abends, andere 1720 und 1747<lb break="yes"/>und 19. April 1803. &#x2014; H&#x2014;t.</note> &#x017F;o wenig als der Grönländer. Wegen der lockern<lb break="yes"/>Bauart &#x017F;einer Haü&#x017F;er würde ihn der Regen mehr als das Erdbeben<lb break="yes"/>&#x017F;chrecken, wenn ein &#x017F;olches, dem Littoral &#x017F;o fremdes, bisweilen kaum zwei<lb break="yes"/>oder drei Mal in einem ganzen Jahrhundert &#x017F;ich zeigendes Phänomen<lb break="yes"/>überhaupt den &#x017F;orglo&#x017F;en Tropenländer beäng&#x017F;tigen könnte. Unter allen<lb break="yes"/>Zonen richtet der Men&#x017F;ch &#x017F;eine Bauart immer mit dem Minimum phy-<lb break="no"/>&#x017F;i&#x017F;chen Kraftaufwandes nach dem gewöhnlichen mittlern Zu&#x017F;tande der<lb break="yes"/>über- und unterirdi&#x017F;chen Meteorologie &#x017F;einer Gegend, nach dem Maaße<lb break="yes"/>&#x017F;einer unentbehrlich&#x017F;ten Lebensbedürfni&#x017F;&#x017F;e ein. Den Erdbeben trotzen die<lb break="yes" />leichtgeflochtenen, mit Lehm und Gyps beworfenen, wenige Zoll dicken<lb break="yes"/>Wände in den Wohnungen des Baxo-Peru; ein Regenguß von einigen<lb break="yes"/>Stunden zer&#x017F;tört aber die flachen, durch Hunde vertheidigten Dächer und<lb break="yes"/>das Fachwerk der Seitenwände. Große Zer&#x017F;törungen richteten Regengü&#x017F;&#x017F;e<lb break="yes"/>im Baxo-Peru in den Jahren 1701, 1720 (Januar) und vorzüglich 1728<lb break="yes"/>(Februar und März) an, wo es 40 Tage lang fa&#x017F;t ununterbrochen in der<lb break="yes"/>Ebene am Fuß der Cordilleren und &#x017F;elb&#x017F;t an der Kü&#x017F;te regnete. Der Re-<lb break="no"/>gen war mit nahem Donner begleitet und veranlaßte Epidemien unter<lb break="yes"/>dem Landvolke. Auch im Jahre 1790 in dem Städtchen Lambayeque in<lb break="yes"/>dem nördlichen Theile der peruani&#x017F;chen Wü&#x017F;te fielen mehrere Haü&#x017F;er ein<lb break="yes"/>(freilich leicht wie Kartenhaü&#x017F;er gebaut) bei einem Regengu&#x017F;&#x017F;e von weni-<lb break="no"/>gen Stunden. Solche Anomalien, die auch im ägypti&#x017F;chen Delta und in<lb break="yes"/>
                <pb n="581" facs="#f0016"/> Cairo bemerkt werden, konnten einen Beobachter haupt&#x017F;ächlich über die<lb break="yes"/>wunder&#x017F;ame Meteorologie des Niedern Peru aufklären. Contra&#x017F;te der<lb break="yes"/>Winde, welche Luft&#x017F;chichten von ver&#x017F;chiedener Temperatur und von ver-<lb break="no" />&#x017F;chiedenem Dun&#x017F;tgehalt herbeiführen, &#x017F;pielen gewiß die Hauptrolle dabei.<lb break="yes"/>Wenig&#x017F;tens i&#x017F;t mir allgemein in Lima ver&#x017F;ichert worden, daß, wenn vom<lb break="yes"/>April bis Mai lange Nordwinde geweht haben und der Wind plötzlich<lb break="yes"/>&#x017F;ich in Süden um&#x017F;etzt, nicht &#x017F;elten einige Regentropfen an der Kü&#x017F;te fal-<lb break="no"/>len, und in den anomalen Jahren 1701, 1720 und 1728, wo &#x017F;tarke Re-<lb break="no"/>gengü&#x017F;&#x017F;e fielen, waren &#x017F;olche &#x017F;chnellen Wech&#x017F;el &#x017F;ehr gemein. Wie weit<lb break="yes"/>das dem peruani&#x017F;chen Tieflande eigenthümliche Klima auf dem nahen<lb break="yes" />Ocean herr&#x017F;che, darüber habe ich bisher nur wider&#x017F;prechende Nachrichten<lb break="yes"/>ein&#x017F;ammeln können; gewiß i&#x017F;t es indeß, daß zwi&#x017F;chen den&#x017F;elben Parallel-<lb break="no"/>krei&#x017F;en in der Süd&#x017F;ee da&#x017F;&#x017F;elbe Klima wie im Atlanti&#x017F;chen Meere, perio-<lb break="no"/>di&#x017F;che Regengü&#x017F;&#x017F;e, Blitz und Donner und nebelfreier Himmel, gefunden<lb break="yes"/>werden. Die früher entwickelten Anomalien be&#x017F;chränken &#x017F;ich al&#x017F;o recht<lb break="yes" />eigentlich auf das Littoral und das nahe Gebiet der kalten Meeres-<lb break="no" />&#x017F;trömung.</p>
            <lb break="yes"/>
            <p>&#x201E;&#x201E;I&#x017F;t der Ur&#x017F;prung der letztern in der End&#x017F;pitze von Südamerika<lb break="yes"/>am Ausgange der Magalhaens-Straße am Kap Pilar, wo im November<lb break="yes"/>die Meeres-Temperatur kaum 5° bis 6° i&#x017F;t, zu &#x017F;uchen? Ein erfahrener<lb break="yes"/>&#x017F;pani&#x017F;cher Seeoffizier, Don Jo&#x017F;ef de Moraleda, der das Schiff komman-<lb break="no"/>dirte, auf dem ich die Überfahrt vom Callao nach Guayaquil machte,<lb break="yes" />ver&#x017F;ichert, daß er in dem Archipelagus der In&#x017F;eln Chonos und Huaytecas,<lb break="yes"/>deren Kü&#x017F;ten er aufgenommen, die Schnelligkeit des längs des Littorals<lb break="yes"/>gegen N. fließenden Wa&#x017F;&#x017F;ers nur gering, auf der Oberfläche drei bis<lb break="yes"/>fünf Zehntheile einer engli&#x017F;chen Seemeile in der Stunde wie in einem<lb break="yes"/>
                <hi rendition="#aq">Drift-Current</hi> gefunden habe: aber &#x017F;orgfältige Ver&#x017F;uche bei dem Lothen<lb break="yes"/>hatten erwie&#x017F;en, daß in einer Tiefe von 12 bis 15 Faden die Strömung<lb break="yes"/>in der&#x017F;elben Richtung weit &#x017F;tärker &#x017F;ei. Die bewegten Theile des Wa&#x017F;&#x017F;ers<lb break="yes"/>bewahren, zwi&#x017F;chen wärmeren Schichten hinfließend, lange die Kälte hoher<lb break="yes"/>Breiten und bleiben, ihrer &#x017F;pecifi&#x017F;chen Schwere nach, in der Tiefe. Von<lb break="yes"/>Valparai&#x017F;o und Coquimbo, be&#x017F;onders aber von Arica nördlich bis Lima<lb break="yes"/>i&#x017F;t die Strömung am &#x017F;chnell&#x017F;ten (12 bis 14, bisweilen &#x017F;elb&#x017F;t 18 engli&#x017F;che<lb break="yes"/>Seemeilen in 24 Stunden). Es ge&#x017F;chieht hier, was man überall bei<lb break="yes"/>Meeres&#x017F;trömungen bemerkt, die an eine &#x017F;ich plötzlich wendende Kü&#x017F;te<lb break="yes"/>&#x017F;toßen; das Hinderniß be&#x017F;chleünigt ihren Lauf und längs der Kü&#x017F;te findet<lb break="yes"/>&#x017F;ich das Maximum der Ge&#x017F;chwindigkeit. Die&#x017F;e Gewalt des Stroms i&#x017F;t<lb break="yes"/>Ur&#x017F;ache, daß Schiffe, welche zur Zeit der Garua von Quilca nach dem<lb break="yes"/>Callao de Lima &#x017F;egeln, mehrere Tage keine Breiten-Beobachtung erhalten,<lb break="yes"/>
                <pb n="582" facs="#f0017"/> und &#x017F;ich nicht nach der Ge&#x017F;talt der flachen, in Nebel verhüllten Kü&#x017F;te<lb break="yes"/>orientiren können, oft zu ihrem größten Nachtheil den Hafen Callao vor-<lb break="no"/>bei bis Huaura und Guarmey &#x017F;egeln, wenn &#x017F;ie &#x017F;ich der Log-Rechnung nach<lb break="yes"/>noch &#x017F;üdlich vom Callao glauben. Die Nebel und Verhüllungen &#x017F;ind am<lb break="yes"/>dick&#x017F;ten zwi&#x017F;chen Pisco und Lima. Die Fahrt gegen den Strom von N.<lb break="yes"/>nach S. i&#x017F;t &#x017F;o mühevoll, daß, von Paita oder Callao nach Valparai&#x017F;o<lb break="yes"/>oder San Carlos de Chiloe &#x017F;egelnd, die Schiffe, um die Strömung zu<lb break="yes"/>vermeiden, &#x017F;ich mehr als 8° we&#x017F;tlich vom Meridian der In&#x017F;el Juan Fer-<lb break="no"/>nandez halten. Ja ein&#x017F;t verirrte &#x017F;ich eine &#x017F;pani&#x017F;che Fregatte, Santa-<lb break="hyph-yes"/>Ro&#x017F;alia, auf der Überfahrt von Paita nach Valparai&#x017F;o derge&#x017F;talt, daß<lb break="yes" />&#x017F;ie, wahr&#x017F;cheinlich vom Äquinoctial-Strom gegen We&#x017F;ten fortgeri&#x017F;&#x017F;en, die<lb break="yes"/>O&#x017F;ter-In&#x017F;el (<hi rendition="#aq">Isla de Pascua</hi> oder <hi rendition="#aq">de San Carlos</hi> der Spanier) berührte.<lb break="yes"/>Nachdem die peruani&#x017F;che kalte Kü&#x017F;ten&#x017F;trömung ihr Maximum zwi&#x017F;chen<lb break="yes"/>Arica, Quilca und Lima erreicht hat, nimmt &#x017F;ie nordwe&#x017F;tlich wieder ab.<lb break="yes"/>Zwi&#x017F;chen Lima und dem Cabo Blanco, wo &#x017F;ie plötzlich die Kü&#x017F;te verläßt,<lb break="yes"/>&#x017F;ich gegen W. wendet und &#x017F;ich der allgemeinen Rotation oder Äquinoctial-<lb break="hyph-yes"/>Strömung beimi&#x017F;cht, war nach meinen Beobachtungen die mittlere Ge-<lb break="no" />&#x017F;chwindigkeit kaum 7 bis 8 engli&#x017F;che Seemeilen in 24 Stunden.</p>
            <lb break="yes"/>
            <p>&#x201E;&#x201E;Die Lokalbe&#x017F;chaffenheit der Kü&#x017F;te an die&#x017F;em Wendepunkt und das<lb break="yes"/>ö&#x017F;tliche Zurücktreten der&#x017F;elben jen&#x017F;eits der Punta Parin&#x0303;a und dem Cabo<lb break="yes"/>Blanco &#x017F;ind un&#x017F;treitig Verhältni&#x017F;&#x017F;e, welche, außer der Entfernung einer<lb break="yes"/>bis zu 20°,<hi rendition="#sub">6</hi> erkalteten Meeres&#x017F;trömung, die größere Wärme des Litto-<lb break="no"/>rals von Guayaquil und die ganz ver&#x017F;chiedene Luft-Kon&#x017F;titution nördlich<lb break="yes"/>von dem Cerro de Amotape be&#x017F;timmen. Bei Punta de la Aguja, der<lb break="yes"/>darauf folgenden Punta de Nonura und in der ganzen Bucht von Se-<lb break="no"/>chura bis zu dem Rio Chira und den Zwillings-Hügeln der Negritos i&#x017F;t<lb break="yes"/>die Kü&#x017F;te ganz niedrig. Hoch i&#x017F;t das Land um Punta Parin&#x0303;a und Cabo<lb break="yes"/>Blanco, bis es &#x017F;ich wieder gegen N.O. in dem Golfete de Guayaquil<lb break="yes"/>erniedrigt. Die mehrmals genannte Anhöhe von Amotape oder Cerritos<lb break="yes"/>de la Brea (Erdpech) liegt 15 engli&#x017F;che Seemeilen von der Kü&#x017F;te entfernt,<lb break="yes"/>und von da an &#x017F;chließt &#x017F;ich ein Rücken (Querjoch) unter dem <choice>
                    <sic>Parallel<lb break="yes"/>kreis</sic>
                    <corr type="editorial">Parallel-<lb break="no"/>kreis</corr>
                </choice> von 6° ö&#x017F;tlich gegen die vortretende Andeskette von Ayavaca. Durch<lb break="yes"/>die&#x017F;e Ge&#x017F;taltung wird alles nördlich Gelegene vor den kalten S. und<lb break="yes"/>S.W. Winden ge&#x017F;chützt. Die&#x017F;er Schutz nimmt noch beträchtlich zu nörd-<lb break="no"/>lich von Guayaquil, wo im Choco die Kü&#x017F;te volle 4° ö&#x017F;tlich vom Meri-<lb break="no"/>dian der Punta Parin&#x0303;a zurücktritt und dazu das Hochland von Quito<lb break="yes"/>&#x017F;ich &#x017F;o mächtig we&#x017F;tlich vordrängt. Längs der ganzen Ebene von Chili<lb break="yes"/>und Peru kann die &#x017F;üdliche Polarluft ungehindert &#x017F;trömen.&#x201C;&#x201C;</p>
            <lb break="yes"/>
            <p>Folgende Beobachtungen der Meeres- und Luft-Wärme entlehnt Hr.<lb break="yes"/>
                <pb n="583" facs="#f0018"/> von Humboldt aus dem ungedruckten Theil &#x017F;eines Schiffs-Journals, mit<lb break="yes"/>Wegla&#x017F;&#x017F;ung der Angaben des Deluc&#x2019;&#x017F;chen Hygrometers, des Kyanometers<lb break="yes"/>und der &#x017F;pecifi&#x017F;chen Schwere des Seewa&#x017F;&#x017F;ers. Die Fahrenheit&#x2019;&#x017F;chen Grade<lb break="yes"/>des Originals &#x017F;ind hier auf die Cel&#x017F;ius&#x2019;&#x017F;che Skale reducirt worden.</p>
            <lb break="yes"/>
            <table>
                <head>
                    <hi rendition="#fr">Meeres- und Luftwärme vom Callao de Lima nach Guayaquil.</hi>
                </head>
                <row>
                    <cell rows="2">1802.<lb break="yes"/>Decbr.</cell>
                    <cell rows="2">Südliche<lb break="yes"/>Latitudo.</cell>
                    <cell rows="2">We&#x017F;tlich<lb break="yes"/>vom<lb break="yes" />Callao.</cell>
                    <cell cols="2">Temperatur der</cell>
                    <cell rows="2">Erlaüterungen.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>See.</cell>
                    <cell>Luft.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>24.</cell>
                    <cell>12° 3&#x2032;</cell>
                    <cell>0</cell>
                    <cell>21°,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>22°,<hi rendition="#sub">9</hi>
                    </cell>
                    <cell>Im Hafen von Callao<lb break="yes"/>vor der Abfahrt.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>25.</cell>
                    <cell>11 19</cell>
                    <cell>0° 42&#x2032;</cell>
                    <cell>21,<hi rendition="#sub">7</hi>
                    </cell>
                    <cell>23,<hi rendition="#sub">3</hi>
                    </cell>
                    <cell>Nordwe&#x017F;tlich vom Pela-<lb break="no"/>do, einer der Farallons de<lb break="yes"/>Huaura. Fri&#x017F;cher S.W.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>26.</cell>
                    <cell>9 55</cell>
                    <cell>1 47</cell>
                    <cell>20,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>22,<hi rendition="#sub">3</hi>
                    </cell>
                    <cell>Im offenen Meere, ohne<lb break="yes"/>An&#x017F;icht der Cordilleren.<lb break="yes"/>Meeres&#x017F;tille. Man hört das<lb break="yes" />Plät&#x017F;chern einzelner Arme<lb break="yes"/>der Meeres&#x017F;trömung.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>&#x201E;</cell>
                    <cell>9 50</cell>
                    <cell>1 50</cell>
                    <cell>22,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>23,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>Fa&#x017F;t Meeres&#x017F;tille.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>27.</cell>
                    <cell>8 48</cell>
                    <cell>2 40</cell>
                    <cell>22,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>23,<hi rendition="#sub">7</hi>
                    </cell>
                    <cell>Eben &#x017F;o.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>28.</cell>
                    <cell>7 49</cell>
                    <cell>3 20</cell>
                    <cell>22,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>24,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>Fri&#x017F;cher S.W.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>&#x201E;</cell>
                    <cell>7 24</cell>
                    <cell>3 27</cell>
                    <cell>22,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>22,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>Wind &#x017F;tärker.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>29.</cell>
                    <cell>6 26</cell>
                    <cell>4 09</cell>
                    <cell>22,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>23,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>Immer noch ohne An-<lb break="no"/>&#x017F;icht des Landes.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>30.</cell>
                    <cell>4 42</cell>
                    <cell>4 13</cell>
                    <cell>20,<hi rendition="#sub">4</hi>
                    </cell>
                    <cell>22,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>Zwölf engl. Seemeilen<lb break="yes"/>we&#x017F;tlich v. Punta Parinna.<lb break="yes"/>Meeresgrund in 90 Faden.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>&#x201E;</cell>
                    <cell>4 32</cell>
                    <cell>4 14</cell>
                    <cell>20,<hi rendition="#sub">6</hi>
                    </cell>
                    <cell>21,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>Eilf engli&#x017F;che Seemeilen<lb break="yes"/>im W. von Cabo Blanco.<lb break="yes"/>Die&#x017F;elbe Tiefe.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>31.</cell>
                    <cell>3 35</cell>
                    <cell>4 05</cell>
                    <cell>25,<hi rendition="#sub">4</hi>
                    </cell>
                    <cell>26,<hi rendition="#sub">8</hi>
                    </cell>
                    <cell>Fa&#x017F;t Meeres&#x017F;tille.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>&#x201E;</cell>
                    <cell>3 29</cell>
                    <cell>....</cell>
                    <cell>26,<hi rendition="#sub">6</hi>
                    </cell>
                    <cell>26,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>Vierzehn engl. Seemeilen<lb break="yes"/>im S.W. von Punta de<lb break="yes"/>Malpa&#x017F;&#x017F;o.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>&#x201E;</cell>
                    <cell>3 16</cell>
                    <cell>....</cell>
                    <cell>27,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>21,<hi rendition="#sub">1</hi>
                    </cell>
                    <cell>Vier engl. Seemeilen im<lb break="yes"/>S. von der In&#x017F;el el Muerto.<lb break="yes"/>Meeresgrund 90 b. 100 Fad.</cell>
                </row>
            </table>
            <lb break="yes"/>
            <pb n="586" facs="#f0019"/>
            <p>Lange bevor Hr. von Humboldt von den Ver&#x017F;uchen des Kapt. Du-<lb break="no" />perrey Nachricht haben konnte, hatte er Gelegenheit, dem Baron Dirckinck<lb break="yes"/>(welcher eine Campagne der königl. franzö&#x017F;i&#x017F;chen Golette l&#x2019;Aigrette als<lb break="yes"/>Volontair mitmachte) aufzutragen, eine lange Reihe von Beobachtungen<lb break="yes"/>über die Temperatur des Meeres anzu&#x017F;tellen, und insbe&#x017F;ondere die kalte<lb break="yes"/>Temperatur der Meeres&#x017F;trömung an den peruani&#x017F;chen Kü&#x017F;ten zum Ge-<lb break="no" />gen&#x017F;tand &#x017F;einer Unter&#x017F;uchung zu machen. Baron Dirckinck, ein junger,<lb break="yes"/>talentvoller Offizier, hat die&#x017F;en Auftrag trefflich erfüllt, da er von Val-<lb break="no"/>parai&#x017F;o nach Arica und Quilca (16. December 1824 bis 2. Januar 1825);<lb break="yes"/>von Quilca nach dem Callao de Lima (3. bis 12. Januar 1825); von<lb break="yes"/>Chorillos bei Lima nach Quilca (6. bis 20. Febr. 1825); von Chorillos<lb break="yes"/>nach Panama (30. März bis 15. April); von Panama nach Guayaquil<lb break="yes"/>(22. April bis 11. Mai); von Chorillos nach San Carlos de Chiloe<lb break="yes"/>(20. Juni bis 6. Juli) und von Chorillos nach Valparai&#x017F;o (31. Juli bis<lb break="yes"/>9. Augu&#x017F;t 1825) &#x017F;egelte, ohne einen einzigen Tag die Beobachtungen aus-<lb break="no" />zu&#x017F;etzen. Er fand bei Callao und Chorillos die Temperatur des Meeres<lb break="yes"/>und der Luft folgender Maßen:</p>
            <lb break="yes"/>
            <table>
                <row>
                    <cell>Zeitpunkt.</cell>
                    <cell>Meereswärme.</cell>
                    <cell>Luftwärme.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell rendition="#topBraced">Januar 12</cell>
                    <cell rendition="#topBraced">22°,<hi rendition="#sub">3</hi>
                    </cell>
                    <cell rendition="#topBraced">23°,<hi rendition="#sub">3</hi>
                    </cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>März 30</cell>
                    <cell>20,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>21,<hi rendition="#sub">0</hi>
                    </cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>Juni 20</cell>
                    <cell>18,<hi rendition="#sub">7</hi>
                    </cell>
                    <cell>18,<hi rendition="#sub">2</hi>
                    </cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>Augu&#x017F;t 9</cell>
                    <cell>17,<hi rendition="#sub">1</hi>
                    </cell>
                    <cell>16,<hi rendition="#sub">5</hi>
                    </cell>
                </row>
            </table>
            <lb break="yes"/>
            <p>&#x201E;Da Hr. von Dirckinck &#x2014; bemerkt Hr. von Humboldt in &#x017F;einer<lb break="yes"/>Denk&#x017F;chrift &#x2014; drei und zwanzig Jahre &#x017F;päter auf &#x017F;einem Kur&#x017F;e von Callao<lb break="yes"/>nach Panama einen Theil de&#x017F;&#x017F;elben Weges fa&#x017F;t unter den&#x017F;elben Breiten-<lb break="hyph-space"/>und Längengraden als ich beobachtet hat, &#x017F;o &#x017F;chalte ich die&#x017F;en Theil &#x017F;einer<lb break="yes"/>Beobachtungen bis nördlich von dem Parallel des Cabo Blanco ein, um<lb break="yes"/>die geringen Unter&#x017F;chiede der Jahreszeit (Ende December 1802 und April<lb break="yes" />1825) bemerklich zu machen:</p>
            <lb break="yes"/>
            <pb n="587" facs="#f0020"/>
            <table>
                <head>
                    <hi rendition="#fr">Meereswärme vom Callao de Lima bis zum Äquator.</hi>
                </head>
                <row>
                    <cell cols="2">1825.</cell>
                    <cell rows="2">Südliche<lb break="yes"/>Breite.</cell>
                    <cell rows="2">Länge<lb break="yes"/>W. vom<lb break="yes"/>Callao.</cell>
                    <cell cols="2">Temperatur der</cell>
                    <cell rows="2">Erlaüterungen.<lb break="yes"/>(Meereswärme<lb break="yes"/>nach F.)</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>Tag.</cell>
                    <cell>Stunde.</cell>
                    <cell>Süd&#x017F;ee.</cell>
                    <cell>Luft.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>30 März</cell>
                    <cell>1&#x00BD;<lb break="yes"/>6<lb break="yes"/>18</cell>
                    <cell>....<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>....<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>21°,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>19,<hi rendition="#sub">5</hi>
                        <lb break="yes"/>19,<hi rendition="#sub">6</hi>
                    </cell>
                    <cell>21°,<hi rendition="#sub">3</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">3</hi>
                        <lb break="yes"/>20,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>S. Wind; heiter.<lb break="yes"/>66°,<hi rendition="#sub">9</hi> F.<lb break="yes"/>S.S.W.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>31, &#x2014;</cell>
                    <cell>0<lb break="yes"/>6&#x00BC;<lb break="yes"/>20</cell>
                    <cell>11° 40&#x2032;<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>0° 55&#x2032;<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>20,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">5</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>22,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">7</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">7</hi>
                    </cell>
                    <cell>69°,<hi rendition="#sub">1</hi> F.<lb break="yes"/>S.<lb break="yes" />69°,<hi rendition="#sub">7</hi>
                    </cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>1 April</cell>
                    <cell>0<lb break="yes"/>1&#x00BD;<lb break="yes"/>6&#x00BC;<lb break="yes" />12<lb break="yes"/>12</cell>
                    <cell>....<lb break="yes"/>....<lb break="yes"/>....<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>....<lb break="yes"/>....<lb break="yes"/>....<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>...<lb break="yes"/>21,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>...<lb break="yes"/>22,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">7</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>25,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>S.S.O.<lb break="yes"/>
                        <lb break="yes"/>S. &#x00BC; S.O.<lb break="yes"/>70°,<hi rendition="#sub" >2</hi> F.<lb break="yes"/>Meeres&#x017F;tille.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>2 &#x2014;</cell>
                    <cell>0<lb break="yes"/>6<lb break="yes"/>12<lb break="yes"/>16<lb break="yes" />21&#x00BE;</cell>
                    <cell>8° 33&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....<lb break="yes"/>....</cell>
                    <cell>2° 42&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....<lb break="yes"/>....</cell>
                    <cell>23,<hi rendition="#sub">0</hi>
                        <lb break="yes"/>24,<hi rendition="#sub">1</hi>
                        <lb break="yes"/>23,<hi rendition="#sub">1</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">1</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>24,<hi rendition="#sub">0</hi>
                        <lb break="yes"/>24,<hi rendition="#sub">7</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">9</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">3</hi>
                        <lb break="yes"/>25,<hi rendition="#sub">6</hi>
                    </cell>
                    <cell>73°,<hi rendition="#sub">4</hi> F.<lb break="yes"/>S. heiter.<lb break="yes"/>S.O. &#x00BC; S.<lb break="yes"/>71°,<hi rendition="#sub" >7</hi> F.<lb break="yes"/>72,<hi rendition="#sub">5</hi> F.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>3 &#x2014;</cell>
                    <cell>0<lb break="yes"/>6<lb break="yes"/>16<lb break="yes"/>20</cell>
                    <cell>6° 58&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....</cell>
                    <cell>3° 57&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....</cell>
                    <cell>21,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">8</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">0</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">6</hi>
                    </cell>
                    <cell>23,<hi rendition="#sub">5</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>21,<hi rendition="#sub">8</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">8</hi>
                    </cell>
                    <cell>70°,<hi rendition="#sub">8</hi> F.<lb break="yes"/>S.O. &#x00BC; S.<lb break="yes"/>71°,<hi rendition="#sub">5</hi> F.<lb break="yes"/>O. &#x00BC; N.O.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>4 &#x2014;</cell>
                    <cell>0<lb break="yes"/>6<lb break="yes"/>20</cell>
                    <cell>5° 5&#x2032;<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>4° 16&#x2032;<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>22,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>22,<hi rendition="#sub">8</hi>
                        <lb break="yes"/>24,<hi rendition="#sub">7</hi>
                    </cell>
                    <cell>24,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>23,<hi rendition="#sub">7</hi>
                        <lb break="yes"/>24,<hi rendition="#sub">0</hi>
                    </cell>
                    <cell>72°,<hi rendition="#sub">7</hi> F.<lb break="yes"/>S.S.W.; heiter.<lb break="yes"/>Etwas N. vom<lb break="yes"/>Cabo Blanco.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>5 &#x2014;</cell>
                    <cell>0<lb break="yes"/>6<lb break="yes"/>12<lb break="yes"/>22</cell>
                    <cell>2° 34&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....</cell>
                    <cell>4° 14&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....</cell>
                    <cell>26,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>26,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>25,<hi rendition="#sub">0</hi>
                        <lb break="yes"/>26,<hi rendition="#sub">1</hi>
                    </cell>
                    <cell>26,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>25,<hi rendition="#sub">0</hi>
                        <lb break="yes"/>25,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>26,<hi rendition="#sub">3</hi>
                    </cell>
                    <cell>79°,<hi rendition="#sub">2</hi> F.<lb break="yes"/>79,<hi rendition="#sub" >8</hi> F.<lb break="yes"/>S. wolkig.<lb break="yes"/>Bedeckt.</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>6 &#x2014;</cell>
                    <cell>0<lb break="yes"/>6<lb break="yes"/>12<lb break="yes"/>16</cell>
                    <cell>1° 2&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....</cell>
                    <cell>4° 9&#x2032;<lb break="yes"/>....<lb break="yes"/>....<lb break="yes" />....</cell>
                    <cell>26,<hi rendition="#sub">8</hi>
                        <lb break="yes"/>27,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>27,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>27,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>27,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>26,<hi rendition="#sub">5</hi>
                        <lb break="yes"/>26,<hi rendition="#sub">6</hi>
                        <lb break="yes"/>26,<hi rendition="#sub">2</hi>
                    </cell>
                    <cell>80°,<hi rendition="#sub">3</hi> F.<lb break="yes"/>81,<hi rendition="#sub" >0</hi> F.<lb break="yes"/>Bedeckt.<lb break="yes"/>81°,<hi rendition="#sub">5</hi> F. Regen!</cell>
                </row>
                <lb break="yes"/>
                <row>
                    <cell>7 &#x2014;</cell>
                    <cell>0<lb break="yes"/>6<lb break="yes"/>19&#x00BD;</cell>
                    <cell>0° 50&#x2032; N.<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>....<lb break="yes"/>....<lb break="yes"/>....</cell>
                    <cell>27,<hi rendition="#sub">7</hi>
                        <lb break="yes"/>28,<hi rendition="#sub">1</hi>
                        <lb break="yes"/>28,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>26,<hi rendition="#sub">2</hi>
                        <lb break="yes"/>27,<hi rendition="#sub">3</hi>
                        <lb break="yes"/>27,<hi rendition="#sub">5</hi>
                    </cell>
                    <cell>S.W.<lb break="yes"/>Regen!<lb break="yes"/>83°,<hi rendition="#sub" >3</hi> F.</cell>
                </row>
            </table>
            <lb break="yes"/>
            <pb n="588" facs="#f0021"/>
            <p>&#x201E;Der Übergang aus der kalten Meeres&#x017F;trömung in die &#x017F;tromfreie See<lb break="yes"/>zwi&#x017F;chen dem 4. und 5. April, von 71° und 72°,<hi rendition="#sub">7</hi> F. zu 80° und 83° et-<lb break="no"/>was nördlich vom Parallel des Cabo Blanco i&#x017F;t in die&#x017F;er Tabelle &#x017F;ehr<lb break="yes"/>bemerklich. Ich kam ungefähr in der&#x017F;elben Gegend von 70° zu 80° F.&#x201C; &#x2014;</p>
            <lb break="yes"/>
            <p>
                <hi rendition="#et">(A. von Humboldt&#x2019;s Hand&#x017F;chrift.)</hi>
            </p>
            <lb break="yes"/>
            <p>Auf &#x017F;einer Fahrt von Valparai&#x017F;o nach Lima in der zweiten Hälfte<lb break="yes"/>des Monats December 1824 fand Baron Dirckinck die</p>
            <lb break="yes"/>
            <div n="1">
                <head>
                    <hi rendition="#fr">
                        <hi rendition="#g">Meereswärme</hi>
                    </hi>
                </head>
                <lb break="yes"/>
                <list>
                    <item>Von Lat. 35° S. (Long. 79&#x00BD;°) bis Lat. 30° S. (Long. 75&#x00BD;°) mei&#x017F;t 13°,<hi rendition="#sub">7</hi> bis 17°,<hi rendition="#sub" >2</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Von Lat. 30° S. bis zum Wendekreis des Steinb. (Long. 75°) mei&#x017F;t 16,<hi rendition="#sub">2</hi> &#x201E; 20,<hi rendition="#sub">0</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Vom Wendekreis bis Lat. 17° S. (Long. 74&#x00BD;°) .... mei&#x017F;t 21,<hi rendition="#sub">1</hi> &#x201E; 23,<hi rendition="#sub">7</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Von Lat. 17° S. bis Lat. 13° S. (Long. 79°) .... wieder 20,<hi rendition="#sub">6</hi> &#x201E; 22,<hi rendition="#sub">5</hi>
                    </item>
                </list>
                <lb break="yes"/>
                <p>Die letzte Be&#x017F;tätigung der An&#x017F;ichten des Hrn. von Humboldt rührt<lb break="yes"/>von Hrn. Meyen her, der zu Anfang des Monats Mai 1831 im Hafen<lb break="yes"/>von Callao folgende Temperaturen beobachtete:</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell/>
                        <cell>Meereswärme.</cell>
                        <cell>Luftwärme.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>7&#x00BD;<hi rendition="#sup">
                                <hi rendition="#aq">
                                    <hi rendition="#i">h</hi>
                                </hi>
                            </hi> Morgens</cell>
                        <cell rendition="#topBraced">18°,<hi rendition="#sub">0</hi>
                        </cell>
                        <cell rendition="#topBraced">18°,<hi rendition="#sub">0</hi>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>12 Mittags</cell>
                        <cell>18,<hi rendition="#sub">7</hi>
                        </cell>
                        <cell>21,<hi rendition="#sub">0</hi>
                        </cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>5 Nachmittags</cell>
                        <cell>18,<hi rendition="#sub">3</hi>
                        </cell>
                        <cell>20,<hi rendition="#sub">6</hi>
                        </cell>
                    </row>
                </table>
                <lb break="yes"/>
                <p>In &#x017F;einer Denk&#x017F;chrift hat Hr. von Humboldt die mittlern Re&#x017F;ultate<lb break="yes"/>über&#x017F;ichtlich zu&#x017F;ammenge&#x017F;tellt; es ergiebt &#x017F;ich hiernach für ver&#x017F;chiedene Mo-<lb break="no"/>nate die Temperatur der Meeres&#x017F;trömung bei Callao folgender Maßen:</p>
                <lb break="yes"/>
                <table>
                    <row>
                        <cell>Monate.</cell>
                        <cell>Jahr.</cell>
                        <cell>Meeres-<lb break="no"/>wärme.</cell>
                        <cell>Beobachter.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Januar, Anfang</cell>
                        <cell>1825</cell>
                        <cell>22°,<hi rendition="#sub">5</hi>
                        </cell>
                        <cell>Dirckinck.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Februar, Ende</cell>
                        <cell>1823</cell>
                        <cell>17,<hi rendition="#sub">7</hi>
                        </cell>
                        <cell>Duperrey.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>März, Anfang</cell>
                        <cell>1823</cell>
                        <cell>18,<hi rendition="#sub">6</hi>
                        </cell>
                        <cell>Duperrey.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>&#x2014; Ende</cell>
                        <cell>1825</cell>
                        <cell>20,<hi rendition="#sub">2</hi>
                        </cell>
                        <cell>Dirckinck.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Mai, Anfang</cell>
                        <cell>1831</cell>
                        <cell>18,<hi rendition="#sub">3</hi>
                        </cell>
                        <cell>Meyen.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Juni, Ende</cell>
                        <cell>1825</cell>
                        <cell>18,<hi rendition="#sub">7</hi>
                        </cell>
                        <cell>Dirckinck.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Augu&#x017F;t, Anfang</cell>
                        <cell>1825</cell>
                        <cell>17,<hi rendition="#sub">1</hi>
                        </cell>
                        <cell>Dirckinck.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Septbr., Ende</cell>
                        <cell>1802</cell>
                        <cell>(16,<hi rendition="#sub">0</hi>)</cell>
                        <cell>Humboldt.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>Novbr., Anfang</cell>
                        <cell>1802</cell>
                        <cell>15,<hi rendition="#sub">5</hi>
                        </cell>
                        <cell>Humboldt.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell>December, Ende</cell>
                        <cell>1802</cell>
                        <cell>
                            <hi rendition="#u">20,<hi rendition="#sub">8</hi>
                            </hi>
                        </cell>
                        <cell>Humboldt.</cell>
                    </row>
                    <lb break="yes"/>
                    <row>
                        <cell/>
                        <cell>Mittel</cell>
                        <cell>18°,<hi rendition="#sub">5</hi>
                        </cell>
                        <cell/>
                    </row>
                </table>
                <lb break="yes"/>
                <pb n="589" facs="#f0022"/>
                <p>&#x201E;Die drei fehlenden Monate April, Juli und Oktober würden, wenn<lb break="yes"/>man &#x017F;ie zufügen könnte, wahr&#x017F;cheinlich die eben gefundene mittlere Tem-<lb break="no"/>peratur des Meeres bei Callao wenig verändern, da &#x017F;ie zwi&#x017F;chen Monate<lb break="yes"/>fallen, die wir kennen. Da Luft- und Meeres-Wärme in Wech&#x017F;elwirkung<lb break="yes" />&#x017F;tehen, &#x017F;o wäre es intere&#x017F;&#x017F;ant, die Mitteltemperaturen der Atmo&#x017F;phäre in<lb break="yes"/>den einzelnen Monaten für Callao oder Lima mit Genauigkeit zu kennen;<lb break="yes"/>denn die Angaben der Luft-Temperatur in dem Moment, wo die Wärme<lb break="yes"/>des Meeres beobachtet wird, &#x017F;ind wenig belehrend. Die große Wa&#x017F;&#x017F;er-<lb break="no"/>ma&#x017F;&#x017F;e empfängt nur &#x017F;ehr lang&#x017F;am den Einfluß der Atmo&#x017F;phäre, und in<lb break="yes"/>&#x017F;einer Meeres&#x017F;trömung, deren Schnelligkeit von Winden und vielen &#x017F;ehr<lb break="yes"/>fernen, uns unbekannten Ur&#x017F;achen modificirt wird, i&#x017F;t &#x017F;chwer zu unter&#x017F;chei-<lb break="no"/>den, was von dem jedesmaligen Temperatur-Wech&#x017F;el der veränderten<lb break="yes"/>Schnelligkeit des Oceani&#x017F;chen Stromes, was der Jahreszeit, der mittlern<lb break="yes" />Wärme eines letztverflo&#x017F;&#x017F;enen Monats zugehört.&#x201C;</p>
                <lb break="yes"/>
                <p>Zur Be&#x017F;timmung der mittlern Luftwärme von Lima benützt Hr. von<lb break="yes"/>Humboldt die täglichen Beobachtungen, welche Don Hippolito Unanne in<lb break="yes"/>den beiden Jahren 1799 und 1800 ange&#x017F;tellt hat, deren Re&#x017F;ultate er aber<lb break="yes"/>nur als annähernde Werthe betrachtet, denn &#x201E;die Beobachtungen &#x017F;ind<lb break="yes"/>leider! in der <choice><sic>Mittags&#x017F;tunde</sic><corr type="editorial">Mittags&#x017F;tunde&#x201C;</corr></choice> und in einem &#x201E;wohl gelüfteten Zimmer,&#x201C;<lb break="yes"/>nicht in freier Luft gemacht. Ich habe, &#x017F;agt Hr. von Humboldt, ver&#x017F;ucht,<lb break="yes"/>&#x017F;ie nach meinen eigenen, im Jahre 1802 in den&#x017F;elben Monaten gleichzeitig<lb break="yes"/>im Freien und im Zimmer gemachten Erfahrungen zu korrigiren, und<lb break="yes"/>finde dann für die mittlere Temperatur von Lima, unge&#x017F;ähr gleich den,<lb break="yes"/>18 Breitengrade vom Äquator weiter abliegenden Städten Cairo und San<lb break="yes"/>Augu&#x017F;tin de Florida, 22°,<hi rendition="#sub">7</hi>; für den Tag 23°,<hi rendition="#sub">1</hi> bis 25°,<hi rendition="#sub">6</hi>, für die Nacht<lb break="yes"/>16°,<hi rendition="#sub">2</hi> bis 18°,<hi rendition="#sub">7</hi>. Die Mittel der einzelnen Monate für Lima ergeben &#x017F;ich<lb break="yes"/>1799 und 1800 wie folgt:</p>
                <lb break="yes"/>
                <list>
                    <item>Januar 25°,<hi rendition="#sub">6</hi>
                        <space dim="horizontal"/>Juli 20°,<hi rendition="#sub">3</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Februar 26,<hi rendition="#sub">6</hi>
                        <space dim="horizontal"/>Augu&#x017F;t 19,<hi rendition="#sub">6</hi>
                    </item>
                    <lb break="yes"/>
                    <item>März 26,<hi rendition="#sub">7</hi>
                        <space dim="horizontal"/>September 19,<hi rendition="#sub">0</hi>
                    </item>
                    <lb break="yes"/>
                    <item>April 25,<hi rendition="#sub">2</hi>
                        <space dim="horizontal"/>Oktober 20,<hi rendition="#sub">7</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Mai 23,<hi rendition="#sub">0</hi>
                        <space dim="horizontal"/>November 22,<hi rendition="#sub">2</hi>
                    </item>
                    <lb break="yes"/>
                    <item>Juni 20,<hi rendition="#sub">2</hi>
                        <space dim="horizontal"/>December 23,<hi rendition="#sub">8</hi>
                    </item>
                    <lb break="yes"/>
                    <item rendition="#c">Mittel 22°,<hi rendition="#sub">7</hi>.</item>
                </list>
                <lb break="yes"/>
                <p>&#x201E;Nach Beobachtungen von Don Mariano de Rivero war 1826 die mitt-<lb break="no"/>lere Temperatur des Monats März 28°,<hi rendition="#sub">5</hi>; April 27°,<hi rendition="#sub">0</hi>; Mai 22°,<hi rendition="#sub">0</hi>; Beob-<lb break="no"/>achtungen, die mit wohl berichtigten, der freien Luft, im Schatten aus-<lb break="no"/>ge&#x017F;etzten Thermometern ange&#x017F;tellt worden &#x017F;ind, und von denen meine ältern<lb break="yes"/>Beobachtungen nur wenig abweichen. Das obige Re&#x017F;ultat für die mittlere<lb break="yes"/>
                    <pb n="590" facs="#f0023"/> Jahreswärme &#x017F;timmt (zufällig) &#x017F;ehr genau mit dem von Caldcleugh über-<lb break="no"/>ein; die&#x017F;er Rei&#x017F;ende findet 22°,<hi rendition="#sub">5</hi>. Dagegen geben zweijährige Beobach-<lb break="no"/>tungen, welche Steven&#x017F;on liefert, und welche im jährlichen Mittel 21°<lb break="yes"/>darbieten, eine noch niedrigere Temperatur.&#x201C;</p>
                <lb break="yes"/>
                <p>Über den Verlauf der meteorologi&#x017F;chen Er&#x017F;cheinungen an der Kü&#x017F;te<lb break="yes"/>von Peru innerhalb eines Jahres theilt Hr. von Humboldt in dem mehr-<lb break="no"/>erwähnten Manu&#x017F;cripte Folgendes mit: &#x2014; &#x201E;Die größte Wärme tritt ge-<lb break="no"/>wöhnlich Ende Februar ein. Die Kälte, wenn man mittlere Monats-<lb break="hyph-yes"/>Temperaturen von 19&#x00BD;° bis 20° mit die&#x017F;em Namen belegen kann, beginnt<lb break="yes" />im Mai und dauert bis Mitte September, von welcher an die Wärme<lb break="yes" />wieder &#x017F;teigt. Im November beginnt man wieder die Sterne zu &#x017F;ehen,<lb break="yes"/>die bis April &#x017F;ichtbar bleiben. Denn das ganze flache we&#x017F;tliche Peru,<lb break="yes"/>oder wie die Ingas in ihrer offiziellen Admini&#x017F;trations-Sprache &#x017F;agten,<lb break="yes" />das ganze Cunti&#x017F;uyu hat nur zwei Jahreszeiten, eine warme, verhältniß-<lb break="no"/>mäßig heitere (Oktober bis Mai, mittlere Wärme 21°,<hi rendition="#sub">2</hi> bis 27°), und<lb break="yes"/>eine kalte (Ende Mai bis Mitte September, mittlere Wärme 20&#x00BD;° bis<lb break="yes" />21°), in der Sonne und Ge&#x017F;tirne ver&#x017F;chleiert &#x017F;ind. Die Zeit der &#x017F;tationä-<lb break="no"/>ren Nebel, Garua, dauert von Ende April und Anfang Mai bis Novem-<lb break="no"/>ber. Die dun&#x017F;tförmigen Nieder&#x017F;chläge nehmen al&#x017F;o die kalte Jahreszeit<lb break="yes" />ein. In die&#x017F;er Epoche er&#x017F;cheint die Sonnen&#x017F;cheibe wochenlang, als wenn<lb break="yes"/>man &#x017F;ie durch ein gelbroth gefärbtes Blendglas &#x017F;ähe. Leider aber treten<lb break="yes"/>die&#x017F;e Verhüllungen der Himmelsdecke auch in den warmen Monaten De-<lb break="no" />cember, Januar und Februar, auch einzeln ein, und Don Jorge Juan<lb break="yes"/>und La Condamine nennen daher mit Recht Lima den Märtyrer-Ort der<lb break="yes"/>A&#x017F;tronomen. Die Stadt Lima i&#x017F;t nur den S. und W. Winden geöffnet,<lb break="yes"/>aber in Norden und O&#x017F;ten längs des obern Laufs des Rimac und des<lb break="yes"/>Valle de Lurigancho i&#x017F;t &#x017F;ie durch einen Halbkreis von Hügeln vor Winden<lb break="yes" />ge&#x017F;chützt. Die Ingebornen glauben daher, daß die Nebel in Lima haü&#x017F;i-<lb break="no"/>ger und dauernder als an der freien Meereskü&#x017F;te im Callao &#x017F;ind. Der<lb break="yes"/>herr&#x017F;chende Wind in Cunti&#x017F;uyu i&#x017F;t Süd und Südo&#x017F;t, der bisweilen mit<lb break="yes"/>Nordwe&#x017F;t abwech&#x017F;elt. Die&#x017F;e Unterbrechung tritt am haüfig&#x017F;ten zwi&#x017F;chen<lb break="yes"/>der Frühlings- und Herb&#x017F;t-Nachtgleiche ein, al&#x017F;o in der kalten Jah-<lb break="no" />reszeit, unerachtet in der &#x017F;üdlichen Hemi&#x017F;phäre die&#x017F;er Nordwind vom<lb break="yes"/>Äquator her weht. Man bemerkt, daß, wenn (was jedoch &#x017F;elten) der<lb break="yes"/>N.W., der den Bewohnern Kopfweh giebt, &#x017F;chon Morgens zwi&#x017F;chen 9<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">h</hi>
                        </hi>
                    </hi>
                    <lb break="yes"/>und 11<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">h</hi>
                        </hi>
                    </hi> weht, er augenblicklich zwar die Nebel ver&#x017F;cheücht, daß die&#x017F;e aber<lb break="yes"/>bald darauf viel dicker werden, be&#x017F;onders bei wiederkehrendem S.W. Die<lb break="yes" />Dun&#x017F;tnieder&#x017F;chläge &#x017F;ind al&#x017F;o wol Folgen kontra&#x017F;tirender Winde. Garua,<lb break="yes"/>kältere Jahreszeit, Wech&#x017F;el von S. und N. Winden fallen al&#x017F;o, wie die<lb break="yes"/>
                    <pb n="591" facs="#f0024"/> obere Tabelle der Temperaturen der Meeres&#x017F;trömung zeigt, mit der grö&#x017F;-<lb break="no"/>&#x017F;ern Kälte die&#x017F;er zu&#x017F;ammen. In den Monaten der Garua (Mai bis<lb break="yes"/>Oktober) i&#x017F;t die Temperatur des Meeres im Callao 17°,<hi rendition="#sub">5</hi>, die der Luft<lb break="yes"/>in Lima 20°,<hi rendition="#sub">5</hi> (al&#x017F;o Luft wärmer als Wa&#x017F;&#x017F;er 3°). In der heiteren, wär-<lb break="no"/>meren Jahreszeit (November bis April) i&#x017F;t die Meeres&#x017F;trömung 19°,<hi rendition="#sub">2</hi>
                    <lb break="yes"/>und die mittlere Temperatur der Luft in Lima 25° (al&#x017F;o Luft wärmer<lb break="yes"/>als Wa&#x017F;&#x017F;er 5°,<hi rendition="#sub" >8</hi>). Die Atmo&#x017F;phäre, vom Nebel entblößt, nimmt al&#x017F;o durch<lb break="yes"/>Sonnenwirkung und Wärme&#x017F;trahlung des Bodens in der heißen Jahres-<lb break="no"/>zeit um 4&#x00BD;° zu, während daß die Meeres&#x017F;trömung nur 1°,<hi rendition="#sub">7</hi> Wärme verliert.<lb break="yes"/>Die&#x017F;e Verhältni&#x017F;&#x017F;e bewei&#x017F;en hinlänglich, daß es nicht die ge&#x017F;chwächte In-<lb break="no" />&#x017F;olation i&#x017F;t, welche dem Meere &#x017F;eine niedrige Temperatur giebt, denn zu<lb break="yes"/>jeder Jahreszeit i&#x017F;t die Luft hier wärmer als das Wa&#x017F;&#x017F;er. Bei heiterer<lb break="yes"/>Atmo&#x017F;phäre muß allerdings die Sonnenwärme die Kälte der Meeres&#x017F;trö-<lb break="no"/>mung etwas vermindern, um &#x017F;o mehr, da die erwärmten Theile des Wa&#x017F;-<lb break="no"/>&#x017F;ers auf der Oberfläche bleiben, und die mittlere Temperatur von 19°,<hi rendition="#sub">6</hi>,<lb break="yes"/>welche man vom November bis April im Hafen bemerkt (einzelne Mo-<lb break="no"/>nate geben dann &#x017F;ogar 22&#x00BD;°), i&#x017F;t gewiß gleichzeitig Folge der lang&#x017F;amern<lb break="yes"/>Strömung und der In&#x017F;olation. Auch &#x017F;üdlich von Lima erkennt man in<lb break="yes"/>Hrn. von Dirckinck&#x2019;s Beobachtungen die&#x017F;e Zunahme der Temperatur, wenn<lb break="yes"/>man den Augu&#x017F;t (einen &#x017F;ehr kalten Monat) mit dem wärmeren December<lb break="yes"/>und Februar vergleicht. Im Augu&#x017F;t wurde das Meer längs der Perua-<lb break="no"/>ni&#x017F;chen Kü&#x017F;te zwi&#x017F;chen 13° und 17° Breite (Long. 78° bis 79°) 16° bis<lb break="yes" />17&#x00BD;° gefunden; im December war es 20&#x00BD;° bis 22&#x00BD;°; Anfang Februar<lb break="yes"/>22&#x00BD;° bis 24&#x00BD;°. Im Hafen Callao &#x017F;elb&#x017F;t &#x017F;teigt Ende Januar bisweilen<lb break="yes" />&#x017F;elb&#x017F;t die Meereswärme &#x017F;o, daß der &#x017F;pani&#x017F;che Seekapitain Quevedo, 1803,<lb break="yes"/>&#x017F;ie nahe an der In&#x017F;el San Lorenzo 25°,<hi rendition="#sub">5</hi> fand, noch 3° mehr, als Hr.<lb break="yes"/>von Dirckinck im Anfang Januar 1825. Obgleich auf Sandbänken die<lb break="yes"/>erkalteten Wa&#x017F;&#x017F;er haüfig dicke Nebel erregen, wie ich &#x017F;elb&#x017F;t erfahren, &#x017F;o<lb break="yes" />i&#x017F;t der Unter&#x017F;chied der Kälte der Meeres&#x017F;trömung bei Lima in der ver-<lb break="no"/>hüllten und heitern Jahreszeit doch wol viel zu gering, um die Garua<lb break="yes"/>als Folge der Strömung zu betrachten.</p>
                <lb break="yes"/>
                <p>Über den eigentlichen Ur&#x017F;prung oder vielmehr Anfangspunkt der Be-<lb break="no"/>wegung der kalten Wa&#x017F;&#x017F;er längs des Littorals von Peru hat Hr. Duper-<lb break="no"/>rey ganz neüe An&#x017F;ichten aufge&#x017F;tellt. Durch Vergleichung der Strom-<lb break="hyph-yes"/>Beobachtungen vieler mit Kronometern ausgerü&#x017F;teten Rei&#x017F;enden hat die&#x017F;er<lb break="yes"/>erfahrene Seeoffizier zu erwei&#x017F;en ge&#x017F;ucht, daß zwi&#x017F;chen den Meridianen<lb break="yes"/>des Süd-Kaps von Neü-Zeeland und der In&#x017F;el Pitcairn eine Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e<lb break="yes"/>in einer Breite von mehr als 60 Längengraden &#x017F;ich als &#x201E;Drift&#x201C; von<lb break="yes"/>&#x017F;chmelzendem Ei&#x017F;e und herr&#x017F;chenden S.S.W. Winden getrieben vom Süd-<lb break="hyph-yes"/>
                    <pb n="592" facs="#f0025"/>Pole her, er&#x017F;t gegen N.N.O., dann gegen N.O., endlich gegen O.N.O.<lb break="yes"/>bewegt, zwi&#x017F;chen Concepcion und Valparai&#x017F;o an die Kü&#x017F;te von Chili an-<lb break="no"/>prallt und &#x017F;ich dort eben &#x017F;o theilt, als es an der Bra&#x017F;ili&#x017F;chen Kü&#x017F;te bei<lb break="yes"/>Kap St. Augu&#x017F;tin der Äquinoctial-Strom des Atlanti&#x017F;chen Meeres thut,<lb break="yes"/>welcher nordwe&#x017F;tlich gegen die Mündung des Orinoco und &#x017F;üdwe&#x017F;tlich<lb break="yes" />gegen die Mündung des La Plata fließt. Nach Hrn. Duperrey geht der<lb break="yes"/>bei Valparai&#x017F;o getheilte Südpolar-Strom, den Kü&#x017F;ten folgend, &#x017F;üdlich<lb break="yes"/>gegen Chiloe, den Archipelagus de los Chonos, Kap Pilar und Kap<lb break="yes"/>Hoorn, nördlich gegen Arica, Callao und Payta bis Cabo Blanco. Die&#x017F;e<lb break="yes" />An&#x017F;icht umfaßt einen ungeheüern Raum der Meeresfläche, ver&#x017F;etzt in eine<lb break="yes"/>Ferne von 1300 geographi&#x017F;chen Meilen den Ur&#x017F;prung des Peruani&#x017F;chen<lb break="yes" />Kü&#x017F;ten&#x017F;tromes und &#x017F;teigert ein Phänomen der &#x017F;üdlichen Hemi&#x017F;phäre, das<lb break="yes"/>mich &#x017F;o lange be&#x017F;chäftigt hat, zu der Größe, in welcher Rennell&#x2019;s For-<lb break="no"/>&#x017F;chungen uns den Golf- oder Florida-Strom der nördlichen Hemi&#x017F;phäre<lb break="yes"/>zeigen, wenn &#x017F;ie ihn bis zur Nadelbank beim Vorgebirge der guten Hoff-<lb break="no"/>nung aufwärts verfolgen.&#x201C;</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(A. von <choice>
                            <sic>Humbold&#x2019;s</sic>
                            <corr type="editorial">Humboldt&#x2019;s</corr>
                        </choice> Hand&#x017F;chrift. Memoir über Meeres&#x017F;tröme.)</hi>
                </p>
                <lb break="yes"/>
                <pb n="610" facs="#f0026"/>
                <p>Nach den Erfahrungen von Flinders &#x017F;paltet &#x017F;ich am Kap Leeuwin die<lb break="yes"/>Strömung in zwei Stromgänge, von denen der eine nördlich längs der<lb break="yes"/>We&#x017F;tkü&#x017F;te von Neüholland und der andere ö&#x017F;tlich längs der Südkü&#x017F;te<lb break="yes"/>die&#x017F;er kontinentalen In&#x017F;el fließt. Im Mai und December fand er zwi-<lb break="no"/>&#x017F;chen dem genannten Kap und dem König Georgs-Sund eine Ge&#x017F;chwin-<lb break="no"/>digkeit von 27<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">m</hi>
                        </hi>
                    </hi> täglich; &#x017F;ie nahm aber weiter ö&#x017F;tlich bis auf 16 und 13<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">m</hi>
                        </hi>
                    </hi> ab.</p>
                <lb break="yes"/>
                <p>In der Mitte des Indi&#x017F;chen Meeres, bei den T&#x017F;chagos-In&#x017F;eln, lau-<lb break="no"/>fen die Strömungen von der Mitte Mai bis zum Oktober, zu welcher<lb break="yes"/>Zeit der Südo&#x017F;t-Pa&#x017F;&#x017F;at hier in &#x017F;einer Kraft weht, be&#x017F;tändig nach N.W.<lb break="yes"/>mit einer Ge&#x017F;chwindigkeit von 15<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">m</hi>
                        </hi>
                    </hi> in 24<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">h</hi>
                        </hi>
                    </hi>. Im November werden &#x017F;ie<lb break="yes"/>&#x017F;chwächer und folgen dem Luft&#x017F;trom, der von jetzt an veränderlich wird;<lb break="yes" />zuweilen laufen &#x017F;ie alsdann nach O&#x017F;ten, in welcher Richtung, im Monat<lb break="yes"/>December, eine Ge&#x017F;chwindigkeit von 30<hi rendition="#sup">
                        <hi rendition="#aq">
                            <hi rendition="#i">m</hi>
                        </hi>
                    </hi> innerhalb vierundzwanzig Stun-<lb break="no"/>den beobachtet worden i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Die Runde um die Erde auf ihrem flü&#x017F;&#x017F;igen, oceani&#x017F;chen Element<lb break="yes"/>i&#x017F;t vollendet! Vom Südrande Afrika&#x2019;s ausgehend &#x017F;ind wir dahin zurück-<lb break="no"/>gekehrt; wir haben die Strombewegungen des Meeres in allen &#x017F;einen<lb break="yes"/>Theilen, nach allen ihren Ge&#x017F;ichtspunkten, kennen gelernt und gefunden,<lb break="yes" />daß die Stromgänge des Atlanti&#x017F;chen Oceans und der längs der We&#x017F;t-<lb break="no"/>kü&#x017F;te von Südamerika fließende Strom kalten Wa&#x017F;&#x017F;ers, Dank &#x017F;ei es den<lb break="yes" />For&#x017F;chungen James Rennell&#x2019;s und A. von Humboldt&#x2019;s, aus dem Dunkel,<lb break="yes"/>welches &#x017F;ie früher umhüllte, mit einer Be&#x017F;timmtheit hervortreten, welche<lb break="yes"/>wenig zu wün&#x017F;chen übrig läßt.</p>
                <lb break="yes"/>
                <p>&#x201E;So bieten die oceani&#x017F;chen Flü&#x017F;&#x017F;e,&#x201C; &#x2014; heißt es am Schluß von Hrn.<lb break="yes"/>von Humboldt&#x2019;s Denk&#x017F;chrift, &#x2014; &#x201E;indem &#x017F;ie die Temperatur einer Zone<lb break="yes"/>in die andere tragen, die alte Verbreitung der Men&#x017F;chen-Racen und den<lb break="yes"/>Handelsverkehr der ge&#x017F;itteten Völker bald befördern, bald &#x017F;tören, von<lb break="yes" />ruhenden Wa&#x017F;&#x017F;er&#x017F;chichten uferartig umgeben, aber die&#x017F;e Ufer nach dem<lb break="yes"/>Wech&#x017F;el der Jahreszeiten erweiternd oder verla&#x017F;&#x017F;end, der phy&#x017F;i&#x017F;chen Erd-<lb break="no"/>be&#x017F;chreibung einen neüen und unermeßlich reichen Stoff der Unter&#x017F;uchung<lb break="yes"/>dar. Die manchfaltig&#x017F;ten Ur&#x017F;achen, einzeln wirkend oder &#x017F;ich gegen&#x017F;eitig<lb break="yes"/>modificirend, beherr&#x017F;chen dies ra&#x017F;tlo&#x017F;e Treiben (nach Gleichgewicht-Streben)<lb break="yes"/>der flü&#x017F;&#x017F;igen Oberfläche un&#x017F;eres Planeten. Die Meeres&#x017F;trömungen werden<lb break="yes"/>belebt durch anhaltend wehende Winde, Ver&#x017F;chiedenheiten der &#x017F;pecifi&#x017F;chen<lb break="yes"/>
                    <pb n="611" facs="#f0027"/> Schwere der mehr oder minder erwärmten oder &#x017F;alzigen Theile des<lb break="yes"/>Wa&#x017F;&#x017F;ers, Veränderung des Barometer-Drucks, durch Anhaüfung der<lb break="yes"/>Wa&#x017F;&#x017F;er im Meerbu&#x017F;en (wie in dem Mexikani&#x017F;chen) oder Störung des<lb break="yes"/>Niveaus, durch &#x017F;tarke Verdun&#x017F;tung (wie im Mittelmeere), endlich durch<lb break="yes"/>periodi&#x017F;ches Schmelzen des Polar-Ei&#x017F;es, welches die Exi&#x017F;tenz manchfaltig<lb break="yes" />durch&#x017F;chnittener großer Polar-In&#x017F;eln begün&#x017F;tigt. Die Richtung der Strö-<lb break="no"/>mungen wird durch die Konfiguration der Kü&#x017F;ten, durch die Rotation der<lb break="yes"/>Erde, wenn die Wa&#x017F;&#x017F;ertheile im Fort&#x017F;chreiten gegen den Äquator oder<lb break="yes"/>gegen die Pole nur allmälig die jedem Breitengrade zugehörige Rota-<lb break="no"/>tions-Ge&#x017F;chwindigkeit annehmen, durch Winde und Gegen&#x017F;trömungen<lb break="yes"/>manchfach modificirt. Es i&#x017F;t das Ge&#x017F;chäft des Phy&#x017F;ikers, die numeri&#x017F;chen<lb break="yes" />Elemente die&#x017F;er Verhältni&#x017F;&#x017F;e (die primitiven Ur&#x017F;achen der Bewegung und<lb break="yes"/>ihrer Störungen) nach dem freilich unerreichbaren Vorbilde der a&#x017F;trono-<lb break="no" />mi&#x017F;chen Wi&#x017F;&#x017F;en&#x017F;chaften, zu be&#x017F;timmen und ununterbrochen zu berichtigen,<lb break="yes"/>damit wenig&#x017F;tens einiges von den ewigen Ge&#x017F;etzen erkannt werde, welche<lb break="yes"/>die klimati&#x017F;chen Veränderungen der Fe&#x017F;te von den Strömungen der flü&#x017F;-<lb break="no"/>&#x017F;igen Umhüllung un&#x017F;eres Planeten, dem Ocean und dem Luftmeer, ab-<lb break="no"/>hängig machen.&#x201C; (Manu&#x017F;cript, S. 99&#x2014;101.)</p>
            </div>
            <lb break="yes"/>
            <milestone unit="section" rendition="#hr"/>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 
