<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname/>
                        <forename/>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe.</edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <bibl>[Kurztitel]</bibl>
                <biblFull>
                    <titleStmt>
                        <title level="a" type="main">[Titel des Originalartikels]</title>
                        <author>
                            <persName ref="http://d-nb.info/gnd/118554700">
                                <surname>Humboldt</surname>
                                <forename>Alexander</forename>
                                <nameLink>von</nameLink>
                            </persName>
                        </author>
                    </titleStmt>
                    <editionStmt>
                        <edition n="1"/>
                    </editionStmt>
                    <publicationStmt>
                        <publisher>
                            <name>[Verlag/Druckerei]</name>
                        </publisher>
                        <pubPlace>[Publikationsort]</pubPlace>
                        <date type="publication">[Publikationsdatum]</date>
                    </publicationStmt>
                    <seriesStmt>
                        <title level="j" type="main">[Zeitschriftenname]</title>
                        <biblScope unit="volume">[Bandnummer]</biblScope>
                        <biblScope unit="pages">[Seitenangabe]</biblScope>
                    </seriesStmt>
                </biblFull>
                <msDesc>
                    <msIdentifier/>
                    <physDesc>
                        <typeDesc>
                            <p>[Fraktur/Antiqua und weitere typographische Angaben]</p>
                        </typeDesc>
                    </physDesc>
                </msDesc>
            </sourceDesc>
            <revisionDesc>
                <change n="1.1.0" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
                </change>
                <change n="1.0.0" when="0001-01-01" who="#avh_in_bern">Text constitution. <note type="remarkRevision">Bereitstellung der ersten vollständigen Textfassung anhand der Transkriptionen.</note>
                </change>
            </revisionDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="150" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Ver&#x017F;uch den Gipfel des Chimboraza<lb break="yes"/>zu
                        er&#x017F;teigen.</hi>
                </head>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">(Von Al. v. <hi rendition="#g">Humboldt.</hi>)</hi>
                </p>
                <lb break="yes"/>
                <p>Die höch&#x017F;ten Berggipfel beider Kontinente: im alten<lb break="yes"/>der Kint&#x017F;chinjinga, der Dhawalagiri (weiße Berg) und der<lb break="yes" />D&#x017F;chawahir; im neuen der Aconcagua und der Sahama;<lb break="yes" />&#x017F;ind bisher noch nie von Men&#x017F;chen erreicht worden. Der<lb break="yes"/>höch&#x017F;te Punkt, zu dem man in beiden Kontinenten auf der<lb break="yes"/>Erdoberfläche gelangt i&#x017F;t, liegt in Südamerika am &#x017F;üdö&#x017F;t-<lb break="no"/>lichen Abfall des Chimborazo. Dort &#x017F;ind Rei&#x017F;ende fa&#x017F;t<lb break="yes"/>bis 18,500 pari&#x017F;er Fuß: nämlich einmal im Junius 1802<lb break="yes"/>bis 3016 Toi&#x017F;en, ein andermal im December 1831 bis<lb break="yes"/>3080 Toi&#x017F;en Höhe, über der Meeresfläche gelangt. Ba-<lb break="no" />rometer-Me&#x017F;&#x017F;ungen wurden al&#x017F;o in der Andeskette 3720<lb break="yes"/>Fuß höher als der Gipfel des Montblanc ange&#x017F;tellt. Die<lb break="yes"/>Höhe des Montblanc i&#x017F;t im Verhältniß der Ge&#x017F;taltung<lb break="yes"/>der Kordilleren &#x017F;o unbeträchtlich, daß in die&#x017F;en vielbetre-<lb break="no"/>tene Wege (Pä&#x017F;&#x017F;e) höher liegen, ja &#x017F;elb&#x017F;t der obere Theil<lb break="yes"/>der großen Stadt Poto&#x017F;t dem Gipfel des Montblanc nur<lb break="yes"/>um 323 Toi&#x017F;en nach&#x017F;teht. Ich habe es für nöthig gefun-<lb break="no" />den, die&#x017F;e wenigen numeri&#x017F;chen Angaben hier voranzu-<lb break="no"/>&#x017F;chicken, um der Phanta&#x017F;ie be&#x017F;timmte Anhaltspunkte für<lb break="yes"/>die hyp&#x017F;ometri&#x017F;che, gleich&#x017F;am pla&#x017F;ti&#x017F;che Betrachtung der<lb break="yes" />Erdoberfläche darbieten zu können.</p>
                <lb break="yes"/>
                <pb n="151" facs="#f0002"/>
                <p>Das Erreichen großer Höhen i&#x017F;t von geringem wi&#x017F;-<lb break="no"
                    />&#x017F;en&#x017F;chaftlichen Intere&#x017F;&#x017F;e, wenn die&#x017F;elben
                    weit über der<lb break="yes"/>Schneegrenze liegen und nur auf wenige Stunden
                        be&#x017F;ucht<lb break="yes"/>werden können. Unmittelbare
                    Höhenbe&#x017F;timmungen durch<lb break="yes"/>das Barometer gewähren zwar den
                    Vortheil &#x017F;chnell zu<lb break="yes"/>erhaltender Re&#x017F;ultate; doch
                    &#x017F;ind die Gipfel mei&#x017F;t nahe mit<lb break="yes"/>Hochebenen umgeben,
                    die zu einer trigonometri&#x017F;chen Ope-<lb break="no"/>ration geeignet
                    &#x017F;ind, und in denen alle Elemente der Me&#x017F;-<lb break="no"
                    />&#x017F;ung wiederholt geprüft werden können: während eine ein-<lb break="no"
                    />malige Be&#x017F;timmung mittel&#x017F;t des Barometers, wegen auf-<lb
                        break="no"/>und ab&#x017F;teigender Luft&#x017F;tröme am Abhange des
                        Gebirgs-<lb break="no"/>&#x017F;tockes und wegen dadurch erzeugter Variation
                    in der<lb break="yes"/>Temperatur-Abnahme, beträchtliche Fehler in den
                        Re&#x017F;ul-<lb break="no"/>taten erzeugt. Die Natur des Ge&#x017F;teins
                    i&#x017F;t wegen der ewi-<lb break="no"/>gen Schneedecke der
                    geogno&#x017F;ti&#x017F;chen Beobachtung fa&#x017F;t gänz-<lb break="no"/>lich
                    entzogen, da nur einzelne Felsrippen (Grate) mit &#x017F;ehr<lb break="yes"
                    />verwitterten Schichten hervortreten. Das organi&#x017F;che Le-<lb break="no"
                    />ben i&#x017F;t in die&#x017F;en hohen Einöden der Erdfläche
                        er&#x017F;torben.<lb break="yes"/>Kaum verirren &#x017F;ich in die dünnen
                    Schichten des Luftkrei-<lb break="no"/>&#x017F;es der Berggeier (Condor) und
                    geflügelte In&#x017F;ekten, letz-<lb break="no"/>tere unwillkürlich von
                    Luft&#x017F;trömen gehoben. Wenn jetzt<lb break="yes"/>ein ern&#x017F;tes,
                    wi&#x017F;&#x017F;en&#x017F;chaftliches Intere&#x017F;&#x017F;e kaum noch der
                        Be-<lb break="no"/>mühung rei&#x017F;ender Phy&#x017F;iker, welche die
                    höheren Gipfel der<lb break="yes"/>Erde zu er&#x017F;teigen &#x017F;treben,
                    ge&#x017F;chenkt wird; &#x017F;o hat &#x017F;ich da-<lb break="no"/>gegen im
                    allgemeinen Volks&#x017F;inne ein reger Antheil an<lb break="yes"/>einer
                    &#x017F;olchen Bemühung erhalten. Das, was unerreich-<lb break="no"/>bar
                    &#x017F;cheint, hat eine geheimnißvolle Ziehkraft; man will,<lb break="yes"/>daß
                    alles er&#x017F;pähet, daß wenig&#x017F;tens ver&#x017F;ucht werde, was<lb
                        break="yes"/>nicht errungen werden kann. Der Chimborazo i&#x017F;t der
                        er-<lb break="no"/>müdende Gegen&#x017F;tand aller Fragen gewe&#x017F;en,
                    welche &#x017F;eit<lb break="yes"/>meiner er&#x017F;ten Rückkunft nach Europa an
                    mich gerichtet<lb break="yes"/>wurden. Die Ergründung der wichtig&#x017F;ten
                        Naturge&#x017F;etze,<lb break="yes"/>die lebhafte&#x017F;te Schilderung der
                    Pflanzenzonen und der, die<lb break="yes"/>Objekte des Ackerbaues
                    be&#x017F;timmenden Ver&#x017F;chiedenheit der<lb break="yes"/>Klimate, welche
                    &#x017F;chichtenwei&#x017F;e über einander liegen: wa-<lb break="no"/>ren
                    &#x017F;elten fähig, die Aufmerk&#x017F;amkeit von dem &#x017F;chneebe-<lb
                        break="no"/>
                    <pb n="152" facs="#f0003"/> deckten Gipfel abzulenken, welchen man damals noch
                        (vor<lb break="yes"/>Fitz-Roy&#x2019;s Me&#x017F;&#x017F;ungen an der
                    &#x017F;üdlichen Kü&#x017F;te von Chili<lb break="yes"/>und Pentlands
                    Rei&#x017F;e nach Bolivia) für den Kulminations-<lb break="no"/>punkt der
                    gangartig ausgedehnten Andeskette hielt.</p>
                <lb break="yes"/>
                <p>Ich werde hier dem noch ungedruckten Theile meiner<lb break="yes"/>Tagebücher die einfache Erzählung einer Bergrei&#x017F;e ent-<lb break="no"/>lehnen.</p>
                <lb break="yes"/>
                <p>Die Ge&#x017F;chichte der Er&#x017F;teigung &#x017F;elb&#x017F;t, die wenig dra-<lb break="no"/>mati&#x017F;ches Intere&#x017F;&#x017F;e darbieten kann, war dem vierten und<lb break="yes"/>letzten Bande meiner Rei&#x017F;e nach den Aequinoktial-Gegen-<lb break="no"/>den vorbehalten. Da aber mein vieljähriger Freund, Herr<lb break="yes"/>
                    <hi rendition="#g">Bou&#x017F;&#x017F;ingault,</hi> jetzt Mitglied der Akademie der Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften zu Paris, einer der talentvoll&#x017F;ten und gelehrte&#x017F;ten<lb break="yes"/>Rei&#x017F;enden neuerer Zeit, vor Kurzem auf meine Bitte &#x017F;ein<lb break="yes"/>dem meinen &#x017F;ehr ähnliches Unternehmen in den <hi rendition="#aq">Annales<lb break="yes"/>de Chimie et de Physique</hi> be&#x017F;chrieben hat; &#x017F;o kann, weil<lb break="yes"/>un&#x017F;ere Beobachtungen &#x017F;ich gegen&#x017F;eitig ergänzen, dies ein-<lb break="no"/>fache Fragment eines Tagebuchs, das ich hier bekannt<lb break="yes"/>mache, &#x017F;ich wohl einer nach&#x017F;ichtsvollen Aufnahme erfreuen.<lb break="yes"/>Aller um&#x017F;tändlicheren geogno&#x017F;ti&#x017F;chen und phy&#x017F;ikali&#x017F;chen<lb break="yes"/>Disku&#x017F;&#x017F;ionen werde ich mich enthalten.</p>
                <lb break="yes"/>
                <p>Den 22. Junius 1799 war ich im Krater des Pic<lb break="yes"/>von Teneriffa gewe&#x017F;en; drei Jahre darauf, fa&#x017F;t an dem&#x017F;el-<lb break="no" />ben Tage (den 23. Junius 1802), gelangte ich, 6700 Fuß<lb break="yes"/>höher, bis nahe an den Gipfel des Chimborazo. Nach<lb break="yes"/>einem langen Aufenthalte in dem Hochlande von Quito,<lb break="yes"/>einer der wundervoll&#x017F;ten und maleri&#x017F;ch&#x017F;ten Gegenden der<lb break="yes"/>Erde, unternahmen wir die Rei&#x017F;e nach den China-Wäl-<lb break="no"/>dern von Loxa, dem oberen Laufe des Amazonenflu&#x017F;&#x017F;es,<lb break="yes"/>we&#x017F;tlich von der berühmten Strom-Enge (Pongo de Man-<lb break="no"/>&#x017F;eriche), und durch die &#x017F;andige Wü&#x017F;te längs dem perua-<lb break="no"/>ni&#x017F;chen Ufer der Süd&#x017F;ee nach Lima, wo der Durchgang<lb break="yes"/>des Merkur durch die Sonnen&#x017F;cheibe (am 9. November<lb break="yes"/>1802) beobachtet werden &#x017F;ollte. Wir geno&#x017F;&#x017F;en mehrere<lb break="yes"/>Tage lang, auf der mit Bims&#x017F;tein bedeckten Ebene, in<lb break="yes"/>welcher man (nach dem furchtbaren Erdbeben vom 4. Fe-<lb break="no"/>
                    <pb n="153" facs="#f0004"/> bruar 1797) die neue Stadt Riobamba zu gründen an-<lb break="no"/>fing, einer herrlichen An&#x017F;icht des glocken- oder domförmi-<lb break="no"/>gen Gipfels des Chimborazo bei dem heiter&#x017F;ten, eine tri-<lb break="no"/>gonometri&#x017F;che Me&#x017F;&#x017F;ung begün&#x017F;tigenden Wetter. Durch ein<lb break="yes" />großes Fernrohr hatten wir den noch 15,700 Toi&#x017F;en ent-<lb break="no" />fernten Schneemantel des Berges durchfor&#x017F;cht, und meh-<lb break="no" />rere ganz vegetationsleere Felsgrate entdeckt, die, wie<lb break="yes" />&#x017F;chmale, &#x017F;chwarze Streifen aus dem ewigen Schnee her-<lb break="no"/>vorragend, dem Gipfel zuliefen und uns einige Hoffnung<lb break="yes"/>gaben, daß man auf ihnen in der Schneeregion fe&#x017F;ten Fuß<lb break="yes"/>würde fa&#x017F;&#x017F;en können. Riobamba Nuevo liegt im Ange-<lb break="no"/>&#x017F;icht des ungeheueren, jetzt zackigen Gebirgs&#x017F;tocks Capac-<lb break="no"/>Urcu, von den Spaniern <hi rendition="#aq">el Altar</hi> genannt, der (laut ei-<lb break="no"/>ner Tradition der Eingebornen) ein&#x017F;t höher als der Chim-<lb break="no" />borazo war und, nachdem er viele Jahre lang ge&#x017F;pieen,<lb break="yes" />ein&#x017F;türzte. Die&#x017F;es &#x017F;chreckenverbreitende Naturereigniß fällt<lb break="yes"/>in die Zeit kurz vor der Eroberung von Quito durch den<lb break="yes"/>Inca <choice><sic>Tubac</sic><corr type="editorial">Tupac</corr></choice> Yupanqui. Riobamba Nuevo i&#x017F;t nicht mit<lb break="yes"/>dem alten Riobamba der großen Karte von La Condamine<lb break="yes"/>und Don Pedro Maldonado zu verwech&#x017F;eln. Letztere Stadt<lb break="yes"/>i&#x017F;t gänzlich zer&#x017F;tört worden durch die große Kata&#x017F;trophe<lb break="yes"/>vom 4. Februar 1797, die in wenigen Minuten über 30,000<lb break="yes"/>Men&#x017F;chen tödtete. Das neue Riobamba liegt, nach mei-<lb break="no"/>ner Chronometer-Be&#x017F;timmung, 42 Zeit&#x017F;ekunden ö&#x017F;tlicher<lb break="yes"/>als das alte Riobamba, aber fa&#x017F;t unter der&#x017F;elben Breite<lb break="yes"/>(1° 41&#x2032; 46&#x2033; &#x017F;üdlich).</p>
                <lb break="yes"/>
                <p>Wir befanden uns in der Ebene von Tapia, aus der<lb break="yes"/>wir am 22. Junius un&#x017F;ere Expedition nach dem Chim-<lb break="no"/>borazo antraten, &#x017F;chon 8898 pari&#x017F;er Fuß (1483 Toi&#x017F;en)<lb break="yes"/>hoch über dem Spiegel der Süd&#x017F;ee. Die&#x017F;e Hochebene, ei-<lb break="no" />nen Theil des Thalbodens zwi&#x017F;chen der ö&#x017F;tlichen und we&#x017F;t-<lb break="no"/>lichen Andeskette (der Kette der thätigen Vulkane Coto-<lb break="no"/>paxi und Tungurahua, und der Kette der ruhenden: Ili-<lb break="no"/>niza und Chimborazo), verfolgten wir &#x017F;anft an&#x017F;teigend bis<lb break="yes"/>an den Fuß des letztern Berges, wo wir im indi&#x017F;chen<lb break="yes"/>Dorfe Calpi übernachten &#x017F;ollten. Sie i&#x017F;t &#x017F;par&#x017F;am mit<lb break="yes"/>
                    <pb n="154" facs="#f0005"/> Cactus-Stämmen und <hi rendition="#aq">Schinus molle,</hi> der einer Trauer-<lb break="no"/>weide gleicht, bedeckt. Heerden buntgefärbter Lamas &#x017F;u-<lb break="no"/>chen hier zu Tau&#x017F;enden eine &#x017F;par&#x017F;ame Nahrung. Auf<lb break="yes"/>einer &#x017F;o großen Höhe &#x017F;chadet die &#x017F;tarke nächtliche Wärme-<lb break="no" />&#x017F;trahlung des Bodens, bei wolkenlo&#x017F;em Himmel, dem Acker-<lb break="no"/>bau durch Erkaltung der Luft und Erfrieren der reifen-<lb break="no"/>den Saaten. Ehe wir Calpi erreichten, be&#x017F;uchten wir<lb break="yes"/>Lican: jetzt ebenfalls ein kleines Dorf, aber vor der Er-<lb break="no"/>oberung des Landes durch den eilften Inca (den&#x017F;elben Tu-<lb break="no"/>pac Yupanqui, de&#x017F;&#x017F;en wohlerhaltenen Körper Garcila&#x017F;o<lb break="yes"/>de la Vega noch 1559 in der Familiengruft zu Cuzco ge-<lb break="no"/>&#x017F;ehen hatte) eine beträchtliche Stadt und den Aufenthalts-<lb break="no"/>ort des Conchocando oder Für&#x017F;ten der Puruay. Die Ein-<lb break="no"/>gebornen glauben, daß die kleine Zahl wilder Lamas, die<lb break="yes"/>man am we&#x017F;tlichen Abfall des Chimborazo findet, nur<lb break="yes"/>verwildert &#x017F;ind und von den, nach der Zer&#x017F;törung des al-<lb break="no"/>ten Lican zer&#x017F;treuten und flüchtig gewordenen Heerden ab-<lb break="no"/>&#x017F;tammen.</p>
                <lb break="yes"/>
                <p>Ganz nahe bei Calpi, nordwe&#x017F;tlich von Lican, erhebt<lb break="yes" />&#x017F;ich in der dürren Hochebene ein kleiner i&#x017F;olirter Hügel,<lb break="yes"/>
                    <hi rendition="#g">der &#x017F;chwarze Berg, Yana-Urcu,</hi> der in geogno&#x017F;ti-<lb break="no"/>&#x017F;cher Hin&#x017F;icht viel Aufmerk&#x017F;amkeit verdient. Der Hügel<lb break="yes"/>liegt &#x017F;üd-&#x017F;üd-ö&#x017F;tlich vom Chimborazo, in weniger als drei<lb break="yes"/>Meilen (15 auf 1°) Entfernung, und von jenem Kolo&#x017F;&#x017F;e<lb break="yes"/>nur durch die Hochebene von Lui&#x017F;a getrennt. Will man<lb break="yes"/>in ihm auch nicht einen Seitenausbruch jenes Kolo&#x017F;&#x017F;es<lb break="yes"/>erkennen, &#x017F;o i&#x017F;t der Ur&#x017F;prung die&#x017F;es Eruptions-Kegels<lb break="yes" />doch gewiß den unterirdi&#x017F;chen Mächten zuzu&#x017F;chreiben, wel-<lb break="no"/>che unter dem Chimborazo Jahrtau&#x017F;ende lang vergeblich<lb break="yes"/>einen Ausweg ge&#x017F;ucht haben. Er i&#x017F;t &#x017F;päteren Ur&#x017F;prungs<lb break="yes"/>als die Erhebung des großen, glockenförmigen Berges.<lb break="yes"/>Der Yana-Urcu bildet mit dem nördlichen Hügel Nagu-<lb break="no"/>angachi eine zu&#x017F;ammenhangende Anhöhe, in Form eines<lb break="yes"/>Hufei&#x017F;ens; der Bogen (mehr als Halbzirkel) i&#x017F;t gegen<lb break="yes"/>O&#x017F;ten geöffnet. Wahr&#x017F;cheinlich liegt in der Mitte des<lb break="yes"/>Hufei&#x017F;ens der Punkt, aus dem die &#x017F;chwarzen Schlacken<lb break="yes"/>
                    <pb n="155" facs="#f0006"/> ausge&#x017F;toßen worden, welche jetzt weit umher verbreitet<lb break="yes"/>&#x017F;ind. Wir fanden dort eine trichterförmige Senkung von<lb break="yes"/>etwa 120 Fuß Tiefe, in deren Innerem ein kleiner, run-<lb break="no"/>der Hügel &#x017F;teht, de&#x017F;&#x017F;en Höhe den umgebenden Rand nicht<lb break="yes"/>erreicht. Yana-Urcu heißt eigentlich der &#x017F;üdliche Kulmi-<lb break="no"/>nationspunkt des alten Kraterrandes, welcher höch&#x017F;tens<lb break="yes"/>400 Fuß über der Fläche von Calpi erhaben i&#x017F;t. Naguan-<lb break="no"/>gachi i&#x017F;t der Name des nördlichen niederen Abfalls. Die<lb break="yes"/>ganze Anhöhe erinnert durch ihre Hufei&#x017F;enform, aber nicht<lb break="yes"/>durch ihr Ge&#x017F;tein, an den etwas höheren Hügel Javirac<lb break="yes"/>(el Panecillo de Quito), der &#x017F;ich i&#x017F;olirt am Fuße des<lb break="yes"/>Vulkans Pichincha in der Ebene von Turubamba erhebt.<lb break="yes"/>Nach der Tradition der Eingebornen und nach vermeint-<lb break="no"/>lichen alten Hand&#x017F;chriften, welche der Cazike oder Apu<lb break="yes"/>von Lican, ein Abkömmling der alten Für&#x017F;ten des Landes<lb break="yes"/>(der Conchocandi), &#x017F;ich zu be&#x017F;itzen rühmte, i&#x017F;t der vulkani-<lb break="no"/>&#x017F;che Ausbruch des Yana-Urcu gleich nach dem Tode des<lb break="yes"/>Inca Tupac Yupanqui, al&#x017F;o wohl in der Mitte des 15.<lb break="yes"/>Jahrhunderts, erfolgt. Die Tradition &#x017F;agt, es &#x017F;ey eine<lb break="yes" />Feuerkugel oder gar ein Stern vom Himmel gefallen und<lb break="yes"/>habe den Berg entzündet. Solche Mythen, welche A<hi rendition="#aq">&#x00EB;</hi>ro-<lb break="no"/>lithenfälle mit Entzündungen in Verbindung &#x017F;etzen, &#x017F;ind<lb break="yes"/>auch unter den mexikani&#x017F;chen Völker&#x017F;tämmen verbreitet.</p>
                <lb break="yes"/>
                <p>Das Ge&#x017F;tein des Yana-Urcu i&#x017F;t eine porö&#x017F;e, dunkel<lb break="yes"/>nelkenbraune, oft ganz &#x017F;chwarze, &#x017F;chlackige Ma&#x017F;&#x017F;e, welche<lb break="yes"/>man leicht mit porö&#x017F;em Ba&#x017F;alt verwech&#x017F;eln kann. Olivin<lb break="yes"/>fehlt aber gänzlich darin. Die weißen, &#x017F;ehr &#x017F;par&#x017F;am darin<lb break="yes"/>liegenden Kry&#x017F;talle &#x017F;ind überaus klein und wahr&#x017F;cheinlich<lb break="yes"/>Labrador. Hier und da &#x017F;ah ich Schwefelkies einge&#x017F;prengt.<lb break="yes"/>Das Ganze gehört wohl dem &#x017F;chwarzen Augit-Porphyr<lb break="yes"/>an, wie die ganze Formation des Chimborazo: von der<lb break="yes"/>wir unten reden werden, und der ich nicht den Namen<lb break="yes"/>Trachyt geben möchte, da &#x017F;ie keinen Feld&#x017F;path (mit etwas<lb break="yes"/>Albit), wie un&#x017F;er Trachyt des Siebengebirges bei Bonn,<lb break="yes"/>enthält. Die &#x017F;chlackenartigen, durch ein &#x017F;ehr thätiges<lb break="yes"/>Feuer veränderten Ma&#x017F;&#x017F;en des Yana-Urcu &#x017F;ind zwar über-<lb break="no"/>
                    <pb n="156" facs="#f0007"/> aus leicht, aber eigentlicher Bims&#x017F;tein i&#x017F;t dort nicht aus-<lb break="no"/>geworfen worden. Der Ausbruch i&#x017F;t durch eine graue,<lb break="yes"/>unregelmäßig ge&#x017F;chichtete Ma&#x017F;&#x017F;e von Dolerit ge&#x017F;chehen,<lb break="yes"/>welcher hier die Hochebene bildet und dem Ge&#x017F;tein von<lb break="yes"/>Penipe (am Fuß des Vulkans von Tungurahua) ähnlich<lb break="yes"/>i&#x017F;t, wo Syenit und granathaltiger Glimmer&#x017F;chiefer von<lb break="yes"/>ihm durchbrochen worden &#x017F;ind. Am ö&#x017F;tlichen Abhange des<lb break="yes"/>Yana-Urcu, oder vielmehr am Fuß des Hügels gegen Li-<lb break="no"/>can zu, führten uns die Eingebornen an einen vor&#x017F;prin-<lb break="no"/>genden Fels, an dem eine Oeffnung dem Mundloch eines<lb break="yes"/>verfallenen Stollens glich. Man hört hier und auch &#x017F;chon<lb break="yes"/>in 10 Fuß Entfernung ein heftiges unterirdi&#x017F;ches Getö&#x017F;e,<lb break="yes"/>das von einem Luft&#x017F;trome oder unterirdi&#x017F;chen Winde be-<lb break="no"/>gleitet i&#x017F;t. Die Luft&#x017F;trömung i&#x017F;t viel zu &#x017F;chwach, um ihr<lb break="yes"/>allein das Getö&#x017F;e zuzu&#x017F;chreiben. Letzteres ent&#x017F;teht gewiß<lb break="yes"/>durch einen unterirdi&#x017F;chen Bach, der in eine tiefere Höhle<lb break="yes"/>herab&#x017F;türzt und durch &#x017F;einen Fall die Luftbewegung er-<lb break="no"/>regt. Ein Mönch, Pfarrer in Calpi, hatte in der&#x017F;elben<lb break="yes"/>Meinung den Stollen auf einer offenen Kluft vor langer<lb break="yes"/>Zeit ange&#x017F;etzt, um &#x017F;einem Dorfe Wa&#x017F;&#x017F;er zu ver&#x017F;chaffen.<lb break="yes" />Die Härte des &#x017F;chwarzen Augitge&#x017F;teins hat wahr&#x017F;cheinlich<lb break="yes"/>die Arbeit unterbrochen.</p>
                <lb break="yes"/>
                <p>Der Chimborazo &#x017F;endet, trotz &#x017F;einer ungeheuren Schnee-<lb break="no"/>ma&#x017F;&#x017F;e, &#x017F;o wa&#x017F;&#x017F;erarme Bäche in die Hochebene herab, daß<lb break="yes"/>man wohl annehmen kann, der größere Theil &#x017F;einer Wa&#x017F;&#x017F;er<lb break="yes"/>fließe auf Klüften dem Inneren zu. Auch in dem Dorfe<lb break="yes"/>Calpi &#x017F;elb&#x017F;t hörte man ehemals ein großes Getö&#x017F;e unter<lb break="yes"/>einem Hau&#x017F;e, das keine Keller hatte. Vor dem furchtbaren<lb break="yes"/>Erdbeben vom 4. Februar 1797 ent&#x017F;prang im Südwe&#x017F;ten<lb break="yes"/>des Dorfes ein Bach an einem tieferen Punkte. Viele<lb break="yes"/>Indianer hielten den&#x017F;elben für einen Theil der Wa&#x017F;&#x017F;er-<lb break="no" />ma&#x017F;&#x017F;e, welche unter dem Yana-Urcu fließt. Seit dem gro-<lb break="no"/>ßen Erdbeben aber i&#x017F;t die&#x017F;er Bach wiederum ver&#x017F;chwunden.</p>
                <lb break="yes"/>
                <p>Nachdem wir die Nacht in Calpi, nach meiner Ba-<lb break="no"
                    />rometer-Me&#x017F;&#x017F;ung 9720 Fuß (1620 Toi&#x017F;en hoch) über dem<lb
                        break="yes"/>Meere, zugebracht hatten, begannen wir am 23. Morgens<lb
                        break="yes"/>
                    <pb n="157" facs="#f0008"/> un&#x017F;ere eigentliche Expedition nach dem
                    Chimborazo. Wir<lb break="yes"/>ver&#x017F;uchten den Berg von der
                    &#x017F;üd-&#x017F;üd-ö&#x017F;tlichen Seite zu<lb break="yes"
                    />er&#x017F;teigen; und die Indianer, welche uns zu Führern die-<lb break="no"
                    />nen &#x017F;ollten, von denen aber nur wenige je bis zur Grenze<lb break="yes"
                    />des ewigen Schnees gelangt waren, gaben die&#x017F;er Richtung<lb break="yes"
                    />des Weges ebenfalls den Vorzug. Wir fanden den Chim-<lb break="no"/>borazo mit
                    großen Ebenen, die &#x017F;tufenwei&#x017F;e über einander<lb break="yes"
                    />liegen, umgeben. Zuer&#x017F;t durch&#x017F;chritten wir die Llanos de<lb
                        break="yes"/>Lui&#x017F;a; dann, nach einem nicht &#x017F;ehr &#x017F;teilen
                    An&#x017F;teigen von<lb break="yes"/>kaum 5000 Fuß Länge, gelangten wir in die
                        Hochebene<lb break="yes"/>(Llano) von Sisgun. Die er&#x017F;te Stufe
                    i&#x017F;t 10,200, die<lb break="yes"/>zweite 11,700 Fuß hoch. Die&#x017F;e mit
                    Gras bewach&#x017F;enen<lb break="yes"/>Ebenen erreichen al&#x017F;o, die eine
                    den höch&#x017F;ten Gipfel der<lb break="yes"/>Pyrenäen (den Pic Nethou), die
                    andere den Gipfel des<lb break="yes"/>Vulkans von Teneriffa. Die vollkommene
                        Söhligkeit<lb break="yes"/>(Horizontalität) die&#x017F;er Hochebenen läßt
                    auf einen langen<lb break="yes"/>Aufenthalt &#x017F;tehender
                    Wa&#x017F;&#x017F;er &#x017F;chließen. Man glaubt einen<lb break="yes"/>Seeboden
                    zu &#x017F;ehen. An dem Abhange der &#x017F;chweizer Al-<lb break="no"/>pen
                    bemerkt man bisweilen auch dies Phänomen &#x017F;tufen-<lb break="no"
                    />wei&#x017F;e über einander liegender kleinen Ebenen, welche, wie<lb
                        break="yes"/>abgelaufene Becken von Alpen&#x017F;een, jetzt durch enge,
                        offene<lb break="yes"/>Pä&#x017F;&#x017F;e verbunden &#x017F;ind. Die weit
                    ausgedehnten Grasfluren<lb break="yes"/>(<hi rendition="#aq">los Pajonales</hi>)
                    &#x017F;ind am Chimborazo, wie überall um die<lb break="yes"/>hohen Gipfel der
                    Andeskette, &#x017F;o einförmig, daß die Fa-<lb break="no"/>milie der
                    Grä&#x017F;er (Arten von <hi rendition="#aq">Paspalum, Andropogon,<lb
                            break="yes"/>Bromus, Dejeuxia, Stipa</hi>) &#x017F;elten von Kräutern
                        dikotyle-<lb break="no"/>doni&#x017F;cher Pflanzen unterbrochen wird. Es
                    i&#x017F;t fa&#x017F;t die<lb break="yes"/>Steppennatur, die ich in dem dürren
                    Theile des nördli-<lb break="no"/>chen A&#x017F;tens ge&#x017F;ehen habe. Die
                    Flora des Chimborazo<lb break="yes"/>hat uns überhaupt minder reich
                    ge&#x017F;chienen als die Flora<lb break="yes"/>der anderen Schneeberge, welche
                    die Stadt Quito umge-<lb break="no"/>ben. Nur wenige Calceolarien,
                    Compo&#x017F;iten (<hi rendition="#aq">Bidens,<lb break="yes"/>Eupatorium,
                        Dumerilia paniculata, Werneria nubigena</hi>)<lb break="yes"/>und Gentianen,
                    unter denen die &#x017F;chöne <hi rendition="#aq">Gentiana cernua</hi>
                    <lb break="yes"/>mit purpurrothen Blüthen hervorleuchtet, erheben &#x017F;ich
                        in<lb break="yes"/>der Hochebene von Sisgun zwi&#x017F;chen den
                    ge&#x017F;ellig wach&#x017F;en-<lb break="no"/>
                    <pb n="158" facs="#f0009"/> den Grä&#x017F;ern. Die&#x017F;e gehören, der
                    größten Zahl nach,<lb break="yes"/>nord-europai&#x017F;chen Ge&#x017F;chlechtern
                    an. Die Luft-Temperatur,<lb break="yes"/>welche gewöhnlich in die&#x017F;er
                    Region der Alpengrä&#x017F;er (in<lb break="yes"/>1600 und 2000 Toi&#x017F;en
                    Höhe) herr&#x017F;cht, &#x017F;chwankt bei Tage<lb break="yes"/>zwi&#x017F;chen
                    4° und 16° C., bei Nacht zwi&#x017F;chen 0° und 10°.<lb break="yes"/>Die
                    mittlere Temperatur des ganzen Jahres &#x017F;cheint für<lb break="yes"/>die
                    Höhe von 10,800 Fuß, nach den von mir in der Nähe<lb break="yes"/>des Aequators
                    ge&#x017F;ammelten Beobachtungen, ohngefahr<lb break="yes"/>9° zu &#x017F;eyn.
                    In dem Flachlande der temperirten Zone i&#x017F;t<lb break="yes"/>dies die
                    mittlere Temperatur des nördlichen Deut&#x017F;chlands,<lb break="yes"/>z. B.
                    von Lüneburg (Breite 53° 15&#x2032;): wo aber die<lb break="yes"
                    />Wärme-Vertheilung unter die einzelnen Monate (das<lb break="yes"
                    />wichtig&#x017F;te Element zur Be&#x017F;timmung des Vegetations-<lb break="no"
                    />Charakters einer Gegend) &#x017F;o ungleich i&#x017F;t, daß der Fe-<lb
                        break="no"/>bruar &#x2014; 1°,8, der Juli + 18° mittlerer Wärme hat.</p>
                <lb break="yes"/>
                <p>Mein Plan war, in der &#x017F;chönen, ganz ebenen Gras-<lb break="no"/>flur von
                    Sisgun eine trigonometri&#x017F;che Operation anzu-<lb break="no"
                    />&#x017F;tellen. Ich hatte mich vorbereitet, dort eine Standlinie<lb
                        break="yes"/>zu me&#x017F;&#x017F;en. Die Höhenwinkel wären &#x017F;ehr
                    beträchtlich aus-<lb break="no"/>gefallen, da man dem Gipfel des Chimborazo nahe
                        i&#x017F;t.<lb break="yes"/>Es blieb nur noch eine &#x017F;enkrechte Höhe
                    von weniger als<lb break="yes"/>8400 Fuß (eine Höhe wie der Canigou in den
                        Pyrenäen)<lb break="yes"/>zu be&#x017F;timmen übrig. Bei der ungeheuren
                    Ma&#x017F;&#x017F;e der ein-<lb break="no"/>zelnen Berge in der Andeskette
                    i&#x017F;t leider! nothwendig<lb break="yes"/>jede Be&#x017F;timmung der Höhe
                    über der Meeresfläche aus<lb break="yes"/>einer barometri&#x017F;chen und
                    trigonometri&#x017F;chen zu&#x017F;ammenge-<lb break="no"/>&#x017F;etzt. Ich
                    hatte den Sextanten und andere Meßin&#x017F;tru-<lb break="no"/>mente vergeblich
                    mitgenommen: der Gipfel des Chimbo-<lb break="no"/>razo blieb in dichten Nebel
                    gehüllt. Aus der Hochebene<lb break="yes"/>von Sisgun &#x017F;teigt man ziemlich
                    &#x017F;teil bis zu einem kleinen<lb break="yes"/>Alpen&#x017F;ee (Laguna de
                    Yana-Cocha) an. Bis dahin war<lb break="yes"/>ich auf dem Maulthiere geblieben,
                    und nur von Zeit zu<lb break="yes"/>Zeit abge&#x017F;tiegen, um mit meinem
                    Rei&#x017F;egefährten, Herrn<lb break="yes"/>Bonpland, Pflanzen zu
                    &#x017F;ammeln. Yana-Cocha verdient<lb break="yes"/>nicht den Namen eines Sees.
                    Es i&#x017F;t ein zirkelrundes<lb break="yes"/>Becken von kaum 130 Fuß
                    Durchme&#x017F;&#x017F;er. Der Himmel<lb break="yes"/>
                    <pb n="159" facs="#f0010"/> wurde immer trüber, aber zwi&#x017F;chen und über
                    den Nebel-<lb break="no"/>&#x017F;chichten lagen noch einzelne, deutlich
                    erkennbare Wolken-<lb break="no"/>gruppen zer&#x017F;treut. Der Gipfel des
                    Chimborazo er&#x017F;chien<lb break="yes"/>auf wenige Augenblicke. Weil in der
                    letzten Nacht viel<lb break="yes"/>Schnee gefallen war, &#x017F;o verließ ich
                    das Maulthier da,<lb break="yes"/>wo wir die untere Grenze die&#x017F;es
                    fri&#x017F;chgefallenen Schnees<lb break="yes"/>fanden: eine Grenze, die man
                    nicht mit der ewigen<lb break="yes"/>Schneegrenze verwech&#x017F;eln muß. Das
                    Barometer zeigte,<lb break="yes"/>daß wir er&#x017F;t 13,500 Fuß hoch gelangt
                    waren. Auf an-<lb break="no"/>deren Bergen habe ich ebenfalls dem Aequator nahe,
                        bis<lb break="yes"/>zu 11,200 Fuß Höhe &#x017F;chneien &#x017F;ehen, doch
                    nicht tiefer. Meine<lb break="yes"/>Begleiter, Bonpland und Carlos Montufar,
                    ritten noch<lb break="yes"/>bis zur perpetuirlichen Schneegrenze, d. i. bis zur
                        Höhe<lb break="yes"/>des Montblanc, der bekanntlich unter die&#x017F;er
                    Breite (1°<lb break="yes"/>27&#x2032; &#x017F;üdl.) nicht immer mit Schnee
                    bedeckt &#x017F;eyn würde.<lb break="yes"/>Dort blieben un&#x017F;ere Pferde und
                    Maulthiere &#x017F;tehen, um<lb break="yes"/>uns bis zur Rückkunft zu
                    erwarten.</p>
                <lb break="yes"/>
                <p>Neunhundert Fuß über dem kleinen Wa&#x017F;&#x017F;erbecken<lb break="yes"
                    />Yana-Cocha &#x017F;ahen wir endlich an&#x017F;tehendes nacktes Ge-<lb
                        break="no"/>&#x017F;tein. Bis dahin hatte die Grasflur jeder
                        geogno&#x017F;ti&#x017F;chen<lb break="yes"/>Unter&#x017F;uchung den Boden
                    entzogen. Große Felsmauern,<lb break="yes"/>von Nordo&#x017F;t nach
                    Südwe&#x017F;t &#x017F;treichend, zum Theil in un-<lb break="no"/>förmliche
                    Säulen ge&#x017F;palten, erhoben &#x017F;ich aus der ewigen<lb break="yes"
                    />Schneedecke: ein bräunlich &#x017F;chwarzes Angitge&#x017F;tein, glän-<lb
                        break="no"/>zend wie Pech&#x017F;tein-Porphyr. Die Säulen waren
                        &#x017F;ehr<lb break="yes"/>dünn, wohl 30 &#x2014; 60 Fuß hoch, fa&#x017F;t
                    wie die Trachyt-<lb break="no"/>Säulen des Tablahuma am Vulkan Pichincha.
                        Eine<lb break="yes"/>Gruppe &#x017F;tand einzeln, und erinnerte in der Ferne
                    fa&#x017F;t an<lb break="yes"/>Ma&#x017F;ten und Baum&#x017F;tämme. Die
                    &#x017F;teilen Mauern führten<lb break="yes"/>uns, durch die Schneeregion, zu
                    einem gegen den Gipfel<lb break="yes"/>gerichteten &#x017F;chmalen Grat, einem
                    Felskamm, der es uns<lb break="yes"/>allein möglich machte, vorzudringen; denn
                    der Schnee<lb break="yes"/>war damals &#x017F;o weich, daß man fa&#x017F;t nicht
                    wagen konnte,<lb break="yes"/>&#x017F;eine Oberfläche zu betreten. Der Kamm
                    be&#x017F;tand aus<lb break="yes"/>&#x017F;ehr verwittertem, bröckligem
                    Ge&#x017F;tein. Es war oft zellig,<lb break="yes"/>wie ein ba&#x017F;altartiger
                    Mandel&#x017F;tein.</p>
                <lb break="yes"/>
                <pb n="160" facs="#f0011"/>
                <p>Der Pfad wurde immer &#x017F;chmaler und &#x017F;teiler. Die<lb break="yes"
                    />Eingeborenen verließen uns alle bis auf einen in der<lb break="yes"/>Höhe von
                    15,600 Fuß. Alle Bitten und Drohungen<lb break="yes"/>waren vergeblich. Die
                    Indianer behaupteten von Athem-<lb break="no"/>lo&#x017F;igkeit mehr als wir zu
                    leiden. Wir blieben allein:<lb break="yes"/>Bonpland; un&#x017F;er
                    liebenswürdiger Freund, der jüngere<lb break="yes"/>Sohn des Marques de
                    Selvalegre, Carlos Montufar,<lb break="yes"/>der in dem &#x017F;päteren
                    Freiheitskampfe (auf General Mu-<lb break="no"/>rillo&#x2019;s Befehl)
                    er&#x017F;cho&#x017F;&#x017F;en wurde; ein Me&#x017F;tize aus dem<lb break="yes"
                    />nahen Dorfe San Juan und ich. Wir gelangten mit<lb break="yes"/>großer
                    An&#x017F;trengung und Geduld höher, als wir hoffen<lb break="yes"
                    />dur&#x017F;ten, da wir mei&#x017F;t ganz in Nebel gehüllt blieben.<lb
                        break="yes"/>Der Felskamm (im Spani&#x017F;chen &#x017F;ehr bedeut&#x017F;am
                        <hi rendition="#aq">Cuchilla,</hi>
                    <lb break="yes"/>gleich&#x017F;am Me&#x017F;&#x017F;errücken, genannt) hatte oft
                    nur die Breite<lb break="yes"/>von 8 &#x2014; 10 Zoll. Zur Linken war der
                    Ab&#x017F;turz mit<lb break="yes"/>Schnee bedeckt, de&#x017F;&#x017F;en
                    Oberfläche durch Fro&#x017F;t wie vergla&#x017F;t<lb break="yes"
                    />er&#x017F;chien. Die dünnei&#x017F;ige Spiegelfläche hatte gegen 30°<lb
                        break="yes"/>Neigung. Zur Rechten &#x017F;enkte &#x017F;ich un&#x017F;er
                    Blick &#x017F;chau-<lb break="no"/>rig in einen 800 oder 1000 Fuß tiefen
                        Abgrund,<lb break="yes"/>aus dem &#x017F;chneelo&#x017F;e
                    Felsma&#x017F;&#x017F;en &#x017F;enkrecht hervorragten.<lb break="yes"/>Wir
                    hielten den Körper immer mehr nach die&#x017F;er Seite<lb break="yes"/>hin
                    geneigt; denn der Ab&#x017F;turz zur Linken &#x017F;chien noch ge-<lb break="no"
                    />fahrdrohender, weil &#x017F;ich dort keine Gelegenheit darbot,<lb break="yes"
                    />&#x017F;ich mit den Händen an zackig vor&#x017F;tehendem Ge&#x017F;teine<lb
                        break="yes"/>fe&#x017F;tzuhalten, und weil dazu die dünne Eisrinde nicht
                        vor<lb break="yes"/>dem Unter&#x017F;inken im lockeren Schnee
                    &#x017F;icherte. Nur ganz<lb break="yes"/>leichte, porö&#x017F;e Dolerit-Stücke
                    konnten wir auf die&#x017F;er Eis-<lb break="no"/>rinde herabrollen
                    la&#x017F;&#x017F;en. Die geneigte Schneefläche war<lb break="yes"/>&#x017F;o
                    ausgedehnt, daß wir die Steine früher aus dem Ge-<lb break="no"/>&#x017F;ichte
                    verloren, als &#x017F;ie zur Ruhe kamen.</p>
                <lb break="yes"/>
                <p>Der Mangel an Schnee &#x017F;owohl auf dem Grat, der<lb break="yes"/>uns leitete,
                    als auf den Fel&#x017F;en zu un&#x017F;erer Rechten gegen<lb break="yes"
                    />O&#x017F;ten kann weniger der Steilheit der Ge&#x017F;teinma&#x017F;&#x017F;en
                        und<lb break="yes"/>dem Wind&#x017F;toße, als offenen Klüften
                    zuzu&#x017F;chreiben &#x017F;eyn,<lb break="yes"/>welche die warme Luft der
                    tieferen Erd&#x017F;chichten aushau-<lb break="no"/>chen. Bald fanden wir das
                    weitere Steigen dadurch<lb break="yes"/>
                    <pb n="161" facs="#f0012"/> &#x017F;chwieriger, daß die Bröcklichkeit des
                    Ge&#x017F;teins beträchtlich<lb break="yes"/>zunahm. An einzelnen &#x017F;ehr
                    &#x017F;teilen Staffeln mußte man<lb break="yes"/>die Hände und Füße zugleich
                    anwenden, wie dies bei al-<lb break="no"/>len Alpenrei&#x017F;en &#x017F;o
                    gewöhnlich i&#x017F;t. Da das Ge&#x017F;tein &#x017F;ehr<lb break="yes"
                    />&#x017F;charfkantig war, &#x017F;o wurden wir, be&#x017F;onders an den Hän-<lb
                        break="no"/>den, &#x017F;chmerzhaft verletzt. In noch höherem Maße haben<lb
                        break="yes"/>wir, Leopold von Buch und ich, nahe am Krater des ob-<lb
                        break="no"/>&#x017F;idianreichen Pics von Teneriffa von die&#x017F;en
                        Verletzungen<lb break="yes"/>gelitten. Ich hatte dazu (wenn es anders einem
                        Rei&#x017F;enden<lb break="yes"/>erlaubt i&#x017F;t &#x017F;o unwichtige
                    Einzelheiten zu erwähnen) &#x017F;eit<lb break="yes"/>mehreren Wochen eine Wunde
                    am Fuße, welche durch die<lb break="yes"/>Anhäufung der Niguas (<hi
                        rendition="#aq">Pulex penetrans</hi>) veranlaßt und<lb break="yes"/>durch
                    feinen Staub von Bims&#x017F;tein, bei Me&#x017F;&#x017F;ungen im<lb break="yes"
                    />Llano de Tapia, &#x017F;ehr vermehrt worden war. Der geringe<lb break="yes"
                    />Zu&#x017F;ammenhang des Ge&#x017F;teins auf dem Kamm machte nun<lb break="yes"
                    />größere Vor&#x017F;icht nöthig, da viele Ma&#x017F;&#x017F;en, welche wir
                        für<lb break="yes"/>an&#x017F;tehend hielten, lo&#x017F;e in Sand gehüllt
                    lagen. Wir<lb break="yes"/>&#x017F;chritten hinter einander und um &#x017F;o
                    lang&#x017F;amer fort, als<lb break="yes"/>man die Stellen prüfen mußte, die
                    un&#x017F;icher &#x017F;chienen.<lb break="yes"/>Glücklicherwei&#x017F;e war der
                    Ver&#x017F;uch den Gipfel des Chim-<lb break="no"/>borazo zu erreichen die
                    letzte un&#x017F;erer Bergrei&#x017F;en in Süd-<lb break="no"/>amerika, daher
                    die früher ge&#x017F;ammelten Erfahrungen uns<lb break="yes"/>leiten und mehr
                    Zuver&#x017F;icht auf un&#x017F;ere Kräfte geben konn-<lb break="no"/>ten. Es
                    i&#x017F;t ein eigener Charakter aller Exkur&#x017F;ionen in<lb break="yes"/>der
                    Andeskette, daß oberhalb der ewigen Schneegrenze<lb break="yes"/>weiße
                    Men&#x017F;chen &#x017F;ich dort in den bedenklich&#x017F;ten Lagen
                        &#x017F;tets<lb break="yes"/>ohne Führer, ja ohne alle Kenntniß der
                    Oertlichkeit be-<lb break="no"/>finden. Man i&#x017F;t hier überall
                    zuer&#x017F;t.</p>
                <lb break="yes"/>
                <p>Wir konnten den Gipfel auch auf Augenblicke nicht<lb break="yes"/>mehr &#x017F;ehen, und waren daher doppelt neugierig zu wi&#x017F;-<lb break="no" />&#x017F;en, wie viel uns zu er&#x017F;teigen übrig bleiben möchte. Wir<lb break="yes"/>öffneten das Gefäß-Barometer an einem Punkte, wo die<lb break="yes"/>Breite des Kamms es erlaubte, daß zwei Per&#x017F;onen be-<lb break="no"/>quem neben einander &#x017F;tehen konnten. Wir waren er&#x017F;t<lb break="yes"/>17,300 Fuß hoch; al&#x017F;o kaum 200 Fuß höher, als wir<lb break="yes"/>
                    <pb n="162" facs="#f0013"/> drei Monate zuvor, einen ähnlichen Kamm erklimmend,<lb break="yes"/>auf dem Anti&#x017F;ana gewe&#x017F;en waren. Es i&#x017F;t mit Höhenbe-<lb break="no"/>&#x017F;timmungen bei dem Berg&#x017F;teigen wie mit Wärme-Be&#x017F;tim-<lb break="no"/>mungen im heißen Sommer: man findet mit Verdruß das<lb break="yes"/>Thermometer nicht &#x017F;o hoch, den Barometer&#x017F;tand nicht &#x017F;o<lb break="yes"/>niedrig, als man es erwartete. Da die Luft, trotz der<lb break="yes"/>Höhe, ganz mit Feuchtigkeit ge&#x017F;ättigt war, &#x017F;o trafen wir<lb break="yes"/>nun das lo&#x017F;e Ge&#x017F;tein und den Sand, welcher die Zwi-<lb break="no"/>&#x017F;chenräume de&#x017F;&#x017F;elben ausfüllt, überaus naß. Die Luft<lb break="yes"/>war noch 2°,8 über dem Gefrierpunkt. Kurz vorher hat-<lb break="no"/>ten wir an einer trockenen Stelle das Thermometer drei<lb break="yes"/>Zoll tief in den Sand eingraben können. Es hielt &#x017F;ich<lb break="yes"/>auf + 5°,8. Das Re&#x017F;ultat die&#x017F;er Beobachtung, welche<lb break="yes"/>ohngefähr in 17,160 Fuß oder 2860 Toi&#x017F;en Höhe ange-<lb break="no"/>&#x017F;tellt wurde, i&#x017F;t &#x017F;ehr merkwürdig; denn bereits 2400 Fuß<lb break="yes" />tiefer, an der Grenze des ewigen Schnees, i&#x017F;t nach vielen<lb break="yes"/>und &#x017F;orgfältig von Bou&#x017F;&#x017F;ingault und mir ge&#x017F;ammelten<lb break="yes"/>Beobachtungen die mittlere Wärme der Atmo&#x017F;phäre nur<lb break="yes"/>+ 1°,6. Die Temperatur der Erde zu + 5°,8 muß da-<lb break="no"/>her der unterirdi&#x017F;chen Wärme des Doleritberges, ich &#x017F;age<lb break="yes"/>nicht der ganzen Ma&#x017F;&#x017F;e, &#x017F;ondern den aus dem Inneren<lb break="yes"/>auf&#x017F;teigenden Luft&#x017F;trömen, zuge&#x017F;chrieben werden.</p>
                <lb break="yes"/>
                <p>Nach einer Stunde vor&#x017F;ichtigen Klimmens wurde der<lb break="yes"/>Felskamm weniger &#x017F;teil, aber leider! blieb der Nebel gleich<lb break="yes"/>dick. Wir fingen nun nach und nach an alle an großer<lb break="yes"/>Uebelkeit zu leiden. Der Drang zum Erbrechen war mit<lb break="yes"/>etwas Schwindel verbunden, und weit lä&#x017F;tiger als die<lb break="yes"/>Schwierigkeit zu athmen. Ein farbiger Men&#x017F;ch (Me&#x017F;tize<lb break="yes"/>aus San Juan) hatte uns bloß aus Gutmüthigkeit, kei-<lb break="no"/>neswegs aber in eigennütziger Ab&#x017F;icht, nicht verla&#x017F;&#x017F;en<lb break="yes" />wollen. Es war ein kräftiger, armer Landmann, der<lb break="yes"/>mehr litt als wir. Wir bluteten aus dem Zahnflei&#x017F;ch<lb break="yes"/>und aus den Lippen. Die Bindehaut (<hi rendition="#aq">tunica conjunctiva</hi>)<lb break="yes"/>der Augen war bei allen ebenfalls mit Blut unterlaufen.<lb break="yes"/>Die&#x017F;e Symptome der Extrava&#x017F;ate in den Augen, des<lb break="yes"/>Blutaus&#x017F;chwitzens am Zahnflei&#x017F;ch und an den Lippen hat-<lb break="no"/>
                    <pb n="163" facs="#f0014"/> ten für uns nichts Beunruhigendes, da wir aus mehrmali-<lb break="no"/>ger früherer Erfahrung damit bekannt waren. In Eu-<lb break="no"/>ropa hat Herr Zum&#x017F;tein &#x017F;chon auf einer weit geringeren<lb break="yes"/>Höhe am Monte Ro&#x017F;a zu bluten angefangen. Spani&#x017F;che<lb break="yes"/>Krieger kamen bei Eroberung der Aequinoktial-Region<lb break="yes"/>von Amerika (während der Conqui&#x017F;ta) nicht über die un-<lb break="no"/>tere Grenze des ewigen Schnees, al&#x017F;o wenig über die<lb break="yes"/>Höhe des Montblanc hinaus; und doch &#x017F;pricht &#x017F;chon<lb break="yes"/>
                    <hi rendition="#g">Aco&#x017F;ta</hi> in &#x017F;einer <hi rendition="#aq">
                        <hi rendition="#g">Historia natural de las Indias,</hi>
                    </hi>
                    <lb break="yes"/>einer Art phy&#x017F;i&#x017F;cher Erdbe&#x017F;chreibung, die man ein Mei-<lb break="no"/>&#x017F;terwerk des 16. Jahrhunderts nennen kann, um&#x017F;tändlich<lb break="yes"/>von &#x201E;Uebligkeiten und Magenkrampf&#x201C; als &#x017F;chmerzhaften<lb break="yes"/>Symptomen der <hi rendition="#g">Bergkrankheit,</hi> welche darin der <hi rendition="#g" >See-<lb break="no"/>krankheit</hi> analog i&#x017F;t. Auf dem Vulkan von Pichincha<lb break="yes"/>fühlte ich einmal, ohne zu bluten, ein &#x017F;o heftiges Magen-<lb break="no"/>übel, von Schwindel begleitet, daß ich be&#x017F;innungslos auf<lb break="yes"/>der Erde gefunden wurde, als ich mich eben auf einer<lb break="yes"/>Felsmauer über der Schlucht von Verde-Cuchu von mei-<lb break="no"/>nen Begleitern getrennt hatte, um elektrometri&#x017F;che Ver-<lb break="no"/>&#x017F;uche an einem recht freien Punkte anzu&#x017F;tellen. Die Höhe<lb break="yes"/>war gering, unter 13,800 Fuß. Am Anti&#x017F;ana aber, auf<lb break="yes"/>der beträchtlichen Erhebung von 17,022 Fuß, blutete un-<lb break="no"/>&#x017F;er junger Rei&#x017F;egefährte Don Carlos Montufar &#x017F;ehr &#x017F;tark<lb break="yes" />aus den Lippen.</p>
                <lb break="yes"/>
                <p>Alle die&#x017F;e Er&#x017F;cheinungen &#x017F;ind nach Be&#x017F;chaffenheit
                        des<lb break="yes"/>Alters, der Kon&#x017F;titution, der Zartheit der Haut,
                    der vor-<lb break="no"/>hergegangenen An&#x017F;trengung der Muskelkraft
                    &#x017F;ehr ver&#x017F;chie-<lb break="no"/>den; doch für einzelne Individuen
                    &#x017F;ind &#x017F;ie eine Art Maß<lb break="yes"/>der Luftverdünnung und
                    ab&#x017F;oluten Höhe, zu welcher man<lb break="yes"/>gelangt i&#x017F;t. Nach
                    meinen Beobachtungen in den Kordil-<lb break="no"/>leren zeigen &#x017F;ie
                    &#x017F;ich an weißen Men&#x017F;chen bei einem Baro-<lb break="no"
                    />meter&#x017F;tande zwi&#x017F;chen 14 Zoll und 15 Zoll 10 Linien. Es
                        i&#x017F;t<lb break="yes"/>bekannt, daß die Angaben der Höhen, zu denen die
                        Luft-<lb break="no"/>&#x017F;chiffer behaupten &#x017F;ich erhoben zu haben,
                    gewöhnlich we-<lb break="no"/>nig Glauben verdienen; und wenn ein
                    &#x017F;icherer und über-<lb break="no"/>aus genauer Beobachter, Herr
                    Gay-Lu&#x017F;&#x017F;ac, der am 16.<lb break="yes"/>
                    <pb n="164" facs="#f0015"/> September 1804 die ungeheure Höhe von 21,600 Fuß
                        er-<lb break="no"/>reichte (al&#x017F;o zwi&#x017F;chen den Höhen des
                    Chimborazo und des<lb break="yes"/>chileni&#x017F;chen Aconcagua), kein Bluten
                    erlitt, &#x017F;o i&#x017F;t dies<lb break="yes"/>vielleicht dem Mangel an
                    Muskelbewegung zuzu&#x017F;chreiben.<lb break="yes"/>Nach dem jetzigen Stande
                    der Eutiometrie er&#x017F;cheint die<lb break="yes"/>Luft in jenen hohen
                    Regionen eben&#x017F;o &#x017F;auer&#x017F;toffreich als<lb break="yes"/>in den
                    unteren; aber da in die&#x017F;er dünnen Luft, bei der<lb break="yes"/>Hälfte
                    des Barometerdrucks, dem wir gewöhnlich in den<lb break="yes"/>Ebenen
                    ausge&#x017F;etzt &#x017F;ind, bei jedem Athemzuge eine gerin-<lb break="no"
                    />gere Menge Sauer&#x017F;toff von dem Blute aufgenommen wird,<lb break="yes"
                    />&#x017F;o i&#x017F;t allerdings begreiflich, wie ein allgemeines Gefühl<lb
                        break="yes"/>der Schwäche eintreten kann. Warum die&#x017F;e
                    A&#x017F;thenie, wie<lb break="yes"/>im Schwindel, vorzugswei&#x017F;e
                    Uebligkeit und Lu&#x017F;t zum Er-<lb break="no"/>brechen erregt, i&#x017F;t
                    hier nicht zu erörtern: &#x017F;o wenig als zu<lb break="yes"/>bewei&#x017F;en,
                    daß das Aus&#x017F;chwitzen des Blutes (das Bluten<lb break="yes"/>aus Lippen,
                    Zahnflei&#x017F;ch und Augen), was auch nicht alle<lb break="yes"/>Individuen
                    auf &#x017F;o großen Höhen erfahren, keineswegs<lb break="yes"/>durch Aufhebung
                    eines &#x201E;mechani&#x017F;chen Gegendrucks&#x201C; auf<lb break="yes"/>das
                    Gefäß&#x017F;y&#x017F;tem befriedigend erklärt werden kann. Es<lb break="yes"
                    />wäre vielmehr die Wahr&#x017F;cheinlichkeit des Einflu&#x017F;&#x017F;es zu<lb
                        break="yes"/>unter&#x017F;uchen, welchen ein &#x017F;ehr verminderter
                    Luftdruck auf<lb break="yes"/>Ermüdung bei Bewegung der Beine in &#x017F;ehr
                        luftdünnen<lb break="yes"/>Regionen hervorbringt: da, nach der denkwürdigen
                        Ent-<lb break="no"/>deckung zweier gei&#x017F;treichen For&#x017F;cher,
                    Wilhelm und Eduard<lb break="yes"/>
                    <hi rendition="#g">Weber,</hi> das &#x017F;chwebende Bein, am Rumpfe hangend,
                        bloß<lb break="yes"/>durch den Druck der atmo&#x017F;phäri&#x017F;chen Luft
                    gehalten und<lb break="yes"/>getragen wird.</p>
                <lb break="yes"/>
                <p>Die Nebel&#x017F;chichten, welche uns hinderten entfernte Gegen-<lb break="no"
                    />&#x017F;tände zu &#x017F;ehen, &#x017F;chienen plötzlich, trotz der totalen
                        Wind-<lb break="no"/>&#x017F;tille, vielleicht durch elektri&#x017F;che
                    Proze&#x017F;&#x017F;e, zu zerreißen. Wir<lb break="yes"/>erkannten einmal
                    wieder, und zwar ganz nahe, den dom-<lb break="no"/>förmigen Gipfel des
                    Chimborazo. Es war ein ern&#x017F;ter,<lb break="yes"/>großartiger Anblick. Die
                    Hoffnung die&#x017F;en er&#x017F;ehnten Gi-<lb break="no"/>pfel zu erreichen
                    belebte un&#x017F;ere Kräfte auf&#x2019;s Neue. Der<lb break="yes"/>Felskamm,
                    welcher nur hier und da mit dünnen Schnee-<lb break="no"/>flocken bedeckt war,
                    wurde etwas breiter; wir eilten &#x017F;iche-<lb break="no"/>
                    <pb n="165" facs="#f0016"/> ren Schrittes vorwärts, als auf einmal eine Art
                        Thal-<lb break="no"/>&#x017F;chlucht von etwa 400 Fuß Tiefe und 60 Fuß
                        Durchme&#x017F;-<lb break="no"/>&#x017F;er un&#x017F;erem Unternehmen eine
                    unüber&#x017F;teigliche Grenze<lb break="yes"/>&#x017F;etzte. Wir &#x017F;ahen
                    deutlich jen&#x017F;eits des Abgrundes un-<lb break="no"/>&#x017F;ern Felskamm
                    in der&#x017F;elben Richtung fort&#x017F;etzen; doch<lb break="yes"/>zweifle
                    ich, daß er bis zum Gipfel &#x017F;elb&#x017F;t führt. Die<lb break="yes"/>Kluft
                    war nicht zu umgehen. Am Anti&#x017F;ana konnte frei-<lb break="no"/>lich Herr
                    Bonpland nach einer &#x017F;ehr kalten Nacht eine be-<lb break="no"/>trächtliche
                    Strecke des ihn tragenden Schnees durchlaufen.<lb break="yes"/>Hier war der
                    Ver&#x017F;uch nicht zu wagen, wegen Lockerheit der<lb break="yes"
                    />Ma&#x017F;&#x017F;e; auch machte die Form des Ab&#x017F;turzes das Herab-<lb
                        break="no"/>klimmen unmöglich. Es war 1 Uhr Mittags. Wir &#x017F;tellten<lb
                        break="yes"/>mit vieler Sorgfalt das Barometer auf, es zeigte 13 Zoll<lb
                        break="yes"/>11<hi rendition="#sup">2</hi>/<hi rendition="#sub">10</hi>
                    Linien. Die Temperatur der Luft war nun 1°,6 unter<lb break="yes"/>dem
                    Gefrierpunkt, aber nach einem mehrjährigen Aufenthalt<lb break="yes"/>in den
                    heiße&#x017F;ten Gegenden der Tropenwelt &#x017F;chien uns die&#x017F;e<lb
                        break="yes"/>geringe Kälte er&#x017F;tarrend. Dazu waren un&#x017F;ere
                        Stiefel<lb break="yes"/>ganz von Schneewa&#x017F;&#x017F;er durchzogen: denn
                    der Sand, der<lb break="yes"/>bisweilen den Grat bedeckte, war mit altem Schnee
                        ver-<lb break="no"/>mengt. Wir hatten nach der La Place&#x2019;&#x017F;chen
                        Barometer-<lb break="no"/>Formel eine Höhe von 3016 Toi&#x017F;en, genauer
                    von 18,096<lb break="yes"/>pari&#x017F;er Fuß, erreicht. Wäre La
                    Condamine&#x2019;s Angabe der<lb break="yes"/>Höhe des Chimborazo, wie
                    &#x017F;ie auf der noch in Quito, im<lb break="yes"/>Je&#x017F;uiter-Collegio,
                    aufbewahrten Steintafel aufgezeichnet<lb break="yes"/>i&#x017F;t, die richtige;
                    &#x017F;o fehlten uns noch bis zum Gipfel &#x017F;enk-<lb break="no"/>recht 1224
                    Fuß oder die dreimalige Höhe der Peterskirche<lb break="yes"/>zu Rom.</p>
                <lb break="yes"/>
                <p>La Condamine und Bouguer &#x017F;agen ausdrücklich, daß<lb break="yes"
                    />&#x017F;ie am Chimborazo nur bis 14,400 Fuß Höhe gelangt<lb break="yes"
                    />waren; aber am Corazon, einem der maleri&#x017F;ch&#x017F;ten Schnee-<lb
                        break="no"/>berge (<hi rendition="#aq">Nevados</hi>) in der nahen Umgebung
                    von Quito, rüh-<lb break="no"/>men &#x017F;ie &#x017F;ich das Barometer auf 15
                    Zoll 10 Linien ge&#x017F;e-<lb break="no"/>hen zu haben. Sie &#x017F;agen, dies
                    &#x017F;ey &#x201E;ein tieferer Stand,<lb break="yes"/>als je ein Men&#x017F;ch
                    bisher habe beobachten können&#x201C;. An<lb break="yes"/>dem oben
                    be&#x017F;chriebenen Punkte des Chimborazo war der<lb break="yes"/>Luftdruck um
                    fa&#x017F;t 2 Zoll geringer; geringer auch als da,<lb break="yes"/>
                    <pb n="166" facs="#f0017"/> wo 16 Jahre &#x017F;päter, 1818, &#x017F;ich Kapitän
                    Gerard am höch-<lb break="no"/>&#x017F;ten im Himalaya-Gebirge, auf dem
                    Tarhigang, erhoben<lb break="yes"/>hat. In einer Taucherglocke bin ich in
                    England einem<lb break="yes"/>Luftdruck von 45 Zoll fa&#x017F;t eine Stunde lang
                        ausge&#x017F;etzt<lb break="yes"/>gewe&#x017F;en. Die Flexibilität der
                    men&#x017F;chlichen Organi&#x017F;ation<lb break="yes"/>erträgt demnach
                    Veränderungen im Barometer&#x017F;tande, die<lb break="yes"/>31 Zoll betragen.
                    Doch &#x017F;onderbar möchte die phy&#x017F;i&#x017F;che<lb break="yes"
                    />Kon&#x017F;titution des Men&#x017F;chenge&#x017F;chlechts allmählig
                        umgewan-<lb break="no"/>delt werden, wenn große kosmi&#x017F;che
                    Ur&#x017F;achen &#x017F;olche Ex-<lb break="no"/>treme der Luftverdünnung oder
                    Luftverdichtung permanent<lb break="yes"/>machten.</p>
                <lb break="yes"/>
                <p>Wir blieben kurze Zeit in die&#x017F;er traurigen Einöde,<lb break="yes"/>bald
                    wieder ganz in Nebel gehüllt. Die feuchte Luft war<lb break="yes"/>dabei
                    unbewegt. Keine be&#x017F;timmte Richtung war in den<lb break="yes"/>einzelnen
                    Gruppen dichterer Dun&#x017F;tbläschen zu bemerken;<lb break="yes"/>daher ich
                    nicht &#x017F;agen kann, ob auf die&#x017F;er Höhe, wie &#x017F;o<lb break="yes"
                    />oft auf dem Pic von Teneriffa, der dem tropi&#x017F;chen
                        Pa&#x017F;&#x017F;at<lb break="yes"/>entgegenge&#x017F;etzte We&#x017F;twind
                    wehet. Wir &#x017F;ahen nicht mehr<lb break="yes"/>den Gipfel des Chimborazo,
                    keinen der benachbarten<lb break="yes"/>Schneeberge, noch weniger die Hochebene
                    von Quito. Wir<lb break="yes"/>waren wie in einem Luftballon i&#x017F;olirt. Nur
                    einige Stein-<lb break="no"/>flechten waren uns bis über die Grenze des
                        ewigen<lb break="yes"/>Schnees gefolgt. Die letzten kryptogami&#x017F;chen
                        Pflänzchen,<lb break="yes"/>welche ich &#x017F;ammelte, waren <hi
                        rendition="#aq">Lecidea atrovirens (Lichen<lb break="yes"/>geographicus <hi
                            rendition="#i">Web.</hi>)</hi> und eine <hi rendition="#aq"
                        >Gyrophora</hi> des Acharius,<lb break="yes"/>eine neue Species (<hi
                        rendition="#aq">Gyrophora rugosa</hi>), ohngefähr in<lb break="yes"/>16,920
                    Fuß Höhe. Das letzte Moos, <hi rendition="#aq">Grimmia longiro-<lb break="no"
                        />stris,</hi> grünte 2500 Fuß tiefer. Ein Schmetterling (<hi rendition="#aq"
                        >Sphinx</hi>)<lb break="yes"/>war von Herrn Bonpland in 15,000 Fuß Höhe
                        gefangen<lb break="yes"/>worden, eine Fliege &#x017F;ahen wir noch um 1600
                    Fuß höher.<lb break="yes"/>Den auffallend&#x017F;ten Beweis, daß die&#x017F;e
                    Thiere unwillkür-<lb break="no"/>lich vom Luft&#x017F;trome, der &#x017F;ich
                    über den erwärmten Ebenen<lb break="yes"/>erhebt, in die&#x017F;e obere Region
                    der Atmo&#x017F;phäre gebracht<lb break="yes"/>werden, gibt folgende
                    That&#x017F;ache. Als Bou&#x017F;&#x017F;ingault die<lb break="yes"/>Silla de
                    Caracas be&#x017F;tieg, um meine Me&#x017F;&#x017F;ung des Berges<lb break="yes"
                    />zu wiederholen, &#x017F;ah er in 8000 Fuß Höhe um Mittag,<lb break="yes"/>
                    <pb n="167" facs="#f0018"/> als dort <hi rendition="#g">We&#x017F;twind</hi>
                    wehte, von Zeit zu Zeit weißliche<lb break="yes"/>Körper die Luft
                    durch&#x017F;treichen, die er anfangs für auf-<lb break="no"/>&#x017F;teigende
                    Vögel mit weißem, das Sonnenlicht reflektiren-<lb break="no"/>dem Gefieder
                    hielt. Die&#x017F;e Körper erhoben &#x017F;ich aus dem<lb break="yes"/>Thale von
                    Caracas mit großer Schnelligkeit, und über-<lb break="no"/>&#x017F;tiegen die
                    Gipfel der Silla, indem &#x017F;ie &#x017F;ich gegen Nord-<lb break="no"
                    />o&#x017F;ten richteten, wo &#x017F;ie wahr&#x017F;cheinlich das Meer
                        erreichten.<lb break="yes"/>Einige fielen früher nieder auf den
                    &#x017F;üdlichen Abhang der<lb break="yes"/>Silla; es waren von der Sonne
                    erleuchtete Grashalme.<lb break="yes"/>Bou&#x017F;&#x017F;ingault
                    &#x017F;chickte mir &#x017F;olche, die noch Aehren hatten,<lb break="yes"/>in
                    einem Briefe nach Paris, wo mein Freund und Mit-<lb break="no"/>arbeiter Kunth
                    &#x017F;ie augenblicklich für die <hi rendition="#aq">Wilfa tenacis-<lb
                            break="no"/>sima</hi> erkannte, welche im Thal von Caracas wäch&#x017F;t
                        und<lb break="yes"/>welche er eben in un&#x017F;erem Werke: <hi
                        rendition="#aq">Nova Genera et Spe-<lb break="no"/>cies plantarum Americae
                        aequinoctialis,</hi> be&#x017F;chrieben hatte.<lb break="yes"/>Ich muß noch
                    bemerken, daß wir keinem Condor auf dem<lb break="yes"/>Chimborazo begegneten:
                    die&#x017F;em kräftigen Geier, der auf<lb break="yes"/>Anti&#x017F;ana und
                    Pichincha &#x017F;o häufig i&#x017F;t und, mit dem Men-<lb break="no"
                    />&#x017F;chen unbekannt, große Drei&#x017F;tigkeit zeigt. Der Condor<lb
                        break="yes"/>liebt heitere Luft, um &#x017F;einen Raub oder &#x017F;eine
                        Nahrung<lb break="yes"/>(denn er gibt todten Thieren den Vorzug) aus der
                        Höhe<lb break="yes"/>leichter zu erkennen.</p>
                <lb break="yes"/>
                <p>Da das Wetter immer trüber und trüber wurde, &#x017F;o<lb break="yes"/>eilten wir auf dem&#x017F;elben Felsgrate herab, der un&#x017F;er Auf-<lb break="no" />&#x017F;teigen begün&#x017F;tigt hatte. Vor&#x017F;icht war indeß wegen Un-<lb break="no"/>&#x017F;icherheit des Trittes noch mehr nöthig als im Herauf-<lb break="no"/>klimmen. Wir hielten uns nur &#x017F;o lange auf, als wir<lb break="yes"/>brauchten, Fragmente der Gebirgsart zu &#x017F;ammeln. Wir<lb break="yes"/>&#x017F;ahen voraus, daß mau uns in Europa oft um &#x201E;ein klei-<lb break="no"/>nes Stück vom Chimborazo&#x201C; an&#x017F;prechen würde. Damals<lb break="yes"/>war noch keine Gebirgsart in irgend einem Theile von<lb break="yes"/>Südamerika benannt worden; man nannte Granit das<lb break="yes"/>Ge&#x017F;tein aller hohen Gipfel der Andes. Als wir ungefähr<lb break="yes"/>in 17,400 Fuß Höhe waren, fing es an heftig zu hageln.<lb break="yes"/>Es waren undurch&#x017F;ichtige, milchweiße Hagelkörner mit kon-<lb break="no"/>centri&#x017F;chen Lagen. Einige &#x017F;chienen durch Rotation be-<lb break="no"/>
                    <pb n="168" facs="#f0019"/> trächtlich abgeplattet. Zwanzig Minuten, ehe wir die un-<lb break="no"/>tere Grenze des ewigen Schnees erreichten, wurde der Ha-<lb break="no"/>gel durch Schnee er&#x017F;etzt. Die Flocken waren &#x017F;o dicht, daß<lb break="yes"/>der Schnee bald viele Zoll tief den Felskamm bedeckte.<lb break="yes"/>Wir wären gewiß in große Gefahr gekommen, hätte uns<lb break="yes"/>der Schnee auf 18,000 Fuß Höhe überra&#x017F;cht. Um 2 Uhr<lb break="yes"/>und einige Minuten erreichten wir den Punkt, wo un&#x017F;ere<lb break="yes"/>Maulthiere &#x017F;tanden. Die zurückgebliebenen Eingebornen<lb break="yes"/>waren mehr als nöthig um uns be&#x017F;orgt gewe&#x017F;en.</p>
                <lb break="yes"/>
                <p>Der Theil un&#x017F;erer Expedition oberhalb des ewigen<lb break="yes"/>Schnees
                    hatte nur 3&#x00BD; Stunden gedauert, während wel-<lb break="no"/>cher wir,
                    trotz der Luftverdünnung, nie durch Nieder&#x017F;itzen<lb break="yes"/>uns
                    auszuruhen brauchten. Die Dicke des domförmigen<lb break="yes"/>Gipfels hat in
                    die&#x017F;er Höhe der ewigen Schneegrenze, al&#x017F;o<lb break="yes"/>in 2460
                    Toi&#x017F;en Höhe, noch einen Durchme&#x017F;&#x017F;er von 3437<lb break="yes"
                    />Toi&#x017F;en, und nahe am höch&#x017F;ten Gipfel, fa&#x017F;t 150
                        Toi&#x017F;en<lb break="yes"/>unterhalb de&#x017F;&#x017F;elben, einen
                    Durchme&#x017F;&#x017F;er von 672 Toi&#x017F;en.<lb break="yes"/>Die letztere
                    Zahl i&#x017F;t al&#x017F;o der Durchme&#x017F;&#x017F;er des oberen<lb
                        break="yes"/>Theiles des Doms oder der Glocke; die er&#x017F;tere drückt
                        die<lb break="yes"/>Breite aus, in welcher die ganze
                    Schneema&#x017F;&#x017F;e des Chim-<lb break="no"/>borazo, in Riobamba Nuevo
                    ge&#x017F;ehen, dem Auge er&#x017F;cheint.<lb break="yes"/>Ich habe
                    &#x017F;orgfältig mit dem Sextanten die einzelnen<lb break="yes"/>Theile des
                    Umri&#x017F;&#x017F;es geme&#x017F;&#x017F;en, wie der&#x017F;elbe &#x017F;ich
                    in der Hoch-<lb break="no"/>ebene von Tapia gegen das tiefe Blau des
                        Tropenhimmels<lb break="yes"/>an einem heitern Tage prachtvoll abhebt.
                    Solche Be&#x017F;timmun-<lb break="no"/>gen dienen dazu, das Volum des
                    Kolo&#x017F;&#x017F;es zu ergründen,<lb break="yes"/>&#x017F;o weit es eine
                    Fläche über&#x017F;teigt, in welcher Bouguer &#x017F;eine<lb break="yes"
                    />Ver&#x017F;uche über die Anziehung des Berges gegen das Pen-<lb break="no"
                    />del an&#x017F;tellte. Ein ausgezeichneter Geogno&#x017F;t, Herr <hi
                        rendition="#g">Pent-<lb break="no"/>land,</hi> dem wir die
                    geogno&#x017F;ti&#x017F;che Kenntniß des Hochlan-<lb break="no"/>des von
                    Titicaca verdanken und der, mit vielen trefflichen<lb break="yes"
                    />a&#x017F;tronomi&#x017F;chen und phy&#x017F;ikali&#x017F;chen
                    In&#x017F;trumenten ausgerü-<lb break="no"/>&#x017F;tet, zweimal das obere Peru
                    (Bolivia) be&#x017F;uchte, hat mich<lb break="yes"/>ver&#x017F;ichert, daß mein
                    Bild des Chimborazo gleich&#x017F;am wie-<lb break="no"/>derholt i&#x017F;t in
                    dem Nevado de Chuquibamba: einem Tra-<lb break="no"/>chytberge, welcher in der
                    we&#x017F;tlichen Kordillere, nördlich<lb break="yes"/>
                    <pb n="169" facs="#f0020"/> von Arequipa, 19,680 Fuß (3280 Toi&#x017F;en) Höhe
                        erreicht.<lb break="yes"/>Näch&#x017F;t dem Himalaya i&#x017F;t dort, durch
                    die Frequenz hoher<lb break="yes"/>Gipfel und durch die Ma&#x017F;&#x017F;e
                    der&#x017F;elben, zwi&#x017F;chen dem 15.<lb break="yes"/>und 18. Grade
                    &#x017F;üdl. Br., die größte An&#x017F;chwellung der<lb break="yes"/>uns
                    bekannten Erdoberfläche: &#x017F;o weit nämlich die&#x017F;e An-<lb break="no"
                    />&#x017F;chwellung nicht von der primitiven Form des rotirenden<lb break="yes"
                    />Planeten, &#x017F;ondern von Erhebung der Bergketten und ein-<lb break="no"
                    />zelnen Glocken von Dolerit-, Trachyt- und Albit-Ge&#x017F;tein<lb break="yes"
                    />auf die&#x017F;en Bergketten herrührt.</p>
                <lb break="yes"/>
                <p>Wegen des fri&#x017F;ch gefallenen Schnees fanden wir beim<lb break="yes" />Herab&#x017F;teigen vom Chimborazo die untere Grenze des ewi-<lb break="no" />gen Schnees mit den tieferen &#x017F;poradi&#x017F;chen Schneeflecken<lb break="yes"/>auf dem nackten, mit Lichenen bedeckten Ge&#x017F;tein und auf<lb break="yes"/>der Grasebene (Pajonal) in zufälliger momentaner Ver-<lb break="no"/>bindung; doch immer war es leicht, die eigentliche perpe-<lb break="no"/>tuirliche Grenze (damals in 14,820 Fuß oder 2470 Toi&#x017F;en<lb break="yes"/>Höhe) an der Dicke der Schicht und ihrer eigenthümlichen<lb break="yes"/>Be&#x017F;chaffenheit zu erkennen. Ich habe an einem anderen<lb break="yes"/>Orte (in einer dem 3. Theile meiner <hi rendition="#aq">
                        <hi rendition="#g">Asie centrale</hi>
                    </hi>
                    <lb break="yes"/>einverleibten Abhandlung über die Ur&#x017F;achen, welche die<lb break="yes"/>Krümmung der <hi rendition="#g">i&#x017F;othermen Linien</hi> bedingen) gezeigt,<lb break="yes"/>daß in der Provinz Quito die Höhen-Unter&#x017F;chiede der<lb break="yes"/>ewigen Schneegrenze an den ver&#x017F;chiedenen <hi rendition="#g">Nevados,</hi>
                    <lb break="yes"/>nach der Ge&#x017F;ammtheit meiner Me&#x017F;&#x017F;ungen, nur um 38<lb break="yes"/>Toi&#x017F;en oder 228 Fuß &#x017F;chwanken; daß die mittlere Höhe<lb break="yes"/>&#x017F;elb&#x017F;t zu 14,850 Fuß oder 2475 Toi&#x017F;en anzurechnen i&#x017F;t;<lb break="yes"/>und daß die&#x017F;e Grenze, 16&#x2014;18° &#x017F;üdlicher vom Aequator,<lb break="yes"/>in Bolivia, wegen des Verhältni&#x017F;&#x017F;es der mittleren Jahres-<lb break="no" />Temperatur zur mittleren Temperatur der heiße&#x017F;ten Mo-<lb break="no" />nate, wegen der Ma&#x017F;&#x017F;e, Ausdehnung und größeren Höhe<lb break="yes"/>der umliegenden wärme&#x017F;trahlenden <hi rendition="#g" >Plateaux,</hi> wegen der<lb break="yes"/>Trockenheit der Atmo&#x017F;phäre und wegen des völligen Man-<lb break="no"/>gels alles Schneefalles von März bis November, volle<lb break="yes"/>2670 Toi&#x017F;en hoch liegt. Die untere Grenze des perpe-<lb break="no"/>thirlichen Schnees, welche keineswegs mit der i&#x017F;othermen<lb break="yes"/>Kurve von 0° zu&#x017F;ammenfällt, &#x017F;teigt demnach hier aus-<lb break="no"/>
                    <pb n="170" facs="#f0021"/> nahmswei&#x017F;e, &#x017F;tatt zu &#x017F;inken, indem man &#x017F;ich vom Aequa-<lb break="no"/>tor entfernt. Aus ganz analogen Ur&#x017F;achen der Wärme-<lb break="no"/>&#x017F;trahlung in nahen Hochebenen liegt die Schneegrenze<lb break="yes"/>zwi&#x017F;chen 30°&#x00BE; und 31° nördlicher Breite, am nördlichen<lb break="yes"/>tübeti&#x017F;chen Abhange des Himalaya, in 2600 Toi&#x017F;en Höhe:<lb break="yes"/>wenn am &#x017F;üdlichen, indi&#x017F;chen Abhange &#x017F;ie nur 1950 Toi-<lb break="no"/>&#x017F;en Höhe erreicht. Durch die&#x017F;en merkwürdigen Einfluß<lb break="yes"/>der Ge&#x017F;taltung der Erdoberfläche i&#x017F;t außerhalb der Wende-<lb break="no"/>krei&#x017F;e ein beträchtlicher Theil von Inner-A&#x017F;ien von acker-<lb break="no"/>bauenden, mönchi&#x017F;ch regierten, aber doch in Ge&#x017F;ittung<lb break="yes"/>fortge&#x017F;chrittenen Völkern bewohnt, wo unter dem Aequa-<lb break="no"/>tor in Südamerika der Boden mit ewigem Ei&#x017F;e be-<lb break="no"/>deckt i&#x017F;t.</p>
                <lb break="yes"/>
                <p>Wir nahmen un&#x017F;eren Rückweg nach dem Dorfe Calpi<lb break="yes"/>etwas nördlicher als die Lanos de Sisgun, durch den<lb break="yes"/>pflanzenreichen Paramo de Pungupala. Schon um 5 Uhr<lb break="yes"/>Abends waren wir wieder bei dem freundlichen Pfarrer<lb break="yes"/>von Calpi. Wie gewöhnlich, folgte auf den nebelver-<lb break="no"/>hüllten Tag der Expedition die heiter&#x017F;te Witterung. Am<lb break="yes"/>25. Junius er&#x017F;chien uns in Riobamba Nuevo der Chim-<lb break="no"/>borazo in &#x017F;einer ganzen Pracht, ich möchte &#x017F;agen in der<lb break="yes"/>&#x017F;tillen Größe und Hoheit, die der Naturcharakter der tro-<lb break="no"/>pi&#x017F;chen Land&#x017F;chaft i&#x017F;t. Ein zweiter Ver&#x017F;uch auf dem<lb break="yes"/>durch eine Kluft unterbrochenen Kamm wäre gewiß &#x017F;o<lb break="yes"/>fruchtlos als der er&#x017F;te ausgefallen, und &#x017F;chon war ich mit<lb break="yes"/>der trigonometri&#x017F;chen Me&#x017F;&#x017F;ung des Vulkans von Tungu-<lb break="no"/>rahua be&#x017F;chäftigt.</p>
                <lb break="yes"/>
                <p>Bou&#x017F;&#x017F;ingault hat mit &#x017F;einem Freunde, dem engli&#x017F;chen<lb break="yes"/>Obri&#x017F;t Hall, der bald darauf in Quito ermordet wurde,<lb break="yes"/>am 16. December 1831 einen neuen Ver&#x017F;uch gemacht, den<lb break="yes"/>Gipfel des Chimborazo zu erreichen: er&#x017F;t von Mocha und<lb break="yes"/>Chillapullu, dann von Arenal aus; al&#x017F;o auf einem an-<lb break="no"/>deren Wege, als den ich mit Bonpland und Don Carlos<lb break="yes"/>Montufar betrat. Er mußte das Weiter&#x017F;teigen aufgeben,<lb break="yes"/>als &#x017F;ein Barometer 13 Zoll 8&#x00BD; Linien, bei der warmen<lb break="yes"/>Luft-Temperatur von + 7°,8, zeigte. Er &#x017F;ah al&#x017F;o die<lb break="yes"/>
                    <pb n="171" facs="#f0022"/> unkorrigirte Queck&#x017F;ilberfäule fa&#x017F;t 3 Linien niedriger und<lb break="yes"/>war um 64 Toi&#x017F;en höher als ich gelangt, bis zu 3080<lb break="yes"/>Toi&#x017F;en. Hören wir &#x017F;elb&#x017F;t die&#x017F;en der Andeskette &#x017F;o kun-<lb break="no" />digen Rei&#x017F;enden, der mit großer Kühnheit zuer&#x017F;t chemi-<lb break="no"/>&#x017F;che Apparate an und in die Krater der Vulkane getra-<lb break="no"/>gen hat! &#x201E;Der Weg&#x201C;, &#x017F;agt Bou&#x017F;&#x017F;ingault, &#x201E;welchen wir<lb break="yes"/>uns in dem letzten Theile un&#x017F;erer Expedition durch den<lb break="yes"/>Schnee bahnten, erlaubte uns nur &#x017F;ehr lang&#x017F;am vorzu-<lb break="no" />&#x017F;chreiten; rechts konnten wir uns an einem Fel&#x017F;en fe&#x017F;t-<lb break="no"/>halten, links war der Abgrund furchtbar. Wir &#x017F;pürten<lb break="yes"/>&#x017F;chon die Wirkung der Luftverdünnung, und waren ge-<lb break="no"/>zwungen, uns alle 2&#x2014;3 Schritte niederzu&#x017F;etzen. So wie<lb break="yes"/>wir uns aber eben ge&#x017F;etzt hatten, &#x017F;tanden wir wieder auf;<lb break="yes"/>denn un&#x017F;er Leiden dauerte nur &#x017F;o lange, als wir uns be-<lb break="no"/>wegten. Der Schnee, den wir betreten mußten, war<lb break="yes"/>weich, und lag kaum 3&#x2014;4 Zoll hoch auf einer &#x017F;ehr glat-<lb break="no"/>ten und harten Eisdecke. Wir waren genöthigt Stufen<lb break="yes"/>einzuhauen. Ein Neger ging voran, um die&#x017F;e Arbeit, die<lb break="yes"/>&#x017F;eine Kräfte bald er&#x017F;chöpfte, zu vollziehen. Indem ich<lb break="yes"/>bei ihm vorbeigehen wollte, um ihn abzulö&#x017F;en, glitt ich<lb break="yes"/>aus, und wurde glücklicherwei&#x017F;e von Obri&#x017F;t Hall und mei-<lb break="no"/>nem Neger zurückgehalten. Wir befanden uns (&#x017F;etzt Herr<lb break="yes" />Bou&#x017F;&#x017F;ingault hinzu) für einen Augenblick alle drei in der<lb break="yes"/>größten Gefahr. Weiterhin ward der Schnee gün&#x017F;tiger;<lb break="yes"/>und um 3&#x00BE; Uhr Nachmittags &#x017F;tanden wir auf dem lang<lb break="yes"/>er&#x017F;ehnten Felskamme, der wenige Fuß breit, aber mit Ab-<lb break="no"/>gründen umgeben war. Hier überzeugten wir uns, daß<lb break="yes"/>das Weiterkommen unmöglich &#x017F;ey. Wir befanden uns an<lb break="yes"/>dem Fuße eines Fels-Prismas, de&#x017F;&#x017F;en obere Fläche, be-<lb break="no"/>deckt mit einer Kuppe von Schnee, den eigentlichen<lb break="yes"/>Gipfel des Chimborazo bildet. Um &#x017F;ich von der Topo-<lb break="no"/>graphie des ganzen Berges ein richtiges Bild zu machen,<lb break="yes"/>denke man &#x017F;ich eine ungeheure, &#x017F;chneebedeckte Felsma&#x017F;&#x017F;e,<lb break="yes"/>die von allen Seiten wie durch Strebepfeiler unter&#x017F;tützt<lb break="yes"/>er&#x017F;cheint. Die Strebepfeiler &#x017F;ind die Kämme, welche &#x017F;ich<lb break="yes"/>anlegen und (aus dem ewigen Schnee) hervortreten.&#x201C;<lb break="yes"/>
                    <pb n="172" facs="#f0023"/> Der Verlu&#x017F;t eines Phy&#x017F;ikers, wie Bou&#x017F;&#x017F;ingault, wäre un-<lb break="no"/>be&#x017F;chreiblich theuer durch den wenigen Gewinn erkauft<lb break="yes"/>worden, welchen Unternehmungen die&#x017F;er Art den Wi&#x017F;&#x017F;en-<lb break="no"/>&#x017F;chaften darbieten können.</p>
                <lb break="yes"/>
                <p>So lebhaft ich auch vor bereits 30 Jahren den<lb break="yes"/>Wun&#x017F;ch
                    ausge&#x017F;prochen habe, daß die Höhe des Chimbo-<lb break="no"/>razo möchte
                    von Neuem &#x017F;org&#x017F;am trigonometri&#x017F;ch geme&#x017F;&#x017F;en<lb
                        break="yes"/>werden, &#x017F;o &#x017F;chwebt doch noch immer einige
                        Ungewißheit<lb break="yes"/>über dem ab&#x017F;oluten Re&#x017F;ultat. Don
                    Jorge Juan und die<lb break="yes"/>franzö&#x017F;i&#x017F;chen Akademiker geben,
                    nach ver&#x017F;chiedenen Kom-<lb break="no"/>binationen der&#x017F;elben
                    Elemente, oder wenig&#x017F;tens nach Ope-<lb break="no"/>rationen, die allen
                    gemein&#x017F;chaftlich waren, Höhen von<lb break="yes"/>3380 und 3217
                    Toi&#x017F;en an: Höhen, welche 978 Fuß, d. i.<lb break="yes"/>um <hi
                        rendition="#sup">1</hi>/<hi rendition="#sub">20</hi>, differiren. Das
                    Ergebniß meiner trigonometri-<lb break="no"/>&#x017F;chen Operation (3350
                    Toi&#x017F;en) fällt zwi&#x017F;chen beide, nä-<lb break="no"/>hert &#x017F;ich
                    aber bis auf <hi rendition="#sup">1</hi>/<hi rendition="#sub">112</hi> der
                    &#x017F;pani&#x017F;chen Be&#x017F;timmung.<lb break="yes"/>Bouguers kleineres
                    Re&#x017F;ultat gründet &#x017F;ich, theilwei&#x017F;e we-<lb break="no"
                    />nig&#x017F;tens, auf die Höhe der Stadt Quito, welche er um<lb break="yes"
                    />30&#x2014;40 Toi&#x017F;en zu gering angibt. Er findet, nach alten<lb
                        break="yes"/>Barometer-Formeln ohne Korrektion für die Wärme, 1462<lb
                        break="yes"/>Toi&#x017F;en: &#x017F;tatt 1507 und 1492 Toi&#x017F;en, die
                        Bou&#x017F;&#x017F;ingault<lb break="yes"/>und ich &#x017F;ehr
                    überein&#x017F;timmend gefunden haben. Die Höhe,<lb break="yes"/>welche ich der
                    Ebene von Tapia gebe, wo ich eine Ba&#x017F;is<lb break="yes"/>von 873
                    Toi&#x017F;en Länge maß, &#x017F;cheint auch ziemlich fehler-<lb break="no"
                    />frei zu &#x017F;eyn. Ich fand für die&#x017F;elbe 1482; und
                        Bou&#x017F;&#x017F;in-<lb break="no"/>gault, in einer &#x017F;ehr
                    ver&#x017F;chiedenen Jahreszeit, al&#x017F;o bei an-<lb break="no"/>derer
                    Wärme-Abnahme in den auf einander gelagerten<lb break="yes"
                    />Luft&#x017F;chichten, 1471 Toi&#x017F;en. Bouguers Operation war<lb
                        break="yes"/>dagegen &#x017F;ehr verwickelt, da er die Höhe der Thalebene<lb
                        break="yes"/>zwi&#x017F;chen der ö&#x017F;tlichen und we&#x017F;tlichen
                    Andeskette durch &#x017F;ehr<lb break="yes"/>kleine Höhenwinkel der
                    Trachyt-Pyramide von Ilini&#x017F;&#x017F;a,<lb break="yes"/>in der unteren
                    Kü&#x017F;ten-Region bei Nignas geme&#x017F;&#x017F;en, zu<lb break="yes"
                    />ergründen gezwungen war. Der einzige an&#x017F;ehnliche Berg<lb break="yes"
                    />der Erde, für den die Me&#x017F;&#x017F;ungen jetzt bis <formula
                        notation="MathML">
                        <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline"><mfrac>
                                <mi>1</mi>
                                <mi>246</mi>
                            </mfrac></math>
                    </formula> überein-<lb break="no"/>&#x017F;timmen, i&#x017F;t der Montblanc;
                    denn der Monte Ro&#x017F;a wurde<lb break="yes"/>durch vier ver&#x017F;chiedene
                    Reihen von Dreiecken eines vor-<lb break="no"/>
                    <pb n="173" facs="#f0024"/> trefflichen Beobachters, des A&#x017F;tronomen
                    Carlini, zu 2319,<lb break="yes"/>2343, 2357 und 2374 Toi&#x017F;en, von Oriani
                    ebenfalls durch<lb break="yes"/>eine Triangulation zu 2390 Toi&#x017F;en
                    gefunden: Unter-<lb break="no"/>&#x017F;chiede von <formula notation="MathML">
                        <math xmlns="http://www.w3.org/1998/Math/MathML" display="inline"><mfrac>
                                <mi>1</mi>
                                <mi>34</mi>
                            </mfrac></math>
                    </formula>. Die älte&#x017F;te ausführliche Erwähnung<lb break="yes"/>des
                    Chimborazo finde ich bei dem gei&#x017F;treichen, etwas &#x017F;a-<lb break="no"
                    />tyri&#x017F;chen, italieni&#x017F;chen Rei&#x017F;enden Girolamo Benzoni,
                        de&#x017F;-<lb break="no"/>&#x017F;en Werk 1565 gedruckt ward. Er
                    &#x017F;agt, daß ihm die<lb break="yes"/>
                    <hi rendition="#aq">Montagna di Chimbo,</hi> welche 40 <hi rendition="#aq"
                        >Miglia</hi> hoch &#x017F;ey, aben-<lb break="no"/>teuerlich <hi
                        rendition="#aq">come una visione</hi> er&#x017F;chien. Die Eingeborenen<lb
                        break="yes"/>von Quito wußten lange vor der Ankunft der franzö&#x017F;i-<lb
                        break="no"/>&#x017F;chen Gradme&#x017F;&#x017F;er, daß der Chimborazo der
                    höch&#x017F;te aller<lb break="yes"/>Schneeberge in der ihnen nahen Gegend
                    &#x017F;ey. Sie &#x017F;a-<lb break="no"/>hen, daß er am weite&#x017F;ten über
                    die ewige Schneegrenze<lb break="yes"/>hinausreiche. Eben die&#x017F;e
                    Betrachtung hatte &#x017F;ie veranlaßt,<lb break="yes"/>den jetzt
                    einge&#x017F;türzten Capac-Urcu für höher als den<lb break="yes"/>Chimborazo zu
                    halten.</p>
                <lb break="yes"/>
                <p>Ueber die geogno&#x017F;ti&#x017F;che Be&#x017F;chaffenheit des Chimborazo<lb break="yes"/>füge ich hier nur die allgemeine Bemerkung hinzu, daß,<lb break="yes"/>wenn nach den wichtigen Re&#x017F;ultaten, die Leopold von<lb break="yes"/>Buch in &#x017F;einer letzten kla&#x017F;&#x017F;i&#x017F;chen Abhandlung über Erhe-<lb break="no"/>bungs-Krater und Vulkane niedergelegt hat, <hi rendition="#g">Trachyt</hi>
                    <lb break="yes"/>nur feld&#x017F;pathhaltige, <hi rendition="#g" >Ande&#x017F;it</hi> nur albithaltende Ma&#x017F;-<lb break="no"/>&#x017F;en genannt werden &#x017F;ollen, das Ge&#x017F;tein vom Chimborazo<lb break="yes" />beide Namen keineswegs verdient. Daß am Chimborazo<lb break="yes"/>Augit die Hornblende er&#x017F;etze, hat &#x017F;chon der&#x017F;elbe gei&#x017F;treiche<lb break="yes"/>Geogno&#x017F;t vor mehr als 20 Jahren bemerkt, als ich ihn<lb break="yes"/>aufforderte die von mir heimgebrachten Ge&#x017F;teine der An-<lb break="no"/>deskette genau oryktogno&#x017F;ti&#x017F;ch zu unter&#x017F;uchen. Dazu fin-<lb break="no" />det mein &#x017F;ibiri&#x017F;cher Rei&#x017F;egefährte, Gu&#x017F;tav Ro&#x017F;e, welcher<lb break="yes"/>durch &#x017F;eine treffliche Arbeit über die dem Feld&#x017F;path ver-<lb break="no"/>wandten Fo&#x017F;&#x017F;ilien und ihre A&#x017F;&#x017F;ociation mit Augit und<lb break="yes"/>Hornblende den geogno&#x017F;ti&#x017F;chen Unter&#x017F;uchungen neue Wege<lb break="yes" />geöffnet hat, in allen von mir ge&#x017F;ammelten Gebirgsfrag-<lb break="no" />menten des Chimborazo weder Albit, noch Feld&#x017F;path. Die<lb break="yes" />ganze Formation die&#x017F;es berühmten Gipfels der Andes-<lb break="no" />kette be&#x017F;teht aus <hi rendition="#g">Labrador</hi> und <hi rendition="#g">Augit:</hi> beide Fo&#x017F;&#x017F;ilien<lb break="yes"/>
                    <pb n="174" facs="#f0025"/> in deutlichen Kry&#x017F;tallen erkennbar. Der Chimborazo i&#x017F;t,<lb break="yes"/>nach der Nomenklatur von Gu&#x017F;tav Ro&#x017F;e, ein <hi rendition="#g">Augit-<lb break="no"/>Porphyr,</hi> eine Art Dolerit. Auch fehlen ihm Ob&#x017F;idian<lb break="yes"/>und Bims&#x017F;tein. Hornblende i&#x017F;t nur ausnahmswei&#x017F;e und<lb break="yes"/>&#x017F;ehr &#x017F;par&#x017F;am (in zwei Stücken) erkannt worden. Dem-<lb break="no"/>nach i&#x017F;t der Chimborazo, zufolge Leopold von Buchs und<lb break="yes"/>Elie de Beaumonts Be&#x017F;timmungen, der Gebirgsart des<lb break="yes"/>Aetna analog. Neben den Trümmern der alten Stadt<lb break="yes"/>Riobamba, drei geographi&#x017F;che Meilen ö&#x017F;tlich vom Chim-<lb break="no"/>borazo, i&#x017F;t &#x017F;chon wahrer <hi rendition="#g">Diorit-Porphyr,</hi> ein Ge-<lb break="no"/>menge von &#x017F;chwarzer Hornblende (ohne Augit) und wei-<lb break="no"/>ßem gla&#x017F;igen Albit an&#x017F;tehend: ein Ge&#x017F;tein, das an die<lb break="yes"/>&#x017F;chöne, in Säulen getheilte Ma&#x017F;&#x017F;e von Pi&#x017F;oje bei Po-<lb break="no"/>payan und an den mexikani&#x017F;chen Vulkan von Toluca,<lb break="yes"/>welchen ich ebenfalls be&#x017F;tiegen, erinnert.</p>
                <lb break="yes"/>
                <p>Ein Theil der Stücke von Augit-Porphyr, welche<lb break="yes"/>ich am Chimborazo
                    in 18,000 Fuß Höhe auf dem zum<lb break="yes"/>Gipfel führenden Felskamm,
                    mei&#x017F;t in lo&#x017F;en Stücken von<lb break="yes"/>12 &#x2014; 14 Zoll
                    Durchme&#x017F;&#x017F;er, gefunden habe, i&#x017F;t kleinzellig<lb break="yes"
                    />porös und von rother Farbe. Die&#x017F;e Stücke haben glän-<lb break="no"
                    />zende Zellen. Die &#x017F;chwärze&#x017F;ten &#x017F;ind bisweilen
                        bims&#x017F;tein-<lb break="no"/>artig leicht und wie fri&#x017F;ch durch
                    Feuer verändert. Sie<lb break="yes"/>&#x017F;ind indeß nicht in Strömen
                    lavaartig geflo&#x017F;&#x017F;en, &#x017F;ondern<lb break="yes"
                    />wahr&#x017F;cheinlich auf Spalten, an dem Abhange des früher<lb break="yes"
                    />emporgehobenen glockenförmigen Berges, herausge&#x017F;choben.<lb break="yes"
                    />Die ganze Hochebene der Provinz Quito habe ich &#x017F;tets<lb break="yes"
                    />als einen einzigen großen vulkani&#x017F;chen Herd betrachtet.<lb break="yes"
                    />Tungurahua, Cotopaxi, Pichincha mit ihren Kratern &#x017F;ind<lb break="yes"
                    />nur ver&#x017F;chiedene Auswege die&#x017F;es Herdes. Wenn Vulka-<lb
                        break="no"/>nismus im weite&#x017F;ten Sinn des Wortes alle
                        Er&#x017F;cheinun-<lb break="no"/>gen bezeichnet, welche von der Reaktion
                    des Inneren<lb break="yes"/>eines Planeten gegen &#x017F;eine oxydirte
                    Oberfläche abhangen;<lb break="yes"/>&#x017F;o i&#x017F;t die&#x017F;er Theil
                    des Hochlandes mehr als irgend ein<lb break="yes"/>anderer in der Tropengegend
                    von Südamerika der per-<lb break="no"/>manenten Wirkung des Vulkanismus
                    ausge&#x017F;etzt. Auch<lb break="yes"/>unter den glockenförmigen
                    Augit-Porphyren, welche wie<lb break="yes"/>
                    <pb n="175" facs="#f0026"/> die des Chimboraza keinen Krater haben, toben die
                        vul-<lb break="no"/>kani&#x017F;chen Mächte. Drei Tage nach un&#x017F;erer
                        Expedition<lb break="yes"/>hörten wir in dem Neuen Riobamba, um 1 Uhr
                        Nachts,<lb break="yes"/>ein wüthiges unterirdi&#x017F;ches Krachen (<hi
                        rendition="#aq">bramido</hi>), das von<lb break="yes"/>keiner
                    Er&#x017F;chütterung begleitet war. Er&#x017F;t drei Stunden<lb break="yes"
                    />&#x017F;päter erfolgte ein heftiges Erdbeben, ohne vorhergehen-<lb break="no"
                    />des Geräu&#x017F;ch. Aehnliche <hi rendition="#aq">bramidos,</hi> &#x2014;
                    alle, wie man<lb break="yes"/>glaubt, vom Chimborazo kommend &#x2014;, wurden
                        wenige<lb break="yes"/>Tage vorher in Calpi vernommen. Dem Bergkoloß noch<lb
                        break="yes"/>näher, im Dorfe San Juan, &#x017F;ind &#x017F;ie am
                        häufig&#x017F;ten.<lb break="yes"/>Solch ein unterirdi&#x017F;ches Krachen
                    erregt die Aufmerk&#x017F;am-<lb break="no"/>keit der Eingeborenen nicht mehr,
                    als es ein ferner Don-<lb break="no"/>ner thut aus tiefbewölktem Himmel in
                    un&#x017F;erer nordi&#x017F;chen<lb break="yes"/>Zone.</p>
                <lb break="yes"/>
                <p>Dies i&#x017F;t ein Theil der Beobachtungen, welche ich bei<lb break="yes"/>der Be&#x017F;teigung des Chimborazo ge&#x017F;ammelt und aus einem<lb break="yes" />ungedruckten Rei&#x017F;ejournale einfach mitgetheilt habe. Wo<lb break="yes" />die Natur &#x017F;o mächtig und groß, und un&#x017F;er Be&#x017F;treben rein<lb break="yes"/>wi&#x017F;&#x017F;en&#x017F;chaftlich i&#x017F;t, kann die Dar&#x017F;tellung jedes Schmuckes<lb break="yes"/>der Rede entbehren.</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 