<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="199" facs="#f0001" /><lb/><milestone unit="section" rendition="#hr"/><lb/>
<div n="1"><head><hi rendition="#g">Auszug</hi><lb/>aus einer Abhandlung<lb/>des<lb/>Herrn Alexander von Humboldt<lb/>u&#x0364;ber zwei Ver&#x017F;uche<lb/><hi rendition="#g">den Chimborazo zu be&#x017F;teigen.</hi><lb/>(Aus Schumacher&#x2019;s Jahrbuch fu&#x0364;r 1837.)</head><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die ho&#x0364;ch&#x017F;ten Berggipfel beider Kontinente, im alten der Dhawa-<lb/>lagiri (weiße Berg) und der Jawahir (Djawahir); im neu&#x0364;en der<lb/>Sorata und Illimani, &#x017F;ind bisher noch nie von Men&#x017F;chen erreicht<lb/>worden. Der ho&#x0364;ch&#x017F;te Punkt, zu dem man in beiden Kontinenten auf<lb/>der Erdoberfla&#x0364;che gelangt i&#x017F;t, liegt in Su&#x0364;damerika am &#x017F;u&#x0364;do&#x0364;&#x017F;tlichen<lb/>Abfall des Chimborazo. Dort &#x017F;ind Rei&#x017F;ende fa&#x017F;t bis 18,500 Pari&#x017F;er<lb/>Fuß, na&#x0364;mlich ein Mal im Junius 1802 bis 3016 Toi&#x017F;en, ein an-<lb/>der Mal im Dezember 1831 bis 3080 Toi&#x017F;en Ho&#x0364;he u&#x0364;ber der Meeres-<lb/>fla&#x0364;che gelangt. Barometerme&#x017F;&#x017F;ungen wurden al&#x017F;o in der Andeskette<lb/>3720 Fuß ho&#x0364;her als der Gipfel des Montblanc ange&#x017F;tellt. Die Ho&#x0364;he<lb/>des Montblanc i&#x017F;t im Verha&#x0364;ltniß der Ge&#x017F;taltung der Cordilleren &#x017F;o<lb/>unbetra&#x0364;chtlich, daß in die&#x017F;en vielbetretene Wege (Pa&#x0364;&#x017F;&#x017F;e) ho&#x0364;her liegen,<lb/>ja &#x017F;elb&#x017F;t der obere Theil der großen Stadt Poto&#x017F;i dem Gipfel des<lb/>Montblanc nur um 323 Toi&#x017F;en nach&#x017F;teht. Ich habe es fu&#x0364;r no&#x0364;thig<lb/>gefunden, die&#x017F;e wenigen numeri&#x017F;chen Angaben hier voranzu&#x017F;chicken,<lb/>um der Phanta&#x017F;ie be&#x017F;timmte Anhaltspunkte fu&#x0364;r die hyp&#x017F;ometri&#x017F;che,<lb/>gleich&#x017F;am pla&#x017F;ti&#x017F;che Betrachtung der Erdoberfla&#x0364;che darbieten zu ko&#x0364;nnen.</p><lb/><p>Das Erreichen großer Ho&#x0364;hen i&#x017F;t von geringem wi&#x017F;&#x017F;en&#x017F;chaftlichen<lb/>Intere&#x017F;&#x017F;e, wenn die&#x017F;elben weit u&#x0364;ber der Schneegra&#x0364;nze liegen, und nur<lb/>auf wenige Stunden be&#x017F;ucht werden ko&#x0364;nnen. Unmittelbare Ho&#x0364;hen-<lb/><pb n="200" facs="#f0002" />
be&#x017F;timmungen durch das Barometer gewa&#x0364;hren zwar den Vortheil &#x017F;chnell<lb/>zu erhaltender Re&#x017F;ultate, doch &#x017F;ind die Gipfel mei&#x017F;t nahe mit Hoch-<lb/>ebenen umgeben, die zu einer trigonometri&#x017F;chen Operation geeignet<lb/>&#x017F;ind, und in denen alle Elemente der Me&#x017F;&#x017F;ung wiederholt gepru&#x0364;ft<lb/>werden ko&#x0364;nnen, wa&#x0364;rend eine einmalige Be&#x017F;timmung mittel&#x017F;t des Ba-<lb/>rometers, wegen auf- und ab&#x017F;teigender Luft&#x017F;tro&#x0364;me am Abhange des<lb/>Gebirg&#x017F;tockes und wegen dadurch erzeu&#x0364;gter Variation in der Tempe-<lb/>raturabnahme, betra&#x0364;chtliche Fehler in den Re&#x017F;ultaten erzeu&#x0364;gt. Die<lb/>Natur des Ge&#x017F;teins i&#x017F;t wegen der ewigen Schneedecke der geogno&#x017F;ti-<lb/>&#x017F;chen Beobachtung fa&#x017F;t ga&#x0364;nzlich entzogen, da nur einzelne Felsrippen<lb/>(Grathe) mit &#x017F;ehr verwitterten Schichten hervortreten. Das orga-<lb/>ni&#x017F;che Leben i&#x017F;t in die&#x017F;en hohen Eino&#x0364;den der Erdfla&#x0364;che er&#x017F;torben.<lb/>Kaum verirren &#x017F;ich in die du&#x0364;nnen Schichten des Luftkrei&#x017F;es der<lb/>Berggeier (Condor) und geflu&#x0364;gelte In&#x017F;ekten, letztere unwillku&#x0364;rlich von<lb/>Luft&#x017F;tro&#x0364;men gehoben. Wenn ein ern&#x017F;tes wi&#x017F;&#x017F;en&#x017F;chaftliches Intere&#x017F;&#x017F;e<lb/>kaum noch der Bemu&#x0364;hung rei&#x017F;ender Phy&#x017F;iker, die die ho&#x0364;heren Gipfel<lb/>der Erde zu er&#x017F;teigen &#x017F;treben, ge&#x017F;chenkt wird, &#x017F;o hat &#x017F;ich dagegen im<lb/>allgemeinen Volks&#x017F;inne ein reger Antheil an einer &#x017F;olchen Bemu&#x0364;hung<lb/>erhalten. Das, was unerreichbar &#x017F;cheint, hat eine geheimnißvolle<lb/>Ziehkraft; man will, daß alles er&#x017F;pa&#x0364;het, daß wenig&#x017F;tens ver&#x017F;ucht<lb/>werde, was nicht errungen werden kann. Der Chimborazo i&#x017F;t der<lb/>ermu&#x0364;dende Gegen&#x017F;tand aller Fragen gewe&#x017F;en, die &#x017F;eit meiner er&#x017F;ten<lb/>Ru&#x0364;ckkunft nach Eu&#x0364;ropa an mich gerichtet wurden. Die Ergru&#x0364;ndung<lb/>der wichtig&#x017F;ten Naturge&#x017F;etze, die lebhafte&#x017F;te Schilderung der Pflanzen-<lb/>zonen und der, die Objekte des Ackerbaues be&#x017F;timmenden Ver&#x017F;chieden-<lb/>heit der Klimate, welche &#x017F;chichtenwei&#x017F;e u&#x0364;ber einander liegen, waren<lb/>&#x017F;elten fa&#x0364;hig, die Aufmerk&#x017F;amkeit von dem &#x017F;chneebedeckten Gipfel abzu-<lb/>lenken, den man damals noch (vor Pentlands Rei&#x017F;e nach Bo-<lb/>livia) fu&#x0364;r den Culminationspunkt der gangartig ausgedehnten Andes-<lb/>kette hielt.</p><lb/><p>(Herr von Humboldt bemerkt hier, daß es &#x017F;eine Ab&#x017F;icht &#x017F;ei, hier<lb/>nur die einfache Erza&#x0364;hlung einer Bergrei&#x017F;e aus dem noch ungedruck-<lb/>ten Theile &#x017F;einer Tagebu&#x0364;cher auszuziehen und verwei&#x017F;t wegen des De-<lb/>tails der von ihm bei Neu&#x0364;-Riobamba in der Ebene von Tapia an-<lb/>ge&#x017F;tellten trigonometri&#x017F;chen Me&#x017F;&#x017F;ung auf die Einleitung zu dem er&#x017F;ten<lb/>Bande &#x017F;einer a&#x017F;tronomi&#x017F;chen Beobachtungen, &#x017F;o wie wegen der Geo-<lb/>graphie der Pflanzen an dem Abhange des Chimborazo und dem ihm<lb/>nahen Gebirge auf eine Tafel des geographi&#x017F;chen- und phy&#x017F;ikali&#x017F;chen<lb/>Atla&#x017F;&#x017F;es von Su&#x0364;damerika.)</p><lb/><p>Den 22. Junius 1799, fa&#x0364;hrt Herr von Humboldt fort, war ich im<lb/>Krater des Pik von Teneriffa gewe&#x017F;en, drei Jahre darauf, fa&#x017F;t an dem&#x017F;el-<lb/>ben Tage (den 23. Junius 1802), gelangte ich 6700 Fuß ho&#x0364;her bis nahe an<lb/><pb n="201" facs="#f0003" />
den Gipfel des Chimborazo. Nach einem langen Aufenthalte in dem Hoch-<lb/>lande von Quito, einer der wundervoll&#x017F;ten und maleri&#x017F;ch&#x017F;ten Gegenden der<lb/>Erde, unternahmen wir die Rei&#x017F;e nach den Chinawa&#x0364;ldern von Loxa, dem<lb/>oberen Laufe des Amazonenflu&#x017F;&#x017F;es, we&#x017F;tlich von der beru&#x0364;hmten Strom-<lb/>enge (Pongo de Man&#x017F;eriche) und durch die &#x017F;andige Wu&#x0364;&#x017F;te la&#x0364;ngs dem<lb/>peruani&#x017F;chen Ufer der Su&#x0364;d&#x017F;ee nach Lima, wo der Durchgang des<lb/>Merkur durch die Sonnen&#x017F;cheibe (am 9. November 1802) beobachtet<lb/>werden &#x017F;ollte. Wir geno&#x017F;&#x017F;en mehrere Tage lang, auf der mit Bim-<lb/>&#x017F;tein bedeckten Ebene, in der man (nach dem furchtbaren Erdbeben<lb/>vom 4. Februar 1797) die neu&#x0364;e Stadt Riobamba zu gru&#x0364;nden anfing,<lb/>einer herrlichen An&#x017F;icht des glocken- oder domfo&#x0364;rmigen Gipfels des<lb/>Chimborazo bei dem heiter&#x017F;ten, eine trigonometri&#x017F;che Me&#x017F;&#x017F;ung begu&#x0364;n-<lb/>&#x017F;tigenden, Wetter. Durch ein großes Fernrohr hatten wir den noch<lb/>15700 Toi&#x017F;en entfernten Schneemantel des Berges durchfor&#x017F;cht und<lb/>mehrere Felsgrathe entdeckt, die wie du&#x0364;rre &#x017F;chwarze Streifen aus dem<lb/>ewigen Schnee hervorragend, dem Gipfel zuliefen und einige Hoff-<lb/>nung gaben, daß man auf ihnen in der Schneeregion fe&#x017F;ten Fuß<lb/>wu&#x0364;rde fa&#x017F;&#x017F;en ko&#x0364;nnen. Riobamba Nuevo liegt im Ange&#x017F;icht des unge-<lb/>heu&#x0364;ren, jetzt zackigen Gebirgs&#x017F;tocks Capac-Urcu, von den Spaniern<lb/>el Altar genannt, der (laut einer Tradition der Ingebornen) ein&#x017F;t<lb/>ho&#x0364;her als der Chimborazo war, und, nachdem er viele Jahre lang<lb/>ge&#x017F;pieen, ein&#x017F;tu&#x0364;rzte. Die&#x017F;es Schrecken verbreitende Naturereigniß fa&#x0364;llt<lb/>in die Zeit kurz vor der Eroberung von Quito durch den Inca Tu-<lb/>pac-Yupanqui. Riobamba Nuevo i&#x017F;t nicht mit dem alten Riobamba<lb/>der großen Karte von La Condamine und Don Pedro Maldonado zu<lb/>verwech&#x017F;eln. Letztere Stadt i&#x017F;t ga&#x0364;nzlich zer&#x017F;to&#x0364;rt worden durch die große<lb/>Kata&#x017F;trophe vom 4. Februar 1797, die in wenigen Minuten u&#x0364;ber<lb/>45000 Men&#x017F;chen to&#x0364;dtete. Das neu&#x0364;e Riobamba liegt, nach meiner<lb/>Kronometerbe&#x017F;timmung, 42 Zeit&#x017F;ekunden o&#x0364;&#x017F;tlicher als das alte Rio-<lb/>bamba, aber fa&#x017F;t unter der&#x017F;elben Breite (1° 41&#x2032; 46&#x2033; &#x017F;u&#x0364;dlich). Wir<lb/>befanden uns in der Ebene von Tapia, aus der wir am 22. Junius<lb/>un&#x017F;ere Expedition nach dem Chimborazo antraten, &#x017F;chon 8898 Pari-<lb/>&#x017F;er Fuß <note place="foot" n="1)">Al&#x017F;o 2890 Meter; Bou&#x017F;&#x017F;ingault fand 2870 Meter und nach der Erd-<lb/>wa&#x0364;rme die mittlere Temperatur der Hochebene von Tapia 16°,4 C.<lb/>Annalen &#xA75B;c. 3te Reihe, <hi rendition="#aq">III.</hi> Bd.</note> (1483 Toi&#x017F;en) hoch u&#x0364;ber dem Spiegel der Su&#x0364;d&#x017F;ee. Die&#x017F;e<lb/>Hochebene, ein Theil des Thalbodens zwi&#x017F;chen der o&#x0364;&#x017F;tlichen und we&#x017F;t-<lb/>lichen Andeskette (der Kette der tha&#x0364;tigen Vulkane Cotopaxi und Tun-<lb/>gurahua und der Kette des Iliniza und Chimborazo) verfolgten wir<lb/>&#x017F;anft an&#x017F;teigend bis an den Fuß des letzteren Berges, wo wir im in-<lb/>di&#x017F;chen Dorfe Calpi u&#x0364;bernachten &#x017F;ollten. Sie i&#x017F;t &#x017F;par&#x017F;am mit Cactus-<lb/>&#x017F;ta&#x0364;mmen und Schinus molle, der einer Trauerweide gleicht, bedeckt.<lb/>Heerden buntgefa&#x0364;rbter Llamas &#x017F;uchen hier zu Tau&#x017F;enden eine &#x017F;par-<lb/><pb n="202" facs="#f0004" />
&#x017F;ame Nahrung. Auf einer &#x017F;o großen Ho&#x0364;he &#x017F;chadet die &#x017F;tarke na&#x0364;cht-<lb/>liche Wa&#x0364;rme&#x017F;trahlung des Bodens, bei wolkenlo&#x017F;em Himmel, dem<lb/>Ackerbau durch Erka&#x0364;ltung und Fro&#x017F;t. Ehe wir Calpi erreichten, be-<lb/>&#x017F;uchten wir Lican, jetzt ebenfalls ein Ueines Dorf, aber vor der Ero-<lb/>berung des Landes durch den eilften Inca (den&#x017F;elben Tupac-Yupan-<lb/>qui, de&#x017F;&#x017F;en wohlerhaltenen Ko&#x0364;rper Garcila&#x017F;&#x017F;o de la Vega noch 1559<lb/>in der Familiengruft zu Cuzco ge&#x017F;ehen hatte), eine betra&#x0364;chtliche Stadt<lb/>und der Aufenthaltsort des Conchocando oder Fu&#x0364;r&#x017F;ten der Puruay.<lb/>Die Ingebornen glauben, daß die kleine Zahl wilder Llamas, die man<lb/>am we&#x017F;tlichen Abfall des Chimborazo findet, nur verwildert &#x017F;ind und<lb/>von den, nach der Zer&#x017F;to&#x0364;rung des alten Lican zer&#x017F;treu&#x0364;ten und flu&#x0364;chtig<lb/>gewordenen Heerden ab&#x017F;tammen.</p><lb/><p>Ganz nahe bei Calpi, nordwe&#x017F;tlich von Lican, erhebt &#x017F;ich in der<lb/>du&#x0364;rren Hochebene ein kleiner i&#x017F;olirter Hu&#x0364;gel, der &#x017F;chwarze Berg, Yana-<lb/>Urcu, de&#x017F;&#x017F;en Name von den franzo&#x0364;&#x017F;i&#x017F;chen Akademikern nicht genannt<lb/>worden i&#x017F;t, der aber in geogno&#x017F;ti&#x017F;cher Hin&#x017F;icht viel Aufmerk&#x017F;amkeit<lb/>verdient. Der Hu&#x0364;gel liegt &#x017F;u&#x0364;d&#x017F;u&#x0364;do&#x0364;&#x017F;tlich vom Chimborazo, in weniger<lb/>als drei Meilen (15 auf 1°) Entfernung und von jenem Kolo&#x017F;&#x017F;e nur<lb/>durch die Hochebene von Lui&#x017F;a getrennt. Will man in ihm auch nicht<lb/>einen Seitenausbruch die&#x017F;es Kolo&#x017F;&#x017F;es erkennen, &#x017F;o i&#x017F;t der Ur&#x017F;prung<lb/>die&#x017F;es Eruptionskegels doch gewiß den unterirdi&#x017F;chen Ma&#x0364;chten zuzu-<lb/>&#x017F;chreiben, die unter dem Chimborazo Jahrtau&#x017F;ende lang vergeblich einen<lb/>Ausweg ge&#x017F;ucht haben. Er i&#x017F;t &#x017F;pa&#x0364;teren Ur&#x017F;prungs, als die Erhebung<lb/>des großen glockenfo&#x0364;rmigeren Berges. Der Yana-Urcu bildet mit<lb/>dem no&#x0364;rdlicheren Hu&#x0364;gel Naguangachi eine zu&#x017F;ammenha&#x0364;ngende Anho&#x0364;he,<lb/>in Form eines Hufei&#x017F;ens; der Bogen (mehr als Halbzirkel) i&#x017F;t gegen<lb/>O&#x017F;ten geo&#x0364;ffnet. Wahr&#x017F;cheinlich liegt in der Mitte des Hufei&#x017F;ens der<lb/>Punkt, aus dem die &#x017F;chwarzen Schlacken ausge&#x017F;toßen werden, die<lb/>jetzt weit umher verbreitet &#x017F;ind. Wir fanden dort eine trichterfo&#x0364;rmige<lb/>Senkung von etwa 120 Fuß Tiefe, in deren Innerem ein kleiner<lb/>runder Hu&#x0364;gel &#x017F;teht, de&#x017F;&#x017F;en Ho&#x0364;he den umgebenden Rand nicht erreicht.<lb/>Yana-Urcu heißt eigentlich der &#x017F;u&#x0364;dliche Culminationspunkt des alten<lb/>Kraterrandes, der ho&#x0364;ch&#x017F;tens 400 Fuß u&#x0364;ber der Fla&#x0364;che von Calpi er-<lb/>haben i&#x017F;t Naguangachi heißt das no&#x0364;rdliche niedere Ende. Die ganze<lb/>Anho&#x0364;he erinnert durch ihre Hufei&#x017F;enform, aber nicht durch ihr Ge-<lb/>&#x017F;tein, an den etwas ho&#x0364;heren Hu&#x0364;gel Javirac (el Panecillo de Quito),<lb/>der &#x017F;ich i&#x017F;olirt am Fuße des Vulkans Pichincha in der Ebene von Tu-<lb/>rubamba erhebt, und der auf La Condamine&#x2019;s oder vielmehr Morain-<lb/>ville&#x2019;s Karte irrig als ein vollkommener Kegel abgebildet i&#x017F;t. Nach<lb/>der Tradition der Ingebornen und nach alten Hand&#x017F;chriften, welche<lb/>der Kazike oder Apu von Lican, ein Abko&#x0364;mmling der alten Fu&#x0364;r&#x017F;ten<lb/>des Landes (der Conchocandi), be&#x017F;aß, i&#x017F;t der vulkani&#x017F;che Ausbruch<lb/><pb n="203" facs="#f0005" />
des Yana-Urcu gleich nach dem Tode des Inca Tupac-Yupanqui, al&#x017F;o<lb/>wol in der Mitte des fu&#x0364;nfzehnten Jahrhunderts erfolgt. Die Tra-<lb/>dition &#x017F;agt, es &#x017F;ei eine Feu&#x0364;erkugel oder gar ein Stern vom Himmel<lb/>gefallen und habe den Berg entzu&#x0364;ndet. Solche Mythen, welche Aero-<lb/>lithenfa&#x0364;lle mit Entzu&#x0364;ndungen in Verbindung &#x017F;etzen, &#x017F;ind auch unter<lb/>den mexikani&#x017F;chen Vo&#x0364;lker&#x017F;ta&#x0364;mmen verbreitet. Das Ge&#x017F;tein des Yana-<lb/>Urcu i&#x017F;t eine poro&#x0364;&#x017F;e, dunkel nelkenbraune, oft ganz &#x017F;chwarze, &#x017F;chlackige<lb/>Ma&#x017F;&#x017F;e, die man leicht mit poro&#x0364;&#x017F;em Ba&#x017F;alt verwech&#x017F;eln kann. Olivin<lb/>fehlt ga&#x0364;nzlich darin. Die weißen, &#x017F;ehr &#x017F;par&#x017F;am darin liegenden Kry-<lb/>&#x017F;talle &#x017F;ind u&#x0364;beraus klein und wahr&#x017F;cheinlich Labrador. Hier und da<lb/>&#x017F;ah ich Schwefelkies einge&#x017F;prengt. Das Ganze geho&#x0364;rt wol dem<lb/>&#x017F;chwarzen Augit-Porphyr an, wie die ganze Formation des Chimbo-<lb/>razo, von dem wir unten reden werden, und der ich nicht den Na-<lb/>men Trachyt geben mag, da &#x017F;ie keinen Feld&#x017F;path (mit etwas Albit),<lb/>wie un&#x017F;er Trachyt des Siebengebirges bei Bonn entha&#x0364;lt. Die &#x017F;chlak-<lb/>kenartigen, durch ein &#x017F;ehr tha&#x0364;tiges Feu&#x0364;er vera&#x0364;nderten Ma&#x017F;&#x017F;en des<lb/>Yana-Urcu &#x017F;ind zwar u&#x0364;beraus leicht, aber eigentlicher Bim&#x017F;tein i&#x017F;t<lb/>dort nicht ausgeworfen worden. Der Ausbruch i&#x017F;t durch eine graue,<lb/>unregelma&#x0364;ßig ge&#x017F;chichtete Ma&#x017F;&#x017F;e von Dolerit ge&#x017F;chehen, der hier die<lb/>Hochebene bildet und dem Ge&#x017F;tein von Penipe (am Fuße des Vulkans<lb/>von Tungurahua) a&#x0364;hnlich i&#x017F;t, wo Syenit und granathaltiger Glim-<lb/>mer&#x017F;chiefer durchbrochen worden &#x017F;ind. Am o&#x0364;&#x017F;tlichen Abhange des<lb/>Yana-Urcu, oder vielmehr am Fuße des Hu&#x0364;gels gegen Lican zu, fu&#x0364;hr-<lb/>ten uns die Ingebornen an einen vor&#x017F;pringenden Fels, an dem eine<lb/>Öffnung dem Mundloch eines verfallenen Stollens glich. Man ho&#x0364;rt hier<lb/>und auch &#x017F;chon in zehn Fuß Entfernung ein heftiges unterirdi&#x017F;ches Geto&#x0364;&#x017F;e,<lb/>das von einem Luft&#x017F;trome oder unterirdi&#x017F;chen Winde begleitet i&#x017F;t. Die<lb/>Luft&#x017F;tro&#x0364;mung i&#x017F;t viel zu &#x017F;chwach, um ihr allein das Geto&#x0364;&#x017F;e zuzu&#x017F;chrei-<lb/>ben. Letzteres ent&#x017F;teht gewiß durch einen unterirdi&#x017F;chen Bach, der in<lb/>eine tiefere Ho&#x0364;hle herab&#x017F;tu&#x0364;rzt und durch &#x017F;einen Fall die Luftbewegung<lb/>erregt. Ein Mo&#x0364;nch, Pfarrer in Calpi, hatte in der&#x017F;elben Meinung<lb/>den Stollen auf einer offenen Kluft vor langer Zeit ange&#x017F;etzt, um<lb/>&#x017F;einem Dorfe Wa&#x017F;&#x017F;er zu ver&#x017F;chaffen. Die Ha&#x0364;rte des &#x017F;chwarzen Augit-<lb/>ge&#x017F;teins hat wahr&#x017F;cheinlich die Arbeit unterbrochen. Der Chimborazo<lb/>&#x017F;endet trotz &#x017F;einer ungeheu&#x0364;ern Schneema&#x017F;&#x017F;e &#x017F;o wa&#x017F;&#x017F;erarme Ba&#x0364;che in<lb/>die Hochebene herab, daß man wol annehmen kann, der gro&#x0364;ßere<lb/>Theil &#x017F;einer Wa&#x017F;&#x017F;er fließe auf Klu&#x0364;ften dem Innern zu. Auch in dem<lb/>Dorfe Calpi &#x017F;elb&#x017F;t ho&#x0364;rte man ehemals ein großes Geto&#x0364;&#x017F;e unter einem<lb/>Hau&#x017F;e, das keine Keller hatte. Vor dem beru&#x0364;hmten Erdbeben vom<lb/>4. Februar 1797 ent&#x017F;prang im Su&#x0364;dwe&#x017F;ten des Dorfes ein Bach an<lb/>einem tieferen Punkte. Viele Indianer hielten den&#x017F;elben fu&#x0364;r einen<lb/><pb n="204" facs="#f0006" />
Theil der Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, die unter dem Yana-Urcu fließt. Seit dem<lb/>großen Erdbeben i&#x017F;t aber die&#x017F;er Bach wiederum ver&#x017F;chwunden.</p><lb/><p>Nachdem wir die Nacht in Calpi, nach meiner Barometerme&#x017F;-<lb/>&#x017F;ung 9720 Fuß (1620 Toi&#x017F;en) hoch u&#x0364;ber dem Meere zugebracht hat-<lb/>ten, begannen wir am 23&#x017F;ten Morgens un&#x017F;ere eigentliche Expedition<lb/>nach dem Chimborazo. Wir ver&#x017F;uchten den Berg von der &#x017F;u&#x0364;d&#x017F;u&#x0364;do&#x0364;&#x017F;t-<lb/>lichen Seite zu er&#x017F;teigen und die Indianer, die uns zu Fu&#x0364;hrern die-<lb/>nen &#x017F;ollten, von denen aber nur wenige je bis zur Gra&#x0364;nze des ewi-<lb/>gen Schnees gelangt waren, gaben die&#x017F;er Richtung des Weges eben-<lb/>falls den Vorzug. Wir fanden den Chimborazo mit großen Ebenen,<lb/>die &#x017F;tufenwei&#x017F;e u&#x0364;ber einander liegen, umgeben. Zuer&#x017F;t durch&#x017F;chritten<lb/>wir die Llanos de Lui&#x017F;a, dann, nach einem nicht &#x017F;ehr &#x017F;teilen An&#x017F;tei-<lb/>gen von kaum 5000 Fuß La&#x0364;nge, gelangten wir in die Hochebene<lb/>(Llano) von Sisgun. Die er&#x017F;te Stufe i&#x017F;t 10,200, die zweite 11,700<lb/>Fuß hoch. Die&#x017F;e mit Gras bewach&#x017F;enen Ebenen erreichen al&#x017F;o die<lb/>eine den ho&#x0364;ch&#x017F;ten Gipfel der Pyrena&#x0364;en (den Pik Nethou), die an-<lb/>dere den Gipfel des Vulkans von Teneriffa. Die vollkommene So&#x0364;-<lb/>ligkeit (Horizontalita&#x0364;t) die&#x017F;er Hochebenen la&#x0364;ßt auf einen langen Auf-<lb/>enthalt &#x017F;tehender Wa&#x017F;&#x017F;er &#x017F;chließen. Man glaubt einen Seeboden zu<lb/>&#x017F;ehen. An dem Abhange der Schweizer Alpen bemerkt man biswei-<lb/>len auch dies Pha&#x0364;nomen &#x017F;tufenwei&#x017F;e u&#x0364;ber einander liegender kleiner<lb/>Ebenen, welche wie abgelaufene Becken von Alpen&#x017F;een jetzt durch enge<lb/>offene Pa&#x0364;&#x017F;&#x017F;e verbunden &#x017F;ind. Die weit ausgedehnten Grasfluren (los<lb/>Pajonales) &#x017F;ind am Chimborazo, wie u&#x0364;berall um die hohen Gipfel<lb/>der Andeskette, &#x017F;o einfo&#x0364;rmig, daß die Familie der Gra&#x0364;&#x017F;er (Arten von<lb/>Paspalum, Andropogon, Bromus, Dejeuxia, Stipa) &#x017F;elten von Krau&#x0364;-<lb/>tern dikotyledoni&#x017F;cher Pflanzen unterbrochen werden. Es i&#x017F;t fa&#x017F;t die<lb/>Steppennatur, die ich in dem du&#x0364;rren Theile des no&#x0364;rdlichen A&#x017F;iens ge-<lb/>&#x017F;ehen habe. Die Flora des Chimborazo hat uns u&#x0364;berhaupt minder<lb/>reich ge&#x017F;chienen als die Flora der anderen Schneeberge, welche die<lb/>Stadt Quito umgeben. Nur wenige Calceolarien, Compo&#x017F;iten (Bidens,<lb/>Eupatorium, Dumerilia paniculata, Werneria nubigena), und Gentia-<lb/>nen, unter denen die &#x017F;cho&#x0364;ne Gentiana cernua mit purpurrothen Blu&#x0364;-<lb/>then hervorleu&#x0364;chtet, erheben &#x017F;ich in der Hochebene von Sisgun zwi&#x017F;chen<lb/>den ge&#x017F;ellig wach&#x017F;enden Gra&#x0364;&#x017F;ern. Die&#x017F;e geho&#x0364;ren, der gro&#x0364;ßten Zahl<lb/>nach, nordeu&#x0364;ropa&#x0364;i&#x017F;chen Ge&#x017F;chlechtern an. Die Lufttemperatur, die ge-<lb/>wo&#x0364;hnlich in die&#x017F;er Region der Alpengra&#x0364;&#x017F;er (in 1600 und 2000 Toi&#x017F;en<lb/>Ho&#x0364;he) herr&#x017F;cht, &#x017F;chwankt bei Tage zwi&#x017F;chen 4° und 16° Ct., bei<lb/>Nacht zwi&#x017F;chen 0° und 10°. Die mittlere Temperatur des ganzen<lb/>Jahres &#x017F;cheint fu&#x0364;r die Ho&#x0364;he von 1800 Toi&#x017F;en nach den von mir in<lb/>der Na&#x0364;he des Äquators ge&#x017F;ammelten Beobachtungen, ohngefa&#x0364;hr 9° zu<lb/><pb n="205" facs="#f0007" />
&#x017F;ein. <note place="foot" n="1)">Alle Temperaturen &#x017F;ind in die&#x017F;em Auf&#x017F;atze nach Graden des hundert-<lb/>theiligen Thermometers ausgedru&#x0364;ckt.</note> In dem Flachlande der temperirten Zone i&#x017F;t dies die mitt-<lb/>lere Temperatur des no&#x0364;rdlichen Deu&#x0364;t&#x017F;chlands, z. B. von Lu&#x0364;neburg<lb/>(Breite 53° 15&#x2032;), wo aber die Wa&#x0364;rmevertheilung unter die einzelnen<lb/>Monate (das wichtig&#x017F;te Element zur Be&#x017F;timmung des Vegetationska-<lb/>rakters einer Gegend) &#x017F;o ungleich i&#x017F;t, daß der Februar &#x2014; 1°,8, der<lb/>Julius + 18° mittlerer Wa&#x0364;rme hat.</p><lb/><p>Mein Plan war, in der &#x017F;cho&#x0364;nen, ganz ebenen Grasflur von<lb/>Sisgun eine trigonometri&#x017F;che Operation anzu&#x017F;tellen. Ich hatte mich<lb/>dazu vorbereitet, dort eine Standlinie zu me&#x017F;&#x017F;en. Die Ho&#x0364;henwinkel<lb/>wa&#x0364;ren &#x017F;ehr betra&#x0364;chtlich ausgefallen, da man dem Gipfel des Chimbo-<lb/>razo nahe i&#x017F;t. Es blieb nur noch eine &#x017F;enkrechte Ho&#x0364;he von weniger<lb/>als 8400 Fuß (eine Ho&#x0364;he wie der Canigou in den Pyrena&#x0364;en) zu be-<lb/>&#x017F;timmen u&#x0364;brig. Bei der ungeheu&#x0364;ern Ma&#x017F;&#x017F;e der einzelnen Berge in<lb/>der Andeskette i&#x017F;t doch jede Be&#x017F;timmung der Ho&#x0364;he u&#x0364;ber der Meeres-<lb/>fla&#x0364;che aus einer barometri&#x017F;chen und trigonometri&#x017F;chen zu&#x017F;ammenge&#x017F;etzt.<lb/>Ich hatte den Sextanten und andere Meßin&#x017F;trumente vergeblich mit-<lb/>genommen. Der Gipfel des Chimborazo blieb in dichten Nebel ge-<lb/>hu&#x0364;llt. Aus der Hochebene von Sisgun &#x017F;teigt man ziemlich &#x017F;teil bis<lb/>zu einem kleinen Alpen&#x017F;ee (Laguna de Yana-Coche) an. Bis dahin<lb/>war ich auf dem Maulthiere geblieben und nur von Zeit zu Zeit ab-<lb/>ge&#x017F;tiegen, um mit meinem Rei&#x017F;egefa&#x0364;hrten, Herrn Bonpland, Pflanzen<lb/>zu &#x017F;ammeln. Yana-Coche verdient nicht den Namen eines Sees. Es<lb/>i&#x017F;t ein cirkelrundes Becken von kaum 130 Fuß Durchme&#x017F;&#x017F;er. Der<lb/>Himmel wurde immer tru&#x0364;ber, aber zwi&#x017F;chen und u&#x0364;ber den Nebel&#x017F;chich-<lb/>ten lagen noch einige Wolkengruppen zer&#x017F;treu&#x0364;t. Der Gipfel des Chim-<lb/>borazo er&#x017F;chien auf wenige Augenblicke. Da in der letzten Nacht viel<lb/>Schnee gefallen war, &#x017F;o verließ ich das Maulthier da, wo wir die<lb/>untere Gra&#x0364;nze die&#x017F;es fri&#x017F;ch gefallenen Schnees fanden, eine Gra&#x0364;nze,<lb/>die man nicht mit der ewigen Schneegra&#x0364;nze verwech&#x017F;eln muß. Das<lb/>Barometer zeigte, daß wir er&#x017F;t 13500 Fuß hoch gelangt waren. Auf<lb/>anderen Bergen habe ich, ebenfalls dem Äquator nahe, bis zu 11200<lb/>Fuß Ho&#x0364;he &#x017F;chneien &#x017F;ehen, doch nicht tiefer. Meine Begleiter ritten<lb/>noch bis zur perpetuirlichen Schneegra&#x0364;nze, das i&#x017F;t bis zur Ho&#x0364;he des<lb/>Montblanc, der bekanntlich unter die&#x017F;er Breite (1° 27&#x2032; &#x017F;u&#x0364;dl.) nicht<lb/>immer mit Schnee bedeckt &#x017F;ein wu&#x0364;rde. Dort blieben un&#x017F;ere Pferde<lb/>und Maulthiere &#x017F;tehen, um uns bis zur Ru&#x0364;ckkunft zu erwarten.</p><lb/><p>Ein hundert und fu&#x0364;nfzig Toi&#x017F;en u&#x0364;ber dem kleinen Wa&#x017F;&#x017F;erbecken<lb/>Yana-Coche, &#x017F;ahen wir endlich nacktes Ge&#x017F;tein. Bis dahin hatte die<lb/>Grasflur jeder geogno&#x017F;ti&#x017F;chen Unter&#x017F;uchung den Boden entzogen.<lb/><pb n="206" facs="#f0008" />
Große Felsmauern, von Nordo&#x017F;t nach Su&#x0364;dwe&#x017F;t &#x017F;treichend, zum Theil<lb/>in unfo&#x0364;rmliche Sau&#x0364;len ge&#x017F;palten, erhoben &#x017F;ich aus der ewigen Schnee-<lb/>decke, ein brau&#x0364;nlich &#x017F;chwarzes Augitge&#x017F;tein, gla&#x0364;nzend wie Pech&#x017F;tein-<lb/>Porphyr. Die Sau&#x0364;len waren &#x017F;ehr du&#x0364;nne, wol 50 bis 60 Fuß hoch,<lb/>fa&#x017F;t wie die Trachyt-Sau&#x0364;len des Tabla-Uma am Vulkan Pichincha.<lb/>Eine Gruppe &#x017F;tand einzeln und erinnerte in der Ferne fa&#x017F;t an Ma&#x017F;ten<lb/>und Baum&#x017F;ta&#x0364;mme. Die &#x017F;teilen Mauern fu&#x0364;hrten uns, durch die<lb/>Schneeregion, zu einem gegen den Gipfel gerichteten &#x017F;chmalen Grath,<lb/>einem Felskamm, der es uns allein mo&#x0364;glich machte, vorzudringen,<lb/>denn der Schnee war damals &#x017F;o weich, daß man fa&#x017F;t nicht wagen<lb/>konnte, &#x017F;eine Oberfla&#x0364;che zu betreten. Der Kamm be&#x017F;tand aus &#x017F;ehr<lb/>verwittertem bro&#x0364;ckligen Ge&#x017F;tein. Es war oft zellig, wie ein ba&#x017F;altar-<lb/>tiger Mandel&#x017F;tein.</p><lb/><p>Der Pfad wurde immer &#x017F;chmaler und &#x017F;teiler. Die Ingebornen<lb/>verließen uns alle bis auf einen in der Ho&#x0364;he von 15600 Fuß. Alle<lb/>Bitten und Drohungen waren vergeblich. Die Indianer behaupteten<lb/>von Athemlo&#x017F;igkeit mehr als wir zu leiden. Wir blieben allein,<lb/>Bonpland, un&#x017F;er liedenswu&#x0364;rdiger Freu&#x0364;nd, der ju&#x0364;ngere Sohn des Mar-<lb/>ques de Selvalegre, Carlos Montufar, der in dem &#x017F;pa&#x0364;teren Frei-<lb/>heitskampfe (auf General Morillo&#x2019;s Befehl) er&#x017F;cho&#x017F;&#x017F;en wurde, ein<lb/>Me&#x017F;tize aus dem nahen Dorfe San Juan und ich. Wir gelangten<lb/>mit großer An&#x017F;trengung und Geduld ho&#x0364;her als wir hoffen durften,<lb/>da wir mei&#x017F;t ganz in Nebel gehu&#x0364;llt waren. Der Kamm (im Spani-<lb/>&#x017F;chen &#x017F;ehr bedeu&#x0364;t&#x017F;am Cuchilla, gleich&#x017F;am Me&#x017F;&#x017F;erru&#x0364;cken genannt) hatte<lb/>oft nur die Breite von acht bis zehn Zoll; zur Linken war der Ab-<lb/>&#x017F;turz mit Schnee bedeckt, de&#x017F;&#x017F;en Oberfla&#x0364;che durch Fro&#x017F;t wie vergla&#x017F;et<lb/>er&#x017F;chien. Die du&#x0364;nnei&#x017F;ige Spiegelfla&#x0364;che hatte gegen 30° Neigung. Zur<lb/>Rechten &#x017F;enkte &#x017F;ich un&#x017F;er Blick &#x017F;chaurig in einen achthundert oder tau-<lb/>&#x017F;end Fuß tiefen Abgrund, aus dem &#x017F;chneelo&#x017F;e Felsma&#x017F;&#x017F;en &#x017F;enkrecht her-<lb/>vorragten. Wir hielten den Ko&#x0364;rper immer mehr nach die&#x017F;er Seite<lb/>hin geneigt, denn der Ab&#x017F;turz zur Linken &#x017F;chien noch gefahrdrohender,<lb/>weil &#x017F;ich dort keine Gelegenheit darbot, &#x017F;ich mit den Ha&#x0364;nden an zackig<lb/>vor&#x017F;tehendem Ge&#x017F;teine fe&#x017F;tzuhalten und weil dazu die du&#x0364;nne Eisrinde<lb/>nicht vor dem Unter&#x017F;inken im lockeren Schnee &#x017F;icherte. Nur ganz<lb/>leichte poro&#x0364;&#x017F;e Dolerit&#x017F;tu&#x0364;cke konnten wir auf die&#x017F;er Eisrinde herabrollen<lb/>la&#x017F;&#x017F;en. Die geneigte Schneefla&#x0364;che war &#x017F;o ausgedehnt, daß wir die<lb/>Steine fru&#x0364;her aus dem Ge&#x017F;ichte verloren, als &#x017F;ie zur Ruhe kamen.<lb/>Der Mangel von Schnee &#x017F;owol auf dem Grathe, der uns leitete, als<lb/>auf den Fel&#x017F;en zu un&#x017F;erer Rechten gegen O&#x017F;ten, darf weniger der<lb/>Steilheit der Ge&#x017F;teinma&#x017F;&#x017F;en und dem Wind&#x017F;toße, als offenen Klu&#x0364;ften<lb/>zuzu&#x017F;chreiben &#x017F;ein, welche die warme Luft der tieferen Erd&#x017F;chichten<lb/>aushauchen. Bald fanden wir das weitere Steigen dadurch &#x017F;chwieri-<lb/><pb n="207" facs="#f0009" />
ger, daß die Bro&#x0364;cklichkeit des Ge&#x017F;teins betra&#x0364;chtlich zunahm. An ein-<lb/>zelnen &#x017F;ehr &#x017F;teilen Staffeln mußte man die Ha&#x0364;nde und Fu&#x0364;ße zugleich<lb/>anwenden, wie dies bei allen Alpenrei&#x017F;en &#x017F;o gewo&#x0364;hnlich i&#x017F;t. Da das<lb/>Ge&#x017F;tein &#x017F;ehr &#x017F;charfkantig war, &#x017F;o wurden wir, be&#x017F;onders an den Ha&#x0364;n-<lb/>den, &#x017F;chmerzhaft verletzt. In noch ho&#x0364;herem Maaße haben wir, Leo-<lb/>pold von Bach und ich, nahe am Krater des ob&#x017F;idianreichen Piks von<lb/>Teneriffa von die&#x017F;en Verletzungen gelitten. Ich hatte dazu (wenn es<lb/>anders einem Rei&#x017F;enden erlaubt i&#x017F;t, &#x017F;o unwichtige Einzelnheiten zu er-<lb/>wa&#x0364;hnen), &#x017F;eit mehreren Wochen eine Wunde am Fuße, die durch die<lb/>Anhau&#x0364;fung der Niguas <note place="foot" n="1)">Der Sandfloh, la Chique der franzo&#x0364;fi&#x017F;chen Koloni&#x017F;ten von We&#x017F;tin-<lb/>dien, ein In&#x017F;ekt, das &#x017F;ich unter die Haut des Men&#x017F;chen eingra&#x0364;bt,<lb/>und, da der Eier&#x017F;ack des befruchteten Weibcheus betra&#x0364;chtlich an-<lb/>&#x017F;chwillt, Entzu&#x0364;ndung erregt.</note> (Pulex penetrans) veranlaßt und durch<lb/>feinen Staub von Bim&#x017F;tein, bei Me&#x017F;&#x017F;ungen im Llano de Tapia, &#x017F;ehr<lb/>vermehrt worden war. Der geringe Zu&#x017F;ammenhang des Ge&#x017F;teins auf<lb/>dem Kamm machte nun gro&#x0364;ßere Vor&#x017F;icht no&#x0364;thig, da viele Ma&#x017F;&#x017F;en, die<lb/>wir fu&#x0364;r an&#x017F;tehend hielten, lo&#x017F;e in Sand gehu&#x0364;llt lagen. Wir &#x017F;chritten<lb/>hinter einander und um &#x017F;o lang&#x017F;amer fort, als man die Stellen pru&#x0364;-<lb/>fen mußte, die un&#x017F;icher &#x017F;chienen. Glu&#x0364;cklicherwei&#x017F;e war der Ver&#x017F;uch,<lb/>den Gipfel des Chimborazo zu erreichen, die letzte un&#x017F;erer Bergrei&#x017F;en<lb/>in Su&#x0364;damerika, daher die fru&#x0364;her ge&#x017F;ammelten Erfahrungen uns lei-<lb/>ten und mehr Zuver&#x017F;icht auf un&#x017F;ere Kra&#x0364;fte geben konnten. Es i&#x017F;t ein<lb/>eigener Karakter aller Exkur&#x017F;ionen in der Andeskette, daß oberhalb<lb/>der ewigen Schneegra&#x0364;nze weiße Men&#x017F;chen &#x017F;ich in den bedenklich&#x017F;ten<lb/>Lagen &#x017F;tets ohne Fu&#x0364;hrer, ja ohne alle Kenntniß der Örtlichkeit befin-<lb/>den. Man i&#x017F;t hier u&#x0364;berall zuer&#x017F;t.</p><lb/><p>Wir konnten den Gipfel auch auf Augenblicke nicht mehr &#x017F;ehen,<lb/>und waren daher doppelt neu&#x0364;gierig zu wi&#x017F;&#x017F;en, wie viel uns zu er-<lb/>&#x017F;teigen u&#x0364;brig bleiben mo&#x0364;chte. Wir o&#x0364;ffneten das Gefa&#x0364;ßbarometer an<lb/>einem Punkte, wo die Breite des Kammes erlaubte, daß zwei Per-<lb/>&#x017F;onen bequem neben einander &#x017F;tehen konnten. Wir waren er&#x017F;t 17300<lb/>Fuß hoch, al&#x017F;o kaum 200 Fuß ho&#x0364;her, als wir drei Monate zuvor,<lb/>einen a&#x0364;hnlichen Kamm erklimmend, auf dem Anti&#x017F;ana gewe&#x017F;en waren.<lb/>Es i&#x017F;t mit Ho&#x0364;henbe&#x017F;timmungen bei dem Berg&#x017F;teigen, wie mit Wa&#x0364;rme-<lb/>be&#x017F;timmungen im heißen Sommer. Man findet mit Verdruß das<lb/>Thermometer nicht &#x017F;o hoch, den Barometer&#x017F;tand nicht &#x017F;o niedrig, als<lb/>man es erwartete. Da die Luft, trotz der Ho&#x0364;he, ganz mit Feu&#x0364;chtig-<lb/>keit ge&#x017F;a&#x0364;ttigt war, &#x017F;o trafen wir nun das lo&#x017F;e Ge&#x017F;tein und den Sand,<lb/>der die Zwi&#x017F;chenrau&#x0364;me de&#x017F;&#x017F;elben ausfu&#x0364;llt, u&#x0364;beraus naß. Die Luft<lb/>war noch 2°,8 u&#x0364;ber dem Gefrierpunkt. Kurz vorher hatten wir an<lb/><pb n="208" facs="#f0010" />
einer trockenen Stelle das Thermometer drei Zoll tief in den Sand<lb/>eingraben ko&#x0364;nnen. Es hielt &#x017F;ich auf + 5°,8. Das Re&#x017F;ultat die&#x017F;er<lb/>Beobachtung, die ohngefa&#x0364;hr in 2860 Toi&#x017F;en Ho&#x0364;he ange&#x017F;tellt wurde,<lb/>i&#x017F;t &#x017F;ehr merkwu&#x0364;rdig, denn bereits 400 Toi&#x017F;en tiefer, an der Gra&#x0364;nze<lb/>des ewigen Schnees, i&#x017F;t nach vielen und &#x017F;orgfa&#x0364;ltig von Bou&#x017F;&#x017F;ingault<lb/>und mir ge&#x017F;ammelten Beobachtungen die mittlere Wa&#x0364;rme der At-<lb/>mo&#x017F;pha&#x0364;re nur + 1°,6. Die Temperatur der Erde zu + 5°,8 muß<lb/>daher der unterirdi&#x017F;chen Wa&#x0364;rme des Doleritberges, ich &#x017F;age nicht der<lb/>ganzen Ma&#x017F;&#x017F;e, &#x017F;ondern den aus dem Inneren auf&#x017F;teigenden Luft&#x017F;tro&#x0364;-<lb/>men zuge&#x017F;chrieben werden.</p><lb/><p>Nach einer Stunde vor&#x017F;ichtigen Klimmens wurde der Felskamm<lb/>weniger &#x017F;teil, aber leider! blieb der Nebel gleich dick. Wir fingen<lb/>nun nach und nach an, alle an großer Üblichkeit zu leiden. Der<lb/>Drang zum Erbrechen war mit etwas Schwindel verbunden und weit<lb/>la&#x0364;&#x017F;tiger als die Schwierigkeit zu athmen. Ein farbiger Men&#x017F;ch (Me-<lb/>&#x017F;tize aus San Juan) hatte uns bloß aus Gutmu&#x0364;thigkeit, keinesweges<lb/>aber in eigennu&#x0364;tziger Ab&#x017F;icht, nicht verla&#x017F;&#x017F;en wollen. Es war ein<lb/>kra&#x0364;ftiger, armer Landmann, der mehr litt, als wir. Wir bluteten<lb/>aus dem Zahnflei&#x017F;ch und aus den Lippen. Die Bindehaut <hi rendition="#aq">(tunica<lb/>conjunctiva)</hi> der Augen war bei allen ebenfalls mit Blut unterlau-<lb/>fen. Die&#x017F;e Symptome der Extrava&#x017F;ate in den Augen, des Blutaus-<lb/>&#x017F;chwitzens am Zahnflei&#x017F;ch und an den Lippen, hatten fu&#x0364;r uns nichts<lb/>Beunruhigendes, da wir aus mehrmaliger fru&#x0364;herer Erfahrung damit<lb/>bekannt waren. In Eu&#x0364;ropa hat Herr Zum&#x017F;tein &#x017F;chon auf einer weit<lb/>geringeren Ho&#x0364;he am Monte Ro&#x017F;a zu bluten angefangen. Spani&#x017F;che<lb/>Krieger kamen bei Eroberung der Äquinoktialregion von Amerika (wa&#x0364;-<lb/>rend der Conqui&#x017F;ta) nicht u&#x0364;ber die untere Gra&#x0364;nze des ewigen Schnees,<lb/>al&#x017F;o wenig u&#x0364;ber die Ho&#x0364;he des Montblanc hinaus, und doch &#x017F;pricht<lb/>&#x017F;chon Aco&#x017F;ta in &#x017F;einer <hi rendition="#aq">Historia natural de las Indias,</hi> einer Art phy-<lb/>&#x017F;i&#x017F;cher Erdbe&#x017F;chreibung, die man ein Mei&#x017F;terwerk des 16ten Jahrhun-<lb/>derts nennen kann, um&#x017F;ta&#x0364;ndlich &#x201E;von Üblichkeiten und Magenkrampf&#x201C;<lb/>als &#x017F;chmerzhaften Symptomen der Bergkrankheit, die darin der See-<lb/>krankheit analog i&#x017F;t. Auf dem Vulkan von Pichincha fu&#x0364;hlte ich ein-<lb/>mal, ohne zu bluten, ein &#x017F;o heftiges Magenu&#x0364;bel von Schwindel be-<lb/>gleitet, daß ich be&#x017F;innungslos auf der Erde gefunden wurde, als ich<lb/>mich eben auf einer Felsmauer u&#x0364;ber der Schlucht von Verde-Cuchu,<lb/>von meinen Begleitern getrennt hatte, um elektrometri&#x017F;che Ver&#x017F;uche<lb/>an einem recht freien Punkte anzu&#x017F;tellen. Die Ho&#x0364;he war gering, un-<lb/>ter 13800 Fuß. Am Anti&#x017F;ana aber, auf der betra&#x0364;chtlichen Erhebung<lb/>von 17022 Fuß, blutete un&#x017F;er junge Rei&#x017F;egefa&#x0364;hrte Don Carlos<lb/>Montufar &#x017F;ehr &#x017F;tark aus den Lippen. Alle die&#x017F;e Er&#x017F;cheinungen &#x017F;ind<lb/>nach Be&#x017F;chaffenheit des Alters, der Kon&#x017F;titution, der Zartheit der<lb/><pb n="209" facs="#f0011" />
Haut, der vorhergegangenen An&#x017F;trengung der Muskelkraft &#x017F;ehr ver-<lb/>&#x017F;chieden, doch fu&#x0364;r einzelne Individuen &#x017F;ind &#x017F;ie eine Art Maaß der<lb/>Luftverdu&#x0364;nnung und ab&#x017F;oluten Ho&#x0364;he, zu welcher man gelangt i&#x017F;t.<lb/>Nach meinen Beobachtungen in den Cordilleren zeigen &#x017F;ie &#x017F;ich an<lb/>weißen Men&#x017F;chen bei einem Barometer&#x017F;tande zwi&#x017F;chen 14 Zoll und<lb/>15 Zoll 10 Linien. Es i&#x017F;t bekannt, daß die Angaben der Ho&#x0364;hen, zu<lb/>denen die Luft&#x017F;chiffer behaupten &#x017F;ich erhoben zu haben, gewo&#x0364;hnlich<lb/>wenig Glauben verdienen, und wenn ein &#x017F;icherer und u&#x0364;beraus genauer<lb/>Beobachter, Herr Gay-Lu&#x017F;&#x017F;ac, der am 16. September 1804 die un-<lb/>geheu&#x0364;re Ho&#x0364;he von 21600 Fuß erreichte (al&#x017F;o zwi&#x017F;chen den Ho&#x0364;hen des<lb/>Chimborazo und Illimani), kein Bluten erlitt, &#x017F;o i&#x017F;t dies vielleicht<lb/>dem Mangel der Muskelbewegung zuzu&#x017F;chreiben. Nach dem jetzigen<lb/>Stande der Eu&#x0364;diometrie er&#x017F;cheint die Luft in jenen hohen Regionen<lb/>eben &#x017F;o &#x017F;auer&#x017F;toffreich, als in den unteren; aber da in die&#x017F;er du&#x0364;nnen<lb/>Luft, bei der Ha&#x0364;lfte des Barometerdrucks, dem wir gewo&#x0364;hnlich in den<lb/>Ebenen ausge&#x017F;etzt &#x017F;ind, bei jedem Athemzuge, eine geringere Menge<lb/>Sauer&#x017F;toff von dem Blute aufgenommen wird, &#x017F;o i&#x017F;t allerdings be-<lb/>greiflich, wie ein allgemeines Gefu&#x0364;hl der Schwa&#x0364;che eintreten kann.<lb/>Warum die&#x017F;e A&#x017F;thenie, wie im Schwindel, vorzugswei&#x017F;e Üblichkeit<lb/>und Lu&#x017F;t zum Erbrechen erregt, i&#x017F;t hier nicht zu ero&#x0364;rtern, &#x017F;o wenig<lb/>als zu bewei&#x017F;en, daß das Aus&#x017F;chwitzen des Blutes (das Bluten aus<lb/>Lippen, Zahnflei&#x017F;ch und Augen), was auch nicht alle Individuen auf<lb/>&#x017F;o großen Ho&#x0364;hen erfahren, keinesweges durch Aufhebung eines &#x201E;me-<lb/>chani&#x017F;chen Gegendrucks&#x201C; auf das Gefa&#x0364;ß-Sy&#x017F;tem befriedigend erkla&#x0364;rt<lb/>werden kann. Es wa&#x0364;re vielmehr die Wahr&#x017F;cheinlichkeit des Einflu&#x017F;&#x017F;es<lb/>eines verminderten Luftdruckes auf Ermu&#x0364;dung bei Bewegung der<lb/>Beine in &#x017F;ehr luftdu&#x0364;nnen Regionen zu unter&#x017F;uchen, da, nach der<lb/>denkwu&#x0364;rdigen Entdeckung zweier gei&#x017F;treichen For&#x017F;cher, Wilhelm und<lb/>Eduard Weber <note place="foot" n="1)">Mechanik der men&#x017F;chlichen Gehwerkzeu&#x0364;ge. 1836. §. 64. S. 147 &#x2014; 160.<lb/>Neu&#x0364;ere, von den Gebru&#x0364;dern Weber zu Berlin ange&#x017F;tellte Ver&#x017F;uche<lb/>haben den Satz: daß das Bein in der Beckenp&#x017F;anne von dem Druck<lb/>der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft getragen wird, vollkommen be&#x017F;ta&#x0364;tigt.</note>, das &#x017F;chwebende Bein, am Rumpfe hangend, bloß<lb/>durch den Druck der atmo&#x017F;pha&#x0364;ri&#x017F;chen Luft gehalten und getragen wird.</p><lb/><p>Die Nebel&#x017F;chichten, die uns hinderten, entfernte Gegen&#x017F;ta&#x0364;nde zu<lb/>&#x017F;ehen, &#x017F;chienen plo&#x0364;tzlich, trotz der totalen Wind&#x017F;tille, vielleicht durch<lb/>elektri&#x017F;che Proze&#x017F;&#x017F;e, zu zerreißen. Wir erkannten einmal wieder, und<lb/>zwar ganz nahe, den domfo&#x0364;rmigen Gipfel des Chimborazo. Es war<lb/>ein ern&#x017F;ter großartiger Anblick. Die Hoffnung, die&#x017F;en er&#x017F;ehnten<lb/>Gipfel zu erreichen, belebte un&#x017F;ere Kra&#x0364;fte aufs neu&#x0364;e. Der Felskamm,<lb/>der nur hier und da mit du&#x0364;nnen Schneeflocken bedeckt war, wurde<lb/><pb n="210" facs="#f0012" />
etwas breiter; wir eilten &#x017F;icheren Schrittes vorwa&#x0364;rts, als auf einmal<lb/>eine Art Thal&#x017F;chlucht von etwa 400 Fuß Tiefe und 60 Fuß Durch-<lb/>me&#x017F;&#x017F;er un&#x017F;erem Unternehmen eine unu&#x0364;ber&#x017F;teigliche Gra&#x0364;nze &#x017F;etzte. Wir<lb/>&#x017F;ahen deu&#x0364;tlich jen&#x017F;eits des Abgrundes un&#x017F;eren Felskamm in der&#x017F;elben<lb/>Richtung fort&#x017F;etzen, doch zweifle ich, daß er bis zum Gipfel &#x017F;elb&#x017F;t<lb/>fu&#x0364;hrt. Die Klu&#x017F;t war nicht zu umgehen. Am Anti&#x017F;ana konnte frei-<lb/>lich Herr Bonpland nach einer &#x017F;ehr kalten Nacht, eine betra&#x0364;chtliche<lb/>Strecke des ihn tragenden Schnees durchlaufen. Hier war der Ver-<lb/>&#x017F;uch nicht zu wagen, wegen Lockerheit der Ma&#x017F;&#x017F;e; auch machte die<lb/>Form des Ab&#x017F;turzes das Herabklimmen unmo&#x0364;glich. Es war 1 Uhr<lb/>Mittags. Wir &#x017F;tellten mit vieler Sorgfalt das Barometer auf, es<lb/>zeigte 13 Z. 11,2 L. Die Temperatur der Luft war nun 1°,6 unter<lb/>dem Gefrierpunkt, aber nach einem mehrja&#x0364;hrigen Aufenthalt in den<lb/>heiße&#x017F;ten Gegenden der Tropenwelt &#x017F;chien uns die&#x017F;e geringe Ka&#x0364;lte er-<lb/>&#x017F;tarrend. Dazu waren un&#x017F;ere Stiefel ganz von Schneewa&#x017F;&#x017F;er durch-<lb/>zogen, denn der Sand, der bisweilen den Grath bedeckte, war mit<lb/>altem Schnee vermengt. Wir hatten, nach der La Place&#x2019;&#x017F;chen Baro-<lb/>meterformel, eine Ho&#x0364;he von 3016 Toi&#x017F;en, genauer von 18097 Pari-<lb/>&#x017F;er Fuß erreicht. Wa&#x0364;re La Condamine&#x2019;s Angabe der Ho&#x0364;he des Chim-<lb/>borazo, wie &#x017F;ie auf der noch in Quito, im Je&#x017F;uiter-Collegio, aufbe-<lb/>wahrten Steintafel aufgezeichnet i&#x017F;t, die richtige, &#x017F;o fehlten uns noch<lb/>bis zum Gipfel &#x017F;enkrecht 1224 Fuß oder die dreimalige Ho&#x0364;he der Pe-<lb/>terskirche zu Rom.</p><lb/><p>(Herr von Humboldt erwa&#x0364;hnt hier, daß La Condamine und Bou-<lb/>guer, ihrer eigenen Au&#x0364;ßerung nach, am Chimborazo nur eine Ho&#x0364;he<lb/>von 2400 Toi&#x017F;en erreicht haben, daß &#x017F;ie dagegen &#x017F;ich ru&#x0364;hmen, auf dem<lb/>Corazon in der Na&#x0364;he von Quito das Barometer auf 15 Zoll 10 Linien<lb/>ge&#x017F;ehen zu haben, ein Stand, der, wie &#x017F;ie &#x017F;agen, tiefer &#x017F;ei, als je ein<lb/>Men&#x017F;ch bisher habe beobachten ko&#x0364;nnen. Herrn von Humboldt&#x2019;s Ba-<lb/>rometer &#x017F;tand auf dem Chimborazo um fa&#x017F;t zwei Zoll tiefer und u&#x0364;ber-<lb/>haupt auch niedriger, als das des Kapt. Gerard im Jahre 1818 auf<lb/>dem Tarhigang im Himalaya-Gebirge.)</p><lb/><p>Wir blieben, heißt es in der Abhandlung des Herrn von Hum-<lb/>boldt weiter, kurze Zeit in die&#x017F;er traurigen Eino&#x0364;de, bald wieder<lb/>ganz in Nebel gehu&#x0364;llt. Die feu&#x0364;chte Luft war dabei unbewegt. Keine<lb/>be&#x017F;timmte Richtung war in den einzelnen Gruppen dichterer Dun&#x017F;t-<lb/>bla&#x0364;schen zu bemerken, daher ich nicht &#x017F;agen kann, ob auf die&#x017F;er Ho&#x0364;he<lb/>der dem tropi&#x017F;chen Pa&#x017F;&#x017F;at entgegenge&#x017F;etzte We&#x017F;twind wehet. Wir &#x017F;a-<lb/>hen nicht mehr den Gipfel des Chimborazo, keinen der benachbarten<lb/>Schneeberge, noch weniger die Hochebene von Quito. Wir waren<lb/>wie in einem Luftball i&#x017F;olirt. Nur einige Steinflechten waren uns<lb/>bis u&#x0364;ber die Gra&#x0364;nze des ewigen Schnees gefolgt. Die letzten krypto-<lb/><pb n="211" facs="#f0013" />
gami&#x017F;chen Pfla&#x0364;nzchen, die ich &#x017F;ammelte, waren <hi rendition="#aq">Lecidea atrovirens</hi><lb/>(<hi rendition="#aq">Lichen geographicus,</hi> Web.) und eine <hi rendition="#aq">Gyrophora</hi> des Acharius,<lb/>eine neu&#x0364;e Species <hi rendition="#aq">(Gyrophora rugosa)</hi> ohngefa&#x0364;hr in 2820 Toi&#x017F;en<lb/>Ho&#x0364;he. Das letzte Moos, <hi rendition="#aq">Grimmia longirostris,</hi> gru&#x0364;nte 400 Toi&#x017F;en<lb/>tiefer. Ein Schmetterling <hi rendition="#aq">(Sphinx)</hi> war von Herrn Bonpland in<lb/>15000 Fuß Ho&#x0364;he gefangen worden, eine Fliege &#x017F;ahen wir noch um<lb/>1600 Fuß ho&#x0364;her. Den auffallend&#x017F;ten Beweis, daß die&#x017F;e Thiere un-<lb/>willku&#x0364;rlich vom Luft&#x017F;trome, der &#x017F;ich u&#x0364;ber den erwa&#x0364;rmten Ebenen er-<lb/>hebt, in die&#x017F;e obere Region der Atmo&#x017F;pha&#x0364;re gebracht werden, giebt<lb/>folgende That&#x017F;ache. Als Bou&#x017F;&#x017F;ingault die Silla de Caracas be&#x017F;tieg,<lb/>um meine Me&#x017F;&#x017F;ung des Berges zu wiederholen, &#x017F;ah er in 8000 Fuß<lb/>Ho&#x0364;he um Mittag, als dort We&#x017F;twind wehte, von Zeit zu Zeit weiß-<lb/>liche Ko&#x0364;rper die Luft durch&#x017F;treichen, die er anfangs fu&#x0364;r auf&#x017F;teigende<lb/>Vo&#x0364;gel mit weißem, das Sonnenlicht reflektirenden Gefieder hielt.<lb/>Die&#x017F;e Ko&#x0364;rper erhoben &#x017F;ich aus dem Thale von Caracas mit großer<lb/>Schnelligkeit und u&#x0364;ber&#x017F;tiegen die Gipfel der Silla, indem &#x017F;ie &#x017F;ich ge-<lb/>gen Nordo&#x017F;ten richteten, wo &#x017F;ie wahr&#x017F;cheinlich das Meer erreichten.<lb/>Einige fielen fru&#x0364;her nieder auf den &#x017F;u&#x0364;dlichen Abhang der Silla; es<lb/>waren von der Sonne erleu&#x0364;chtete Grashalme. Bou&#x017F;&#x017F;ingault &#x017F;chickte<lb/>mir &#x017F;olche, die noch Ähren hatten, in einem Briefe nach Paris, wo<lb/>mein Freu&#x0364;nd und Mitarbeiter Kunth &#x017F;ie augenblicklich fu&#x0364;r die <hi rendition="#aq">Wilfa<lb/>tenacissima</hi> erkannte, welche im Thal von Caracas wa&#x0364;ch&#x017F;t und die er<lb/>eben in un&#x017F;erem Werke <hi rendition="#aq">Nova Genera et Species plantarum Americae<lb/>acquinoctialis</hi> be&#x017F;chrieben hatte. Ich muß noch bemerken, daß wir<lb/>keinem Condor auf dem Chimborazo begegneten, die&#x017F;em kra&#x0364;ftigen Geyer,<lb/>der auf Anti&#x017F;ana und Pichincha &#x017F;o hau&#x0364;fig i&#x017F;t und mit dem Men&#x017F;chen<lb/>unbekannt, große Drei&#x017F;tigkeit zeigt. Der Condor liebt heitere Luft,<lb/>um &#x017F;einen Raub oder &#x017F;eine Nahrung (denn er giebt todten Thieren<lb/>den Vorzug) aus der Ho&#x0364;he leichter zu erkennen.</p><lb/><p>Da das Wetter immer tru&#x0364;ber und tru&#x0364;ber wurde, &#x017F;o eilten wir<lb/>auf dem&#x017F;elben Felsgrathe herab, der un&#x017F;er Auf&#x017F;teigen begu&#x0364;n&#x017F;tigt hatte.<lb/>Vor&#x017F;icht war indeß wegen Un&#x017F;icherheit des Trittes noch mehr no&#x0364;thig<lb/>als im Herauftlimmen. Wir hielten uns nur &#x017F;o lange auf, als wir<lb/>brauchten, Fragmente der Gebirgsart zu &#x017F;ammeln. Wir &#x017F;ahen vor-<lb/>aus, daß man uns in Eu&#x0364;ropa oft um &#x201E;ein kleines Stu&#x0364;ck vom Chim-<lb/>borazo&#x201C; an&#x017F;prechen wu&#x0364;rde. Damals war noch keine Gebirgsart in<lb/>irgend einem Theile von Su&#x0364;damerika benannt worden; man nannte<lb/>Granit das Ge&#x017F;tein aller hohen Gipfel der Andes. Als wir unge-<lb/>fa&#x0364;hr in 17400 Fuß Ho&#x0364;he waren, fing es an heftig zu hageln. Es<lb/>waren undurch&#x017F;ichtige milchweiße Hagelko&#x0364;rner mit koncentri&#x017F;chen La-<lb/>gen. Einige &#x017F;chienen durch Rotation betra&#x0364;chtlich abgeplattet. Zwanzig<lb/>Minuten ehe wir die untere Gra&#x0364;nze des ewigen Schnees erreichten,<lb/><pb n="212" facs="#f0014" />
wurde der Hagel durch Schnee er&#x017F;etzt. Die Flocken waren &#x017F;o dicht,<lb/>daß der Schnee bald viele Zoll tief den Felskamm bedeckte. Wir wa&#x0364;-<lb/>ren gewiß in große Gefahr gekommen, ha&#x0364;tte uns der Schnee auf<lb/>18000 Fuß Ho&#x0364;he u&#x0364;berra&#x017F;cht. Um zwei Uhr und einige Minuten er-<lb/>reichten wir den Punkt, wo un&#x017F;ere Maulthiere &#x017F;tanden. Die zuru&#x0364;ck-<lb/>gebliebenen Ingebornen waren mehr als no&#x0364;thig um uns be&#x017F;orgt ge-<lb/>we&#x017F;en.</p><lb/><p>Der Theil un&#x017F;erer Expedition oberhalb des ewigen Schnees hatte<lb/>nur 3<formula notation="TeX">\frac{1}{2}</formula> Stunden gedauert, wa&#x0364;rend welchen wir, trotz der Luftver-<lb/>du&#x0364;nnung, uns nie durch Nieder&#x017F;etzen zu ruhen brauchten. Die Dicke<lb/>des domfo&#x0364;rmigen Gipfels hat in die&#x017F;er Ho&#x0364;he der ewigen Schneegra&#x0364;nze,<lb/>al&#x017F;o in 2460 Toi&#x017F;en Ho&#x0364;he, noch einen Durchme&#x017F;&#x017F;er von 3437 Toi&#x017F;en<lb/>und nahe am ho&#x0364;ch&#x017F;ten Gipfel, fa&#x017F;t 150 Toi&#x017F;en unterhalb de&#x017F;&#x017F;elben,<lb/>einen Durchme&#x017F;&#x017F;er von 672 Toi&#x017F;en. Die letztere Zahl i&#x017F;t al&#x017F;o der<lb/>Durchme&#x017F;&#x017F;er des oberen Theils des Doms oder der Glocke; die er-<lb/>&#x017F;tere dru&#x0364;ckt die Breite aus, in der die ganze Schneema&#x017F;&#x017F;e des Chim-<lb/>borazo, in Riobamba Nuevo ge&#x017F;ehen, dem Auge er&#x017F;cheint, eine Schnee-<lb/>ma&#x017F;&#x017F;e, die &#x017F;ich mit ihren no&#x0364;rdlich anliegenden zwei Kuppen auf der<lb/>16ten und 25&#x017F;ten Tafel meines Kupferwerkes: <hi rendition="#aq">Vues des Cordillères</hi><lb/>abgebildet findet. Ich habe &#x017F;orgfa&#x0364;ltig mit dem Sextanten die einzel-<lb/>nen Theile des Umri&#x017F;&#x017F;es geme&#x017F;&#x017F;en, wie der&#x017F;elbe &#x017F;ich in der Hochebene<lb/>von Tapia, gegen das tiefe Blau des Tropenhimmels, an einem hei-<lb/>teren Tage, prachtvoll abhebt. Solche Be&#x017F;timmungen dienen dazu,<lb/>das Volumen des Kolo&#x017F;&#x017F;es zu ergru&#x0364;nden, &#x017F;o weit es eine Fla&#x0364;che u&#x0364;ber-<lb/>&#x017F;teigt, in der Bouguer &#x017F;eine Ver&#x017F;uche u&#x0364;ber die Anziehung des Berges<lb/>gegen das Pendel an&#x017F;tellte. Ein ausgezeichneter Geogno&#x017F;t, Herr<lb/>Pentland, dem wir die Kenntniß des Sorata und Illimani verdan-<lb/>ken, und der, mit vielen trefflichen a&#x017F;tronomi&#x017F;chen und phy&#x017F;ikali&#x017F;chen<lb/>In&#x017F;trumenten ausgeru&#x0364;&#x017F;tet, eben jetzt wieder nach dem oberen Peru<lb/>(Bolivia) abgeht, hat mich ver&#x017F;ichert, daß mein Bild des Chimborazo<lb/>gleich&#x017F;am wiederholt i&#x017F;t in dem Nevado de Chuquibamba, einem Tra-<lb/>chytberge, der in der we&#x017F;tlichen Cordillere, no&#x0364;rdlich von Arequipa,<lb/>19680 Fuß (3280 Toi&#x017F;en) Ho&#x0364;he erreicht. Na&#x0364;ch&#x017F;t dem Himalaya i&#x017F;t<lb/>dort, durch die Frequenz hoher Gipfel und durch die Ma&#x017F;&#x017F;e der&#x017F;elben,<lb/>zwi&#x017F;chen dem 15ten und 18ten Grade &#x017F;u&#x0364;dlicher Breite, die gro&#x0364;ßte An-<lb/>&#x017F;chwellung der uns bekannten Erdoberfla&#x0364;che, &#x017F;o weit na&#x0364;mlich die&#x017F;e An-<lb/>&#x017F;chwellung nicht von der primitiven Form des rotirenden Planeten,<lb/>&#x017F;ondern von Erhebung der Bergketten und einzelnen Glocken von<lb/>Dolerit, Trachyt- und Albitge&#x017F;tein auf die&#x017F;en Bergketten herru&#x0364;hrt.</p><lb/><p>Wegen des fri&#x017F;chgefallenen Schnees fanden wir beim Herab&#x017F;teigen<lb/>vom Chimborazo die untere Gra&#x0364;nze des ewigen Schnees mit den tie-<lb/>feren &#x017F;poradi&#x017F;chen Schneeflecken auf dem nackten, mit Lichenen be-<lb/><pb n="213" facs="#f0015" />
deckten Ge&#x017F;tein und auf der Grasebene (Pajonal) in zufa&#x0364;lliger mo-<lb/>mentaner Verbindung; doch immer war es leicht, die eigentliche per-<lb/>petuirliche Gra&#x0364;nze (damals in 2470 Toi&#x017F;en Ho&#x0364;he) an der Dicke der<lb/>Schicht und ihrer eigenthu&#x0364;mlichen Be&#x017F;chaf&#x017F;enheit zu erkennen. Ich<lb/>habe an einem anderen Orte (in einer den <hi rendition="#aq">Fragmens asiatiques</hi> ein-<lb/>verleibten Abhandlung u&#x0364;ber die Ur&#x017F;achen, welche die Kru&#x0364;mmung der<lb/>i&#x017F;othermen Linien bedingen) gezeigt, daß in der Provinz Quito die<lb/>Ho&#x0364;henunter&#x017F;chiede der ewigen Schneegra&#x0364;nze an den ver&#x017F;chiedenen Ne-<lb/>vados, nach der Ge&#x017F;ammtheit meiner Me&#x017F;&#x017F;ungen, nur um 38 Toi&#x017F;en<lb/>&#x017F;chwanken, daß die mittlere Ho&#x0364;he &#x017F;elb&#x017F;t zu 14760 Fuß oder 2460 Toi-<lb/>&#x017F;en anzurechnen i&#x017F;t und daß die&#x017F;e Gra&#x0364;nze, 16° bis 18° &#x017F;u&#x0364;dlicher vom<lb/>A&#x0364;quator, in Bolivia, wegen des Verha&#x0364;ltni&#x017F;&#x017F;es der mittleren Jahres-<lb/>temperatur zur mittleren Temperatur der heiße&#x017F;ten Monate, wegen<lb/>der Ma&#x017F;&#x017F;e, Ausdehnung und gro&#x0364;ßeren Ho&#x0364;he der umliegenden wa&#x0364;rme-<lb/>&#x017F;trahlenden Plateaus, wegen der Trockenheit der Atmo&#x017F;pha&#x0364;re und we-<lb/>gen des vo&#x0364;lligen Mangels alles Schneefalles von Ma&#x0364;rz bis November,<lb/>volle 2670 Toi&#x017F;en hoch liegt. Die untere Gra&#x0364;nze des perpetuirlichen<lb/>Schnees, die keinesweges mit der i&#x017F;othermen Kurve von 0° zu&#x017F;am-<lb/>menfa&#x0364;llt, &#x017F;teigt demnach hier ausnahmswei&#x017F;e, &#x017F;tatt zu &#x017F;inken, indem<lb/>man &#x017F;ich vom Äquator entfernt. Aus ganz analogen Ur&#x017F;achen der<lb/>Wa&#x0364;rme&#x017F;trahlung in nahen Hochebenen liegt die Schneegra&#x0364;nze zwi&#x017F;chen<lb/>30<formula notation="TeX">\frac{3}{4}</formula>° und 31° no&#x0364;rdlicher Breite, am no&#x0364;rdlichen tibeti&#x017F;chen Abhange<lb/>des Himalaya, in 2600 Toi&#x017F;en Ho&#x0364;he, wenn am &#x017F;u&#x0364;dlichen, indi&#x017F;chen<lb/>Abhange &#x017F;ie nur 1950 Toi&#x017F;en Ho&#x0364;he erreicht. Durch die&#x017F;en merkwu&#x0364;r-<lb/>digen Einfluß der Ge&#x017F;taltung der Erdoberfla&#x0364;che i&#x017F;t außerhalb der<lb/>Wendekrei&#x017F;e ein betra&#x0364;chtlicher Theil von Inner-A&#x017F;ien von acker-<lb/>bauenden, mo&#x0364;nchi&#x017F;ch-regierten, aber doch in Ge&#x017F;ittung fortge&#x017F;chrittenen<lb/>Vo&#x0364;lkern bewohnt, wo unter dem Äquator in Su&#x0364;damerika der Boden<lb/>mit ewigem Ei&#x017F;e bedeckt i&#x017F;t.</p><lb/><p>Wir nahmen un&#x017F;eren Ru&#x0364;ckweg nach dem Dorfe Calpi etwas no&#x0364;rd-<lb/>licher als die Llanos de Sisgun durch den pflanzenreichen Paramo<lb/>de Pungupala. Schon um fu&#x0364;nf Uhr Abends waren wir wieder bei<lb/>dem freu&#x0364;ndlichen Pfarrer von Calpi. Wie gewo&#x0364;hnlich folgte auf den<lb/>nebelverhu&#x0364;llten Tag der Expedition die heiter&#x017F;te Witterung. Am 25.<lb/>Junius er&#x017F;chien uns in Riobamba Nuevo der Chimborazo in &#x017F;einer<lb/>ganzen Pracht, ich mo&#x0364;chte &#x017F;agen, in der &#x017F;tillen Gro&#x0364;ße und Hoheit,<lb/>die der Naturkarakter der tropi&#x017F;chen Land&#x017F;chaft i&#x017F;t. Ein zweiter Ver-<lb/>&#x017F;uch auf dem durch eine Kluft unterbrochenen Kamm wa&#x0364;re gewiß &#x017F;o<lb/>fruchtlos als der er&#x017F;te ausgefallen und &#x017F;chon war ich mit der trigono-<lb/>metri&#x017F;chen Me&#x017F;&#x017F;ung des Vulkans von Tungurahua be&#x017F;cha&#x0364;ftigt.</p><lb/><p>Bou&#x017F;&#x017F;ingault hat mit &#x017F;einem Freu&#x0364;nde, dem engli&#x017F;chen Ober&#x017F;t Hall,<lb/>der bald darauf in Quito ermordet wurde, am 16. Dezember 1831<lb/><pb n="214" facs="#f0016" />
einen neu&#x0364;en Ver&#x017F;uch gemacht, den Gipfel des Chimborazo zu errei-<lb/>chen, er&#x017F;t von Mocha und Chillapullu, dann von Arenal aus, al&#x017F;o auf<lb/>einem anderen Wege, als den ich mit Bonpland und Don Carlos<lb/>Montufar betrat. Er mußte das Weiter&#x017F;teigen aufgeben, als &#x017F;ein<lb/>Barometer 13 Zoll 8<formula notation="TeX">\frac{1}{2}</formula> Linien, bei der warmen Lufttemperatur von<lb/>+ 7°,8 zeigte. Er &#x017F;ah al&#x017F;o die unkorrigirte Queck&#x017F;ilber&#x017F;au&#x0364;le fa&#x017F;t drei<lb/>Linien niedriger und war um 64 Toi&#x017F;en ho&#x0364;her als ich gelangt, bis zu<lb/>3080 Toi&#x017F;en. Ho&#x0364;ren wir &#x017F;elb&#x017F;t die&#x017F;en der Andeskette &#x017F;o kundigen<lb/>Rei&#x017F;enden, der mit großer Ku&#x0364;hnheit zuer&#x017F;t chemi&#x017F;che Apparate an und<lb/>in die Krater der Vulkane getragen hat. &#x201E;Der Weg, &#x017F;agt Bou&#x017F;&#x017F;in-<lb/>gault, den wir uns in dem letzten Theile un&#x017F;erer Expedition durch<lb/>den Schnee bahnten, erlaubte uns nur &#x017F;ehr lang&#x017F;am vorzu&#x017F;chreiten;<lb/>rechts konnten wir uns an einem Fel&#x017F;en fe&#x017F;thalten, links war der Ab-<lb/>grund furchtbar. Wir &#x017F;pu&#x0364;rten &#x017F;chon die Wirkung der Luftverdu&#x0364;nnung<lb/>und waren gezwungen, uns alle zwei bis drei Schritte niederzu&#x017F;etzen.<lb/>So wie wir uns aber eben ge&#x017F;etzt hatten, &#x017F;tanden wir wieder auf,<lb/>denn un&#x017F;er Leiden dauerte nur &#x017F;o lange, als wir uns bewegten. Der<lb/>Schnee, den wir betreten mußten, war weich und lag kaum drei bis<lb/>vier Zoll hoch auf einer &#x017F;ehr glatten und harten Eisdecke. Wir wa-<lb/>ren geno&#x0364;thigt Stufen einzuhauen. Ein Neger ging voran, um die&#x017F;e<lb/>Arbeit, die &#x017F;eine Kra&#x0364;fte bald er&#x017F;cho&#x0364;pfte, zu vollziehen. Indem ich<lb/>bei ihm vorbeigehen wollte, um ihn abzulo&#x0364;&#x017F;en, glitt ich aus und<lb/>wurde glu&#x0364;cklicherwei&#x017F;e vom Ober&#x017F;t Hall und meinem Neger zuru&#x0364;ckge-<lb/>halten. Wir befanden uns (&#x017F;etzt Hr. Bou&#x017F;&#x017F;ingault hinzu) fu&#x0364;r einen<lb/>Augenblick in der gro&#x0364;ßten Gefahr. Weiterhin ward der Schnee gu&#x0364;n-<lb/>&#x017F;tiger und um 3<formula notation="TeX">\frac{3}{4}</formula> Uhr Nachmittags &#x017F;tanden wir auf dem lang er&#x017F;ehn-<lb/>ten Felskamme, der wenige Fuß breit, aber mit Abgru&#x0364;nden umgeben<lb/>war. Hier u&#x0364;berzeu&#x0364;gten wir uns, daß das Weiterkommen unmo&#x0364;glich<lb/>&#x017F;ei. Wir befanden uns an dem Fuße eines Felsprisma&#x2019;s, de&#x017F;&#x017F;en<lb/>obere Fla&#x0364;che, bedeckt mit einer Kuppe von Schnee, den eigentlichen<lb/>Gipfel des Chimborazo bildet. Um &#x017F;ich von der Topographie des gan-<lb/>zen Berges ein richtiges Bild zu machen, denke man &#x017F;ich eine unge-<lb/>heu&#x0364;re &#x017F;chneebedeckte Felsma&#x017F;&#x017F;e, die von allen Seiten, wie durch Stre-<lb/>bepfeiler, unter&#x017F;tu&#x0364;tzt er&#x017F;cheint. Die Strebepfeiler &#x017F;ind die Ka&#x0364;mme, die<lb/>&#x017F;ich anlegen und (aus dem ewigen Schnee) hervortreten.&#x201C; Der Ver-<lb/>lu&#x017F;t eines Phy&#x017F;ikers, wie Bou&#x017F;&#x017F;ingault, wa&#x0364;re unbe&#x017F;chreiblich theu&#x0364;er<lb/>durch den wenigen Gewinn erkauft worden, den Unternehmungen die-<lb/>&#x017F;er Art den Wi&#x017F;&#x017F;en&#x017F;chaften darbieten ko&#x0364;nnen.</p><lb/><p>So lebhaft ich auch vor bereits dreißig Jahren den Wun&#x017F;ch aus-<lb/>ge&#x017F;prochen habe, daß die Ho&#x0364;he des Chimborazo mo&#x0364;chte von neu&#x0364;em<lb/>&#x017F;org&#x017F;am trigonometri&#x017F;ch geme&#x017F;&#x017F;en werden, &#x017F;o &#x017F;chwebt doch noch immer<lb/>einige Ungewißheit u&#x0364;ber das ab&#x017F;olute Re&#x017F;ultat. Don Jorge Juan<lb/><pb n="215" facs="#f0017" />
und die franzo&#x0364;&#x017F;i&#x017F;chen Akademiker geben, nach ver&#x017F;chiedenen Combina-<lb/>tionen der&#x017F;elben Elemente, oder wenig&#x017F;tens nach Operationen, die allen<lb/>gemein&#x017F;chaftlich waren, Ho&#x0364;hen von 3380 und 3217 Toi&#x017F;en an, Ho&#x0364;hen,<lb/>die um <formula notation="TeX">\frac{1}{20}</formula> differiren. Das Ergebniß meiner trigonometri&#x017F;chen Ope-<lb/>ration (3350 Toi&#x017F;en) fa&#x0364;llt zwi&#x017F;chen beide, na&#x0364;hert &#x017F;ich aber bis auf<lb/><formula notation="TeX">\frac{1}{112}</formula> der &#x017F;pani&#x017F;chen Be&#x017F;timmung. Bouguer&#x2019;s kleineres Re&#x017F;ultat gru&#x0364;n-<lb/>det &#x017F;ich, theilwei&#x017F;e wenig&#x017F;tens, auf die Ho&#x0364;he der Stadt Quito, die er<lb/>um 30 bis 40 Toi&#x017F;en zu gering angiebt. Er findet, nach alten Ba-<lb/>rometerformeln ohne Korrektion fu&#x0364;r die Wa&#x0364;rme, 1462 Toi&#x017F;en, &#x017F;tatt<lb/>1507 und 1492 Toi&#x017F;en, die Bou&#x017F;&#x017F;ingault und ich, &#x017F;ehr u&#x0364;berein&#x017F;tim-<lb/>mend, gefunden haben. Die Ho&#x0364;he, die ich der Ebene von Tapia<lb/>gebe, wo ich eine Ba&#x017F;is von 873 Toi&#x017F;en La&#x0364;nge <note place="foot" n="1)"><hi rendition="#aq">Humboldt, Recueil d&#x2019;observations astronomiques, d&#x2019;opérations<lb/>trigonométriques etc. T. I. p. LXXII.</hi></note> maß, &#x017F;cheint auch<lb/>ziemlich fehlerfrei zu &#x017F;ein. Ich fand fu&#x0364;r die&#x017F;elbe 1482 und Bou&#x017F;&#x017F;in-<lb/>gault, in einer &#x017F;ehr ver&#x017F;chiedenen Jahreszeit, al&#x017F;o bei anderer Wa&#x0364;r-<lb/>meabnahme in den auf einander gelagerten Luft&#x017F;chichten, 1471 Toi&#x017F;en.<lb/>Bouguer&#x2019;s Operation war dagegen &#x017F;ehr verwickelt, da er die Ho&#x0364;he<lb/>der Thalebene zwi&#x017F;chen der o&#x0364;&#x017F;tlichen und we&#x017F;tlichen Andeskette durch<lb/>&#x017F;ehr kleine Ho&#x0364;henwinkel der Trachyt-Pyramide von Ilini&#x017F;&#x017F;a in der<lb/>unteren Ku&#x0364;&#x017F;tenregion bei Niguas geme&#x017F;&#x017F;en, zu ergru&#x0364;nden gezwungen<lb/>war. Der einzige an&#x017F;ehnliche Berg der Erde, fu&#x0364;r den die Me&#x017F;&#x017F;un-<lb/>gen jetzt bis <formula notation="TeX">\frac{1}{246}</formula> u&#x0364;berein&#x017F;timmen, i&#x017F;t der Montblanc, denn der Monte<lb/>Ro&#x017F;a wurde durch vier ver&#x017F;chiedene Reihen von Dreiecken eines vor-<lb/>trefflichen Beobachters, des A&#x017F;tronomen Carlini, zu 2319, 2343, 2357<lb/>und 2374 Toi&#x017F;en, von Oriani ebenfalls durch eine Triangulation zu<lb/>2390 Toi&#x017F;en gefunden; Unter&#x017F;chiede von <formula notation="TeX">\frac{1}{34}</formula>. Die a&#x0364;lte&#x017F;te ausfu&#x0364;hrliche<lb/>Erwa&#x0364;hnung des Chimborazo finde ich bei dem gei&#x017F;treichen, etwas &#x017F;a-<lb/>tyri&#x017F;chen italieni&#x017F;chen Rei&#x017F;enden Girolamo Benzoni, de&#x017F;&#x017F;en Werk 1565<lb/>gedruckt ward. Er &#x017F;agt, daß ihm die Montagna di Chimbo, die 40<lb/>Miglia hoch &#x017F;ei, abenteu&#x0364;erlich <hi rendition="#aq">come una visione</hi> er&#x017F;chien. Die Inge-<lb/>bornen von Quito wußten lange vor der Ankunft der franzo&#x0364;&#x017F;i&#x017F;chen<lb/>Gradme&#x017F;&#x017F;er, daß der Chimborazo der ho&#x0364;ch&#x017F;te aller Schneeberge ihrer<lb/>Gegend &#x017F;ei. Sie &#x017F;ahen, daß er am weite&#x017F;ten u&#x0364;ber die ewige Schnee-<lb/>gra&#x0364;nze hinausreiche. Eben die&#x017F;e Betrachtung hatte &#x017F;ie veranlaßt, den<lb/>jetzt einge&#x017F;tu&#x0364;rzten Capac-Urcu fu&#x0364;r ho&#x0364;her als den Chimborazo zu halten.</p><lb/><p>Über die geogno&#x017F;ti&#x017F;che Be&#x017F;chaffenheit des Chimborazo fu&#x0364;ge ich hier<lb/>nur die allgemeine Bemerkung hinzu, daß wenn nach den wichtigen<lb/>Re&#x017F;ultaten, die Leopold von Buch in &#x017F;einer letzten kla&#x017F;&#x017F;i&#x017F;chen Abhand-<lb/>lung u&#x0364;ber Erhebungskrater und Vulkane (Poggendorff&#x2019;s Annalen,<lb/>Band 37. S. 188 &#x2014; 190) niedergelegt hat, Trachyt nur feld&#x017F;pathhal-<lb/><pb n="216" facs="#f0018" />
tige, Ande&#x017F;it nur albithaltige Ma&#x017F;&#x017F;en genannt werden &#x017F;ollen, das Ge-<lb/>&#x017F;tein vom Chimborazo beide Namen keinesweges verdient. Daß am<lb/>Chimborazo Augit die Hornblende er&#x017F;etze, hat &#x017F;chon der&#x017F;elbe gei&#x017F;treiche<lb/>Geogno&#x017F;t vor mehr als zwanzig Jahren bemerkt, als ich ihn auffor-<lb/>derte, die von mir heimgebrachten Ge&#x017F;teine der Andeskette genau<lb/>oryktogno&#x017F;ti&#x017F;ch zu unter&#x017F;uchen. Dazu findet mein &#x017F;ibiri&#x017F;cher Rei&#x017F;egefa&#x0364;hrte,<lb/>Gu&#x017F;tav Ro&#x017F;e, der durch &#x017F;eine treffliche Arbeit u&#x0364;ber die dem Feld&#x017F;path ver-<lb/>wandten Fo&#x017F;&#x017F;ilien und ihre A&#x017F;&#x017F;ociation mit Augit und Hornblende den ge-<lb/>ogno&#x017F;ti&#x017F;chen Unter&#x017F;uchungen neu&#x0364;e Wege geo&#x0364;ffnet hat, in allen von mir ge-<lb/>&#x017F;ammelten Gebirgsfragmenten des Chimborazo weder Albit, noch Feld-<lb/>&#x017F;path. Die ganze Formation die&#x017F;es beru&#x0364;hmten Gipfels der Andes-<lb/>kette be&#x017F;teht aus Labrador und Augit; beide Fo&#x017F;&#x017F;ilien in deu&#x0364;tlichen<lb/>Kry&#x017F;tallen erkennbar. Der Chimborazo i&#x017F;t, nach der Nomenklatur<lb/>von Gu&#x017F;tav Ro&#x017F;e, ein Augitporphyr, eine Art Dolerit. Auch fehlen<lb/>ihm Ob&#x017F;idian und Bim&#x017F;tein. Hornblende i&#x017F;t nur ausnahmswei&#x017F;e<lb/>und &#x017F;ehr &#x017F;par&#x017F;am (in zwei Stu&#x0364;cken) erkannt worden. Der Chimbo-<lb/>razo i&#x017F;t al&#x017F;o, wie Leopold von Buch&#x2019;s und Elie de Beaumont&#x2019;s neu&#x0364;e&#x017F;te<lb/>Be&#x017F;timmungen lehren, der Gebirgsart des Aetna analog. Neben den<lb/>Tru&#x0364;mmern der alten Stadt Riobamba, drei geographi&#x017F;che Meilen o&#x0364;&#x017F;tlich<lb/>vom Chimborazo, i&#x017F;t &#x017F;chon wahrer Dioritporphyr, ein Gemenge von<lb/>&#x017F;chwarzer Hornblende (ohne Augit) und weißem gla&#x017F;igen Albit an&#x017F;te-<lb/>hend, ein Ge&#x017F;tein, das an die &#x017F;cho&#x0364;ne, in Sau&#x0364;len getheilte Ma&#x017F;&#x017F;e von<lb/>Pi&#x017F;oje bei Popayan und an den mexikani&#x017F;chen Vulkan von Toluca,<lb/>den ich ebenfalls be&#x017F;tiegen, erinnert. Ein Theil der Stu&#x0364;cke von Au-<lb/>gitporphyr, die ich bis in 18000 Fuß Ho&#x0364;he auf dem zum Gipfel fu&#x0364;h-<lb/>renden Felskamm, mei&#x017F;t in lo&#x017F;en Stu&#x0364;cken von zwo&#x0364;lf bis vierzehn Zoll<lb/>Durchme&#x017F;&#x017F;er gefunden habe, i&#x017F;t kleinzellig poro&#x0364;s und von rother Farbe.<lb/>Die&#x017F;e Stu&#x0364;cke haben gla&#x0364;nzende Zellen. Die &#x017F;chwa&#x0364;rze&#x017F;ten &#x017F;ind biswei-<lb/>len bim&#x017F;teinartig leicht und wie fri&#x017F;ch durch Feu&#x0364;er vera&#x0364;ndert. Sie<lb/>&#x017F;ind indeß nicht in Stro&#x0364;men lavaartig geflo&#x017F;&#x017F;en, &#x017F;ondern wahr&#x017F;chein-<lb/>lich auf Spalten, an dem Abhange des fru&#x0364;her emporgehobenen glok-<lb/>kenfo&#x0364;rmigen Berges, herausge&#x017F;choben. Die ganze Hochebene der Pro-<lb/>vinz Quito i&#x017F;t &#x017F;tets von mir als ein großer vulkani&#x017F;cher Heerd be-<lb/>trachtet worden. Tungurahua, Cotopaxi, Pichincha mit ihren Kra-<lb/>tern &#x017F;ind nur ver&#x017F;chiedene Auswege die&#x017F;es Heerdes.</p><lb/><p>Das &#x017F;ind die flu&#x0364;chtigen Bemerkungen u&#x0364;ber zwei Be&#x017F;teigungen des<lb/>Chimborazo, die ich mir erlaubt habe, aus einem ungedruckten Rei&#x017F;e-<lb/>journale einfach mitzutheilen. Wo die Natur &#x017F;o ma&#x0364;chtig und groß<lb/>und un&#x017F;er Be&#x017F;treben rein wi&#x017F;&#x017F;en&#x017F;chaftlich i&#x017F;t, kann wol die Dar&#x017F;tellung<lb/>jedes Schmuckes der Rede entbehren.</p></div><lb/><milestone unit="section" rendition="#hr"/><lb/>
</body><back></back>
</text>
</TEI>
