<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Die Fucusbank von Flores und Corvo</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:06</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.73</idno>
        <idno type="basename">1837-xxx_Ueber_Meeresstroeme-3-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-1.xml" type="primary"/>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-2-neu.xml" type="secondary"/>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-3-neu.xml" type="self"/>
      <relatedItem target="1837-xxx_Ueber_Meeresstroeme-4.xml" type="secondary"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Die Fucusbank von Flores und Corvo</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1836</date>
          <pubPlace>Stuttgart</pubPlace>
          <pubPlace>Tübingen</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: &lt;i&gt;Das Ausland. Ein Tagblatt für Kunde des geistigen und sittlichen Lebens der Völker&lt;/i&gt; 9:345 (10. Dezember 1836), S. [1377]–1378.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p>Fraktur</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="1377" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Die Fucusbank von Flores und Corvo.</hi>
                    <note place="foot" n="*)">Aus Berghaus Almanach für das Jahr 1837.</note>
                </head>
                <lb break="yes"/>
                <p>Der Rei&#x017F;ende, welcher aus Indien oder einem &#x017F;üdameri-<lb break="no" />kani&#x017F;chen Hafen in die &#x017F;üdliche Hemi&#x017F;phäre nach Europa zurück-<lb break="no"/>kehrt, &#x017F;egelt nicht zwi&#x017F;chen den canari&#x017F;chen In&#x017F;eln und den<lb break="yes"/>Azoren hindurch, &#x017F;ondern entfernt &#x017F;ich &#x017F;cheinbar von &#x017F;einem<lb break="yes"/>Ziele, indem er die zuletzt genannte In&#x017F;elgruppe auf der nord-<lb break="no"/>we&#x017F;tlichen Seite pa&#x017F;&#x017F;irt. Die Ur&#x017F;ache i&#x017F;t, weil er auf jenem ge-<lb break="no"/>raden Wege in den niedern Breiten gerade gegen den Nordo&#x017F;t-<lb break="no" />pa&#x017F;&#x017F;at fahren müßte und auch in höhern Breiten mehrentheils<lb break="yes"/>nördliche Winde treffen würde, während er auf dem Kur&#x017F;e um<lb break="yes"/>die Azoren den Pa&#x017F;&#x017F;at benutzen, und in den mei&#x017F;ten Fällen ge-<lb break="no"/>wiß &#x017F;eyn kann, jen&#x017F;eits &#x017F;einer Polargränze den zurück&#x017F;trömenden<lb break="yes" />Pa&#x017F;&#x017F;at- oder Südwe&#x017F;twind zu treffen. Auf die&#x017F;er Fahrt &#x017F;ieht<lb break="yes"/>&#x017F;ich der Rei&#x017F;ende, wenn er den Aequator durch&#x017F;chnitten und den<lb break="yes"/>Wendekreis des Kreb&#x017F;es erreicht hat, plötzlich von Seekraut um-<lb break="no"/>geben; er befindet &#x017F;ich gleich&#x017F;am auf einer oceani&#x017F;chen Wie&#x017F;e,<lb break="yes"/>die er über anderthalbtau&#x017F;end Meilen nicht verläßt; es i&#x017F;t das<lb break="yes"/>
                    <hi rendition="#g">Mar de Sarga&#x017F;&#x017F;o</hi> der portugie&#x017F;i&#x017F;chen und &#x017F;pani&#x017F;chen See-<lb break="no" />fahrer, die Region des <hi rendition="#g">Gulf-weed</hi> der Engländer.</p>
                <lb break="yes"/>
                <p>Horsburg &#x017F;agt, man erblicke den Seetang gewöhnlich in<lb break="yes"/>Lat. 24° oder 25°, und er er&#x017F;trecke &#x017F;ich bis 40° oder 42° N.</p>
                <lb break="yes"/>
                <p>Herr v. Humboldt hat bereits in der Be&#x017F;chreibung &#x017F;einer<lb break="yes"/>Rei&#x017F;e durch die Aequinoktial-Gegenden des neuen Kontinents die<lb break="yes"/>Sarga&#x017F;&#x017F;o-See zum Gegen&#x017F;tande &#x017F;einer gelehrten und &#x017F;charf&#x017F;inni-<lb break="no"/>gen Unter&#x017F;uchungen gemacht, neuerdings aber ihn &#x017F;ehr ausführ-<lb break="no"/>lich behandelt in einer noch ungedruckten Denk&#x017F;chrift, aus der<lb break="yes"/>wir Folgendes entheben:</p>
                <lb break="yes"/>
                <p>&#x201E;Es i&#x017F;t gegenwärtig eine allgemein verbreitete Meinung<lb break="yes"/>unter den Seefahrern, daß im Normalzu&#x017F;tande des Impul&#x017F;es<lb break="yes"/>die mehr i&#x017F;olirten we&#x017F;tlichen Azoren, Corvo und Flores in dem<lb break="yes"/>Golf&#x017F;trome, Pico und Fayal aber an dem ö&#x017F;tlichen Saume de&#x017F;&#x017F;el-<lb break="no" />ben liegen, da der Strom von Nantucket bis zur Long. 52° W.<lb break="yes" />fa&#x017F;t ununterbrochen von W. nach O. fließt, dann plötzlich, aus<lb break="yes"/>noch unergründeten Ur&#x017F;achen, gegen Süden um&#x017F;etzt und &#x017F;ich<lb break="yes"/>unter Lat. 35°, im Meridian von Pico, verliert. Die&#x017F;er Strom<lb break="yes"/>warmen Wa&#x017F;&#x017F;ers, der &#x017F;einen frühe&#x017F;ten Impuls einer Strömung<lb break="yes"/>in der &#x017F;üdlichen Hemi&#x017F;phäre, den von Madagaskar aus über die<lb break="yes"/>Nadelbank und um das Vorgebirge der guten Hoffnung wir-<lb break="no"/>belnden Wa&#x017F;&#x017F;ern, und einem Stoß gegen die vor&#x017F;pringende bra-<lb break="no"/>&#x017F;ili&#x017F;che Kü&#x017F;te beim Kap St. Roque verdankt, nimmt er&#x017F;t von<lb break="yes"/>der Spitze von Florida bis zur Bank von Neufundland eine<lb break="yes" />nordö&#x017F;tliche, von da bis gegen die we&#x017F;tlich&#x017F;ten Azoren eine ö&#x017F;t-<lb break="no"/>liche und zuletzt eine &#x017F;üdliche Richtung an.</p>
                <lb break="yes"/>
                <p>&#x201E;Betrachtet man die&#x017F;e Gegend zwi&#x017F;chen Long. 40&#x00BD;
                        und<lb break="yes"/>42&#x00BD; W. <note place="foot" n="*)">Alle
                        Längenbe&#x017F;timmungen in die&#x017F;er Abhandlung des Hrn. von<lb
                            break="yes"/>Humboldt beziehen &#x017F;ich auf den Pari&#x017F;er
                        Meridian (2° 20 O.<lb break="yes"/>Grw.) und die Temperatur-Angaben auf die
                        Cil&#x017F;ius&#x2019;&#x017F;che Ther-<lb break="no"/>mometer-Skala.</note>
                    &#x017F;üdlich vom 43&#x017F;ten Parallel gleich&#x017F;am als den<lb
                        break="yes"/>Auefluß, die Mündung des Golf&#x017F;troms, &#x017F;o wird
                    dadurch &#x017F;chein-<lb break="no"/>bar die Meinung begün&#x017F;tigt, als
                    &#x017F;ey die dort befindliche An-<lb break="no"/>häufung von Seetang eine
                    lange und &#x017F;chmale Fucuszone, welche<lb break="yes"/>&#x017F;ich von N.
                    gegen S., von dem Parallel von Corvo bis zu dem<lb break="yes"/>Parallel der
                    capverdi&#x017F;chen In&#x017F;eln hinzieht, ein Auswurf oder<lb break="yes"
                    />eine An&#x017F;chwemmung des oceani&#x017F;chen Flu&#x017F;&#x017F;es warmen
                        Wa&#x017F;&#x017F;ers.<lb break="yes"/>Man glaubt nach die&#x017F;er
                    An&#x017F;icht, der Golf&#x017F;trom &#x017F;ammle er&#x017F;t<lb break="yes"
                    />(wirbelnd) in dem merikani&#x017F;chen Meerbu&#x017F;en, dann in der<lb
                        break="yes"/>Bahama-Straße, den Seetang während &#x017F;eines Laufs, und
                        de-<lb break="no"/>ponire den&#x017F;elben da, wo er als Strom
                    ver&#x017F;chwinde. Es i&#x017F;t nach<lb break="yes"/>meiner eigenen Erfahrung
                    keineswegs zu läugnen, daß be&#x017F;on-<lb break="no"/>ders an &#x017F;einen
                    Rändern fa&#x017F;t in &#x017F;einer ganzen Länge das Fluß-<lb break="no"/>bett
                    des Golf&#x017F;troms, &#x017F;o weit ich es auf vier Seefahrten (von<lb
                        break="yes"/>der Kü&#x017F;te von Caracas nach dem Kap S. Antonio der
                        In&#x017F;el<lb break="yes"/>Cuba, von Vera-Cruz längs der Kü&#x017F;ten der
                    Loui&#x017F;iana nach der<lb break="yes"/>Havana, von die&#x017F;em Hafen durch
                    die Bahama-Straße nach Phila-<lb break="no"/>delphia, und von da über den
                    &#x017F;üdlichen Theil der Bank von<lb break="yes"/>Neufundland bis in den
                    Meridian der Outer oder Fal&#x017F;e-Bank)<lb break="yes"/>in mehr als 5500
                    Seemeilen Länge be&#x017F;chifft habe, mit zahllo&#x017F;en,<lb break="yes"/>der
                    Richtung des Stroms parallelen Streifen von Fucus na-<lb break="no"/>tans
                    gefüllt i&#x017F;t; aber wenn auch jener An&#x017F;icht über das allmäh-<lb
                        break="no"/>liche Zu&#x017F;ammen&#x017F;chwemmen des Seetangs und über die
                        Ent-<lb break="no"/>&#x017F;tehung der weit ausgedehnten Fucus-Bank
                    we&#x017F;tlich von den<lb break="yes"/>
                    <pb n="1378" facs="#f0002"/> Azoren, der auch Rennell (bedingungswei&#x017F;e)
                    beitritt, keine<lb break="yes"/>phy&#x017F;iclogi&#x017F;ch-botani&#x017F;chen
                    Gründe direkt entgegen &#x017F;tehen, &#x017F;o i&#x017F;t doch<lb break="yes"
                    />nicht einzu&#x017F;ehen, warum nicht auch nahe Untiefen zu jener An-<lb
                        break="no"/>häufung mit beitragen &#x017F;ollten. Der größte Theil des Tangs
                        &#x017F;üd-<lb break="no"/>we&#x017F;tlich von den Azoren i&#x017F;t
                    fri&#x017F;ch und in voller Vegetation, als<lb break="yes"/>wäre er eben
                    er&#x017F;t den Fel&#x017F;en entri&#x017F;&#x017F;en, und das Senkblei
                    i&#x017F;t &#x017F;o<lb break="yes"/>&#x017F;elten in jenen tangreichen Regionen
                    ausgeworfen worden, daß<lb break="yes"/>man wohl vermuthen kann, die zwei
                    In&#x017F;elgruppen der Azoren<lb break="yes"/>&#x017F;eyen nicht die einzigen
                    vulkani&#x017F;chen Hebungen, welche dort der<lb break="yes"/>Meeresboden
                    erfahren. Eine Gegend nördlich vom 40&#x017F;ten Parallel<lb break="yes"/>und
                    NW. von Corvo &#x017F;cheint mir be&#x017F;onders für den Zuwachs<lb break="yes"
                    />zu zeugen, den die Tangmenge auch aus nahen Untiefen erhält.<lb break="yes"
                    />In die&#x017F;er Gegend befindet &#x017F;ich zwi&#x017F;chen Lat. 40° und 46°,
                        Long.<lb break="yes"/>40° und 31° W. das nördliche Ende der großen
                        azori&#x017F;chen<lb break="yes"/>Fucus-Bank. Die Richtung des Tang-Streifen
                    i&#x017F;t dort von<lb break="yes"/>SW. nach NO., und er durch&#x017F;etzt
                    dammartig und bleibend die<lb break="yes"/>&#x017F;üdo&#x017F;twärts fließenden
                    &#x017F;tark bewegten Wa&#x017F;&#x017F;er des Golf&#x017F;troms,<lb break="yes"
                    />wie man auf Rennell&#x2019;s Karte deutlich &#x017F;ehen kann.</p>
                <lb break="yes"/>
                <p>&#x201E;Ich habe ehemals &#x017F;elb&#x017F;t, nicht auf eigene Erfahrung, &#x017F;on-<lb break="no"/>dern auf die Zeugni&#x017F;&#x017F;e von Turner und Lamourour ge&#x017F;tützt, die<lb break="yes"/>Meinung für die wahr&#x017F;cheinlichere gehalten, es können die<lb break="yes"/>Fucusarten keine neuen Zweige treiben, wenn &#x017F;ie von der Wur-<lb break="no"/>zel getrennt umher&#x017F;chwimmen. Aber die phy&#x017F;iologi&#x017F;che Betrach-<lb break="no"/>tung, daß alle Theile der Algen fa&#x017F;t gleichmäßig leben, und daß<lb break="yes"/>der Fucus natans (<hi rendition="#aq" >Sargassum natans,</hi> Lamourour) aus dem<lb break="yes"/>Ge&#x017F;tein des Seebodens mittel&#x017F;t &#x017F;einer wurzelartigen Wul&#x017F;t, die<lb break="yes"/>ihm nur als klauenartige Stielverlängerung zum Anheften zu<lb break="yes"/>dienen &#x017F;cheint, wohl &#x017F;chwerlich irdi&#x017F;che Nahrung ziehe, hat mich<lb break="yes"/>&#x017F;chon läng&#x017F;t in meiner frühern Meinung wankend gemacht.<lb break="yes"/>Allerdings mögen die Sporen der Thala&#x017F;&#x017F;iophyten, in Mucus<lb break="yes"/>gehüllt, von der Oberfläche des Meeres durch ihre Schwere<lb break="yes"/>herab zu Boden fallen, und &#x017F;ich dort, wie Martius und de<lb break="yes"/>Candolle glauben, an Fel&#x017F;en anheften. Neben die&#x017F;er Art der<lb break="yes" />Fortpflanzung und Vermehrung i&#x017F;t aber eine andere wahr&#x017F;chein-<lb break="no"/>lich, und auf Analogie der Süßwa&#x017F;&#x017F;er-Algen gegründet. Meyen<lb break="yes"/>vermuthet, daß der Seetang frei &#x017F;chwimmend vegetirt, und<lb break="yes"/>&#x017F;ich in neue blattartige Lappen ausdehnt; eine Vermuthung,<lb break="yes"/>die &#x017F;chon Thunberg ausge&#x017F;prochen, ohne &#x017F;ie phy&#x017F;iologi&#x017F;ch zu be-<lb break="no"/>gründen.</p>
                <lb break="yes"/>
                <p>&#x201E;Die Benennung &#x201E;Mar de Sarga&#x017F;&#x017F;o,&#x201C; womit die alten<lb break="yes"/>portugie&#x017F;i&#x017F;chen und &#x017F;pani&#x017F;chen Seefahrer &#x017F;eit dem 15ten Jahr-<lb break="no" />hundert die &#x017F;eetangreiche Meer-Region zwi&#x017F;chen den Azoren<lb break="yes"/>und den Bermuden belegen, i&#x017F;t &#x017F;ehr unbe&#x017F;timmt. Rennell i&#x017F;t<lb break="yes"/>in &#x017F;einem großen Werke über die atlanti&#x017F;chen Meeres&#x017F;trömungen<lb break="yes"/>der in meiner Rei&#x017F;e nach der Aequatorial-Region (1814) auf-<lb break="no" />ge&#x017F;tellten Meinung, daß es zwei Gruppen von zu&#x017F;ammen ge-<lb break="no"/>drängtem fri&#x017F;chem Seetang zwi&#x017F;chen den Meridianen der Azoren<lb break="yes"/>und der Bahama-In&#x017F;eln gebe, beigetreten. Die er&#x017F;te und größte<lb break="yes"/>die&#x017F;er Gruppen i&#x017F;t der Längen&#x017F;treifen von Flores und Corvo,<lb break="yes"/>de&#x017F;&#x017F;en ich &#x017F;o eben erwähnt habe. Er &#x017F;chließt weder Corvo noch<lb break="yes"/>das um 5&#x00BD; Bogenminuten we&#x017F;tlicher liegende Eiland Flores<lb break="yes"/>ein, wie es die bewegten warmen Wa&#x017F;&#x017F;er des Golf&#x017F;troms thun.<lb break="yes"/>Der ö&#x017F;tliche Rand der Fucus-Bank bleibt im Mittelzu&#x017F;tande<lb break="yes"/>vom Meridian von Corvo (Long. 33° 31&#x2032; W.) entfernt, bei<lb break="yes"/>Lat. 39&#x00BD; und 41° im We&#x017F;ten fa&#x017F;t vier Längengrade, bei Lat.<lb break="yes" />30° und 20°, dagegen 7°&#x00BC; und 3°&#x00BE;.</p>
                <lb break="yes"/>
                <p>&#x201E;Die zweite und kleinere Gruppe von Seetang liegt in<lb break="yes"/>SSW. und SW. der Bermuden. Wie mir nach neuern Unter-<lb break="no"/>&#x017F;uchungen &#x017F;cheint, kann man ihre Gränze im Mittelzu&#x017F;tande<lb break="yes" />al&#x017F;o angeben: Lat. 25°&#x2014;31°, Long. 68°&#x2014;76°. Die Hauptach&#x017F;e<lb break="yes"/>i&#x017F;t ungefähr N. 60° O. gerichtet. Man durch&#x017F;chneidet &#x017F;ie, wenn<lb break="yes"/>man von den Bermuden nach dem Baro de Plata (Caye d&#x2019;Ar-<lb break="no"/>gent) im Norden der Halbin&#x017F;el Somane von Hayti, &#x017F;egelt. Ein<lb break="yes" />&#x017F;ehr erfahrener &#x017F;pani&#x017F;cher Seemann, der mich von der Havana<lb break="yes"/>im Mai 1804 bei &#x017F;ehr &#x017F;türmi&#x017F;cher See durch die Bahama-Straße<lb break="yes"/>nach Philadelphia führte, hat mich ver&#x017F;ichert, in der kleinen<lb break="yes"/>Fucusbank im We&#x017F;ten von den lucayi&#x017F;chen In&#x017F;eln zu&#x017F;ammen-<lb break="no"/>hängende Tangma&#x017F;&#x017F;en von &#x00BE; bis 1 Seemeile Länge ge&#x017F;ehen zu<lb break="yes"/>haben. Bei &#x017F;chwachem Winde hinderten &#x017F;ie &#x017F;ehr bemerkbar den<lb break="yes"/>Lauf des Schiffes.</p>
                <lb break="yes"/>
                <p>&#x201E;Um &#x017F;ich ein voll&#x017F;tändiges Bild von der Vertheilung die&#x017F;er<lb break="yes"/>ge&#x017F;ell&#x017F;chaftlich lebenden Thala&#x017F;&#x017F;iophyten zu machen, muß man<lb break="yes"/>noch eine Meerzone betrachten, welche zwi&#x017F;chen Lat. 25° und<lb break="yes" />31&#x00BD; N. die große Bank von Flores und Corvo, den &#x017F;chmalen,<lb break="yes"/>von N. gegen S. gerichteten Streifen, mit der kleinen, mehr<lb break="yes"/>in&#x017F;elförmig abgerundeten, &#x017F;üdwe&#x017F;tlich von den Bermuden ver-<lb break="no"/>bindet. Die&#x017F;e vermittelnde Zone i&#x017F;t zu jeder Jahreszeit in der<lb break="yes"/>ungeheuern Er&#x017F;treckung von mehr als 1000 Seemeilen mit<lb break="yes"/>parallelen, &#x017F;chwimmenden, aber freilich wenig angehäuften Lagen<lb break="yes"/>von Fucus natans in theils fri&#x017F;chem, theils &#x017F;ehr veraltetem<lb break="yes"/>Zu&#x017F;tande erfüllt, &#x017F;o daß ein Schiff nicht vom 44° bis zum 68°<lb break="yes"/>der Länge, von der großen Bank zur kleinern, gegen W. &#x017F;egeln<lb break="yes"/>kann, ohne nicht fa&#x017F;t von Stunde zu Stunde Bündeln von zer-<lb break="no"/>&#x017F;treutem Seetang zu begegnen. Bisweilen erreicht in &#x017F;ehr we&#x017F;t-<lb break="no"/>lichen Längen das <hi rendition="#aq">Scattered-Weed</hi> den Parallel von 34°&#x00BD; und<lb break="yes"/>nähert &#x017F;ich dem ö&#x017F;tlichen Rande des Golf&#x017F;troms.</p>
                <lb break="yes"/>
                <p>&#x201E;Will man die Benennung &#x201E;Mar de Sarga&#x017F;&#x017F;o&#x201C; auf die&#x017F;e<lb break="yes"/>ganze Gegend von Corvo bis zu den Bermuden und dem Meri-<lb break="no"/>diane der lucayi&#x017F;chen In&#x017F;el Eleuthera ausdehnen, &#x017F;o erhält man<lb break="yes"/>für einen Raum, der häufig, aber nicht gleichzeitig mit Seetang<lb break="yes"/>gefüllt i&#x017F;t, über 65,000 deut&#x017F;che Quadratmeilen, fa&#x017F;t &#x017F;echsmal &#x017F;o<lb break="yes"/>groß als Deut&#x017F;chland.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 