<?xml version="1.0" encoding="UTF-8" ?>
<?xml-model href="schema/basisformat.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="schema/basisformat.sch" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title type="main">DUMMYHEADER</title>
                <author>
                    <persName ref="https://d-nb.info/gnd/118554700">
                        <surname>Humboldt</surname>
                        <forename>Alexander</forename>
                        <nameLink>von</nameLink>
                    </persName>
                </author>
                <editor corresp="#avh_in_bern">
                    <persName ref="http://d-nb.info/gnd/103788910X">
                        <surname>Metz</surname>
                        <forename>Bernhard</forename>
                    </persName>
                </editor>
                <editor corresp="#avh_in_bern">
                    <persName>
                        <surname>Nehrlich</surname>
                        <forename>Thomas</forename>
                    </persName>
                </editor>
                <respStmt xml:id="baertschi_s">
                    <persName>
                        <surname>Bärtschi</surname>
                        <forename>Sarah</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">Verantwortliche Textkonstitution</note>
                    </resp>
                </respStmt>
                <respStmt xml:id="wernicke_nd">
                    <persName>
                        <surname>Wernicke</surname>
                        <forename>Norbert D.</forename>
                    </persName>
                    <orgName ref="http://www.humboldt.unibe.ch"/>
                    <resp>
                        <note type="remarkResponsibility">XML Bearbeiter</note>
                        <ref target="http://d-nb.info/gnd/1014897157"/>
                    </resp>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition>Vollständige digitalisierte Ausgabe. </edition>
            </editionStmt>
            <publicationStmt>
                <publisher xml:id="avh_in_bern">
                    <orgName role="hostingInstitution">Universität Bern</orgName>
                    <orgName role="project">Alexander von Humboldt in Bern</orgName>
                    <address>
                        <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3000 Bern 9</addrLine>
                        <country>Switzerland</country>
                    </address>
                </publisher>
                <pubPlace>Bern</pubPlace>
                <date type="publication">[Publikationsdatum]</date>
                <availability>
                    <licence target="http://creativecommons.org/publicdomain/zero/1.0/">
                        <p>Dieses Werk ist gemeinfrei.</p>
                    </licence>
                </availability>
                <idno>
                    <idno type="DTAID">[ID innerhalb des DTA-Korpus]</idno>
                    <idno type="DTADirName">[Verzeichnisname innerhalb des DTA-Korpus]</idno>
                    <idno type="URN">[URN der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLWeb">[URL der DTA-Onlinepublikation des Werkes]</idno>
                    <idno type="URLXML">[URL zum XML/TEI-Download der DTA-Publikation]</idno>
                    <idno type="URLHTML">[URL zum HTML-Download der DTA-Publikation]</idno>
                    <idno type="URLText">[URL zum Text-Download der DTA-Publikation]</idno>
                    <idno type="URLCAB">[URL zum Download der CAB-Fassung der DTA-Publikation]</idno>
                    <idno type="URLTCF">[URL zum TCF-Download der DTA-Publikation]</idno>
                    <idno type="PIDCMDI">[Handle-PID zum CMDI-Metadatensatz der DTA-Publikation]</idno>
                </idno>
            </publicationStmt>
            <sourceDesc>
                <p>DUMMYHEADER zur Validitätsprüfung</p>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <p>Verfahren der Texterfassung: manuell (doppelt erfasst).</p>
            <p>Bogensignaturen: gekennzeichnet; Druckfehler: dokumentiert; fremdsprachliches Material: keine Angabe; Geminations-/Abkürzungsstriche: keine Angabe; Hervorhebungen (Antiqua, Sperrschrift, Kursive etc.): wie Vorlage; i/j in Fraktur: wie Vorlage; I/J in Fraktur: wie Vorlage; Kolumnentitel: gekennzeichnet; Kustoden: gekennzeichnet; langes s (ſ): wie Vorlage; Normalisierungen: keine; rundes r (&amp;#xa75b;): keine Angabe; Seitenumbrüche markiert: ja; Silbentrennung: wie Vorlage; u/v bzw. U/V: wie Vorlage; Vokale mit übergest. e: wie Vorlage; Vollständigkeit: vollständig erfasst; Zeichensetzung: wie Vorlage; Zeilenumbrüche markiert: ja; </p>
        </encodingDesc>
        <profileDesc>
            <langUsage>
                <language ident="deu">Deutsch</language>
            </langUsage>
        </profileDesc>
        <revisionDesc>
            <change n="1.2.0" when="2019-05-20" who="#wernicke_nd">Format. <note type="remarkRevision">Umformatierung als Vorbereitung zur Onlineausgabe.</note>
            </change>
            <change n="1.1.0" when="2018-09-24" who="#wernicke_nd">Validation. <note type="remarkRevision">Vorbereitung der Druckvorlage durch wernicke_nd abgeschlossen.</note>
            </change>
        </revisionDesc>
    </teiHeader>
    <text>
        <front/>
        <body>
            <pb n="1289" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">die Meeresströme.</hi>
                </head>
                <lb break="yes"/>
                <p>Ob&#x017F;chon die Strömungen des Oceans einen der wichtig&#x017F;ten<lb break="yes"/>Theile der Hydrographie bilden, &#x017F;o i&#x017F;t es doch, wie Rennell<lb break="yes"/>&#x017F;ehr richtig bemerkt, er&#x017F;t &#x017F;eit Einführung der Chronometer und<lb break="yes"/>der Vervollkommnung a&#x017F;tronomi&#x017F;cher Beobachtungen zur Be-<lb break="no" />&#x017F;timmung der Meereslänge gelungen, &#x017F;ich einen richtigen Be-<lb break="no"/>griff von ihrer Richtung und Kraft zu ver&#x017F;chaffen. Konnte<lb break="yes"/>auch vor Erfindung der Zeithalter die Abweichung, welche der<lb break="yes"/>Kurs eines Schiffs durch den Meeres&#x017F;trom in nördlicher oder<lb break="yes"/>&#x017F;üdlicher Richtung erleidet, durch Vergleichung der aus der<lb break="yes"/>Schiffsrechnung und der unmittelbaren Beobachtung hervor-<lb break="no"/>gehenden Breite gefunden werden, &#x017F;o war es doch er&#x017F;t jenen<lb break="yes"/>un&#x017F;chätzbaren Ma&#x017F;chinen vorbehalten, die Größe kennen zu leh-<lb break="no"/>ren, um welche der Seefahrer in &#x017F;einer Bahn gegen O&#x017F;ten oder<lb break="yes"/>We&#x017F;ten abgelenkt wird, und dadurch um &#x017F;o mehr zur Vervoll-<lb break="no"/>kommnung der Schifffahrtkun&#x017F;t beizutragen, als in den be&#x017F;uchte-<lb break="no"/>&#x017F;ten Meeren, denjenigen, welche Europa von Amerika und In-<lb break="no"/>dien, und die neue Welt von den ö&#x017F;tlichen Ge&#x017F;taden des alten<lb break="yes"/>Kontinents trennen, die mei&#x017F;ten Ströme in der Richtung des<lb break="yes"/>Untergangs und Aufgangs fließen. Die Kenntniß der Meeres-<lb break="no"/>&#x017F;tröme, &#x017F;agt Rennell, &#x017F;etzt den Seefahrer in den Stand, &#x017F;einen<lb break="yes"/>Kurs &#x017F;o einzurichten, daß er in dem einen Fall von dem Strome<lb break="yes"/>den größten Vortheil zieht oder in dem andern den gering&#x017F;ten<lb break="yes"/>Nachtheil erfährt; die genaue Bekannt&#x017F;chaft mit die&#x017F;em Phä-<lb break="no"/>nomen befähigt ihn, &#x017F;eine Rei&#x017F;en zu be&#x017F;chleunigen und Gefahren<lb break="yes" />zu vermeiden; ja von die&#x017F;er Er&#x017F;cheinung und den &#x017F;ie erzeugen-<lb break="no"/>den Luft&#x017F;trömungen hängt der Weg ab, den ein Schiff nehmen<lb break="yes"/>muß, um in der kürze&#x017F;ten Zeit von einem Hafen zum andern<lb break="yes"/>zu gelangen; ein Weg, der nicht durch die kürze&#x017F;te Entfernung<lb break="yes"/>oder die geodäti&#x017F;che Linie bezeichnet wird, &#x017F;ondern durch eine<lb break="yes"/>Kurve, welche von jener oft &#x017F;ehr bedeutend abweicht. Raum<lb break="yes"/>und Zeit &#x017F;tehen bei der Navigation in der innig&#x017F;ten Wech&#x017F;el-<lb break="no"/>wirkung. Ein Schiffer, der von der Mündung des engli&#x017F;chen<lb break="yes"/>Kanals nach der Havana will, darf nicht, wie es der Blick auf<lb break="yes"/>die Karte vermuthen läßt, den kürze&#x017F;ten Weg nehmen und<lb break="yes"/>&#x017F;einen Kurs nördlich von den Azoren auf die Halbin&#x017F;el Florida<lb break="yes"/>und die Bahama&#x017F;traße &#x017F;etzen; &#x017F;ondern er wendet &#x017F;ich, &#x017F;obald er<lb break="yes"/>den engli&#x017F;chen Kanal verla&#x017F;&#x017F;en und den atlanti&#x017F;chen Ocean betreten<lb break="yes"/>hat, &#x017F;ofort nach Süd&#x017F;üdwe&#x017F;ten, &#x017F;chifft zwi&#x017F;chen den Azoren und<lb break="yes"/>den canari&#x017F;chen In&#x017F;eln hindurch, &#x017F;ucht den Wendekreis des<lb break="yes"/>Kreb&#x017F;es gegen den 20&#x017F;ten Grad der Länge we&#x017F;tlich von Ferro,<lb break="yes"/>das i&#x017F;t mitten im Ocean zu &#x017F;chneiden, &#x017F;teuert von dort nach<lb break="yes"/>den kleinen Antillen und durch das caraibi&#x017F;che Meer längs der<lb break="yes" />&#x017F;üdlichen Ge&#x017F;tade der großen Antillen, und gelangt &#x017F;o, die we&#x017F;t-<lb break="no"/>liche Spitze der In&#x017F;el Cuba dublirend, nach &#x017F;einem Be&#x017F;timmungs-<lb break="no"/>ort. Daß die&#x017F;er &#x017F;cheinbare Umweg genommen wird, beruhet<lb break="yes"/>auf den herr&#x017F;chenden Luft- und Meeres&#x017F;trömen. Auf jener<lb break="yes"/>
                    <pb n="1290" facs="#f0002"/> geraden Linie vom engli&#x017F;chen Kanal nach der Bahama&#x017F;traße<lb break="yes"/>würde der Schiffer, mit we&#x017F;tlichen und &#x017F;üdwe&#x017F;tlichen Winden<lb break="yes"/>und <choice>
                        <sic>ö&#x017F;tlicheu</sic>
                        <corr type="editorial">ö&#x017F;tlichen</corr>
                    </choice> Strömungen kämpfend, die größten Müh&#x017F;elig-<lb break="no" />keiten zu überwinden haben, und dadurch, gelänge auch die<lb break="yes" />Bergfahrt in der Bahama&#x017F;traße, was in den mei&#x017F;ten Fällen &#x017F;ehr<lb break="yes"/>zweifelhaft i&#x017F;t, einen &#x017F;o großen Zeitaufwand gebrauchen, daß zu<lb break="yes"/>der Rei&#x017F;e von Hamburg nach der Havana drei bis vier Monate<lb break="yes"/>gebraucht würden, während auf der großen Kurve die kleinen<lb break="yes"/>Antillen in 35 bis 40 Tagen erreicht werden, und der Anker<lb break="yes"/>im Hafen der Havana am 55&#x017F;ten oder 60&#x017F;ten Tage nach der<lb break="yes"/>Abrei&#x017F;e von Hamburg ausgeworfen werden kann.</p>
                <lb break="yes"/>
                <p>Aber nicht bloß für die Zwecke der Navigation i&#x017F;t die<lb break="yes" />Kenntniß der Meeres&#x017F;tröme von der äußer&#x017F;ten Wichtigkeit, auch<lb break="yes"/>ein allgemeinerer Ge&#x017F;ichtspunkt bietet &#x017F;ich dar, von dem aus &#x017F;ie<lb break="yes"/>betrachtet werden können, ein Ge&#x017F;ichtspunkt, der die Phy&#x017F;ik der<lb break="yes"/>Erde im Ganzen umfaßt. Hr. von Humboldt bemerkt in die&#x017F;er<lb break="yes"/>Beziehung in einer noch ungedruckten Denk&#x017F;chrift Folgendes:</p>
                <lb break="yes"/>
                <p>&#x201E;Die genauere Kenntniß der zwiefachen Art von Strömun-<lb break="no"/>gen in dem Ela&#x017F;ti&#x017F;ch-Flü&#x017F;&#x017F;igen (dem Luftmeere) und dem Un-<lb break="no"/>ela&#x017F;ti&#x017F;ch-tropfbar-Flü&#x017F;&#x017F;igen (dem Ocean), der mit jenem auf ihm<lb break="yes"/>ruhenden Luftmeere in Wech&#x017F;elwirkung der Bewegung und<lb break="yes"/>Wärmevertheilung &#x017F;teht, hängt von drei veränderlichen Elemen-<lb break="no"/>ten, der Richtung, Schnelligkeit und Temperatur ab. In bei-<lb break="no"/>den, &#x017F;on&#x017F;t &#x017F;o we&#x017F;entlich von einander ver&#x017F;chiedenen, in ihrer<lb break="yes"/>Contraktfläche &#x017F;charf begränzten erdumhüllenden Schichten (in<lb break="yes"/>der Atmo&#x017F;phäre und in dem Ocean) wird das Letzte der eben<lb break="yes"/>genannten Elemente, die Temperatur, durch die zwei andern,<lb break="yes"/>die Richtung und die Schnelligkeit, be&#x017F;timmt. I&#x017F;t die Meeres-<lb break="no" />&#x017F;trömung in der Bahama&#x017F;traße durch heftige, die Barometer-<lb break="no"/>höhe vermehrende und den regelmäßigen Wech&#x017F;el der atmo&#x017F;phä-<lb break="no"/>ri&#x017F;chen Ebbe und Fluth &#x017F;törende Nord&#x017F;türme in ihrem Laufe<lb break="yes"/>gehemmt, das heißt, in ihrer Schnelligkeit gemindert, &#x017F;o &#x017F;inkt<lb break="yes" />die Temperatur des Golf&#x017F;troms 700 geogr. Meilen weit, da<lb break="yes" />wo &#x017F;ich der&#x017F;elbe in nordö&#x017F;tlicher Richtung, gegen die we&#x017F;tlich&#x017F;ten<lb break="yes"/>der Azori&#x017F;chen In&#x017F;eln, Corvo und Flores, hin in eine große<lb break="yes"/>Wie&#x017F;e von Seetang verliert. Richtung der Luft- und Meeres-<lb break="no"/>Ströme, je nachdem &#x017F;ie die Meridiane in ver&#x017F;chiedenen Winkeln<lb break="yes" />durch&#x017F;chneiden, aus höhern Breiten &#x017F;ich zu niedern oder um-<lb break="no"/>gekehrt bewegen, be&#x017F;timmt den Temperaturunter&#x017F;chied zwi&#x017F;chen<lb break="yes"/>der zu&#x017F;trömenden Luft- oder Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e und der ruhenden, zu<lb break="yes"/>der &#x017F;ie &#x017F;ich mi&#x017F;cht, oder die &#x017F;ie flußartig durch&#x017F;chneidet. Wie<lb break="yes"/>die Klimate und die wichtig&#x017F;ten meteorologi&#x017F;chen Er&#x017F;cheinungen<lb break="yes"/>eben &#x017F;o &#x017F;ehr von der Richtung der Winde, in Hin&#x017F;icht auf<lb break="yes"/>Azimuth und Neigung (von Mi&#x017F;chung der Luft&#x017F;chichten, die ver-<lb break="no"/>&#x017F;chiedenen Breitenzonen oder höhern und niedern Regionen der<lb break="yes"/>Atmo&#x017F;phäre zugehören), als von dem ö&#x017F;tlichen Sonnen&#x017F;tande,<lb break="yes"/>d. h. dem Einfallswinkel der Sonnen&#x017F;trahlen <choice>
                        <sic>abhangen</sic>
                        <corr type="editorial">abhängen</corr>
                    </choice>, eben &#x017F;o<lb break="yes"/>wirken mittelbar auch die oceani&#x017F;chen Flü&#x017F;&#x017F;e kalten und warmen<lb break="yes" />Wa&#x017F;&#x017F;ers (die Strömungen der Meere) durch ihre Ausdehnung<lb break="yes"/>und ihre Nähe auf die Klimate der Kontinente. Die oceani-<lb break="no"/>&#x017F;chen Flü&#x017F;&#x017F;e, welche die wogende, aber in Hin&#x017F;icht auf Trans-<lb break="no"/>lationsbewegung ruhende Meeresfläche &#x017F;o mannichfaltig durch-<lb break="no"/>&#x017F;chneiden, erwärmen oder erkälten zunäch&#x017F;t die darüber liegende<lb break="yes"/>Meeresluft; &#x017F;ie erregen nicht bloß Verdampfung und Nieder-<lb break="no" />&#x017F;chläge &#x017F;alzhaltiger Dämpfe, &#x017F;ondern Sturm und plötzlichen<lb break="yes"/>Wech&#x017F;el elektro-magneti&#x017F;cher Spannungen; &#x017F;ie theilen, dauernde<lb break="yes"/>und &#x017F;anftere Luft&#x017F;tröme erzeugend, nach Ver&#x017F;chiedenheit ihrer<lb break="yes" />eigenen Temperatur, bald Wärme, bald Kühlung den benach-<lb break="no"/>barten Kontinenten mit.&#x201C;</p>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 