<?xml version="1.0" encoding="UTF-8" ?>
<?oxygen RNGSchema="http://www.deutschestextarchiv.de/basisformat_ohne_header.rng" type="xml"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
<teiHeader>
<fileDesc>
<titleStmt>
<title>DUMMYHEADER</title>
</titleStmt>
<publicationStmt>
<p></p>
</publicationStmt>
<sourceDesc>
<p>DUMMYHEADER zur Validitätsprüfung</p>
</sourceDesc>
</fileDesc>
</teiHeader>
<text><front></front><body>
<pb n="729" facs="#f0001" />
<cb/>
<div n="1"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/><hi rendition="#g">Von Alexander v. Humboldt.</hi></head><lb/><p>Das von <hi rendition="#g">Schumacher</hi> herausgegebene, in der<lb/>J. G. <hi rendition="#g">Cotta&#x2019;&#x017F;</hi>chen Buchhandlung er&#x017F;cheinende <hi rendition="#g">Jahrbuch</hi><lb/>gibt &#x017F;eit drei Jahren allen, welche &#x017F;ich mit A&#x017F;tronomie<lb/>und Phy&#x017F;ik be&#x017F;chäftigen, die willkommen&#x017F;ten Hülfsmittel<lb/>und daneben Auf&#x017F;ätze der ausgezeichnet&#x017F;ten Männer des<lb/>Faches. Auch Alexander v. <hi rendition="#g">Humboldt</hi> hat das Unter-<lb/>nehmen durch einen werthvollen Beitrag, einen Auszug<lb/>aus &#x017F;einen noch ungedruckten Rei&#x017F;etagebüchern, wohl-<lb/>wollend unter&#x017F;tüzt. Keiner un&#x017F;erer Gelehrten hat im<lb/>laufenden Jahrhundert Deut&#x017F;chland mehr Ehre gemacht<lb/>als Humboldt; &#x017F;ein Name &#x017F;teht &#x017F;o hoch, daß &#x017F;ich an alle<lb/>&#x017F;eine For&#x017F;chungen und Lei&#x017F;tungen das allgemein&#x017F;te Inter-<lb/>e&#x017F;&#x017F;e knüpft. Da nun das Publikum des <hi rendition="#g">Jahrbuchs</hi> von<lb/>dem die&#x017F;er Blätter ganz ver&#x017F;chieden i&#x017F;t, &#x017F;o glauben wir<lb/>auf den Dank un&#x017F;erer Le&#x017F;er rechnen zu dürfen, wenn<lb/>wir Humboldts &#x201E;Ver&#x017F;uch einer Be&#x017F;teigung des Chimbo-<lb/>razo&#x201C; den&#x017F;elben unverkürzt mittheilen.</p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<p>Die höch&#x017F;ten Berggipfel beider Continente, im alten<lb/>der Dhawalagiri (weiße Berg) und der Jawahir (D&#x017F;cha-<lb/><cb/>
wahir), im neuen der Sorata und Illimani, &#x017F;ind bisher<lb/>noch nie von Men&#x017F;chen erreicht worden. Der höch&#x017F;te<lb/>Punkt, zu dem man in beiden Continenten auf der Erd-<lb/>oberfläche gelangt i&#x017F;t, liegt in Südamerika am &#x017F;üdö&#x017F;tlichen<lb/>Abfall des Chimborazo. Dort &#x017F;ind Rei&#x017F;ende fa&#x017F;t bis<lb/>18,500 Pari&#x017F;er Fuß, nämlich einmal im Junius 1802<lb/>bis 3016 Toi&#x017F;en, ein andermal im December 1831 bis<lb/>3080 Toi&#x017F;en Höhe über der Meeresfläche gelangt. Baro-<lb/>meterme&#x017F;&#x017F;ungen wurden al&#x017F;o in der Andeskette 3720 Fuß<lb/>höher als der Gipfel des Montblanc ange&#x017F;tellt. Die Höhe<lb/>des Montblanc i&#x017F;t im Verhältniß der Ge&#x017F;taltung der<lb/>Cordilleren &#x017F;o unbeträchtlich, daß in die&#x017F;en vielbetretene<lb/>Wege (Pä&#x017F;&#x017F;e) höher liegen, ja &#x017F;elb&#x017F;t der obere Theil der<lb/>großen Stadt Poto&#x017F;i dem Gipfel des Montblanc nur um<lb/>323 Toi&#x017F;en nach&#x017F;teht. Ich habe es für nöthig gefunden,<lb/>die&#x017F;e wenigen numeri&#x017F;chen Angaben hier voranzu&#x017F;chicken,<lb/>um der Phanta&#x017F;ie be&#x017F;timmte Anhaltspunkte für die hyp&#x017F;o-<lb/>metri&#x017F;che, gleich&#x017F;am pla&#x017F;ti&#x017F;che Betrachtung der Erdober-<lb/>fläche darbieten zu können.</p><lb/><p>Das Erreichen großer Höhen i&#x017F;t von geringem wi&#x017F;&#x017F;en-<lb/>&#x017F;chaftlichen Intere&#x017F;&#x017F;e, wenn die&#x017F;elben weit über der Schnee-<lb/>grenze liegen und nur auf wenige Stunden be&#x017F;ucht werden<lb/>können. Unmittelbare Höhenbe&#x017F;timmungen durch das<lb/>Barometer gewähren zwar den Vortheil &#x017F;chnell zu erhal-<lb/>tender Re&#x017F;ultate, doch &#x017F;ind die Gipfel mei&#x017F;t nahe mit<lb/>Hochebenen umgeben, die zu einer trigonometri&#x017F;chen<lb/><pb n="730" facs="#f0002" />
<cb/>
Operation geeignet &#x017F;ind, und in denen alle Elemente der<lb/>Me&#x017F;&#x017F;ung wiederholt geprüft werden können, während<lb/>eine einmalige Be&#x017F;timmung mittel&#x017F;t des Barometers,<lb/>wegen auf- und ab&#x017F;teigender Luft&#x017F;tröme am Abhange des<lb/>Gebirgs&#x017F;tockes und wegen dadurch erzeugter Variation in<lb/>der Temperaturabnahme, beträchtliche Fehler in den Re-<lb/>&#x017F;ultaten erzeugt. Die Natur des Ge&#x017F;teins i&#x017F;t wegen der<lb/>ewigen Schneedecke der geogno&#x017F;ti&#x017F;chen Beobachtung fa&#x017F;t<lb/>gänzlich entzogen, da nur einzelne Felsrippen (Grathe)<lb/>mit &#x017F;ehr verwitterten Schichten hervortreten. Das orga-<lb/>ni&#x017F;che Leben i&#x017F;t in die&#x017F;en hohen Einöden der Erdfläche<lb/>er&#x017F;torben. Kaum verirren &#x017F;ich in die dünnen Schichten<lb/>des Luftkrei&#x017F;es der Berggeier (Condor) und geflügelte<lb/>In&#x017F;ekten, leztere unwillkührlich von Luft&#x017F;trömen gehoben.<lb/>Wenn ein ern&#x017F;tes, wi&#x017F;&#x017F;en&#x017F;chaftliches Intere&#x017F;&#x017F;e kaum noch<lb/>der Bemühung rei&#x017F;ender Phy&#x017F;iker, die die höhern Gipfel<lb/>der Erde zu er&#x017F;teigen &#x017F;treben, ge&#x017F;chenkt wird, &#x017F;o hat &#x017F;ich<lb/>dagegen im allgemeinen Volks&#x017F;inne ein reger Antheil an<lb/>einer &#x017F;olchen Bemühung erhalten. Das, was unerreich-<lb/>bar &#x017F;cheint, hat eine geheimnißvolle Ziehkraft; man will,<lb/>daß alles er&#x017F;pähet, daß wenig&#x017F;tens ver&#x017F;ucht werde, was<lb/>nicht errungen werden kann. Der Chimborazo i&#x017F;t der<lb/>ermüdende Gegen&#x017F;tand aller Fragen gewe&#x017F;en, die &#x017F;eit<lb/>meiner er&#x017F;ten Rückkunft nach Europa an mich gerichtet<lb/>wurden. Die Ergründung der wichtig&#x017F;ten Naturge&#x017F;etze,<lb/>die lebhafte&#x017F;te Schilderung der Pflanzenzonen und der,<lb/>die Objekte des Ackerbaues be&#x017F;timmenden Ver&#x017F;chiedenheit<lb/>der Climate, welche &#x017F;chichtenwei&#x017F;e über einander liegen,<lb/>waren &#x017F;elten fähig, die Aufmerk&#x017F;amkeit von dem &#x017F;chnee-<lb/>bedeckten Gipfel abzulenken, den man damals noch (vor<lb/><hi rendition="#g">Pentlands</hi> Rei&#x017F;e nach Bolivia) für den Culminations-<lb/>punkt der gangartig ausgedehnten Andeskette hielt.</p><lb/><p>Ich werde hier aus dem noch ungedruckten Theile<lb/>meiner Tagebücher die einfache Erzählung
                    einer Bergrei&#x017F;e<lb/>ausziehen. Das ganze Detail der
                    trigonometri&#x017F;chen<lb/>Me&#x017F;&#x017F;ung, die ich bei dem neuen
                    Riobamba in der Ebene<lb/>von Tapia ange&#x017F;tellt habe, i&#x017F;t in der
                    Einleitung zu dem<lb/>er&#x017F;ten Bande meiner <hi rendition="#g"
                        >a&#x017F;tronomi&#x017F;chen Beobachtun-<lb/>gen</hi> bald nach meiner
                    Rückkunft bekannt gemacht worden.<lb/>Die Geographie der Pflanzen an dem Abhange
                    des<lb/>Chimborazo und dem ihm nahen Gebirge (von dem Meer-<lb/>ufer an bis
                    14,800 Fuß Höhe), nach <hi rendition="#g">Kunths</hi>
                    vortrefflichen<lb/>Be&#x017F;timmungen der von <hi rendition="#g">Bonpland</hi>
                    und mir ge&#x017F;ammelten<lb/>Alpengewäch&#x017F;e der Cordilleren, habe ich
                    auf einer Tafel<lb/>meines <hi rendition="#g">geographi&#x017F;chen</hi> und <hi
                        rendition="#g">phy&#x017F;ikali&#x017F;chen Atla&#x017F;-<lb/>&#x017F;es von
                        Südamerika</hi> bildlich darzu&#x017F;tellen ver&#x017F;ucht.</p><lb/><p>Die Ge&#x017F;chichte der Er&#x017F;teigung &#x017F;elb&#x017F;t, die wenig dra-<lb/>mati&#x017F;ches Intere&#x017F;&#x017F;e darbieten kann, war dem vierten und<lb/>lezten Bande meiner Rei&#x017F;e nach den Aequinoctialgegenden<lb/>vorbehalten. Da aber mein vieljähriger Freund, Herr<lb/><hi rendition="#g">Bou&#x017F;&#x017F;ingault,</hi> jezt Profe&#x017F;&#x017F;or der Chemie in Lyon, ei-<lb/>ner der talentvoll&#x017F;ten und gelehrte&#x017F;ten Rei&#x017F;enden neuerer<lb/><cb/>
Zeit, vor Kurzem auf meine Bitte &#x017F;ein dem meinen<lb/>&#x017F;ehr ähnliches Unternehmen in den <hi rendition="#aq">Annales de Chimie<lb/>et de Physique</hi> <note place="foot" n="*">&#x017F;. auch Poggendorffs Annalen der Phy&#x017F;ik, Bd. <hi rendition="#aq">XXXIV.,</hi><lb/>S. 193&#x2014;220.</note> be&#x017F;chrieben hat, und da un&#x017F;ere Beobach-<lb/>tungen &#x017F;ich gegen&#x017F;eitig ergänzen, &#x017F;o wird dies einfache<lb/>Fragment eines Tagebuchs, das ich hier bekannt mache,<lb/>&#x017F;ich wohl einer nach&#x017F;ichtsvollen Aufnahme zu erfreuen<lb/>haben. Aller um&#x017F;tändlicheren geogno&#x017F;ti&#x017F;chen und phy&#x017F;ika-<lb/>li&#x017F;chen Discu&#x017F;&#x017F;ionen werde ich mich vorläufig enthalten.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi></p><lb/><pb n="734" facs="#f0003" />
<cb/>
<cb/>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Den 22&#x017F;ten Junius 1799 war ich im Crater des<lb/>Pic von Teneriffa gewe&#x017F;en, drei Jahre darauf, fa&#x017F;t an<lb/>dem&#x017F;elben Tage (den 23&#x017F;ten Junius 1802) gelangte ich<lb/>6700 Fuß höher bis nahe an den Gipfel des Chimborazo.<lb/>Nach einem langen Aufenthalte in dem Hochlande von<lb/>Quito, einer der wundervoll&#x017F;ten und maleri&#x017F;ch&#x017F;ten Gegen-<lb/>den der Erde, unternahmen wir die Rei&#x017F;e nach den<lb/>Chinawäldern von Lora, dem oberen Laufe des Amazo-<lb/>nenflu&#x017F;&#x017F;es, we&#x017F;tlich von der berühmten Stromenge (Pongo<lb/>de Man&#x017F;eriche) und durch die &#x017F;andige Wü&#x017F;te längs dem<lb/>peruani&#x017F;chen Ufer der Süd&#x017F;ee nach Lima, wo der Durch-<lb/>gang des Merkur durch die Sonnen&#x017F;cheibe (am 9ten<lb/>November 1802) beobachtet werden &#x017F;ollte. Wir geno&#x017F;&#x017F;en<lb/>mehrere Tage lang, auf der mit Bim&#x017F;tein bedeckten Ebene,<lb/>in der man (nach dem furchtbaren Erdbeben vom 4ten<lb/>Februar 1797) die neue Stadt Riobamba zu gründen<lb/>anfing, einer herrlichen An&#x017F;icht des glocken- oder dom-<lb/>förmigen Gipfels des Chimborazo bei dem heiter&#x017F;ten,<lb/>eine trigonometri&#x017F;che Me&#x017F;&#x017F;ung begün&#x017F;tigenden Wetter.<lb/>Durch ein großes Fernrohr hatten wir den noch 15,700<lb/>Toi&#x017F;en entfernten Schneemantel des Berges durchfor&#x017F;cht<lb/>und mehrere Felsgrathe entdeckt, die, wie dürre, &#x017F;chwarze<lb/>Streifen aus dem ewigen Schnee hervorragend, dem<lb/>Gipfel zuliefen und einige Hoffnung gaben, daß man auf<lb/>ihnen in der Schneeregion fe&#x017F;ten Fuß würde fa&#x017F;&#x017F;en kön-<lb/>nen. Riobamba Nuevo liegt im Ange&#x017F;icht des ungeheuren,<lb/>jezt zackigen Gebirgs&#x017F;tocks Capac-Urcu, von den Spaniern<lb/><hi rendition="#aq">el Altar</hi> genannt, der (laut einer Tradition der Einge-<lb/>bornen) ein&#x017F;t höher als der Chimborazo war und, nach-<lb/>dem er viele Jahre lang ge&#x017F;pieen, ein&#x017F;türzte. Die&#x017F;es<lb/>Schrecken verbreitende Naturereigniß fällt in die Zeit<lb/>kurz vor der Eroberung von Quito durch den Inca<lb/>Tupac-Yupanqui. Riobamba Nuevo i&#x017F;t nicht mit dem<lb/>alten Riobamba der großen Karte von <hi rendition="#g">La Condamine</hi><lb/>und <hi rendition="#g">Don Pedro Maldonado</hi> zu verwech&#x017F;eln. Leztere<lb/>Stadt i&#x017F;t gänzlich zer&#x017F;tört worden durch die große Kata-<lb/>&#x017F;trophe vom 4ten Februar 1797, die in wenigen Minuten<lb/>über 45,000 Men&#x017F;chen tödtete. Das neue Riobamba liegt,<lb/>nach meiner Chronometerbe&#x017F;timmung, 42 Zeit&#x017F;ekunden<lb/>ö&#x017F;tlicher als das alte Riobamba, aber fa&#x017F;t unter der&#x017F;elben<lb/>Breite (1° 41&#x2032; 46&#x2033; &#x017F;üdlich).</p><lb/><pb n="735" facs="#f0004" />
<cb/>
<p>Wir befanden uns in der Ebene von Tapia, aus der<lb/>wir am 22&#x017F;ten Junius un&#x017F;ere Expedition nach dem Chim-<lb/>borazo antraten, &#x017F;chon 8898 Pari&#x017F;er Fuß <note place="foot" n="*">Al&#x017F;o 2890 Meter; Bou&#x017F;&#x017F;ingault fand 2870 Meter, und<lb/>nach der Erdwärme die mittlere Temperatur der Hochebene<lb/>von Tapia 16°,4 C.</note> (1483 Toi&#x017F;en)<lb/>hoch über dem Spiegel der Süd&#x017F;ee. Die&#x017F;e Hochebene,<lb/>ein Theil des Thalbodens zwi&#x017F;chen der ö&#x017F;tlichen und<lb/>we&#x017F;tlichen Andeskette (der Kette der thätigen Vulkane<lb/>Cotopari und Tungurahua und der Kette des Iliniza und<lb/>Chimborazo) verfolgten wir &#x017F;anft an&#x017F;teigend bis an den<lb/>Fuß des leztern Berges, wo wir im indi&#x017F;chen Dorfe<lb/>Calpi übernachten &#x017F;ollten. Sie i&#x017F;t &#x017F;par&#x017F;am mit Cactus-<lb/>&#x017F;tämmen und <hi rendition="#aq">Schinus molle,</hi> der einer Trauerweide<lb/>gleicht, bedeckt. Heerden buntgefärbter Llamas &#x017F;uchen<lb/>hier zu Tau&#x017F;enden eine &#x017F;par&#x017F;ame Nahrung. Auf einer<lb/>&#x017F;o großen Höhe &#x017F;chadet die &#x017F;tarke nächtliche Wärme&#x017F;trah-<lb/>lung des Bodens, bei wolkenlo&#x017F;em Himmel, dem Acker-<lb/>bau durch Erkältung und Fro&#x017F;t. Ehe wir Calpi erreich-<lb/>ten, be&#x017F;uchten wir Lican, jezt ebenfalls ein kleines Dorf,<lb/>aber vor der Eroberung des Landes durch den eilften<lb/>Inca (den&#x017F;elben Tupac-Yupanqui, de&#x017F;&#x017F;en wohlerhaltenen<lb/>Körper Garcila&#x017F;&#x017F;o de la Vega noch 1559 in der Familien-<lb/>gruft zu Cuzco ge&#x017F;ehen hatte) eine beträchtliche Stadt<lb/>und der Aufenthaltsort des <hi rendition="#g">Conchocando</hi> oder Für&#x017F;ten<lb/>der Puruay. Die Eingebornen glauben, daß die kleine<lb/>Zahl wilder Llamas, die man am we&#x017F;tlichen Abfall des<lb/>Chimborazo findet, nur verwildert &#x017F;ind und von den,<lb/>nach der Zer&#x017F;törung des alten Lican zer&#x017F;treuten und<lb/>flüchtig gewordenen Heerden ab&#x017F;tammen.</p><lb/><p>Ganz nahe bei Calpi, nordwe&#x017F;tlich von Lican, erhebt<lb/>&#x017F;ich in der dürren Hochebene ein kleiner i&#x017F;olirter Hügel, <hi rendition="#g">der<lb/>&#x017F;chwarze Berg, Yana-Urcu,</hi> de&#x017F;&#x017F;en Name von den<lb/>franzö&#x017F;i&#x017F;chen Akademikern nicht genannt worden i&#x017F;t, der<lb/>aber in geogno&#x017F;ti&#x017F;cher Hin&#x017F;icht viel Aufmerk&#x017F;amkeit ver-<lb/>dient. Der Hügel liegt &#x017F;üd&#x017F;üdö&#x017F;tlich vom Chimborazo,<lb/>in weniger als drei Meilen (15 auf 1°) Entfernung und<lb/>von jenem Colo&#x017F;&#x017F;e nur durch die Hochebene von Lui&#x017F;a<lb/>getrennt. Will man in ihm auch nicht einen Seiten-<lb/>ausbruch die&#x017F;es Colo&#x017F;&#x017F;es erkennen, &#x017F;o i&#x017F;t der Ur&#x017F;prung<lb/>die&#x017F;es Eruptionskegels doch gewiß den unterirdi&#x017F;chen<lb/>Mächten zuzu&#x017F;chreiben, die unter dem Chimborazo Jahr-<lb/>tau&#x017F;ende lang vergeblich einen Ausweg ge&#x017F;ucht haben. Er<lb/>i&#x017F;t &#x017F;pätern Ur&#x017F;prungs, als die Erhebung des großen,<lb/>glockenförmigen Berges. Der Yana-Urcu bildet mit dem<lb/>nördlicheren Hügel Naguangachi eine zu&#x017F;ammenhängende<lb/>Anhöhe, in Form eines Hufei&#x017F;ens; der Bogen (mehr<lb/>als Halbzirkel) i&#x017F;t gegen O&#x017F;ten geöffnet. Wahr&#x017F;cheinlich<lb/>liegt in der Mitte des Hufei&#x017F;ens der Punkt, aus dem<lb/>die &#x017F;chwarzen Schlacken ausge&#x017F;toßen worden, die jezt<lb/>weit umher verbreitet &#x017F;ind. Wir fanden dort eine trich-<lb/>terförmige Senkung von etwa 120 Fuß Tiefe, in deren<lb/><cb/>
Innerem ein kleiner, runder Hügel &#x017F;teht, de&#x017F;&#x017F;en Höhe<lb/>den umgebenden Rand nicht erreicht. Yana-Urcu heißt<lb/>eigentlich der &#x017F;üdliche Culminationspunkt des alten Cra-<lb/>terrandes, der höch&#x017F;tens 400 Fuß über der Fläche von<lb/>Calvi erhaben i&#x017F;t. Naguangachi heißt das nördliche nie-<lb/>dere Ende. Die ganze Anhöhe erinnert durch ihre Huf-<lb/>ei&#x017F;enform, aber nicht durch ihr Ge&#x017F;tein an den etwas<lb/>höheren Hügel Javirac (el Panecillo de Quito), der &#x017F;ich<lb/>i&#x017F;olirt am Fuße des Vulkans Pichincha in der Ebene von<lb/>Turubamba erhebt, und der auf <hi rendition="#g">La Condamine</hi>&#x2019;s oder<lb/>vielmehr <hi rendition="#g">Morainville</hi>&#x2019;s Karte irrig als ein vollkom-<lb/>mener Kegel abgebildet i&#x017F;t. Nach der Tradition der<lb/>Eingebornen und nach alten Hand&#x017F;chriften, welche der<lb/>Cacike oder Apu von Lican, ein Abkömmling der alten<lb/>Für&#x017F;ten des Landes (der <hi rendition="#g">Conchocandi</hi>) be&#x017F;aß, i&#x017F;t der<lb/>vulkani&#x017F;che Ausbruch des Yana-Urcu gleich nach dem<lb/>Tode des Inca Tupa-Yupanqui, al&#x017F;o wohl in der Mitte<lb/>des fünfzehnten Jahrhunderts, erfolgt. Die Tradition<lb/>&#x017F;agt, es &#x017F;ey eine Feuerkugel oder gar ein Stern vom<lb/>Himmel gefallen und habe den Berg entzündet. Solche<lb/>Mythen, welche Aerolithenfälle mit Entzündungen in<lb/>Verbindung &#x017F;etzen, &#x017F;ind auch unter den mexikani&#x017F;chen<lb/>Völker&#x017F;tämmen verbreitet.</p><lb/><p>Das Ge&#x017F;tein des Yana-Urcu i&#x017F;t eine porö&#x017F;e, dunkel<lb/>nelkenbraune, oft ganz &#x017F;chwarze &#x017F;chlackige Ma&#x017F;&#x017F;e, die man<lb/>leicht mit porö&#x017F;em Ba&#x017F;alt verwech&#x017F;eln kann. Olivin fehlt<lb/>gänzlich daran. Die weißen, &#x017F;ehr &#x017F;par&#x017F;am darin liegen-<lb/>den Kry&#x017F;talle &#x017F;ind überaus klein und wahr&#x017F;cheinlich Labra-<lb/>dor. Hier und da &#x017F;ah ich Schwefelkies einge&#x017F;prengt.<lb/>Das Ganze gehört wohl dem &#x017F;chwarzen Augit-Porphyr<lb/>an, wie die ganze Formation des Chimborazo, von der<lb/>wir unten reden werden, und der ich nicht den Namen<lb/>Trachyt geben mag, da &#x017F;ie keinen Feld&#x017F;path (mit etwas<lb/>Albit), wie un&#x017F;er Trachyt des Siebengebirges bei Bonn,<lb/>enthält. Die &#x017F;chlackenartigen, durch ein &#x017F;ehr thätiges<lb/>Feuer veränderten Ma&#x017F;&#x017F;en des Yana-Urcu &#x017F;ind zwar<lb/>überaus leicht, aber eigentlicher Bim&#x017F;tein i&#x017F;t dort nicht<lb/>ausgeworfen worden. Der Ausbruch i&#x017F;t durch eine graue,<lb/>unregelmäßig ge&#x017F;chichtete Ma&#x017F;&#x017F;e von Dolerit ge&#x017F;chehen,<lb/>der hier die Hochebene bildet und dem Ge&#x017F;tein von<lb/>Penipe (am Fuß des Vulkans von Tungurahua) ähnlich<lb/>i&#x017F;t, wo Syenit und granathaltiger Glimmer&#x017F;chiefer durch-<lb/>brochen worden &#x017F;ind. Am ö&#x017F;tlichen Abhange des Yana-<lb/>Urcu, oder vielmehr am Fuß des Hügels gegen Lican zu,<lb/>führten uns die Eingebornen an einen vor&#x017F;pringenden<lb/>Fels, an dem eine Oeffnung dem Mundloch eines ver-<lb/>fallenen Stollens glich. Man hört hier und auch &#x017F;chon<lb/>in zehn Fuß Entfernung ein heftiges unterirdi&#x017F;ches Ge-<lb/>tö&#x017F;e, das von einem Luft&#x017F;trome oder unterirdi&#x017F;chen Winde<lb/>begleitet i&#x017F;t. Die Luft&#x017F;trömung i&#x017F;t viel zu &#x017F;chwach, um<lb/>ihr allein das Getö&#x017F;e zuzu&#x017F;chreiben. Lezteres ent&#x017F;teht<lb/>gewiß durch einen unterirdi&#x017F;chen Bach, der in eine tiefere<lb/><pb n="736" facs="#f0005" />
<cb/>
Höhle herab&#x017F;türzt und durch &#x017F;einen Fall die Luftbewegung<lb/>erregt. Ein Mönch, Pfarrer in Calpi, hatte in der&#x017F;el-<lb/>ben Meinung den Stollen auf einer offenen Kluft vor<lb/>langer Zeit ange&#x017F;ezt, um &#x017F;einem Dorfe Wa&#x017F;&#x017F;er zu ver-<lb/>&#x017F;chaffen. Die Härte des &#x017F;chwarzen Augitge&#x017F;teins hat<lb/>wahr&#x017F;cheinlich die Arbeit unterbrochen.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cb/>
<pb n="738" facs="#f0006" />
<cb/></div>
<milestone unit="section" rendition="#hr"/><lb/>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Der Chimborazo &#x017F;endet, trotz &#x017F;einer ungeheuren<lb/>Schneema&#x017F;&#x017F;e, &#x017F;o wa&#x017F;&#x017F;erarme Bäche in die Hochebene her-<lb/><cb/>
ab, daß man wohl annehmen kann, der größere Theil<lb/>&#x017F;einer Wa&#x017F;&#x017F;er fließe auf Klüften dem Innern zu. Auch<lb/>in dem Dorfe Calpi &#x017F;elb&#x017F;t hörte man ehemals ein großes<lb/>Getö&#x017F;e unter einem Hau&#x017F;e, das keine Keller hatte. Vor<lb/>dem berühmten Erdbeben vom 4ten Februar 1797 ent-<lb/>&#x017F;prang im Südwe&#x017F;ten des Dorfes ein Bach an einem<lb/>tieferen Punkte. Viele Indianer hielten den&#x017F;elben für<lb/>einen Theil der Wa&#x017F;&#x017F;erma&#x017F;&#x017F;e, die unter dem Yana-Urcu<lb/>fließt. Seit dem großen Erdbeben i&#x017F;t aber die&#x017F;er Bach<lb/>wiederum ver&#x017F;chwunden.</p><lb/><p>Nachdem wir die Nacht in Calpi, nach meiner Ba-<lb/>rometerme&#x017F;&#x017F;ung 9720 Fuß (1620 Toi&#x017F;en) hoch über dem<lb/>Meere zugebracht hatten, begannen wir am 23&#x017F;ten Mor-<lb/>gens un&#x017F;ere eigentliche Expedition nach dem Chimborazo.<lb/>Wir ver&#x017F;uchten den Berg von der &#x017F;üd&#x017F;üdö&#x017F;tlichen Seite<lb/>zu er&#x017F;teigen, und die Indianer, die uns zu Führern<lb/>dienen &#x017F;ollten, von denen aber nur wenige je bis zur<lb/>Grenze des ewigen Schnees gelangt waren, gaben die&#x017F;er<lb/>Richtung des Weges ebenfalls den Vorzug. Wir fanden<lb/>den Chimborazo mit großen Ebenen, die &#x017F;tufenwei&#x017F;e über<lb/>einander liegen, umgeben. Zuer&#x017F;t durch&#x017F;chritten wir die<lb/>Llanos de Lui&#x017F;a, dann, nach einem nicht &#x017F;ehr &#x017F;teilen An-<lb/>&#x017F;teigen von kaum 5000 Fuß Länge, gelangten wir in die<lb/>Hochebene (Llano) von Sisgun. Die er&#x017F;te Stufe i&#x017F;t<lb/>10,200, die zweite 11,700 Fuß hoch. Die&#x017F;e mit Gras<lb/>bewach&#x017F;enen Ebenen erreichen al&#x017F;o die eine den höch&#x017F;ten<lb/>Gipfel der Pyrenäen (den Pic Nethou), die andere den<lb/>Gipfel des Vulkans von Teneriffa. Die vollkommene<lb/>Söligkeit (Horizontalität) die&#x017F;er Hochebenen läßt auf<lb/>einen langen Aufenthalt &#x017F;tehender Wa&#x017F;&#x017F;er &#x017F;chließen. Man<lb/>glaubt einen Seeboden zu &#x017F;ehen. An dem Abhange der<lb/>Schweizer Alpen bemerkt man bisweilen auch dies Phä-<lb/>nomen &#x017F;tufenwei&#x017F;e über einander liegender kleinen Ebenen,<lb/>welche wie abgelaufene Becken von Alpen&#x017F;een jezt durch<lb/>enge, offene Pä&#x017F;&#x017F;e verbunden &#x017F;ind. Die weit ausgedehn-<lb/>ten Grasfluren <hi rendition="#aq">(los Pajonales)</hi> &#x017F;ind am Chimborazo, wie<lb/>überall um die hohen Gipfel der Andeskette, &#x017F;o ein-<lb/>förmig, daß die Familie der Grä&#x017F;er (Arten von <hi rendition="#aq">Paspa-<lb/>lum, Andropogon, Bromus, Dejeuxia, Stipa</hi>) &#x017F;elten von<lb/>Kräutern dicotyledoni&#x017F;cher Pflanzen unterbrochen werden.<lb/>Es i&#x017F;t fa&#x017F;t die Steppennatur, die ich in dem dürren<lb/>Theile des nördlichen A&#x017F;iens ge&#x017F;ehen habe. Die Flora<lb/>des Chimborazo hat uns überhaupt minder reich ge&#x017F;chie-<lb/>nen als die Flora der andern Schneeberge, welche die<lb/>Stadt Quito umgeben. Nur wenige Calceolarien, Com-<lb/>po&#x017F;iten <hi rendition="#aq">(Bidens, Eupatorium, Dumerilia paniculata,<lb/>Werneria nubigena)</hi> und Gentianen, unter denen die<lb/>&#x017F;chöne <hi rendition="#aq">Gentiana cernua</hi> mit purpurrothen Blüthen her-<lb/>vorleuchtet, erheben &#x017F;ich in der Hochebene von Sisgun<lb/>zwi&#x017F;chen den ge&#x017F;ellig wach&#x017F;enden Grä&#x017F;ern. Die&#x017F;e gehören,<lb/>der größten Zahl nach, nordeuropäi&#x017F;chen Ge&#x017F;chlechtern<lb/>an. Die Lufttemperatur, die gewöhnlich in die&#x017F;er Region<lb/><pb n="739" facs="#f0007" />
<cb/>
der Alpengrä&#x017F;er (in 1600 und 2000 Toi&#x017F;en Höhe) herr&#x017F;cht,<lb/>&#x017F;chwankt bei Tage zwi&#x017F;chen 4° und 16° Ct., bei Nacht<lb/>zwi&#x017F;chen 0° und 10°. Die mittlere Temperatur des gan-<lb/>zen Jahres &#x017F;cheint für die Höhe von 1800 Toi&#x017F;en, nach<lb/>den von mir in der Nähe des Aequators ge&#x017F;ammelten<lb/>Beobachtungen, ohngefähr 9° zu &#x017F;eyn. <note place="foot" n="*">Alle Temperaturen &#x017F;ind in die&#x017F;em Auf&#x017F;atze nach Graden<lb/>des hunderttheiligen Thermometers ausgedrückt.</note> In dem Flach-<lb/>lande der temperirten Zone i&#x017F;t dies die mittlere Tempe-<lb/>ratur des nördlichen Deut&#x017F;chlands, z. B. von Lüneburg<lb/>(Breite 53° 15&#x2032;), wo aber die Wärmevertheilung unter<lb/>die einzelnen Monate (das wichtig&#x017F;te Element zur Be-<lb/>&#x017F;timmung des Vegetationscharakters einer Gegend) &#x017F;o<lb/>ungleich i&#x017F;t, daß der Februar &#x2014; 1°,8, der Julius + 18°<lb/>mittlerer Wärme hat.</p><lb/><p>Mein Plan war, in der &#x017F;chönen, ganz ebenen Gras-<lb/>flur von Sisgun eine trigonometri&#x017F;che Operation anzu-<lb/>&#x017F;tellen. Ich hatte mich dazu vorbereitet, dort eine<lb/>Standlinie zu me&#x017F;&#x017F;en. Die Höhenwinkel wären &#x017F;ehr be-<lb/>trächtlich ausgefallen, da man dem Gipfel des Chimborazo<lb/>nahe i&#x017F;t. Es blieb nur noch eine &#x017F;enkrechte Höhe von<lb/>weniger als 8400 Fuß (eine Höhe wie der Canigou in<lb/>den Pyrenäen) zu be&#x017F;timmen übrig. Bei der ungeheuren<lb/>Ma&#x017F;&#x017F;e der einzelnen Berge in der Andeskette i&#x017F;t doch<lb/>jede Be&#x017F;timmung der Höhe über der Meeresfläche aus<lb/>einer barometri&#x017F;chen und trigonometri&#x017F;chen zu&#x017F;ammenge-<lb/>&#x017F;ezt. Ich hatte den Sextanten und andere Meßin&#x017F;tru-<lb/>mente vergeblich mitgenommen: der Gipfel des Chimbo-<lb/>razo blieb in dichten Nebel gehüllt. &#x2014; Aus der Hochebene<lb/>von Sisgun &#x017F;teigt man ziemlich &#x017F;teil bis zu einem kleinen<lb/>Alpen&#x017F;ee (Laguna de Yana-Coche) an. Bis dahin war<lb/>ich auf dem Maulthiere geblieben und nur von Zeit zu<lb/>Zeit abge&#x017F;tiegen, um mit meinem Rei&#x017F;egefährten, Herrn<lb/><hi rendition="#g">Bonpland,</hi> Pflanzen zu &#x017F;ammeln. Yana-Coche verdient<lb/>nicht den Namen eines Sees. Es i&#x017F;t ein cirkelrundes<lb/>Becken von kaum 130 Fuß Durchme&#x017F;&#x017F;er. Der Himmel<lb/>wurde immer trüber, aber zwi&#x017F;chen und über den Nebel-<lb/>&#x017F;chichten lagen noch einzelne Wolkengruppen zer&#x017F;treut.<lb/>Der Gipfel des Chimborazo er&#x017F;chien auf wenige Augen-<lb/>blicke. Da in der lezten Nacht viel Schnee gefallen war,<lb/>&#x017F;o verließ ich das Maulthier da, wo wir die untere<lb/>Grenze die&#x017F;es fri&#x017F;chgefallenen Schnees fanden, eine<lb/>Grenze, die man nicht mit der ewigen Schneegrenze<lb/>verwech&#x017F;eln muß. Das Barometer zeigte, daß wir er&#x017F;t<lb/>13,500 Fuß hoch gelangt waren. Auf andern Bergen<lb/>habe ich, ebenfalls dem Aequator nahe, bis zu 11,200<lb/>Fuß Höhe &#x017F;chneien &#x017F;ehen, doch nicht tiefer. Meine Be-<lb/>gleiter ritten noch bis zur perpetuirlichen Schneegrenze,<lb/>das i&#x017F;t bis zur Höhe des Montblanc, der bekanntlich<lb/>unter die&#x017F;er Breite (1° 27&#x2032; &#x017F;üdl.) nicht immer mit Schnee<lb/>bedeckt &#x017F;eyn würde. Dort blieben un&#x017F;ere Pferde und<lb/><cb/>
Maulthiere &#x017F;tehen, um uns bis zur Rückkunft zu<lb/>erwarten.</p><lb/><p>Ein hundert und fünfzig Toi&#x017F;en über dem kleinen<lb/>Wa&#x017F;&#x017F;erbecken Yana-Coche &#x017F;ahen wir endlich nacktes Ge-<lb/>&#x017F;tein. Bis dahin hatte die Grasflur jeder geogno&#x017F;ti&#x017F;chen<lb/>Unter&#x017F;uchung den Boden entzogen. Große Felsmauern,<lb/>von Nordo&#x017F;t nach Südwe&#x017F;t &#x017F;treichend, zum Theil in un-<lb/>förmliche Säulen ge&#x017F;palten, erhoben &#x017F;ich aus der ewigen<lb/>Schneedecke, ein bräunlich &#x017F;chwarzes Augitge&#x017F;tein, glän-<lb/>zend wie Pech&#x017F;tein-Porphyr. Die Säulen waren &#x017F;ehr<lb/>dünn, wohl 30 bis 60 Fuß hoch, fa&#x017F;t wie die Trachyt-<lb/>Säulen des Tabla-Uma am Vulkan Pichincha. Eine<lb/>Gruppe &#x017F;tand einzeln und erinnerte in der Ferne fa&#x017F;t an<lb/>Ma&#x017F;ten- und Baum&#x017F;tämme. Die &#x017F;teilen Mauern führten<lb/>uns, durch die Schneeregion, zu einem gegen den Gipfel<lb/>gerichteten &#x017F;chmalen Grath, einem Felskamm, der es<lb/>uns allein möglich machte, vorzudringen, denn der Schnee<lb/>war damals &#x017F;o weich, daß man fa&#x017F;t nicht wagen konnte,<lb/>&#x017F;eine Oberfläche zu betreten. Der Kamm be&#x017F;tand aus<lb/>&#x017F;ehr verwittertem, bröckligen Ge&#x017F;tein. Es war oft zellig,<lb/>wie ein ba&#x017F;altartiger Mandel&#x017F;tein.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi></p><lb/><pb n="741" facs="#f0008" />
<cb/></div>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Der Pfad wurde immer &#x017F;chmaler und &#x017F;teiler. Die<lb/>Eingebornen verließen uns alle bis auf einen in der Höhe<lb/>von 15,600 Fuß. Alle Bitten und Drohungen waren<lb/>vergeblich. Die Indianer behaupteten, von Athemlo&#x017F;igkeit<lb/>mehr als wir zu leiden. Wir blieben allein, <hi rendition="#g">Bonpland,</hi><lb/>un&#x017F;er liebenswürdiger Freund, der jüngere Sohn des<lb/><hi rendition="#g">Marqu<hi rendition="#aq">è</hi>s de Selvalegre, Carlos Montufar,</hi><lb/>der in dem &#x017F;päteren Freiheitskampfe (auf General <hi rendition="#g">Mo-<lb/>rillos</hi> Befehl) er&#x017F;cho&#x017F;&#x017F;en wurde, ein Me&#x017F;tize aus dem<lb/>nahen Dorfe San Juan und ich. Wir gelangten mit<lb/>großer An&#x017F;trengung und Geduld höher als wir hoffen<lb/>durften, da wir mei&#x017F;t ganz in Nebel gehüllt waren. Der<lb/>Kamm (im Spani&#x017F;chen &#x017F;ehr bedeut&#x017F;am <hi rendition="#g">Cuchilla,</hi> gleich-<lb/>&#x017F;am Me&#x017F;&#x017F;errücken genannt) hatte oft nur die Breite von<lb/>acht bis zehn Zoll. Zur Linken war der Ab&#x017F;turz mit<lb/>Schnee bedeckt, de&#x017F;&#x017F;en Oberfläche durch Fro&#x017F;t wie verglast<lb/>er&#x017F;chien. Die dünnei&#x017F;ige Spiegelfläche hatte gegen 30° Nei-<lb/>gung. Zur Rechten &#x017F;enkte &#x017F;ich un&#x017F;er Blick &#x017F;chaurig in einen<lb/>achthundert oder tau&#x017F;end Fuß tiefen Abgrund, aus dem<lb/>&#x017F;chneelo&#x017F;e Felsma&#x017F;&#x017F;en &#x017F;enkrecht hervorragten. Wir hielten<lb/><cb/>
den Körper immer mehr nach die&#x017F;er Seite hin geneigt,<lb/>denn der Ab&#x017F;turz zur Linken &#x017F;chien noch gefahrdrohender,<lb/>weil &#x017F;ich dort keine Gelegenheit darbot, &#x017F;ich mit den Händen<lb/>an zackig vor&#x017F;tehendem Ge&#x017F;teine fe&#x017F;tzuhalten, und weil dazu<lb/>die dünne Eisrinde nicht vor dem Unter&#x017F;inken im lockeren<lb/>Schnee &#x017F;icherte. Nur ganz leichte, porö&#x017F;e Dolerit&#x017F;tücke<lb/>konnten wir auf die&#x017F;er Eisrinde herabrollen la&#x017F;&#x017F;en. Die<lb/>geneigte Schneefläche war &#x017F;o ausgedehnt, daß wir die<lb/>Steine früher aus dem Ge&#x017F;ichte verloren, als &#x017F;ie zur<lb/>Ruhe kamen. Der Mangel an Schnee &#x017F;owohl auf dem<lb/>Grath, die uns leitete, als auf den Fel&#x017F;en zu un&#x017F;erer<lb/>Rechten gegen O&#x017F;ten, kann weniger der Steilheit der<lb/>Ge&#x017F;teinma&#x017F;&#x017F;en und dem Wind&#x017F;toße, als offenen Klüften<lb/>zuzu&#x017F;chreiben &#x017F;eyn, welche die warme Luft der tiefern<lb/>Erd&#x017F;chichten aushauchen. Bald fanden wir das weitere<lb/>Steigen dadurch &#x017F;chwieriger, daß die Bröcklichkeit des<lb/>Ge&#x017F;teins beträchtlich zunahm. An einzelnen &#x017F;ehr &#x017F;teilen<lb/>Staffeln mußte man die Hände und Füße zugleich an-<lb/>wenden, wie dies bei allen Alpenrei&#x017F;en &#x017F;o gewöhnlich i&#x017F;t.<lb/>Da das Ge&#x017F;tein &#x017F;ehr &#x017F;charfkantig war, &#x017F;o wurden wir,<lb/>be&#x017F;onders an den Händen, &#x017F;chmerzhaft verlezt. In noch<lb/>höherem Maße haben wir, <hi rendition="#g">Leopold von Buch</hi> und<lb/>ich, nahe am Crater des ob&#x017F;idianreichen Pics von Tene-<lb/>riffa von die&#x017F;en Verletzungen gelitten. Ich hatte dazu<lb/>(wenn es anders einem Rei&#x017F;enden erlaubt i&#x017F;t, &#x017F;o unwich-<lb/>tige Einzelnheiten zu erwähnen) &#x017F;eit mehreren Wochen<lb/><pb n="742" facs="#f0009" />
<cb/>
eine Wunde am Fuße, die durch die Anhäufung der<lb/>Niguas <note place="foot" n="*">Der Sandfloh, <hi rendition="#aq">la Chique</hi> der franzö&#x017F;i&#x017F;chen Coloni&#x017F;ten<lb/>von We&#x017F;tindien, ein In&#x017F;ekt, das &#x017F;ich unter die Haut des<lb/>Men&#x017F;chen eingräbt und, da der Eier&#x017F;ack des befruchteten Weib-<lb/>chens beträchtlich an&#x017F;chwillt, Entzündung erregt.</note> <hi rendition="#aq">(Pulex penetrans)</hi> veranlaßt und durch feinen<lb/>Staub von Bim&#x017F;tein, bei Me&#x017F;&#x017F;ungen im Llano de Tapia,<lb/>&#x017F;ehr vermehrt worden war. Der geringe Zu&#x017F;ammenhang<lb/>des Ge&#x017F;teins auf dem Kamm machte nun größere Vor-<lb/>&#x017F;icht nöthig, da viele Ma&#x017F;&#x017F;en, die wir für an&#x017F;tehend<lb/>hielten, lo&#x017F;e in Sand gehüllt lagen. Wir &#x017F;chritten hinter<lb/>einander und um &#x017F;o lang&#x017F;amer fort, als man die Stellen<lb/>prüfen mußte, die un&#x017F;icher &#x017F;chienen. Glücklicherwei&#x017F;e<lb/>war der Ver&#x017F;uch, den Gipfel des Chimborazo zu erreichen,<lb/>die lezte un&#x017F;erer Bergrei&#x017F;en in Südamerika, daher die<lb/>früher ge&#x017F;ammelten Erfahrungen uns leiten und mehr<lb/>Zuver&#x017F;icht auf un&#x017F;ere Kräfte geben konnten. Es i&#x017F;t ein<lb/>eigener Charakter aller Excur&#x017F;ionen in der Andeskette,<lb/>daß oberhalb der ewigen Schneegrenze weiße Men&#x017F;chen<lb/>&#x017F;ich in den bedenklich&#x017F;ten Lagen &#x017F;tets ohne Führer, ja ohne<lb/>alle Kenntniß der Oertlichkeit befinden. Man i&#x017F;t hier<lb/>überall zuer&#x017F;t.</p><lb/><p>Wir konnten den Gipfel auch auf Augenblicke nicht<lb/>mehr &#x017F;ehen, und waren daher doppelt neugierig, zu<lb/>wi&#x017F;&#x017F;en, wie viel uns zu er&#x017F;teigen übrig bleiben möchte.<lb/>Wir öffneten das Gefäßbarometer an einem Punkte, wo<lb/>die Breite des Kamms erlaubte, daß zwei Per&#x017F;onen be-<lb/>quem neben einander &#x017F;tehen konnten. Wir waren er&#x017F;t<lb/>17,300 Fuß hoch, al&#x017F;o kaum zweihundert Fuß höher, als<lb/>wir drei Monate zuvor, einen ähnlichen Kamm er-<lb/>klimmend, auf dem Anti&#x017F;ana gewe&#x017F;en waren. Es i&#x017F;t mit<lb/>Höhenbe&#x017F;timmungen bei dem Berg&#x017F;teigen, wie mit Wärme-<lb/>be&#x017F;timmungen im heißen Sommer. Man findet mit<lb/>Verdruß das Thermometer nicht &#x017F;o hoch, den Barometer-<lb/>&#x017F;tand nicht &#x017F;o niedrig, als man es erwartete. Da die<lb/>Luft, trotz der Höhe, ganz mit Feuchtigkeit ge&#x017F;ättigt war,<lb/>&#x017F;o trafen wir nun das lo&#x017F;e Ge&#x017F;tein und den Sand, der<lb/>die Zwi&#x017F;chenräume de&#x017F;&#x017F;elben ausfüllt, überaus naß. Die<lb/>Luft war noch 2°,8 über dem Gefrierpunkt. Kurz vorher<lb/>hatten wir an einer trockenen Stelle das Thermometer<lb/>drei Zoll tief in den Sand eingraben können. Es hielt<lb/>&#x017F;ich auf + 5°,8. Das Re&#x017F;ultat die&#x017F;er Beobachtung, die<lb/>ohngefähr in 2860 Toi&#x017F;en Höhe ange&#x017F;tellt wurde, i&#x017F;t &#x017F;ehr<lb/>merkwürdig, denn bereits 400 Toi&#x017F;en tiefer, an der<lb/>Grenze des ewigen Schnees, i&#x017F;t nach vielen und &#x017F;orgfältig<lb/>von <hi rendition="#g">Bou&#x017F;&#x017F;ingault</hi> und mir ge&#x017F;ammelten Beobachtun-<lb/>gen die mittlere Wärme der Atmo&#x017F;phäre nur + 1°,6.<lb/>Die Temperatur der Erde zu + 5°,8 muß daher der<lb/>unterirdi&#x017F;chen Wärme des Doleritberges, ich &#x017F;age nicht<lb/>der ganzen Ma&#x017F;&#x017F;e, &#x017F;ondern den aus dem Innern auf-<lb/>&#x017F;teigenden Luft&#x017F;trömen zuge&#x017F;chrieben werden.</p><lb/><cb/>
<p>Nach einer Stunde vor&#x017F;ichtigen Klimmens wurde<lb/>der Felskamm weniger &#x017F;teil, aber leider! blieb der Nebel<lb/>gleich dick. Wir fingen nun nach und nach an, alle an<lb/>großer Uebelkeit zu leiden. Der Drang zum Erbrechen<lb/>war mit etwas Schwindel verbunden und weit lä&#x017F;tiger,<lb/>als die Schwierigkeit zu athmen. Ein farbiger Men&#x017F;ch<lb/>(Me&#x017F;tize aus San Juan) hatte uns bloß aus Gutmüthig-<lb/>keit, keineswegs aber in eigennütziger Ab&#x017F;icht, nicht ver-<lb/>la&#x017F;&#x017F;en wollen. Es war ein kräftiger, armer Landmann,<lb/>der mehr litt als wir. Wir bluteten aus dem Zahnflei&#x017F;ch<lb/>und aus den Lippen. Die Bindehaut <hi rendition="#aq">(tunica conjunctiva)</hi><lb/>der Augen war bei allen ebenfalls mit Blut unterlaufen.<lb/>Die&#x017F;e Symptome der Extrava&#x017F;ate in den Augen, des<lb/>Blutaus&#x017F;chwitzens am Zahnflei&#x017F;ch und an den Lippen<lb/>hatten für uns nichts Beunruhigendes, da wir aus mehr-<lb/>maliger früherer Erfahrung damit bekannt waren. In<lb/>Europa hat Herr <hi rendition="#g">Zum&#x017F;tein</hi> &#x017F;chon auf einer weit gerin-<lb/>gern Höhe am Monte Ro&#x017F;a zu bluten angefangen. Spa-<lb/>ni&#x017F;che Krieger kamen bei Eroberung der Aequinoctialregion<lb/>von Amerika (während der Conqui&#x017F;ta) nicht über die<lb/>untere Grenze des ewigen Schnees, al&#x017F;o wenig über die<lb/>Höhe des Montblanc hinaus, und doch &#x017F;pricht &#x017F;chon<lb/><hi rendition="#g">Aco&#x017F;ta</hi> in &#x017F;einer <hi rendition="#aq">Historia natural de las Indias,</hi> einer<lb/>Art phy&#x017F;i&#x017F;cher Erdbe&#x017F;chreibung, die man ein Mei&#x017F;terwerk<lb/>des &#x017F;echzehnten Jahrhunderts nennen kann, um&#x017F;tändlich<lb/>&#x201E;von Ueblichkeiten und Magenkrampf&#x201C; als &#x017F;chmerzhaften<lb/>Symptomen der <hi rendition="#g">Bergkrankheit,</hi> die darin der <hi rendition="#g">See-<lb/>krankheit</hi> analog i&#x017F;t.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="746" facs="#f0010" />
<cb/></div>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Auf dem Vulkan von Pichincha fühlte ich einmal,<lb/>ohne zu bluten, ein &#x017F;o heftiges Magenübel, von Schwin-<lb/><cb/>
del begleitet, daß ich be&#x017F;innungslos auf der Erde gefun-<lb/>den wurde, als ich mich eben auf einer Felsmauer über<lb/>der Schlucht von Verde-Cuchu von meinen Begleitern<lb/>getrennt hatte, um electrometri&#x017F;che Ver&#x017F;uche an einem<lb/>recht freien Punkte anzu&#x017F;tellen. Die Höhe war gering,<lb/>unter 13,800 Fuß. Am Anti&#x017F;ana aber, auf der beträcht-<lb/>lichen Erhebung von 17,022 Fuß, blutete un&#x017F;er junger<lb/>Rei&#x017F;egefährte <hi rendition="#g">Don Carlos Montufar</hi> &#x017F;ehr &#x017F;tark<lb/>aus den Lippen. Alle die&#x017F;e Er&#x017F;cheinungen &#x017F;ind nach Be-<lb/>&#x017F;chaffenheit des Alters, der Con&#x017F;titution, der Zartheit<lb/>der Haut, der vorhergegangenen An&#x017F;trengung der Mus-<lb/>kelkraft &#x017F;ehr ver&#x017F;chieden, doch für einzelne Individuen<lb/>&#x017F;ind &#x017F;ie eine Art Maß der Luftverdünnung und ab&#x017F;oluten<lb/>Höhe, zu welcher man gelangt i&#x017F;t. Nach meinen Beobach-<lb/>tungen in den Cordilleren zeigen &#x017F;ie &#x017F;ich an weißen Men-<lb/>&#x017F;chen bei einem Barometer&#x017F;tande zwi&#x017F;chen 14 Zoll und<lb/>15 Zoll 10 Linien. Es i&#x017F;t bekannt, daß die Angaben der<lb/>Höhen, zu denen die Luft&#x017F;chiffer behaupten, &#x017F;ich erhoben<lb/>zu haben, gewöhnlich wenig Glauben verdienen, und<lb/>wenn ein &#x017F;icherer und überaus genauer Beobachter, Herr<lb/><hi rendition="#g">Gay-Lu&#x017F;&#x017F;ac,</hi> der am 16ten September 1804 die unge-<lb/>heure Höhe von 21,600 Fuß erreichte (al&#x017F;o zwi&#x017F;chen den<lb/>Höhen des Chimborazo und des Illimani) kein Bluten<lb/>erlitt, &#x017F;o i&#x017F;t dies vielleicht dem Mangel an Muskelbewe-<lb/>gung zuzu&#x017F;chreiben. Nach dem jetzigen Stande der Eu-<lb/>diometrie er&#x017F;cheint die Luft in jenen hohen Regionen<lb/>eben &#x017F;o &#x017F;auer&#x017F;toffreich als in den unteren; aber da in<lb/>die&#x017F;er dünnen Luft, bei der Hälfte des Barometerdrucks,<lb/>dem wir gewöhnlich in den Ebenen ausge&#x017F;ezt &#x017F;ind, bei<lb/>jedem Athemzuge eine geringere Menge Sauer&#x017F;toff von<lb/>dem Blute aufgenommen wird, &#x017F;o i&#x017F;t allerdings begreiflich,<lb/>wie ein allgemeines Gefühl der Schwäche eintreten kann.<lb/>Warum die&#x017F;e A&#x017F;thenie, wie im Schwindel, vorzugswei&#x017F;e<lb/>Ueblichkeit und Lu&#x017F;t zum Erbrechen erregt, i&#x017F;t hier nicht<lb/>zu erörtern, &#x017F;o wenig als zu bewei&#x017F;en, daß das Aus-<lb/>&#x017F;chwitzen des Blutes (das Bluten aus Lippen, Zahnflei&#x017F;ch<lb/>und Augen), was auch nicht alle Individuen auf &#x017F;o großen<lb/>Höhen erfahren, keineswegs durch Aufhebung eines<lb/>&#x201E;mechani&#x017F;chen Gegendrucks&#x201C; auf das Ge&#x017F;äß&#x017F;y&#x017F;tem befriedi-<lb/>gend erklärt werden kann. Es wäre vielmehr die Wahr-<lb/>&#x017F;cheinlichkeit des Einflu&#x017F;&#x017F;es eines verminderten Luftdruckes<lb/>auf Ermüdung bei Bewegung der Beine in &#x017F;ehr luftdün-<lb/>nen Regionen zu unter&#x017F;uchen, da, nach der denkwürdigen<lb/>Entdeckung zweier gei&#x017F;treichen For&#x017F;cher, <hi rendition="#g">Wilhelm</hi> und<lb/><hi rendition="#g">Eduard Weber,</hi> <note place="foot" n="*"><hi rendition="#g">Mechanik der men&#x017F;chlichen Gehwerkzeuge.</hi> 1836.<lb/>§. 64. S. 147 &#x2014; 160. Neuere, von den Gebrüdern <hi rendition="#g">Weber</hi><lb/>zu Berlin ange&#x017F;tellte Ver&#x017F;uche haben den Satz: daß das Bein<lb/>in der Beckenpfanne von dem Druck der atmo&#x017F;phäri&#x017F;chen Luft<lb/>getragen wird, vollkommen be&#x017F;tätigt.</note> das &#x017F;chwebende Bein, am Rumpfe<lb/>hangend, bloß durch den Druck der atmo&#x017F;phäri&#x017F;chen Luft<lb/>gehalten und getragen wird.</p><lb/><pb n="747" facs="#f0011" />
<cb/>
<p>Die Nebel&#x017F;chichten, die uns hinderten, entfernte<lb/>Gegen&#x017F;tände zu &#x017F;ehen, &#x017F;chienen plötzlich, trotz der totalen<lb/>Wind&#x017F;tille, vielleicht durch elektri&#x017F;che Proce&#x017F;&#x017F;e, zu zer-<lb/>reißen. Wir erkannten einmal wieder, und zwar ganz<lb/>nahe, den domförmigen Gipfel des Chimborazo. Es war<lb/>ein ern&#x017F;ter, großartiger Anblick. Die Hoffnung, die&#x017F;en<lb/>er&#x017F;ehnten Gipfel zu erreichen, belebte un&#x017F;ere Kräfte auf&#x2019;s<lb/>Neue. Der Felskamm, der nur hier und da mit dün-<lb/>nen Schneeflocken bedeckt war, wurde etwas breiter; wir<lb/>eilten &#x017F;icheren Schrittes vorwärts, als auf einmal eine<lb/>Art Thal&#x017F;chlucht von etwa 400 Fuß Tiefe und 60 Fuß<lb/>Durchme&#x017F;&#x017F;er un&#x017F;erem Unternehmen eine unüber&#x017F;teigliche<lb/>Grenze &#x017F;ezte. Wir &#x017F;ahen deutlich jen&#x017F;eits des Abgrundes<lb/>un&#x017F;ern Felskamm in der&#x017F;elben Richtung fort&#x017F;etzen, doch<lb/>zweifle ich, daß er bis zum Gipfel &#x017F;elb&#x017F;t führt. Die Kluft<lb/>war nicht zu umgehen. Am Anti&#x017F;ana konnte freilich Herr<lb/><hi rendition="#g">Bonpland</hi> nach einer &#x017F;ehr kalten Nacht eine beträcht-<lb/>liche Strecke des ihn tragenden Schnees durchlaufen.<lb/>Hier war der Ver&#x017F;uch nicht zu wagen, wegen Lockerheit<lb/>der Ma&#x017F;&#x017F;e; auch machte die Form des Ab&#x017F;turzes das<lb/>Herabklimmen unmöglich. Es war 1 Uhr Mittags. Wir<lb/>&#x017F;tellten mit vieler Sorgfalt das Barometer auf, es zeigte<lb/>13 Z. 11<formula notation="TeX">\frac{2}{10}</formula> L. Die Temperatur der Luft war nun 1°,6<lb/>unter dem Gefrierpunkt, aber nach einem mehrjährigen<lb/>Aufenthalt in den heiße&#x017F;ten Gegenden der Tropenwelt<lb/>&#x017F;chien uns die&#x017F;e geringe Kälte er&#x017F;tarrend. Dazu waren<lb/>un&#x017F;ere Stiefeln ganz von Schneewa&#x017F;&#x017F;er durchzogen, denn<lb/>der Sand, der bisweilen den Grath bedeckte, war mit<lb/>altem Schnee vermengt. Wir hatten nach der <hi rendition="#g">La Place-</hi><lb/>&#x017F;chen Barometerformel eine Höhe von 3016 Toi&#x017F;en, ge-<lb/>nauer von 18,097 Pari&#x017F;er Fuß erreicht. Wäre <hi rendition="#g">La Con-<lb/>damine&#x2019;s</hi> Angabe der Höhe des Chimborazo, wie &#x017F;ie<lb/>auf der noch in Quito, im Je&#x017F;uitercollegio, aufbewahrten<lb/>Steintafel aufgezeichnet i&#x017F;t, die richtige, &#x017F;o fehlten uns<lb/>noch bis zum Gipfel &#x017F;enkrecht 1224 Fuß oder die drei-<lb/>malige Höhe der Peterskirche zu Rom.</p><lb/><p><hi rendition="#g">La Condamine</hi> und <hi rendition="#g">Bouguer</hi> &#x017F;agen ausdrücklich,<lb/>daß &#x017F;ie am Chimborazo nur bis 2400 Toi&#x017F;en Höhe gelangt<lb/>waren, aber am Corazon, einem der maleri&#x017F;ch&#x017F;ten Schnee-<lb/>berge (Nevados) in der nahen Umgebung von Quito,<lb/>rühmen &#x017F;ie &#x017F;ich, das Barometer auf 15 Zoll 10 Linien<lb/>ge&#x017F;ehen zu haben. Sie &#x017F;agen, dies &#x017F;ey &#x201E;ein tieferer Stand,<lb/>als je ein Men&#x017F;ch bisher habe beobachten können.&#x201C; An<lb/>dem oben be&#x017F;chriebenen Punkte des Chimborazo war der<lb/>Luftdruck um fa&#x017F;t zwei Zoll geringer, geringer auch als<lb/>da, wo &#x017F;echzehn Jahre &#x017F;päter, 1818, &#x017F;ich Kapitän <hi rendition="#g">Gerard</hi><lb/>am höch&#x017F;ten im Himalayagebirge, auf dem Tarhigang,<lb/>erhoben hat. In einer Taucherglocke bin ich in England<lb/>einem Luftdruck von 45 Zoll fa&#x017F;t eine Stunde lang aus-<lb/>ge&#x017F;ezt gewe&#x017F;en. Die Flexibilität der men&#x017F;chlichen Organi-<lb/>&#x017F;ation erträgt demnach Veränderungen im Barometer&#x017F;tande,<lb/>die 31 Zoll betragen. Doch &#x017F;onderbar möchte die phy&#x017F;i&#x017F;che<lb/><cb/>
Con&#x017F;titution des Men&#x017F;chenge&#x017F;chlechts allmählig umgewandelt<lb/>werden, wenn große kosmi&#x017F;che Ur&#x017F;achen &#x017F;olche Extreme der<lb/>Luftverdünnung oder Luftverdichtung permanent machten.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="750" facs="#f0012" />
<cb/>
<cb/></div>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Wir blieben kurze Zeit in die&#x017F;er traurigen Einöde,<lb/>bald wieder ganz in Nebel gehüllt. Die feuchte Luft war<lb/>dabei unbewegt. Keine be&#x017F;timmte Richtung war in den<lb/>einzelnen Gruppen dichterer Dun&#x017F;tbläschen zu bemerken,<lb/>daher ich nicht &#x017F;agen kann, ob auf die&#x017F;er Höhe der dem<lb/>tropi&#x017F;chen Pa&#x017F;&#x017F;at entgegenge&#x017F;ezte We&#x017F;twind wehet. Wir<lb/>&#x017F;ahen nicht mehr den Gipfel des Chimborazo, keinen der<lb/>benachbarten Schneeberge, noch weniger die Hochebene<lb/>von Quito. Wir waren wie in einem Luftballon i&#x017F;olirt.<lb/>Nur einige Steinflechten waren uns bis über die Grenze<lb/>des ewigen Schnees gefolgt. Die lezten cryptogami&#x017F;chen<lb/><pb n="751" facs="#f0013" />
<cb/>
Pflänzchen, die ich &#x017F;ammelte, waren <hi rendition="#aq">Lecidea atrovirens</hi><lb/>(<hi rendition="#aq">Lichen geographicus,</hi> Web.) und eine <hi rendition="#aq">Gyrophora</hi> des<lb/><hi rendition="#g">Acharius,</hi> eine neue Species <hi rendition="#aq">(Gyrophora rugosa),</hi> ohn-<lb/>gefähr in 2820 Toi&#x017F;en Höhe. Das lezte Moos, <hi rendition="#aq">Grimmia<lb/>longirostris,</hi> grünte 400 Toi&#x017F;en tiefer. Ein Schmetter-<lb/>ling <hi rendition="#aq">(Sphiux)</hi> war von Herrn <hi rendition="#g">Bonpland</hi> in 15,000 Fuß<lb/>Höhe gefangen worden, eine Fliege &#x017F;ahen wir noch um<lb/>1600 Fuß höher. Den auffallend&#x017F;ten Beweis, daß die&#x017F;e<lb/>Thiere unwillkührlich vom Luft&#x017F;trome, der &#x017F;ich über den<lb/>erwärmten Ebenen erhebt, in die&#x017F;e obere Region der<lb/>Atmo&#x017F;phäre gebracht werden, gibt folgende That&#x017F;ache.<lb/>Als <hi rendition="#g">Bou&#x017F;&#x017F;ingault</hi> die Silla de Caracas be&#x017F;tieg, um<lb/>meine Me&#x017F;&#x017F;ung des Berges zu wiederholen, &#x017F;ah er in<lb/>8000 Fuß Höhe um Mittag, als dort <hi rendition="#g">We&#x017F;twind</hi> wehte,<lb/>von Zeit zu Zeit weißliche Körper die Luft durch&#x017F;treichen,<lb/>die er Anfangs für auf&#x017F;teigende Vögel mit weißem, das<lb/>Sonnenlicht reflektirendem Gefieder hielt. Die&#x017F;e Körper<lb/>erhoben &#x017F;ich aus dem Thale von Caracas mit großer<lb/>Schnelligkeit und über&#x017F;tiegen die Gipfel der Silla, indem<lb/>&#x017F;ie &#x017F;ich gegen Nordo&#x017F;ten richteten, wo &#x017F;ie wahr&#x017F;cheinlich<lb/>das Meer erreichten. Einige fielen früher nieder auf den<lb/>&#x017F;üdlichen Abhang der Silla; es waren von der Sonne<lb/>erleuchtete Grashalme. <hi rendition="#g">Bou&#x017F;&#x017F;ingault</hi> &#x017F;chickte mir<lb/>&#x017F;olche, die noch Aehren hatten, in einem Briefe nach<lb/>Paris, wo mein Freund und Mitarbeiter <hi rendition="#g">Kunth</hi> &#x017F;ie<lb/>augenblicklich für die <hi rendition="#aq">Wil&#x017F;a tenacissima</hi> erkannte, welche<lb/>im Thal von Caracas wächst und die er eben in un&#x017F;erm<lb/>Werke: <hi rendition="#aq">Nova Genera et Species plantarum Americae<lb/>aequinoctialis,</hi> be&#x017F;chrieben hatte. Ich muß noch bemerken,<lb/>daß wir keinem Condor auf dem Chimborazo begegneten,<lb/>die&#x017F;em kräftigen Geier, der auf Anti&#x017F;ana und Pichincha<lb/>&#x017F;o häufig i&#x017F;t und, mit dem Men&#x017F;chen unbekannt, große<lb/>Drei&#x017F;tigkeit zeigt. Der Condor liebt heitere Luft, um<lb/>&#x017F;einen Raub oder &#x017F;eine Nahrung (denn er gibt todten<lb/>Thieren den Vorzug) aus der Höhe leichter zu er-<lb/>kennen.</p><lb/><p>Da das Wetter immer trüber und trüber wurde,<lb/>&#x017F;o eilten wir auf dem&#x017F;elben Felsgrathe herab, der un&#x017F;er<lb/>Auf&#x017F;teigen begün&#x017F;tigt hatte. Vor&#x017F;icht war indeß wegen<lb/>Un&#x017F;icherheit des Trittes noch mehr nöthig als im Her-<lb/>aufklimmen. Wir hielten uns nur &#x017F;o lange auf, als wir<lb/>brauchten, Fragmente der Gebirgsart zu &#x017F;ammeln. Wir<lb/>&#x017F;ahen voraus, daß man uns in Europa oft um &#x201E;ein<lb/>kleines Stück vom Chimborazo&#x201C; an&#x017F;prechen würde. Da-<lb/>mals war noch keine Gebirgsart in irgend einem Theile<lb/>von Südamerika benannt worden; man nannte Granit<lb/>das Ge&#x017F;tein aller hohen Gipfel der Andes. Als wir un-<lb/>gefähr in 17,400 Fuß Höhe waren, fing es an, heftig zu<lb/>hageln. Es waren undurch&#x017F;ichtige, milchweiße Hagelkörner<lb/>mit concentri&#x017F;chen Lagen. Einige &#x017F;chienen durch Rotation<lb/>beträchtlich abgeplattet. Zwanzig Minuten, ehe wir die un-<lb/>tere Grenze des ewigen Schnees erreichten, wurde der Ha-<lb/><cb/>
gel durch Schnee er&#x017F;ezt. Die Flocken waren &#x017F;o dicht, daß<lb/>der Schnee bald viele Zoll tief den Felskamm bedeckte.<lb/>Wir wären gewiß in große Gefahr gekommen, hätte uns<lb/>der Schnee auf 18,000 Fuß Höhe überra&#x017F;cht. Um zwei<lb/>Uhr und einige Minuten erreichten wir den Punkt, wo<lb/>un&#x017F;ere Maulthiere &#x017F;tanden. Die zurückgebliebenen Ein-<lb/>gebornen waren mehr als nöthig um uns be&#x017F;orgt<lb/>gewe&#x017F;en.</p><lb/><p>Der Theil un&#x017F;erer Expedition oberhalb des ewigen<lb/>Schnees hatte nur 3&#x00BD; Stunden gedauert, während wel-<lb/>chen wir, trotz der Luftverdünnung, nie durch Nieder-<lb/>&#x017F;itzen zu ruhen brauchten. Die Dicke des domförmigen<lb/>Gipfels hat in die&#x017F;er Höhe der ewigen Schneegrenze, al&#x017F;o<lb/>in 2460 Toi&#x017F;en Höhe, noch einen Durchme&#x017F;&#x017F;er von 3437<lb/>Toi&#x017F;en, und nahe am höch&#x017F;ten Gipfel, fa&#x017F;t 150 Toi&#x017F;en<lb/>unterhalb dem&#x017F;elben, einen Durchme&#x017F;&#x017F;er von 672 Toi&#x017F;en.<lb/>Die leztere Zahl i&#x017F;t al&#x017F;o der Durchme&#x017F;&#x017F;er des obern<lb/>Theils des Doms oder der Glocke; die er&#x017F;tere drückt die<lb/>Breite aus, in der die ganze Schneema&#x017F;&#x017F;e des Chimbo-<lb/>razo, in Riobamba Nuevo ge&#x017F;ehen, dem Auge er&#x017F;cheint,<lb/>eine Schneema&#x017F;&#x017F;e, die &#x017F;ich mit ihren nördlich anliegenden<lb/>zwei Kuppen auf der 16ten und der 25&#x017F;ten Tafel meines<lb/>Kupferwerkes: <hi rendition="#aq">Vues des Cordilleres,</hi> abgebildet findet.<lb/>Ich habe &#x017F;orgfältig mit dem Sextanten die einzelnen<lb/>Theile des Umri&#x017F;&#x017F;es geme&#x017F;&#x017F;en, wie der&#x017F;elbe &#x017F;ich in der<lb/>Hochebene von Tapia gegen das tiefe Blau des Tropen-<lb/>himmels an einem heitern Tage prachtvoll abhebt. Solche<lb/>Be&#x017F;timmungen dienen dazu, das Volum des Colo&#x017F;&#x017F;es zu<lb/>ergründen, &#x017F;o weit es eine Fläche über&#x017F;teigt, in der <hi rendition="#g">Bou-<lb/>guer</hi> &#x017F;eine Ver&#x017F;uche über die Anziehung des Berges ge-<lb/>gen das Pendel an&#x017F;tellte. Ein ausgezeichneter Geogno&#x017F;t,<lb/>Herr <hi rendition="#g">Pentland,</hi> dem wir die Kenntniß der Höhen des<lb/>Sorata und Illimani verdanken, und der, mit vielen<lb/>trefflichen a&#x017F;tronomi&#x017F;chen und phy&#x017F;ikali&#x017F;chen In&#x017F;trumenten<lb/>ausgerü&#x017F;tet, eben jezt wieder nach dem oberen Peru<lb/>(Bolivia) abgeht, hat mich ver&#x017F;ichert, daß mein Bild des<lb/>Chimborazo gleich&#x017F;am wiederholt i&#x017F;t in dem Nevado de<lb/>Chuquibamba, einem Trachytberge, der in der we&#x017F;tlichen<lb/>Cordillere, nördlich von Arequipa, 19,680 Fuß (3280<lb/>Toi&#x017F;en) Höhe erreicht. Näch&#x017F;t dem Himalaya i&#x017F;t dort,<lb/>durch die Frequenz hoher Gipfel und durch die Ma&#x017F;&#x017F;e<lb/>der&#x017F;elben, zwi&#x017F;chen dem 15ten und 18ten Grade &#x017F;üdlicher<lb/>Breite, die größte An&#x017F;chwellung der uns bekannten Erd-<lb/>oberfläche, &#x017F;o weit nämlich die&#x017F;e An&#x017F;chwellung nicht von<lb/>der primitiven Form des rotirenden Planeten, &#x017F;ondern<lb/>von Erhebung der Bergketten und einzelnen Glocken von<lb/>Dolerit-, Trachyt- und Albitge&#x017F;tein auf die&#x017F;en Bergketten<lb/>herrührt.</p><lb/><p><hi rendition="#c">(Die Fort&#x017F;etzung folgt.)</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<pb n="754" facs="#f0014" />
<cb/></div>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Fort&#x017F;etzung.)</head><lb/><p>Wegen des fri&#x017F;chgefallenen Schnees fanden wir beim<lb/>Herab&#x017F;teigen vom Chimborazo die untere Grenze des<lb/>ewigen Schnees mit den tieferen &#x017F;poradi&#x017F;chen Schneeflecken<lb/>auf dem nakten, mit Lichenen bedeckten Ge&#x017F;tein und<lb/>auf der Grasebene (Pajonal) in zufälliger momentaner<lb/>Verbindung; doch immer war es leicht, die eigentliche<lb/>perpetuirliche Grenze (damals in 2470 Toi&#x017F;en Höhe) an<lb/>der Dicke der Schicht und ihrer eigenthümlichen Be&#x017F;chaf-<lb/>fenheit zu erkennen. Ich habe an einem andern Orte<lb/>(in einer den <hi rendition="#aq">Fragmens asiatiques</hi> einverleibten Abhand-<lb/>lung über die Ur&#x017F;achen, welche die Krümmung der <hi rendition="#g">i&#x017F;o-<lb/>thermen Linien</hi> bedingen) gezeigt, daß in der Provinz<lb/>Quito die Höhenunter&#x017F;chiede der ewigen Schneegrenze an<lb/>den ver&#x017F;chiedenen <hi rendition="#g">Nevados,</hi> nach der Ge&#x017F;ammtheit<lb/>meiner Me&#x017F;&#x017F;ungen, nur um 38 Toi&#x017F;en &#x017F;chwanken, daß<lb/>die mittlere Höhe &#x017F;elb&#x017F;t zu 14,760 Fuß oder 2460 Toi&#x017F;en<lb/>anzurechnen i&#x017F;t, und daß die&#x017F;e Grenze, 16 bis 18° &#x017F;üdlicher<lb/>vom Aequator, in Bolivia, wegen des Verhältni&#x017F;&#x017F;es der<lb/>mittleren Jahrestemperatur zur mittleren Temperatur<lb/>der heiße&#x017F;ten Monate, wegen der Ma&#x017F;&#x017F;e, Ausdehnung<lb/>und größeren Höhe der umliegenden wärme&#x017F;trahlenden<lb/><hi rendition="#g">Plateaux,</hi> wegen der Trockenheit der Atmo&#x017F;phäre und<lb/>wegen des völligen Mangels alles Schneefalles von<lb/>März bis November, volle 2670 Toi&#x017F;en hoch liegt. Die<lb/>untere Grenze des perpetuirlichen Schnees, die keines-<lb/>wegs mit der i&#x017F;othermen Curve von 0° zu&#x017F;ammenfällt,<lb/>&#x017F;teigt demnach hier ausnahmswei&#x017F;e, &#x017F;tatt zu &#x017F;inken, in-<lb/>dem man &#x017F;ich vom Aequator entfernt. Aus ganz analo-<lb/>gen Ur&#x017F;achen der Wärme&#x017F;trahlung in nahen Hochebenen<lb/>liegt die Schneegrenze zwi&#x017F;chen 30&#x00BE; und 31° nördlicher<lb/>Breite, am nördlichen tibeti&#x017F;chen Abhange des Himalaya,<lb/>in 2600 Toi&#x017F;en Höhe, wenn am &#x017F;üdlichen, indi&#x017F;chen Ab-<lb/>hange &#x017F;ie nur 1950 Toi&#x017F;en Höhe erreicht. Durch die&#x017F;en<lb/>merkwürdigen Einfluß der Ge&#x017F;taltung der Erdoberfläche<lb/>i&#x017F;t außerhalb der Wendekrei&#x017F;e ein beträchtlicher Theil von<lb/>Innera&#x017F;ien von ackerbauenden, mönchi&#x017F;ch regierten, aber<lb/>doch in Ge&#x017F;ittung fortge&#x017F;chrittenen Völkern bewohnt, wo<lb/>unter dem Aequator in Südamerika der Boden mit ewi-<lb/>gem Ei&#x017F;e bedeckt i&#x017F;t.</p><lb/><p>Wir nahmen un&#x017F;ern Rückweg nach dem Dorfe Calpi<lb/>etwas nördlicher als die Llanos de Sisgun, durch den<lb/>pflanzenreichen Paramo de Pungupala. Schon um fünf<lb/>Uhr Abends waren wir wieder bei dem freundlichen<lb/>Pfarrer von Calpi. Wie gewöhnlich folgte auf den nebel-<lb/>verhüllten Tag der Expedition die heiter&#x017F;te Witterung.<lb/>Am 25&#x017F;ten Junius er&#x017F;chien uns in Riobamba Nuevo der<lb/>Chimborazo in &#x017F;einer ganzen Pracht, ich möchte &#x017F;agen<lb/><cb/>
in der &#x017F;tillen Größe und Hoheit, die der Naturcharakter<lb/>der tropi&#x017F;chen Land&#x017F;chaft i&#x017F;t. Ein zweiter Ver&#x017F;uch auf<lb/>dem durch eine Kluft unterbrochenen Kamm wäre gewiß<lb/>&#x017F;o fruchtlos als der er&#x017F;te ausgefallen, und &#x017F;chon war ich<lb/>mit der trigonometri&#x017F;chen Me&#x017F;&#x017F;ung des Vulkans von<lb/>Tungurahug be&#x017F;chäftigt.</p><lb/><p><hi rendition="#g">Bou&#x017F;&#x017F;ingault</hi> hat mit &#x017F;einem Freunde, dem
                        eng-<lb/>li&#x017F;chen Obri&#x017F;t <hi rendition="#g">Hall,</hi> der bald
                        darauf in Quito ermordet<lb/>wurde, am 16ten December 1831 einen neuen
                        Ver&#x017F;uch<lb/>gemacht, den Gipfel des Chimborazo zu erreichen,
                        er&#x017F;t<lb/>von Mocha und Chillapullu, dann von Arenal aus,
                        al&#x017F;o<lb/>auf einem andern Wege, als den ich mit <hi rendition="#g"
                            >Bonpland</hi><lb/>und <hi rendition="#g">Don Carlos Montufar</hi>
                        betrat. Er mußte das<lb/>Weiter&#x017F;teigen aufgeben, als &#x017F;ein
                        Barometer 13 Zoll 8&#x00BD;<lb/>Linien, bei der warmen Lufttemperatur von +
                        7°,8 zeigte.<lb/>Er &#x017F;ah al&#x017F;o die uncorrigirte
                        Queck&#x017F;ilber&#x017F;äule fa&#x017F;t 3 Linien<lb/>niedriger und war um
                        64 Toi&#x017F;en höher als ich gelangt,<lb/>bis zu 3080 Toi&#x017F;en. Hören
                        wir &#x017F;elb&#x017F;t die&#x017F;en der Andes-<lb/>kette &#x017F;o
                        kundigen Rei&#x017F;enden, der mit großer Kühnheit<lb/>zuer&#x017F;t
                        chemi&#x017F;che Apparate an und in die Krater der Vul-<lb/>kane getragen
                        hat. &#x201E;Der Weg,&#x201C; &#x017F;agt <hi rendition="#g"
                            >Bou&#x017F;&#x017F;ingault,</hi><lb/>&#x201E;den wir uns in dem lezten
                        Theile un&#x017F;erer Expedition<lb/>durch den Schnee bahnten, erlaubte uns
                        nur &#x017F;ehr lang-<lb/>&#x017F;am vorzu&#x017F;chreiten; rechts konnten
                        wir uns an einem<lb/>Fel&#x017F;en fe&#x017F;thalten, links war der Abgrund
                        furchtbar. Wir<lb/>&#x017F;pürten &#x017F;chon die Wirkung der
                        Luftverdünnung und waren<lb/>gezwungen, uns alle zwei bis drei Schritte
                        niederzu&#x017F;etzen.<lb/>So wie wir uns aber eben ge&#x017F;ezt hatten,
                        &#x017F;tanden wir wieder<lb/>auf, denn un&#x017F;er Leiden dauerte nur
                        &#x017F;o lange, als wir<lb/>uns bewegten. Der Schnee, den wir betreten
                        mußten,<lb/>war weich und lag kaum drei bis vier Zoll hoch auf
                        einer<lb/>&#x017F;ehr glatten und harten Eisdecke. Wir waren
                        genöthigt,<lb/>Stufen einzuhauen. Ein Neger ging voran, um
                        die&#x017F;e<lb/>Arbeit, die &#x017F;eine Kräfte bald er&#x017F;chöpfte, zu
                        vollziehen.<lb/>Indem ich bei ihm vorbeigehen wollte, um ihn
                        abzulö&#x017F;en,<lb/>glitt ich aus und wurde glücklicherwei&#x017F;e vom
                        Obri&#x017F;t <hi rendition="#g">Hall</hi><lb/>und meinem Neger
                        zurückgehalten. &#x2014; Wir befanden uns<lb/>(&#x017F;ezt Herr <hi
                            rendition="#g">Bou&#x017F;&#x017F;ingault</hi> hinzu) für einen
                        Augenblick<lb/>alle drei in der größten Gefahr. Weiterhin ward
                        der<lb/>Schnee gün&#x017F;tiger, und um 3&#x00BE; Uhr Nachmittags
                        &#x017F;tanden<lb/>wir auf dem lang er&#x017F;ehnten Felskamme, der wenige
                        Fuß<lb/>breit, aber mit Abgründen umgeben war. Hier überzeugten<lb/>wir uns,
                        daß das Weiterkommen unmöglich &#x017F;ey. Wir<lb/>befanden uns an dem Fuße
                        eines Felsprismas, de&#x017F;&#x017F;en<lb/>obere Fläche, bedeckt mit einer
                        Kuppe von Schnee, den<lb/>eigentlichen Gipfel des Chimborazo bildet. Um
                        &#x017F;ich von<lb/>der Topographie des ganzen Berges ein richtiges Bild
                        zu<lb/>machen, denke man &#x017F;ich eine ungeheure,
                        &#x017F;chneebedeckte<lb/>Felsma&#x017F;&#x017F;e, die von allen Seiten wie
                        durch Strebepfeiler<lb/>unter&#x017F;tüzt er&#x017F;cheint. Die
                        Strebepfeiler &#x017F;ind die Kämme,<lb/>die &#x017F;ich anlegen und (aus
                        dem ewigen Schnee) hervortre-<lb/>ten.&#x201C; Der Verlu&#x017F;t eines
                        Phy&#x017F;ikers, wie <hi rendition="#g"
                            >Bou&#x017F;&#x017F;ingault,</hi><lb/><pb n="755" facs="#f0015"/>
                        <cb/> wäre unbe&#x017F;chreiblich theuer durch den wenigen
                        Gewinn<lb/>erkauft worden, den Unternehmungen die&#x017F;er Art
                        den<lb/>Wi&#x017F;&#x017F;en&#x017F;chaften darbieten können.</p><lb/><p><hi rendition="#c">(Der Be&#x017F;chluß folgt.)</hi></p><lb/><milestone unit="section" rendition="#hr"/><lb/>
<cb/>
<pb n="758" facs="#f0016" />
<cb/>
<cb/></div>
<div n="2"><head><hi rendition="#fr">Ueber zwei Ver&#x017F;uche, den Chimborazo zu<lb/>be&#x017F;teigen.</hi><lb/>(Be&#x017F;chluß.)</head><lb/><p>So lebhaft ich auch vor bereits dreißig Jahren den<lb/>Wun&#x017F;ch ausge&#x017F;prochen habe, daß die Höhe des Chimbo-<lb/>razo möchte von Neuem &#x017F;org&#x017F;am trigonometri&#x017F;ch geme&#x017F;&#x017F;en<lb/>werden, &#x017F;o &#x017F;chwebt doch noch immer einige Ungewißheit<lb/>über das ab&#x017F;olute Re&#x017F;ultat. <hi rendition="#g">Don Jorge Juan</hi> und<lb/>die franzö&#x017F;i&#x017F;chen Akademiker geben, nach ver&#x017F;chiedenen<lb/>Combinationen der&#x017F;elben Elemente, oder wenig&#x017F;tens nach<lb/>Operationen, die allen gemein&#x017F;chaftlich waren, Höhen von<lb/>3380 und 3217 Toi&#x017F;en an, Höhen, die um <formula notation="TeX">\frac{1}{20}</formula> differiren.<lb/>Das Ergebniß meiner trigonometri&#x017F;chen Operation (3350<lb/>Toi&#x017F;en) fällt zwi&#x017F;chen beide, nähert &#x017F;ich aber bis auf <formula notation="TeX">\frac{1}{112}</formula><lb/><pb n="759" facs="#f0017" />
<cb/>
der &#x017F;pani&#x017F;chen Be&#x017F;timmung. <hi rendition="#g">Bouguers</hi> kleineres Re-<lb/>&#x017F;ultat gründet &#x017F;ich, theilwei&#x017F;e wenig&#x017F;tens, auf die Höhe<lb/>der Stadt Quito, die er um 30 bis 40 Toi&#x017F;en zu gering<lb/>angibt. Er findet, nach alten Barometerformeln ohne<lb/>Correction für die Wärme, 1462 Toi&#x017F;en, &#x017F;tatt 1507 und<lb/>1492 Toi&#x017F;en, die <hi rendition="#g">Bou&#x017F;&#x017F;ingault</hi> und ich &#x017F;ehr überein-<lb/>&#x017F;timmend gefunden haben. Die Höhe, die ich der Ebene<lb/>von Tapia gebe, wo ich eine Ba&#x017F;is von 873 Toi&#x017F;en Länge <note place="foot" n="*"><hi rendition="#aq">Humboldt, Recueil d&#x2019;observations astronomiques, d&#x2019;opé-<lb/>rations trigonometriques etc. T. I. p. LXXII.</hi></note><lb/>maß, &#x017F;cheint auch ziemlich fehlerfrei zu &#x017F;eyn. Ich fand<lb/>für die&#x017F;elbe 1482 und <hi rendition="#g">Bou&#x017F;&#x017F;ingault,</hi> in einer &#x017F;ehr<lb/>ver&#x017F;chiedenen Jahreszeit, al&#x017F;o bei anderer Wärmeabnahme<lb/>in den auf einander gelagerten Luft&#x017F;chichten, 1471 Toi&#x017F;en.<lb/><hi rendition="#g">Bouguers</hi> Operation war dagegen &#x017F;ehr verwickelt, da<lb/>er die Höhe der Thalebene zwi&#x017F;chen der ö&#x017F;tlichen und<lb/>we&#x017F;tlichen Andeskette durch &#x017F;ehr kleine Höhenwinkel der<lb/>Trachytpyramide von Ilini&#x017F;&#x017F;a, in der unteren Kü&#x017F;tenregion<lb/>bei Niguas geme&#x017F;&#x017F;en, zu ergründen gezwungen war. Der<lb/>einzige an&#x017F;ehnliche Berg der Erde, für den die Me&#x017F;&#x017F;un-<lb/>gen jezt bis <formula notation="TeX">\frac{1}{246}</formula> überein&#x017F;timmen, i&#x017F;t der Montblanc,<lb/>denn der Monte Ro&#x017F;a wurde durch vier ver&#x017F;chiedene Reihen<lb/>von Dreiecken eines vortrefflichen Beobachters, des A&#x017F;tro-<lb/>nomen <hi rendition="#g">Carlini,</hi> zu 2319, 2343, 2357 und 2374 Toi&#x017F;en,<lb/>von <hi rendition="#g">Oriani</hi> ebenfalls durch eine Triangulation zu 2390<lb/>Toi&#x017F;en gefunden; Unter&#x017F;chiede von <formula notation="TeX">\frac{1}{34}</formula>. Die älte&#x017F;te aus-<lb/>führliche Erwähnung des Chimborazo finde ich bei dem<lb/>gei&#x017F;treichen, etwas &#x017F;atyri&#x017F;chen italieni&#x017F;chen Rei&#x017F;enden<lb/><hi rendition="#g">Girolamo Benzoni,</hi> de&#x017F;&#x017F;en Werk 1565 gedruckt ward.<lb/>Er &#x017F;agt, daß ihm die <hi rendition="#g">Montagna di Chimbo,</hi> die<lb/>40 <hi rendition="#g">Miglia</hi> hoch &#x017F;ey, abenteuerlich <hi rendition="#aq">come una visione</hi><lb/>er&#x017F;chien. Die Eingebornen von Quito wußten lange vor<lb/>der Ankunft der franzö&#x017F;i&#x017F;chen Gradme&#x017F;&#x017F;er, daß der Chim-<lb/>borazo der höch&#x017F;te aller Schneeberge ihrer Gegend &#x017F;ey.<lb/>Sie &#x017F;ahen, daß er am weite&#x017F;ten über die ewige Schnee-<lb/>grenze hinausreiche. Eben die&#x017F;e Betrachtung hatte &#x017F;ie<lb/>veranlaßt, den jezt einge&#x017F;türzten Capac Urcu für höher<lb/>als den Chimborazo zu halten.</p><lb/><p>Ueber die geogno&#x017F;ti&#x017F;che Be&#x017F;chaffenheit des Chimborazo<lb/>füge ich hier nur die allgemeine Bemerkung hinzu, daß,<lb/>wenn nach den wichtigen Re&#x017F;ultaten, die <hi rendition="#g">Leopold von<lb/>Buch</hi> in &#x017F;einer lezten cla&#x017F;&#x017F;i&#x017F;chen Abhandlung über Erhe-<lb/>bungscrater und Vulkane (<hi rendition="#g">Poggendorffs</hi> Annalen,<lb/>Band 37, S. 188 &#x2014; 190) niedergelegt hat, <hi rendition="#g">Trachyt</hi><lb/>nur feld&#x017F;pathhaltige, <hi rendition="#g">Ande&#x017F;it</hi> nur albithaltende Ma&#x017F;&#x017F;en<lb/>genannt werden &#x017F;ollen, das Ge&#x017F;tein vom Chimborazo<lb/>beide Namen keineswegs verdient. Daß am Chimborazo<lb/>Augit die Hornblende er&#x017F;etze, hat &#x017F;chon der&#x017F;elbe gei&#x017F;treiche<lb/>Geogno&#x017F;t vor mehr als zwanzig Jahren bemerkt, als ich<lb/>ihn aufforderte, die von mir heimgebrachten Ge&#x017F;teine der<lb/>Andeskette genau oryctogno&#x017F;ti&#x017F;ch zu unter&#x017F;uchen. Die&#x017F;er<lb/><cb/>
That&#x017F;ache i&#x017F;t in mehreren Stellen meines im Jahr 1823<lb/>er&#x017F;chienenen <hi rendition="#aq">&#x201E;Essai géognostique sur le Gisement des<lb/>Rochers dans les deux Hémisphères&#x201C;</hi> erwähnt worden.<lb/>Dazu findet mein &#x017F;ibiri&#x017F;cher Rei&#x017F;egefährte, <hi rendition="#g">Gu&#x017F;tav Ro&#x017F;e,</hi><lb/>der durch &#x017F;eine treffliche Arbeit über die dem Feld&#x017F;path<lb/>verwandten Fo&#x017F;&#x017F;ilien und ihre A&#x017F;&#x017F;ociation mit Augit und<lb/>Hornblende den geogno&#x017F;ti&#x017F;chen Unter&#x017F;uchungen neue Wege<lb/>geöffnet hat, in allen von mir ge&#x017F;ammelten Gebirgs-<lb/>fragmenten des Chimborazo weder Albit, noch Feld&#x017F;path.<lb/>Die ganze Formation die&#x017F;es berühmten Gipfels der An-<lb/>deskette be&#x017F;teht aus <hi rendition="#g">Labrador</hi> und <hi rendition="#g">Augit;</hi> beide Fo&#x017F;-<lb/>&#x017F;ilien in deutlichen Kry&#x017F;tallen erkennbar. Der Chimborazo<lb/>i&#x017F;t, nach der Nomenclatur von <hi rendition="#g">Gu&#x017F;tav Ro&#x017F;e,</hi> ein <hi rendition="#g">Au-<lb/>gitporphyr,</hi> eine Art Dolerit. Auch fehlen ihm Ob-<lb/>&#x017F;idian und Bim&#x017F;tein. Hornblende i&#x017F;t nur ausnahmswei&#x017F;e<lb/>und &#x017F;ehr &#x017F;par&#x017F;am (in zwei Stücken) erkannt worden.<lb/>Der Chimborazo i&#x017F;t al&#x017F;o, wie <hi rendition="#g">Leopold von Buch&#x2019;s</hi><lb/>und <hi rendition="#g">Elie de Beaumont&#x2019;s</hi> neue&#x017F;te Be&#x017F;timmungen leh-<lb/>ren, der Gebirgsart des Aetna analog. Neben den Trüm-<lb/>mern der alten Stadt Riobamba, drei geographi&#x017F;che<lb/>Meilen ö&#x017F;tlich vom Chimborazo, i&#x017F;t &#x017F;chon wahrer <hi rendition="#g">Dio-<lb/>ritporphyr,</hi> ein Gemenge von &#x017F;chwarzer Hornblende<lb/>(ohne Augit) und weißem gla&#x017F;igen Albit an&#x017F;tehend, ein<lb/>Ge&#x017F;tein, das an die &#x017F;chöne, in Säulen getheilte Ma&#x017F;&#x017F;e<lb/>von Pi&#x017F;oje bei Popayan und an den mexikani&#x017F;chen Vul-<lb/>kan von Toluca, den ich ebenfalls be&#x017F;tieg, erinnert. Ein<lb/>Theil der Stücke von Augitporphyr, die ich bis in 18,000<lb/>Fuß Höhe auf dem zum Gipfel führenden Felskamm,<lb/>mei&#x017F;t in lo&#x017F;en Stücken von zwölf bis vierzehn Zoll Durch-<lb/>me&#x017F;&#x017F;er, gefunden habe, i&#x017F;t kleinzellig porös und von ro-<lb/>ther Farbe. Die&#x017F;e Stücke haben glänzende Zellen. Die<lb/>&#x017F;chwärze&#x017F;ten &#x017F;ind bisweilen bim&#x017F;teinartig leicht und wie<lb/>fri&#x017F;ch durch Feuer verändert. Sie &#x017F;ind indeß nicht in<lb/>Strömen lavaartig geflo&#x017F;&#x017F;en, &#x017F;ondern wahr&#x017F;cheinlich auf<lb/>Spalten, an dem Abhange des früher emporgehobenen<lb/>glockenförmigen Berges, herausge&#x017F;choben. Die ganze Hoch-<lb/>ebene der Provinz Quito i&#x017F;t &#x017F;tets von mir als ein großer<lb/>vulkani&#x017F;cher Herd betrachtet worden. Tungurahua, Coto-<lb/>paxi, Pichincha mit ihren Cratern &#x017F;ind nur ver&#x017F;chiedene<lb/>Auswege die&#x017F;es Herdes. Wenn Vulkanismus im weite-<lb/>&#x017F;ten Sinn des Wortes alle Er&#x017F;cheinungen bezeichnet, die<lb/>von der Reaction des Innern eines Planeten gegen<lb/>&#x017F;eine oxydirte Oberfläche abhängen, &#x017F;o i&#x017F;t die&#x017F;er Theil des<lb/>Hochlandes mehr als irgend ein anderer in der Tropen-<lb/>gegend von Südamerika, der permanenten Wirkung des<lb/>Vulkanismus ausge&#x017F;ezt. Auch unter den glockenförmigen<lb/>Augitporphyren, welche wie die des Chimborazo keinen<lb/>Crater haben, toben die vulkani&#x017F;chen Mächte. Drei Tage<lb/>nach un&#x017F;erer Expedition hörten wir in dem neuen Rio-<lb/>bamba, um ein Uhr Nachts, ein wüthiges unterirdi&#x017F;ches<lb/>Krachen <hi rendition="#aq">(bramido),</hi> das von keiner Er&#x017F;chütterung beglei-<lb/>tet war. Er&#x017F;t drei Stunden &#x017F;päter erfolgte ein heftiges<lb/><pb n="760" facs="#f0018" />
<cb/>
Erdbeben ohne vorhergehendes Geräu&#x017F;ch. Aehnliche Bra-<lb/>midos, wie man glaubt vom Chimborazo kommend, wur-<lb/>den wenige Tage vorher in Calpi vernommen. Dem<lb/>Bergkoloß noch näher, im Dorfe San Juan, &#x017F;ind &#x017F;ie<lb/>überaus häufig. Sie erregen die Aufmerk&#x017F;amkeit der<lb/>Eingebornen nicht mehr, als es ein ferner Donner thut<lb/>aus tiefbewölktem Himmel in un&#x017F;erer nordi&#x017F;chen Zone.</p><lb/><p>Das &#x017F;ind die flüchtigen Bemerkungen über zwei Be-<lb/>&#x017F;teigungen des Chimborazo, die ich mir erlaubt habe, aus<lb/>einem ungedruckten Rei&#x017F;ejournale einfach mitzutheilen.<lb/>Wo die Natur &#x017F;o mächtig und groß und un&#x017F;er Be&#x017F;treben<lb/>rein wi&#x017F;&#x017F;en&#x017F;chaftlich i&#x017F;t, kann wohl die Dar&#x017F;tellung jedes<lb/>Schmuckes der Rede entbehren.</p><lb/><cb/></div></div>
</body><back></back>
</text>
</TEI>
