<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="https://tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
  <fileDesc>
    <titleStmt>
      <title type="main">Alexander von Humboldt in Göttingen 1837</title>
      <author>
        <persName ref="https://d-nb.info/gnd/118554700">
          <surname>Humboldt</surname>
          <forename>Alexander</forename>
          <nameLink>von</nameLink>
        </persName>
      </author>
      <editor>
        <persName>Oliver Lubrich</persName>
        <persName>Thomas Nehrlich</persName>
        <note>Gesamtherausgeber</note>
      </editor>
    </titleStmt>
    <editionStmt>
      <edition>Vollständige digitalisierte Ausgabe.</edition>
      <funder>Schweizerischer Nationalfonds</funder>
      <respStmt>
        <persName>Yvonne Wübben</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 1, Texte 1789–1799</resp>
      </respStmt>
      <respStmt>
        <persName>Rex Clark</persName>
        <persName>Sarah Bärtschi</persName>
        <resp>Herausgeber Band 2, Texte 1800–1809</resp>
      </respStmt>
      <respStmt>
        <persName>Jobst Welge</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 3, Texte 1810–1819</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 4, Texte 1820–1829</resp>
      </respStmt>
      <respStmt>
        <persName>Bernhard Metz</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 5, Texte 1830–1839</resp>
      </respStmt>
      <respStmt>
        <persName>Jutta Müller-Tamm</persName>
        <persName>Michael Strobl</persName>
        <resp>Herausgeber Band 6, Texte 1840–1849</resp>
      </respStmt>
      <respStmt>
        <persName>Joachim Eibach</persName>
        <persName>Thomas Nehrlich</persName>
        <resp>Herausgeber Band 7, Texte 1850–1859</resp>
      </respStmt>
      <respStmt>
        <persName>Norbert D. Wernicke</persName>
        <resp>Redakteur Apparatband</resp>
      </respStmt>
      <respStmt>
        <persName>Johannes Görbert</persName>
        <resp>Redakteur Forschungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Corinna Fiedler</persName>
        <resp>Redakteurin Übersetzungsband</resp>
      </respStmt>
      <respStmt>
        <persName>Michael Hagner</persName>
        <persName>Eberhard Knobloch</persName>
        <persName>Alexander Košenina</persName>
        <persName>Hinrich C. Seeba</persName>
        <resp>Beirat</resp>
      </respStmt>
      <respStmt>
        <persName>Thomas Nehrlich</persName>
        <persName>Luca Querciagrossa</persName>
        <persName>Norbert D. Wernicke</persName>
        <persName>Frank Wiegand</persName>
        <resp>XML-Kodierung</resp>
      </respStmt>
      <respStmt>
        <persName>Frank Wiegand</persName>
        <resp>Programmierung</resp>
      </respStmt>
    </editionStmt>
    <publicationStmt>
      <publisher xml:id="avh_in_bern">
        <orgName role="hostingInstitution">Universität Bern</orgName>
        <orgName role="project">Alexander von Humboldt in Bern</orgName>
        <orgName role="edition">Alexander von Humboldt: Sämtliche Schriften (Aufsätze, Artikel, Essays). Berner Ausgabe digital</orgName>
        <address>
          <addrLine>Institut für Germanistik, Universität Bern, Länggassstrasse 49, 3012 Bern</addrLine>
          <country>Switzerland</country>
        </address>
      </publisher>
      <pubPlace>Bern</pubPlace>
      <date type="publication">2021-08-25T18:09:05</date>
      <availability>
        <licence target="https://creativecommons.org/licenses/by-sa/4.0/deed.de">
          <p>Distributed under the Creative Commons Attribution-ShareAlike 4.0 International license (CC BY-SA 4.0).</p>
        </licence>
      </availability>
      <idno>
        <idno type="print">V.57</idno>
        <idno type="basename">1837-Alexander_von_Humboldt-3-neu</idno>
        <idno type="type">secondary</idno>
      </idno>
    </publicationStmt>
    <notesStmt>
      <relatedItem target="1837-Alexander_von_Humboldt-1.xml" type="primary"/>
      <relatedItem target="1837-Alexander_von_Humboldt-2.xml" type="secondary"/>
      <relatedItem target="1837-Alexander_von_Humboldt-3-neu.xml" type="self"/>
    </notesStmt>
    <sourceDesc>
      <biblFull>
        <titleStmt>
          <title type="main">Alexander von Humboldt in Göttingen 1837</title>
          <author>
            <persName ref="http://d-nb.info/gnd/118554700">
              <surname>Humboldt</surname>
              <forename>Alexander</forename>
              <nameLink>von</nameLink>
            </persName>
          </author>
        </titleStmt>
        <editionStmt>
          <edition n="1"/>
        </editionStmt>
        <publicationStmt>
          <publisher/>
          <date type="publication">1843</date>
          <pubPlace>Leipzig</pubPlace>
        </publicationStmt>
        <seriesStmt>
          <title type="full">in: Karl August Varnhagen von Ense, &lt;i&gt;Denkwürdigkeiten und Vermischte Schriften&lt;/i&gt;, 2. Auflage, 9 Bände, Leipzig: Brockhaus 1843–1859, Band 5 (1843), S. [173]–176.</title>
        </seriesStmt>
      </biblFull>
      <msDesc>
        <msIdentifier>
          <repository>unknown</repository>
        </msIdentifier>
        <physDesc>
          <typeDesc>
            <p n="simple">Fraktur</p>
            <p n="full">Fraktur; Schmuck: Initialen.</p>
          </typeDesc>
        </physDesc>
      </msDesc>
    </sourceDesc>
  </fileDesc>
  <profileDesc>
    <langUsage>
      <language ident="deu">Deutsch</language>
    </langUsage>
  </profileDesc>
</teiHeader>


    <text>
        <front/>
        <body>
            <pb n="173" facs="#f0001"/>
            <div n="1">
                <head>
                    <hi rendition="#b">Alexander von Humboldt in Göttingen 1837.</hi>
                </head>
                <lb break="yes"/>
                <milestone unit="section" rendition="#hr"/>
                <lb break="yes"/>
                <p>
                    <hi rendition="#in">D</hi>as Jubiläum der Univer&#x017F;ität Göttingen i&#x017F;t durch die<lb break="yes"/>Anwe&#x017F;enheit Alexanders von Humboldt verherrlicht wor-<lb break="no"/>den. Die wi&#x017F;&#x017F;en&#x017F;chaftliche Jugend wußte wohl, was die-<lb break="no"/>&#x017F;er Name der Welt bedeutet, aber &#x017F;ie fühlte zugleich,<lb break="yes"/>wie er ihr insbe&#x017F;ondere theuer und werth &#x017F;ein muß.<lb break="yes"/>Denn Humboldt, an Jahren und Verhältni&#x017F;&#x017F;en wie durch<lb break="yes"/>Rang und Stellung dem Krei&#x017F;e der Jugend &#x017F;chon fern,<lb break="yes"/>hat doch nie aufgehört, durch Sinn und Gei&#x017F;t ihr zuge-<lb break="no"/>wendet und verbündet zu &#x017F;ein, und mit Vertrauen und<lb break="yes"/>Liebe die&#x017F;e Zukunft des Vaterlandes zu pflegen und zu<lb break="yes"/>fördern. In einer Zeit und unter Um&#x017F;tänden, wo äl-<lb break="no"/>teres Verdien&#x017F;t und jüngerer Eifer einander &#x017F;o leicht ent-<lb break="no" />gegen&#x017F;tehen, und neue Richtungen und Formen alten<lb break="yes" />Gewöhnungen nur &#x017F;törend werden, hat Humboldt &#x017F;tets<lb break="yes"/>dem jüngeren Ge&#x017F;chlecht, auch wo er ihm nicht gerade<lb break="yes"/>bei&#x017F;timmte, doch die Gerechtigkeit widerfahren la&#x017F;&#x017F;en, welche<lb break="yes"/>bei ihm aus eigner fortdauernder Gei&#x017F;tesfri&#x017F;che und da-<lb break="no"/>mit verbundener höherer Ein&#x017F;icht hervorging. Die Göt-<lb break="no"/>tinger Studirenden haben dies ihr Verhältniß zu dem<lb break="yes"/>
                    <pb n="174" facs="#f0002"/> berühmten Manne richtig gefühlt, und kaum war &#x017F;eine<lb break="yes"/>Ankunft bekannt geworden, &#x017F;o wurde ihm ein Fackelzug<lb break="yes"/>und tau&#x017F;end&#x017F;timmig wiederholtes Lebehoch dargebracht,<lb break="yes"/>wovon die Zeitungen das Nähere berichtet haben. Die<lb break="yes"/>Worte jedoch, mit welchem der Ueberra&#x017F;chte die&#x017F;e Ehren-<lb break="no"/>auszeichnung erwiederte, &#x017F;ind in öffentlichen Blättern &#x017F;ehr<lb break="yes"/>ungenau mitgetheilt worden, und wir glauben daher un-<lb break="no"/>&#x017F;ern Le&#x017F;ern einen Gefallen zu thun, wenn wir ihnen die&#x017F;e<lb break="yes" />Improvi&#x017F;ation, wie &#x017F;ie wirklich Statt gefunden hat, in<lb break="yes"/>einer authenti&#x017F;chen Auffa&#x017F;&#x017F;ung hier darlegen. Humboldt<lb break="yes"/>&#x017F;prach, &#x017F;obald er nur die eigne Bewegung bemei&#x017F;tert<lb break="yes"/>hatte, und einige Stille geworden war, die&#x017F;e würdige<lb break="yes"/>und bedeutungsvolle Anrede:</p>
                <lb break="yes"/>
                <p>&#x201E;Unter den ver&#x017F;chiedenartigen Freuden, die mir in<lb break="yes" />einem vielbewegten Leben geworden &#x017F;ind, i&#x017F;t es eine der<lb break="yes"/>&#x017F;üße&#x017F;ten und erhebend&#x017F;ten, die&#x017F;en ehrenvollen Ausdruck<lb break="yes"/>Ihres Wohlwollens zu empfangen.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Fa&#x017F;t ein halbes Jahrhundert i&#x017F;t verflo&#x017F;&#x017F;en, &#x017F;eit dem<lb break="yes"/>ich in die&#x017F;er berühmten Hoch&#x017F;chule, Georgia Augu&#x017F;ta,<lb break="yes"/>den edleren Theil meiner Bildung empfing.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Viele und tiefeingreifende Wech&#x017F;el der Weltge&#x017F;tal-<lb break="no"/>tungen haben &#x017F;eitdem die Erdtheile getroffen, die ich,<lb break="yes"/>nach wi&#x017F;&#x017F;en&#x017F;chaftlichen Zwecken &#x017F;trebend, durchwanderte;<lb break="yes"/>aber die Bande der Zuneigung, welche die alternden,<lb break="yes"/>hin&#x017F;chwindenden Ge&#x017F;chlechter an die jüngeren, kraft-<lb break="no"/>voll auf&#x017F;trebenden dadurch knüpft, daß alle, im aka-<lb break="no"/>demi&#x017F;chen Leben, aus Einer Quelle ge&#x017F;chöpft, &#x017F;ind in<lb break="yes"/>dem ra&#x017F;chen Wech&#x017F;el der Begebenheiten unge&#x017F;chwächt ge-<lb break="no" />blieben.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;Deut&#x017F;chlands Hoch&#x017F;chulen üben noch jetzt, wie vor<lb break="yes"/>Jahrhunderten, ihren wohlthätigen Einfluß auf die freie<lb break="yes"/>
                    <pb n="175" facs="#f0003"/> Entwickelung gei&#x017F;tiger Kräfte, auf die ern&#x017F;ten Richtungen<lb break="yes"/>des Volkslebens aus.&#x201C;</p>
                <lb break="yes"/>
                <p>&#x201E;In der Anerkennung die&#x017F;es mächtigen Einflu&#x017F;&#x017F;es,<lb break="yes"/>der dem hochherzigen Gründer die&#x017F;er Univer&#x017F;ität, dem<lb break="yes"/>edlen Vorfahren Ihres Königs, im Gei&#x017F;te vor&#x017F;chwebte,<lb break="yes"/>bringe ich Ihnen, theure Freunde, tiefbewegt, die Hul-<lb break="no"/>digung meiner liebevollen Dankgefühle dar.&#x201C;</p>
                <lb break="yes"/>
                <p>Das Feuer, mit dem die&#x017F;e edlen Worte ge&#x017F;prochen<lb break="yes" />wurden, machte den lebendig&#x017F;ten Eindruck, &#x017F;o wie das<lb break="yes"/>Maß, in welchem &#x017F;ie gehalten &#x017F;ind, Bewunderung ver-<lb break="no"/>dient.</p>
                <lb break="yes"/>
                <p>Eine &#x201E;Fe&#x017F;tgabe zur Säkularfeier der Univer&#x017F;ität<lb break="yes"/>Göttingen&#x201C;, be&#x017F;tehend aus Gedichten dreier jungen Dich-<lb break="no"/>ter, Theodor Creizenach, Moritz Carriere, und Karl<lb break="yes"/>Böl&#x017F;che, i&#x017F;t ebenfalls eine Huldigung für Humboldt;<lb break="yes"/>das durch &#x017F;einen Inhalt werthvolle und auch im Aeu-<lb break="no"/>ßern zierliche Heft i&#x017F;t ihm &#x201E;dem höch&#x017F;ten Ga&#x017F;te bei die-<lb break="no"/>&#x017F;er Jubelfeier&#x201C; zugeeignet, und, wir ge&#x017F;tehen es, die&#x017F;e<lb break="yes"/>Bezeichnung hat uns durch ihre innere, mit jugendlichem<lb break="yes"/>Freimuth ausge&#x017F;prochene Wahrheit, be&#x017F;onders wohlgefal-<lb break="no"/>len. Von den Gedichten &#x017F;elb&#x017F;t reden wir vielleicht &#x017F;pä-<lb break="no"/>ter einmal. Wir begnügen uns, hier anzumerken, daß<lb break="yes"/>ein Sonettenkranz von Moritz Carriere und Theodor<lb break="yes"/>Creizenach &#x017F;ehr glücklich die bedeutend&#x017F;ten Namen be&#x017F;ingt,<lb break="yes"/>welche mit der Erinnerung an Göttingen &#x017F;ich verflechten.<lb break="yes"/>Haller, Lichtenberg, Bürger, Voß, Friedrich Augu&#x017F;t<lb break="yes"/>Wolf, Wilhelm und Alexander von Humboldt, Blumen-<lb break="no"/>bach, Gauß, Jakob und Wilhelm Grimm, und manche<lb break="yes"/>Andere, werden hier in verdientem Ruhme vorgeführt,<lb break="yes"/>zuletzt auch Heinrich Heine, der ebenfalls in Göttingen<lb break="yes"/>&#x017F;tudirt hat und Doktor der Rechte geworden i&#x017F;t. Die&#x017F;en<lb break="yes"/>
                    <pb n="176" facs="#f0004"/> Namen hier nicht verge&#x017F;&#x017F;en zu haben, dünkt uns eben-<lb break="no"/>falls &#x017F;o löblich als nothwendig, und in welch gutem<lb break="yes"/>Sinne die Jünglinge hier ihren Lieblingsdichter beurthei-<lb break="no"/>len, ja gewi&#x017F;&#x017F;ermaßen &#x017F;trafen und warnen, bezeuge das<lb break="yes"/>ihn betreffende Sonett &#x017F;elber:</p>
                <lb break="yes"/>
                <p>
                    <hi rendition="#c">
                        <hi rendition="#g">Heinrich Heine.</hi>
                    </hi>
                </p>
                <lb break="yes"/>
                <l>Von edlen Blu&#x0364;then melden uns die Sagen,<lb break="yes"/>Die aus dem be&#x017F;ten Herzblut aufge&#x017F;cho&#x017F;&#x017F;en,<lb break="yes"/>Die aus dem Grab ver&#x017F;unkner Freuden &#x017F;pro&#x017F;&#x017F;en,<lb break="yes"/>Und auf den Bla&#x0364;ttern Schmerzenslaute tragen.</l>
                <lb break="yes"/>
                <l>So mahnen mich, o Dichter, Deine Klagen,<lb break="yes"/>Die aus dem tief&#x017F;ten Weh der Bru&#x017F;t ergo&#x017F;&#x017F;en,<lb break="yes" />Bald hold und zart, bald &#x017F;tark und wild entflo&#x017F;&#x017F;en,<lb break="yes"/>In &#x017F;chla&#x0364;frigen und du&#x0364;&#x017F;ter bangen Tagen.</l>
                <lb break="yes"/>
                <l>Der Du den Schleier wagte&#x017F;t aufzuheben<lb break="yes"/>Von bunten Lappen und ge&#x017F;chminkten Leichen,<lb break="yes"/>Du ha&#x017F;t gethan, was Dir der Gei&#x017F;t geboten.</l>
                <lb break="yes"/>
                <l>Auf aus dem Schlummer, dem Du Dich ergeben!<lb break="yes"/>Nun gilt&#x2019;s, mit Ern&#x017F;t das Ho&#x0364;ch&#x017F;te zu erreichen!<lb break="yes" />Son&#x017F;t &#x017F;ei hinweggeworfen zu den Todten. &#x2014;</l>
                <lb break="yes"/>
                <p>Von einem andern, &#x017F;ehr &#x017F;onderbaren poeti&#x017F;chen Er-<lb break="no"/>zeugniß: &#x201E;Die Bot&#x017F;chaft aus Ely&#x017F;ium an alle Freunde<lb break="yes"/>und Geno&#x017F;&#x017F;en der Georgia Augu&#x017F;ta, von I&#x017F;idorus; Göt-<lb break="no"/>tingen, bei Vandenhoeck und Ruprecht, 1837&#x201C;, behalten<lb break="yes"/>wir uns vor, bei näch&#x017F;ter Gelegenheit ein Wort zu<lb break="yes"/>&#x017F;agen. &#x2014;</p>
                <lb break="yes"/>
                <dateline>1837.</dateline>
            </div>
            <lb break="yes"/>
        </body>
        <back/>
    </text>
</TEI> 